{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Sermon Two: On the Purification of the Blessed Virgin Mary<break time=\"500ms\"/>\n</speak>",
      "original_latin": "SERMO II\n(ut habetur in ms etsi dubio titulo). In Purificatione beatae Virginis Mariae. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      This feast honors the same person as those and is equally important.\n    </s>\n    <s>\n      We will clearly demonstrate this with evidence in this sermon.\n    </s>\n    <s>\n      The solemnity of this day, though unknown to some Christians, is highly honored by many above other feasts of the year.\n    </s>\n    <s>\n      Especially in the place where the Catholic Church has its leader, it is observed with such reverence that on this day, the entire city gathers together, their candles shining brightly, to celebrate the solemnity of the Mass.\n    </s>\n    <s>\n      No one enters the public place without holding a light, as if they were to present the Lord in the temple, or rather to receive Him; they show the light of faith, which shines within, through the outward sign of their offering.\n    </s>\n  </p>\n  <p>\n    <s>\n      Today, according to the law and the gospel, forty days after Christ's birth, the Lord was presented in the temple by His parents.\n    </s>\n    <s>\n      Today, He was received by Saint Simeon and offered to the Father with sacred gifts.\n    </s>\n    <s>\n      Today, Simeon and Anna proclaimed the redemption expected by the people of Israel.\n    </s>\n    <s>\n      Oh, what a loving sight, which only the devout truly enjoy!\n    </s>\n    <s>\n      Here stands the virgin and mother, not of just anyone, but of God.\n    </s>\n    <s>\n      Here the child, the virgin's son, is received, whose divinity the world cannot contain.\n    </s>\n    <s>\n      Here prophets come forward, and both men and women prophesy about the child.\n    </s>\n    <s>\n      An offering is made for the child, not to cleanse sins but to declare the sacraments.\n    </s>\n  </p>\n  <p>\n    <s>\n      And because I wish to elevate the praise of this day, I would like to go through the Gospel reading in conversation, knowing these things are narrated, so that what I say may correspond with it; indeed, so that my words of exhortation may align with what it narrates.\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. Si subtiliter a fidelibus hujus dici festivitas perpendatur,\neo devotionis affectu hanc celebrandam\nsuscipiant, quo Dominicae Nativitatis, Circumcisionis,\natque Apparitionis solemnia sunt secuti. Illius\nest enim ista solemnitas, cujus et illa, sed nec minor\nest ista quam illa. Quod utique in hoc sermone apertis\nmonstrabimus documentis. Hujus quippe diei solemnitas,\nsicut a quibusdam Christianis ignoratur,\nsic a multis prae caeteris anni solemnitatibus honoratior\n habetur. Maxime autem eo loco quo primatum\nEcclesia catholica in Pastore sortita est, in tanta ea\nreverentia ab illis habetur, ut ea die cuncta civitatis\nturba in unum collecta, immensis cereorum luminibus\ncoruscans, missarum solemnia concelebrent:\nnullusque aditum publicae stationis intret, qui lumen\nmanu non tenuerit: tanquam scilicet Dominum in\ntemplo oblaturi, imo etiam suscepturi; fidei lumen\nquo interius fulgent, exterius oblationis suae religione\ndemonstrent. Hodie namque, juxta legem atque evangelium,\nperactis a Nativitate Christi quadraginta diebus,\nin templo est a parentibus idem Dominus praesentatus. Hodie a sancto Simeone susceptus, Patrique cum\nsacris muneribus oblatus. Hodie redemptionem Israel\nexspectantibus ab eodem Simeone et Anna publice\n praedicatur. O quam pium spectaculum, quo nonnisi\npii delectari probantur! Stat hinc virgo et mater, non\ncujusque, sed Dei: suscipitur hinc parvulus virginis\nfilius, cujus divinitatem non capit mundus. Occurrunt\nhinc inde prophetae, atque de puero uterque\nsexus prophetat. Offertur oblatio pro puero, non\ntamen quae delicta emundet, sed quae sacramenta declaret. 2. Et quia hujus diei praeconium attollere cupio,\nlibet ipsam Evangelicam lectionem colloquendo transcurrere,\nin qua ista narrari cognosco: quatenus ad\nea quae dico illa respondeat; imo ad ea quae illa narrat,\nvox exhortationis meae respondeat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Finally, Luke, the evangelist, offers a more detailed and orderly account of Christ's incarnation than the other evangelists.</s>\n        <s>After the angel's announcement in the year 669, the birth heralded by angels, and the circumcision on the eighth day at his parents' home, Luke continues:</s>\n        <s>\"When the days of her purification according to the Law of Moses were completed, they brought him to Jerusalem to present him to the Lord, as it is written in the Law of the Lord, 'Every male that opens the womb shall be called holy to the Lord'\"</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 2:22-23).</s>\n    </p>\n    <p>\n        <s>It's clear to all believers that the Redeemer's mother was untouched by any stain from his birth, as she didn't need purification by staying away from sacred places during that time.</s>\n        <s>Because, without human desire or corruption of the flesh, the virgin gave birth and remained a virgin forever; thus, no male was born from her to open her womb.</s>\n        <s>Yet, while narrating the law, the evangelist doesn't reveal the divine incarnation's mystery to the impious but shows the mother observing the law.</s>\n        <s>It's not surprising that she would follow the law her Son came not to abolish, but to fulfill.</s>\n        <s>She knew how she conceived and who she had given birth to.</s>\n        <s>But by observing the common law, she awaited the purification day, concealing her son's majesty.</s>\n        <s>That's why, when she found him in the temple at age twelve, she referred to him as Joseph's son, saying:</s>\n        <s>\"Son, why have you done this to us? Look, your father and I have been searching for you in sorrow\"</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 2:48).</s>\n        <s>She undoubtedly knew she conceived him without Joseph's involvement and gave birth without any loss of her virginity.</s>\n    </p>\n    <p>\n        <s>But why did she conceal the mystery of his conception and birth, knowing he was the boundless God?</s>\n        <s>Did she envy others when she brought him to the temple and entrusted him to the holy elder?</s>\n        <s>Certainly not.</s>\n        <s>Perhaps, filled with the spirit of prophecy, she chose not to reveal the world's redemption to the impious.</s>\n        <s>For she already knew, full of grace and inspired by divine spirit, that if the rulers of this world had recognized him, they would never have crucified him for our salvation.</s>\n    </p>\n</speak>",
      "original_latin": "Denique Lucas\nevangelista veritatis historiam de Christi incarnatione\nplenius atque ordinatius caeteris evangelistis\n exsequens, post annuntiationem ejus ab 669 angelo\nfactam, post nativitatem angelorum vocibus declaratam,\npost circumcisionem diei octavi in domo parentum,\nhaec in ordine sequitur dicens: Postquam impleti\nsunt dies purgationis matris ejus, secundum legem\nMoysi, tulerunt illum in Hierusalem, ut sisterent eum\nDomino: sicut scriptum est in lege Domini, Quia omne\nmasculinum adaperiens vulvam sanctum Domino vocabitur\n(Luc II 22 23). Cunctis fidelibus liquet nequaquam\nRedemptoris matrem ex ejus nativitate maculam\ncontraxisse, quia (forte a qua) illorum dierum a sacris\naedibus abstinens purgaretur. Quia sine humana\nconcupiscentia, sine aliqua carnis corruptione virgo\npeperit, et sine fine virgo permansit; ac per hoc nec\nmasculus ex ea natus vulvam ejus aperuit. Sed nec legis\n narrationem evangelista contexens, claudit impiis\nsacramentum divinae incarnationis, matremque legem\nobservantem introducit. Sed nec mirum si mater observaret\nlegem quam ejus Filius non venerat solvere,\nsed adimplere. Sciebat enim quo ordine conceperat,\net quis esset quem genuerat. Sed legem communem\nobservans, exspectavit purgationis diem, celavit filii\nmajestatem. Hinc est quod eum in templo duodecim\nannorum inveniens, filium Joseph vocat, dicens:\nFili, quid fecisti nobis sic? Ecce pater tuus et ego dolentes\nquaerebamus te (Ibid 48). Quem procul dubio\nsciebat se sine concubitu Joseph concepisse, sine corruptione\nvirginali edidisse. 3. Sed cur abscondit conceptionis ac nativitatis\nillius sacramentum, quem novit Deum immensum? Nunquid invidet aliis, quem ad templum deferens\n sancti senis tradidit manibus? Absit. Sed vel spiritu\nprophetiae repleta, redemptionem mundi impiis non\naperiat. Sciebat enim jam tunc gratia plena, spiritu\ndivinitatis afflata, quia si hunc hujus saeculi principes\ncognovissent, nunquam pro salute nostra crucifixissent."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak> \n<p>So, present him, most blessed Virgin, as one who follows the law, in the temple, whom you brought forth, so that not everyone but only a few may know who it is you have given birth to. Let the humble stone, cut from the mountain without hands, be revealed, so that it may be rejected by the builders until it strikes the statue on its feet, grows into a great mountain, and fills the entire world.</p>\n<s>Oh, how small, oh, how great is he whom you have given birth to! Small in humanity, great in divinity; small in the kingdom of the Jews, great in the kingdom of the nations.</s> \n<p>Yet not everyone in the kingdom of the Jews considers him small. For even you, who gave birth to him, grew from the same people of Israel into a branch. You rose as a branch from the root of Jesse and blossomed. Like Aaron's rod, you blossomed and bore fruit. Because you recognized his vastness above all, although you saw him born very small from you, without a doubt, you trembled and worshiped the Almighty God whom you bore as a baby. Worshiping, you trembled. Yet, because you recognized him as your son according to humanity, you nursed, cherished, and nurtured him.</p>\n<s>Who, do you think, could reveal to us the feelings of your heart in such service, O most blessed Virgin? When, on one side, you saw the tiny infant born from you, and on the other side, beheld the immense God; here the created, there the creator; here the weak, there the very strong; here needing to be fed, there feeding; here not speaking, there teaching angels.</s>\n<p>Who, I ask, can reveal to us the secrets of your heart, in what ways you turned your thoughts to both, as you held in your hands the one and the same Son of God and man, worshiping him as Lord on one side and kissing him as a little child on the other?</p>\n<s>Who would not be amazed at such an ineffable miracle? Who would not almost be rendered speechless? A young girl gives birth to her creator and the creator of all, nourishes her nurturer and the nurturer of all, brings to the temple her ruler and the ruler of all.</s>\n<s>Oh, what a wondrous sight, at which not only human but even angelic nature is amazed!</s>\n<p>To this, dearest brothers, lift your eyes of faith; to this, come with the affection of piety.</p> \n</speak>",
      "original_latin": "Offer ergo, beatissima Virgo, tanquam legem\nobservans, in templo quem edidisti, ut non omnibus,\nsed paucis reveletur quis est quem genuisti. Appareat\ninterim lapis humilis abscissus de monte sine\nmanibus, ut reprobetur ab aedificantibus, usquequo\nstatuam in pedibus percutiens, crescat in montem\nmagnum, impleatque universum orbem terrarum. 4. O quam parvus, o quam magnus est quem peperisti! Parvus in humanitate, magnus in divinitate;\n parvus in regno Judaeorum, magnus in regno gentium. Sed non ab omnibus in regno Judaeorum parvus\naestimatur. Nam et ipsa quae hunc genuisti, ex\nipso populo Israel in virgam crevisti. Virga enim de\nradice Jesse surrexisti, et floruisti. Virga Aaron\nfronduisti, et nucem peperisti: et quia prae omnibus\nimmensitatem ejus agnovisti, quem tamen parvissimum\nex te natum vidisti; procul dubio quem infantem\ngenuisti, Deum omnipotentem tremens adorasti,\nadorans tremuisti: quem tamen quia secundum\nhumanitatem filium recognovisti, lactasti, fovisti, aluisti. Quis putas nobis possit indicare, inter hujuscemodi\nobsequia, animi tui sensum, o beatissima Virgo? cum hinc cerneres ex te natum tantillum infantem,\nillinc attenderes Deum immensum; hinc creatum, illinc\n creatorem; hinc infirmum, illinc fortissimum;\nhinc alendum, 670 illinc alentem; hinc non loquentem,\nillinc angelos docentem. Quis, inquam, tui pectoris\narcana nobis reserare valeat, quibus modis\ncogitatum ad utraque flectebas; cum unum eumdemque\nDei atque hominis filium manibus tenens,\nhinc adorares ut Dominum, illinc osculares\nut parvulum? 5. Quis ad tam ineffabile miraculum non obstupescat? Quis non pene elinguis fiat? Generat puella\nsuum et omnium creatorem, nutrit suum et omnium\nnutritorem, portat ad templum suum et omnium\nrectorem. O admirandum spectaculum, ad quod non\nsolum humana, verum etiam angelica stupescit natura! Ad hoc, fratres carissimi, fidei oculos erigite; ad\n hoc pietatis affectu convenite."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Receive Christ, who is humbled in the flesh for you, but worship Him as the exalted God in His divinity. Embrace the child, yet consider His immensity. Love the humbled one, and fear the exalted one.\n    </p>\n    <p>\n        Now truly, beloved, if we seek to understand the mystical meaning of why our Redeemer wanted to be carried by His mother and relatives from His own city to the temple of the Lord in Jerusalem, we find that the glorious mother and virgin, along with her relatives, represented the Church that believed in the apostles from among the Jews. \n        <break time=\"500ms\"/>\n        For when is the Church not a virgin? The Apostle addresses its members, saying: \n        <s>\"I am jealous for you with a godly jealousy, for I have promised you to one husband, to present you as a pure virgin to Christ\" <break time=\"500ms\"/> Second Corinthians chapter eleven, verse two.</s> \n    </p>\n    <p>\n        When is she not a mother? As it is said through the Psalmist: \n        <s>\"And of Zion it shall be said, 'This one and that one were born in her'\" <break time=\"500ms\"/> Psalm eighty-seven, verse five.</s> \n        And the Lord in the Gospel says: \n        <s>\"For whoever does the will of my Father in heaven is my brother and sister and mother\" <break time=\"500ms\"/> Matthew chapter twelve, verse fifty.</s> \n    </p>\n    <p>\n        When are the chosen ones not relatives, who are called brothers and sisters? Therefore, the mother and relatives of our Redeemer carry Him from Nazareth to the temple of the Lord in Jerusalem, because that early Church in the first disciples, rejected by the Jews, brought the knowledge of the same redemption to the nations. \n        <break time=\"500ms\"/>\n        For the Church is rightly called Jerusalem, meaning Vision of Peace, not only from the Gentiles but also from the Jews, of which it is said through the Psalmist: \n        <s>\"Jerusalem is built as a city that is closely compacted together\" <break time=\"500ms\"/> Psalm one hundred twenty-two, verse three.</s> \n    </p>\n    <p>\n        She is also the temple, as it is said to the faithful through Paul: \n        <s>\"The temple of God is holy, which you are\" <break time=\"500ms\"/> First Corinthians chapter three, verse seventeen.</s> \n    </p>\n    <p>\n        Therefore, when the apostles come from Judea, announcing Christ to the nations, Jerusalem indeed meets Jerusalem, and the temple meets the temple, for they all are one city, Jerusalem, and one temple. In this city, and in this temple, Christ is presented by the apostles. \n        <break time=\"500ms\"/>\n        Hence the Church itself speaks with the voice of the Psalmist, saying: \n        <s>\"We have thought on your steadfast love, O God, in the midst of your temple\" <break time=\"500ms\"/> Psalm forty-eight, verse nine.</s>\n    </p>\n</speak>",
      "original_latin": "Ibi suscipite Christum\npro vobis in carne humiliatum, sed adorate in sua divinitate\nexcelsum Deum. Amplectimini parvulum,\nsed cogitate immensum. Amate humiliatum, et timete\nexcelsum. 6. Jam vero, dilectissimi, si quaeritur quid mystice\nsignificatum fuerit in eo quod Redemptor noster a\nmatre et parentibus ex propria civitate in Hierusalem\nad templum Domini se portari voluit, invenimus\nipsam gloriosam matrem et virginem, ejusque propinquos\nfiguram gessisse illius Ecclesiae quae ex Judaeis\nin apostolis credidit. Quando enim Ecclesia non\nvirgo? cujus membra Apostolus affatur, dicens: Despondi\nenim vos uni viro virginem castam exhibere Christo\n(II Cor XI 2). Quando ipsa non mater? Sed quia\n per Psalmistam dicitur: Mater Sion dicet, Homo (Psal LXXXVI 5); et Dominus in Evangelio: Quicunque fecerit\nvoluntatem Patris mei qui in coelis est, ipse meus\nfrater, soror, et mater est (Matth XII 50). Quando\nelecti non propinqui, qui fratres et sorores sunt appellati? Mater itaque ac propinqui Redemptoris nostri,\na Nazareth in Hierusalem ad templum Domini\ndeferunt: quia primitiva illa in primis discipulis Ecclesia,\na Judaeis repulsa, ejusdem redemptionis dispensationem\nad notitiam gentium perduxit. Ipsa enim\nEcclesia non solum ex gentibus, verum etiam ex Judaeis\nHierusalem, id est Visio pacis, recte vocatur:\nde qua per Psalmistam dicitur: Hierusalem, quae aedificatur\nut civitas, cujus participatio ejus in idipsum\n(Psal CXXI 3). Ipsa et templum, sicut per Paulum\n fidelibus dicitur: Templum Domini sanctum est, quod\nestis vos (I Cor III 17). Ac per hoc cum apostoli ex\nJudaea Christum annuntiantes veniunt ad gentes: nimirum\nHierusalem ad Hierusalem convenit, et templum\nad templum occurrit: cum hi omnes una sint\nHierusalem civitas, unum et templum. In hac itaque\ncivitate, atque in hoc templo ab apostolis oblatus\nChristus excipitur. Unde et ipsa Ecclesia Psalmistae\nvoce loquitur, dicens: Suscepimus, Deus, misericordiam\ntuam in medio templi tui (Psal XLVII 10).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>Imagine yourself in the heart of the church, which is your temple.</p>\n    <p>Whether you look at it from a historical perspective or a mystical one, the reason Christ was brought by his parents to the holy city and temple is clarified when we hear:</p>\n    <s>To offer a sacrifice as stated in the law of the Lord, a pair of turtledoves or two young pigeons.</s>\n    <s>(Luke 2:24)</s>\n    <p>The law commanded that if someone couldn't afford a lamb, they could offer either a pair of turtledoves or two young pigeons to God. This offering was equally acceptable.</p>\n    <p>In this offering of birds, we see a foreshadowing of the ultimate sacrifice for the world's salvation, namely the Lord's passion, through which we are reconciled to God.</p>\n    <p>Paul speaks to the faithful about this sacrifice:</p>\n    <s>Walk in love, as Christ also has loved us and gave himself for us as an offering and a sacrifice to God, a sweet-smelling aroma.</s>\n    <s>(Ephesians 5:2)</s>\n    <s>And again: Who loved me, he says, and gave himself for me.</s>\n    <s>(Galatians 2:20)</s>\n    <p>Since all the chosen are members of Christ, this offering of birds also symbolizes the mortification of the chosen ones, to whom the apostle says:</p>\n    <s>I urge you by the mercy of God to present your bodies as a living sacrifice, holy, pleasing to God.</s>\n    <s>(Romans 12:1)</s>\n    <p>An offering of mortification is only acceptable to God if there is true faith and unity.</p>\n    <p>Thus, it is significant that the sacrifice, mystically offered for the Lord, is described as coming from turtledoves and doves.</p>\n    <p>In the turtledove, chastity is found, and in the dove, unity is valued.</p>\n    <p>The turtledove remains faithful to one mate, and the dove does not abandon the unity of the group.</p>\n    <p>Therefore, a Catholic Christian becomes a spiritual turtledove when they hold firmly to the true faith of the Trinity and reject heretical teachings as they would the impurity of fornication.</p>\n</speak>",
      "original_latin": "Subaudis,\nin medio ecclesiae, quae est templum tuum. 7. Sive autem juxta historiam, sive autem juxta\nmysticum intellectum, cur Christus a parentibus ad\nsanctam civitatem et templum ducatur, causa manifestatur\ncum subjungitur: Ut darent hostiam, secundum\n quod dictum est in lege Domini, par turturum aut\nduos pullos columbarum (Luc II 24). Praeceptum siquidem\nlegis fuerat, ut cui forte agnus defuisset, et\nunum horum, id est aut par turturum, aut duos 671\npullos columbarum invenisset, Deo in oblatione filii\nofferret; nec praejudicaretur ex altero, qui unum quodlibet\nhorum obtulisset. Denique in hac oblatione\navium, illa praefigurabatur oblatio quae pro salute\nmundi oblata est vespere diei, Domini videlicet passio,\nper quam sumus Deo reconciliati. De hac quippe\nhostia per Paulum fidelibus dicitur: Ambulate in dilectione,\nsicut et Christus dilexit nos, et tradidit semetipsum\npro nobis oblationem et hostiam Deo, in odorem\nsuavitatis (Ephes V 2); et rursum: Qui dilexit me,\ninquit, et tradidit seipsum pro me (Gal II 20). 8. Quia vero omnes electi membra sunt Christi,\nin turture scilicet turtures, atque in columba columbae,\ndesignat etiam haec avium oblatio mortificationem\nelectorum, quibus per eumdem apostolum dicitur:\nObsecro vos per misericordiam Dei, ut exhibeatis\ncorpora vestra hostiam viventem, sanctam, Deo placentem\n(Rom XII 1). Sed nulla potest esse accepta Deo\nmortificationis oblatio, in quibus non fuerit verae\nfidei castitas, verae castitatis concordia. Proinde non\nsine causa sacrificium quod pro Domino mystice oblatum\nperhibetur, ex turturibus et columbis fuisse\nnarratur. In turture enim castitas invenitur, et in\ncolumba unitas commendatur. Turtur namque intemeratam\nservat uni viro fidem, columba vero aliorum\ncohabitantium non deserit unitatem. Catholicus\n igitur Christianus tunc vere spiritalis turtur efficitur,\nsi veram Trinitatis fidem firma credulitate conservet,\net haereticae pravitatis sensum, tanquam fornicationis\ninquinamenta repudiet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Then there will truly be a dove if it remains patient in the Catholic community until the end and stands firm against the challenges of temptation. This means that neither heretical corruption taints the purity of faith in the heart nor bitter disagreement disrupts the unity of the Church's chastity. This is, indeed, the Catholic Church, which holds its faith with one Lord like a lawful husband and grows the congregation of many in faith.\n  </p>\n  <p>\n    <s>\n      It continues: \"And behold, there was a man in Jerusalem whose name was Simeon; this man was just and devout, waiting for the consolation of Israel, and the Holy Spirit was upon him. And it had been revealed to him by the Holy Spirit that he would not see death before he had seen the Lord's Christ. And he came by the Spirit into the temple\" (Luke 2:25-27).\n    </s>\n    <s>\n      Nothing less is attributed to this particularly holy man, who resides in Jerusalem, meaning the vision of peace. He is just through his works of faith, devout in reverence, attentive to the consolation of Israel, filled with the Holy Spirit, and strengthened by the Spirit's response regarding the command of the incarnate Word.\n    </s>\n    <s>\n      Oh, with what fervent desire did this man await, according to the promise of the Holy Spirit, to see the Redeemer in the flesh! What urgency do we suppose was in his prayer that deserved to be assured by a divine response about the things he asked for? What were his continuous words of lament in holy preaching? For he did not cease to ask until he received a response regarding the things he sought.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, in past times, many were filled with a similar desire, as the Lord testifies to the disciples, saying: \"Many kings and prophets wanted to see what you see and did not see it; and to hear what you hear and did not hear it\" (Luke 10:24).\n    </s>\n    <s>\n      But this was granted only to those who appeared at the last in the fullness of these times. But if we attentively consider the desire of the following saints, for whom to live is Christ and to die is gain (Philippians 1:21).\n    </s>\n  </p>\n</speak>",
      "original_latin": "Tunc vere erit\ncolumba, si longanimiter usque ad finem in catholica\nsocietate permaneat, et contra tentationis scandala\nimmobili firmitate persistat: ut nec haeretica fornicatio\ncorrumpat in corde fidei castitatem, nec amara\ndissensio ecclesiasticae castitatis dissipet unitatem. Haec est enim Ecclesia catholica quae fidem uni Domino\ntanquam legitimo viro conservat, et congregationem\nmultorum in fide multiplicat. 9. Sequitur: Et ecce homo erat in Hierusalem cui\nnomen Simeon; et homo iste justus, et timoratus, exspectans\nconsolationem Israel, et Spiritus sanctus erat\nin eo: et responsum acceperat a Spiritu sancto non\n visurum se mortem nisi videret Christum Domini. Et\nvenit in Spiritu in templum (Luc II 25 26 27). Nihil\nminus de sanctitate isti specialiter homini ascribitur,\nqui et in Hierusalem, id est in visione pacis commoratur,\net fidei operatione justus, et reverentia timoratus,\net Israelis consolatione attonitus (forte consolationi\nattentus), et Spiritu sancto repletus, ejusque\nresponsione de incarnati Verbi jussione (forte missione)\nroboratus fuisse perhibetur. O quam ardenti\ndesiderio homo iste exspectabat, secundum Spiritus\n sancti promissionem, videre in carne Redemptorem! Quae putamus fuerit instantia orationis ejus, quae divino\nresponso meruit firmari de his quae petebat? Quae erant ejus gemituum continuata verba in sancta\npraedicatione? Non enim in petendo cessavit, usquequo\nresponsum acciperet super his quae poscebat. 10. Fuerunt siquidem in retroactis temporibus\nmulti simili desiderio accensi, Domino attestante ad\ndiscipulos, qui ait: Multi reges 672 et prophetae\nvoluerunt videre quae vos videtis, et non viderunt; et\naudire quae vos auditis, et non audierunt (Luc X 24). Sed ex illis hoc isti soli concessum est qui in plenitudine\ntemporis horum ultimus apparuit. Sed si vigilanti\nstudio subsequentium sanctorum attendimus\ndesiderium, quibus Christus vivere est et mori lucrum\n (Philip.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    We see that they are just as eager to witness the divinity of the same Savior, much like his desire to be seen in the flesh. This is why Paul says, \"I desire to depart and be with Christ, which is much better\" <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"fɪˈlɪpiənz\">Philippians</phoneme> 1:23).\n  </p>\n  <p>\n    Similarly, the Psalmist expresses, \"My soul thirsts for the living God. When shall I come and appear before the face of God?\" <break time=\"500ms\"/> (Psalm 42:2).\n  </p>\n  <p>\n    Who can see in one Simeon the many, where one represents all the elect; those who are now righteous through faith and action, reverent with future hope, and in awe of the coming consolation? The Holy Spirit is recognized as dwelling within them, as the Apostle says, \"The love of God has been poured out into our hearts through the Holy Spirit who has been given to us\" <break time=\"500ms\"/> (Romans 5:5); and it is also said to the faithful, \"Your bodies are temples of the Holy Spirit, who is in you, whom you have received from God\" <break time=\"500ms\"/> (First Corinthians 6:19).\n  </p>\n  <p>\n    They also receive a promise from the Holy Spirit that they will not see death before seeing the Lord's Christ. In this still imperfect life, with the grace of the Holy Spirit, they see with the eyes of faith the one who promised to be with them until the end of the age <break time=\"500ms\"/> (Matthew 28:20), not as a small child in the flesh, but immeasurable in divinity. They echo the Apostle, \"Though we have known Christ according to the flesh, yet now we know him thus no longer\" <break time=\"500ms\"/> (Second Corinthians 5:16).\n  </p>\n  <p>\n    They dwell in Jerusalem and, in the Spirit, come to the temple where Christ is presented. Truly, they are Jerusalem who dwell in Jerusalem; they are the temple who come to the temple, in whom and through whom Christ is received.\n  </p>\n  <p>\n    Briefly, brothers, we discuss these matters to avoid becoming a burden as we strive to highlight the sacraments of this day, and what is holy and pure. It goes on: \"And when his parents brought in the child Jesus, to do for him according to the custom of the law, he took him in his arms and blessed God, and said: 'Now you dismiss your servant, Lord, according to your word in peace'\" <break time=\"500ms\"/> (Luke 2:27, 28, 29).\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "I, 21), invenimus eos non minoris anxietatis\nardore divinitatem ejusdem Salvatoris intueri\nvelle; quam ille concupivit conspicere in carne. Hinc\nPaulus dicit: Cupio dissolvi et esse cum Christo. Multo\nautem melius (Ibid 23). Hinc Psalmista ex persona\nsua dicit: Sitivit anima mea ad Deum vivum. Quando\nveniam et apparebo ante faciem Dei (Psal XLI 3)? Quis ergo etiam hinc videat in uno Simeone multos,\nper unum significari cunctos electos; qui nunc et\njusti ex fide atque operatione, et timorati ex futura\nexspectatione, et attoniti inveniuntur ex ventura\nconsolatione? In quibus etiam Spiritus sanctus inesse\ncognoscitur, quia et per Apostolum dicitur: Caritas\nDei diffusa est in cordibus nostris per Spiritum sanctum,\nqui datus est nobis (Rom V 5); et rursum fidelibus\n dicitur: Corpora vestra templum sunt Spiritus\nsancti, quem habetis ex Deo (I Cor VI 19). Quique\nresponsum accipiunt a Spiritu sancto non se visuros\nmortem nisi prius videant Christum Domini: quia\nin hac adhuc corruptibili vita, ejusdem Spiritus sancti\ngratia revelante, apertis oculis fidei, eum qui se\ncum illis usque in finem saeculi mansurum esse\n(Matth XXVIII 20) repromisit aspiciunt, non jam carne\nparvulum, sed divinitate immensum. Qui etiam cum\nApostolo dicunt: Etsi noveramus Christum secundum\ncarnem, sed jam nunc non novimus (II Cor V 16). Habitant etiam isti in Hierusalem, atque in Spiritu\nin templum quo Christus introducitur veniunt. Ipsi\nenim sunt Hierusalem qui habitant in Hierusalem:\nipsi et templum qui veniunt in templum, in quibus et\n a quibus Christus excipitur. 11. Breviter, fratres, ista percurrimus, ne dum\nquae sunt hujus diei sacramenta, quodque sanctum\npurumque praeconium indicare studuimus, cuilibet in\nfastidium veniamus. Sequitur: Et cum introducerent\npuerum Jesum parentes ejus, ut facerent secundum\nconsuetudinem legis pro eo, et ipse accepit eum in\nulnas suas, et benedixit Deum, et dixit: Nunc dimittis\nservum tuum, Domine, secundum verbum tuum in pace\n(Luc II 27 28 29).",
      "voice": "Matthew"
    }
  ]
}