{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Warning.</s><break time=\"500ms\"/>\n        <s>As the distinguished orator notes, the defense of innocence often finds a way to breathe again, despite being obstructed by the wickedness of many.</s>\n        <s>Truth holds little power among most people when it is rejected everywhere by force and favor, unable to find a place to stand.</s>\n    </p>\n    <p>\n        <s>I have not feared these challenges as I now prepare to speak on behalf of the greatest teacher against Jean Le Clerc.</s>\n        <s>He is an open enemy of the Catholic Church, a scorner of the holy Fathers, a hidden enemy of Christ, and hostile to all learned individuals.</s>\n    </p>\n    <p>\n        <s>What learned and faithful person is not moved by the insults in the Questions on Jerome?</s>\n        <s>In this work, an utterly unskilled man, swollen with heretical error, attacked that holy and immortal mind.</s>\n    </p>\n    <p>\n        <s>How can we endure any longer that a supreme man is harmed without consequence by a lowly cleric?</s>\n        <s>And that the interpreter of the sacred Bible, complete in every way, is contemptuously disregarded by a shameless and verbose sophist?</s>\n    </p>\n    <p>\n        <s>This is something that neither the mind of Cato nor the temper of Cicero could tolerate.</s>\n        <s>I hold nothing more important than ensuring Jerome's name remains in the highest honor.</s>\n        <s>It should not be tarnished by the ignorance of someone who foolishly attempts to teach wisdom.</s>\n    </p>\n    <p>\n        <s>Therefore, with great eagerness and the expectation of many fellow scholars and all good people, I take on this cause.</s>\n        <s>It is not to increase the hatred already directed by everyone's opinion towards a heretical writer already condemned in life and books.</s>\n        <s>But to support the praise and reputation of Jerome, which that talkative critic has attempted to violate and corrupt from all sides.</s>\n    </p>\n    <p>\n        <s>Indeed, to speak for myself, although many slanders and plots have been made against me by Jean Le Clerc, I can never be as troubled by the anticipation of my accusation and the judgment of the learned.</s>\n        <s>His vile complaints, quarrels, slanders, and plots, he tries to launch simultaneously against Jerome and the new edition of his works.</s>\n    </p>\n    <p>\n        <s>But it is quite convenient for us that his incredible audacity is paired with singular stupidity.</s>\n    </p>\n</speak>",
      "original_latin": "ADMONITIO. Innocentiae defensio, ut ait egregius orator, saepe multorum\nimprobitate interclusa respirat; neque veritas valet\napud plures, cum ex omni loco repulsa vi et gratia, locum,\nubi consistat, reperire non potest. Haec ego nequaquam\npertimui incommoda, doctoris maximi nunc causam dicturus\nadversus Joannem Clericum, apertum Ecclesiae Catholicae\nhostem, sanctorum Patrum contemptorem, Christi Dei\nlatentem inimicum, infensumque litteratis omnibus. Quem\nenim eruditorum et maxime fidelium non moveant convicia\nQuaestionum Hieronymianarum, quibus vir imperitissimus\nerrore tumens haeretico insectatus est sanctum, et immortale\nillud ingenium? Quis ferat diutius virum summum\nimpune laedi ab infimo clerico; atque interpretem sacrorum\nBibliorum suis numeris absolutum contemni procaciter ab\ninverecundo et sophista verboso? Hoc sane nec animo\nCatonis mihi ferendum est, nec Ciceronis stomacho, quippe\ncui nihil antiquius quam ut nomen Hieronymi summo semper\nin honore sit; neque alicujus imperitiae subeat notam\npropter hominem, qui inepte Minervam docet. Tantae igitur\ncausae cum summa voluntate, et exspectatione quamplurium\nsodalium et omnium bonorum actor accedo, non ut\n augeam invidiam scriptoris haeretici vita atque libris\nomnium jam opinione damnati; sed ut succurram Hieronymianae\nlaudi et existimationi, quam omnibus ex partibus\nviolare ac corrumpere pertentavit loquax ille criticus. Equidem, ut de me confitear, cum multae mihi a Joanne\nClerico calumniae et in illis insidiae factae sint; numquam\ntamen neque tantum me exspectatio accusationis meae et\njudicium Eruditorum potest commovere, quantum istius\nnefariae expostulationes, rixae, calumniae et insidiae, quas\nuno tempore Hieronymo et Operum ejusdem editioni\nnostrae novae facere conatur. Verum hoc nobis percommode\ncadit, quod cum incredibili ejus audacia singularis\nstultitia conjuncta est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Just as he openly criticized the reputations of great men-like Origen and Jerome-he also made it clear to everyone that he aimed to perform a miracle of his own and gain admiration.\n    </p>\n    <p>\n        Not satisfied with dismissing the studies and learning of the ancients, he boldly appoints himself as the champion of public freedom in the literary world.\n    </p>\n    <p>\n        <s>\n            \"I believe,\" he says, \"that I am speaking not just for myself, or for others who are directly targeted, but for a significant and respectable portion of humanity.\n        </s>\n        <s>\n            The rights of human nature are at stake here; the common freedom of the entire literary world is at risk; these rights are violated and oppressed by those who have, for centuries, insisted that what the consensus and authority of past ages have established cannot be questioned by those devoted to letters.\"\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Therefore, to reveal the boastfulness and arrogance of this so-called defender of liberty, I present his lies and ignorance. \n    </p>\n    <p>\n        Even if he never regrets his mindset, I will at least dismantle his reasoning and the false notion of scholarship that the abundance of published books has created for him among many uninformed people.\n    </p>\n    <p>\n        Once the name of wise and learned has been affirmed for Jerome, I will confront our critic again to show that he completely lacked judgment, trustworthiness, diligence, and knowledge in opposing our Paris edition of the works of the holy doctor.\n    </p>\n</speak>",
      "original_latin": "Nam ut apertus in oppugnanda\nsummorum virorum (Origenem dico et Hieronymum)\nexistimatione fuit; sic in spe faciendi miraculum sui et\nadmirationem obtinendi perspicua sua consilia, conatusque\nomnibus fecit. Neque vero antiquorum studia et eruditionem\npro nihilo duxisse contentus, audet insuper imperatorem\ntuendae in republica litteraria libertati publicae\nseipsum praeficere. Videor mihi, inquit, non meam, aut\naliorum, qui nominatim lacessiti sunt; sed non exiguae,\nnec spernendae partis humani generis causam dicere. Aguntur enim hic jura naturae humanae, agitur communis\ntotius reipublicae litterariae libertas; quae violantur atque\nopprimuntur ab iis qui ab aliquot saeculis contendunt a\nlitterarum studiosis nullo modo posse in dubium revocari\nquod sanxerunt consensus et auctoritas priorum aetatum,\netc. Quaest. 3, pag. 46. Ad decutiendum itaque jactantiam et arrogantiam ficti\nhujusmodi vindicis libertatis, mendacia ejus imperitiamque\nin medium profero: etsi enim ipsum numquam animi sui\npoeniteat, ego saltem evertam hac defensione rationes\nejus, et opinionem falsam eruditionis quam copia librorum\neditorum sibi fecit apud multos imperitos. Postquam vero\nnomen sapientis ac eruditi assertum fuerit Hieronymo;\n pedem iterum conferam cum critico nostro, ut doceam\neum omnino fuisse destitutum judicio, fide, diligentia et\nscientia in oppugnanda editione nostra Parisina operum S.\ndoctoris.",
      "voice": "Matthew"
    }
  ]
}