{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM.",
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>On the profound knowledge of Jerome, and the notable ignorance of John Clericus.</p>\n    <p>\n        <s>It's crucial to affirm through every means possible the learning of Greek, Latin, and Hebrew by Saint Jerome. It seems that this validation is offered to us now, not by human design, but almost divinely.</s>\n        <s>A harmful opinion has taken root in the Church of God among some simple Catholics and those unskilled and ignorant of Oriental languages, that Jerome himself did not know Greek or Hebrew well enough, but always relied heavily on Greek and Jewish interpreters.</s>\n        <s>With their help, he learned these languages and endeavored to share this knowledge in his commentaries for his friends and future generations.</s>\n    </p>\n    <p>\n        <s>I have tried to dispel this uninformed opinion and unfair suspicion from people's minds with numerous annotations and a unique commentary on the Book of Hebrew Names.</s>\n        <s>However, John Clericus, a man both unpleasant in speech and lacking restraint, has somehow intensified my challenge.</s>\n        <s>He has undermined our discussion's appeal and hoped to weaken it by boldly denying that Jerome had perfect mastery of the languages.</s>\n    </p>\n    <p>\n        <s>Thus, I present the man with his Hieronymian questions, where I aim to restore Jerome's reputation if it has been lost, regain favor with learned friends, and satisfy both critics and supporters.</s>\n        <s>If wise readers judge this matter carefully and sincerely, the authority of absolute learning, which should remain with Jerome, will endure.</s>\n        <s>However, the arguments and evidence of ignorance will remain perpetually associated with our Clericus.</s>\n    </p>\n</speak>",
      "original_latin": " De absoluta Hieronymi eruditione, deque imperitia singulari\nJoannis Clerici. Quod erat optandum maxime ad confirmandam omni\nratione eruditionem linguarum Graecae, Latinae et Hebraicae\nin S. Hieronymo, id non humano consilio, sed prope divinitus\ndatum atque oblatum hoc tempore nobis videtur. Inveteravit enim jam opinio Ecclesiae Dei perniciosa apud\nsimplices quosdam catholicos ac linguarum Orientalium\nrudes imperitosque, Hieronymum ex sese non satis calluisse\nsermonem Graecum vel Hebraicum, sed semper\nGraecis et Judaeis usum esse familiarissime interpretibus,\nquorum ope ex parte didicerat ipsorum idiomata, et ea\nquae in commentariis suis, praesentibus amicis et posteris,\nnobis tradere curavit. Indoctam hujusmodi opinionem et\niniquam suspicionem ex hominum animo evellere tentaveram\nannotationibus quamplurimis et commentario singulari\nin librum Hebraicorum Nominum; sed nunc Joannes\n Clericus, vir et oratione insuavis et minime moderatus,\nofficium meum vehementius et studium etiam fregit quodammodo:\nspoliavit enim disputationem nostram suo\ndecore, imbecillamque reddere speravit, quod praefracte\nnegare ausus sit perfectam fuisse in Hieronymo linguarum\nperitiam. Adduco itaque hominem cum suis quaestionibus\nHieronymianis, in quo reconciliare existimationem Hieronymi\nsi forte amissam, redire in gratiam cum studiosis\namicis, satisfacere possum aemulis atque benevolis. De quo\nsi lectores prudentes severe, religioseque judicaverint,\nauctoritas eruditionis absolutae, quae in Hieronymo remanere\ndebet, haerebit: imperitiae autem argumenta et indicia\nin Clerico nostro perpetuum defixa manebunt.",
      "voice": "Matthew"
    }
  ]
}