{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Hello to the reader, this is John Clericus.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>The diligence and scholarship of the Benedictine monks from the Congregation of Saint Maur have been widely praised for their excellent editions of several Latin and Greek Church Fathers in France.</s>\n        <s>People have hoped they would continue to enrich our libraries with their beautiful work.</s>\n    </p>\n    <p>\n        <s>Everyone appreciated that these Fathers were presented with prefaces and notes that were respectful to modern scholars.</s>\n        <s>This was the case until John Martianaeus, who did not follow the fairness and wisdom of his peers, began publishing Jerome, and in his introductions and notes, he attacked the reputation of respected scholars dedicated to the Roman Church, not even sparing his fellow Benedictines and those who had left the Church.</s>\n    </p>\n    <p>\n        <s>Then, almost everyone, both experts and laypeople, criticized the harshness unjustly aimed at learned individuals.</s>\n        <s>He was so pleased by this reaction that he restored the insulting words cut from the first volume's prolegomena, apparently by the order of the learned society's leaders, a few years later in the second volume, with his anger still unappeased.</s>\n        <s>I've heard this displeased them greatly.</s>\n    </p>\n    <p>\n        <s>As for me, who was specifically and sharply targeted in multiple instances, I began to consider what new insights this edition offered and realized that he did not think about his limitations.</s>\n        <s>In this small work, I wanted to warn both the literary community and the Benedictine order to protect their reputation from being tarnished by allowing such a person to defile Jerome's writings with insulting and poorly informed assumptions.</s>\n    </p>\n    <p>\n        <s>In the same effort, I discussed many aspects of Jerome himself, making it clear that those who dismiss modern critics compared to him are making a mistake.</s>\n    </p>\n    <p>\n        <s>If this helps to boost interest in good and sacred literature, it will give me great joy.</s>\n        <s>I certainly wrote with that intention.</s>\n        <s>If not, at least I will never regret having this mindset.</s>\n    </p>\n    <p>\n        <s>Farewell.</s>\n    </p>\n</speak>",
      "original_latin": "LECTORI S. P. D. JOANNES CLERICUS. Nemo non laudavit industriam ac eruditionem monachorum\nBenedictinorum e congregatione S. Mauri, qui\nin Gallia egregias editiones Patrum aliquot Latinorum\net Graecorum emiserunt; nemo non optavit eos, pulcherrimo\ninstituto pergere Bibliothecas nostras ditare. Placuit\npraesertim bonis atque eruditis omnibus, Patres illos\nab iis ita illustratos praefationibus et notis, ut ab omni\ncontumelia erga recentiores abstinerent; donec Joan. Martianaeus sodalium suorum aequitatem et prudentiam\nminime imitatus coeperit Hieronymum edere, atque in\nprooemiis, notisque eruditissimorum virorum et Romanae\nEcclesiae addictorum (ne exceptis quidem sodalibus\nBenedictinis) et eorum qui secessionem ab ea Ecclesia\nfecerunt, famam lacerare. Tum vero plerique omnes\n harum rerum periti atque imperiti, certatim conquesti\nsunt acerbitatem nimiam et loco quidem alieno, in viros\ndoctos effusam; qua usque adeo delectatus est, ut convicia\ne primi voluminis prolegomenis resecta, jussu, ut\nvidetur, praefectorum eruditi ordinis, aliquot post annis,\nira minime placata, reposuerit initio secundi: quod audio\nvehementer etiam illis displicere. Ego autem, in quem\nnominatim invectus est, et quidem acerrime, nec uno\nloco, coepi expendere quid novi haec editio ferret, animadvertique\nhominem minime versasse quid ferre recusarent,\nquidve valerent humeri. Qua de re admonere\nvolui hoc opusculo, et rempublicam litterariam et ordinem\nBenedictinorum, ut videat ne quid fama sua capiat\ndetrimenti, si ejusmodi hominem patiatur diutius contaminare\nscripta Hieronymi, contumeliosis illis et parum\ndoctis assumentis. Eadem opera multa de Hieronymo\nipso dixi, ex quibus liquebit male facere eos, qui usque\nadeo despicantur prae eo recentiores criticos, ut quasi\ncaecos illi collatos habeant. Si haec prosint ad confirmanda,\naugendaque bonarum sacrarumque adeo litterarum\nstudia, erit quamobrem gaudeam. Eo certe animo\na me scripta sunt. Sin minus, animi saltem hujus mei me\nnumquam poenitebit. Vale.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Our cleric did not want to dive into his critique of Martianus without a preparatory prayer. He deeply regrets that the editor was Jerome, who was notoriously harsh with heretics and often clashed with the most holy doctor.\n    </p>\n    <p>\n        Setting aside matters irrelevant to the cleric or the literary community, which he mentions without malice but to highlight pressure on his constraints, let's delve deeper into his personal grievances.\n    </p>\n    <p>\n        He states, <s>\"I, who was sharply named in criticism, admit, Cleric, I did not intend to be more considerate than you were when you criticized Jerome in multiple instances.\"</s> \n        <s>\"Your critique of my harsh words is ironic because I drew them from your Mosaic Pentateuch, as noted in my annotations, which you dismiss as poorly learned because they reveal your lack of skill.\"</s> \n        <s>\"Therefore, refer to my commentary on the Book of Hebrew Names, volume 2 of our edition, where similar remarks about you are recorded.\"</s> \n        <s>\"This clearly shows, I argue, how different Jerome's diligence, intellect, and commitment to sacred matters were compared to current critics.\"</s> \n        <s>\"However, when I state this, critics label me envious or tarnish my reputation as a harsh writer, as if the fault changes depending on the person; what is allowed for the Cleric against Jerome seems not allowed for me in defense of Jerome against the Cleric, who supports new ideas and doctrines.\"</s>\n    </p>\n    <p>\n        In response to this accusation, if it ever arises, I have nothing to counter in this defense except the words of the holy doctor, for whom I undertook this: <s>'Truth,' he says, 'is bitter, with a stern face, and it offends those corrected.'</s> \n        <s>'Let truth and sincerity be in us, and bitterness will follow.'</s> \n        <s>'So he states in book 1 against the Pelagians.'</s>\n    </p>\n    <p>\n        Thus arise my supposedly insulting and poorly learned notes and assumptions, which you claim have tarnished Jerome's writings; hence the harshness that the Cleric and his followers complain about.\n    </p>\n    <p>\n        But if truth is so bitter for those corrected, how much more will it be in the lies and insults of John the Cleric?\n    </p>\n</speak>",
      "original_latin": "Noluit Clericus noster sine ulla praemunitione orationis\n invehi in suum Martianaeum, quem vehementer dolet editorem\nfuisse Hieronymi minime parcentem hereticis sanctissimo\ndoctori semper infensissimis. Verum praetermissis\nomnibus quorum Clerici non interest, nec reipublicae litterariae\n(quorum non meminit malus dolus, nisi ad suscitandum\npressuram vinculis meis) quid pro se conqueratur\ndiligentius inspiciamus. Ego autem, inquit, in quem nominatim\ninvectus est, et quidem acerrime, etc. Fateor, Clerice,\nconsideratius tecum loqui nolebam, quam tu in Hieronymum\nnon uno loco invectus es. Tua est acerbitas nimia\nverborum meorum, quando quidem eam accepi a\nPentateucho tuo Mosaico, ut lectorem commonui in meis\nannotationibus, quas parum doctas vocare studes, quia te\nimperitum probant in omnibus. Revolve igitur Commentarium\nmeum in librum de Nominibus Hebraicis, tom. II\neditionis nostrae, ubi haec eadem de te scripta leguntur. Ex his perspicue apparet, inquam, quam dispar fuerit Hieronymi\ndiligentia, quam dispar ingenium et studium in rebus\nsacris, illi quod nunc ostentant Critici hujus temporis. Sed cum hoc dixero, invidiae statim me insimulant, aut\namarulenti Scriptoris famam inurunt imperiti, quasi vitium\ncum persona mutetur; et quod Clerico impune liceat contra\nHieronymum, mihi pro Hieronymo non liceat adversus\nClericum, novorum sensuum et dogmatum assertorem. Huic accusationi, si quando evenerit, nihil habeo quod opponam\n in hac Apologia, praeter verba sancti Doctoris, cujus\ngratia eam suscepi: Veritas, inquit, amara est, rugosae\nfrontis ac tristis, offenditque correctos . . . . Veritas in nobis\nsit et sinceritas, et amaritudo illico consequetur. Ita ille\nlib. I adversus Pelagianos. Inde sunt notae et assumenta mea contumeliosa et parum\ndocta, quibus contaminavi scripta Hieronymi; inde\nacerbitas nimia, quam conqueritur Clericus cum suis imperitis. At cum tanta sit apud correctos veritatis amaritudo,\nquanta nobis erit in mendaciis et contumeliis Joannis Clerici?"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Falsehood has always been more bitter to me than gall itself, and more intolerable than any bitterness. Yet, this is often prevalent in our critic, and I don't know any other writer who delights in so many and such great lies.</s>\n    <s>He says, 'I began to examine what new things this edition brought, and I noticed that the man had not considered what his shoulders could bear or refuse.'</s>\n  </p>\n  <p>\n    <s>But how can you claim to have examined my edition when you haven't even read the preface of volume one? Or if you did read it while examining, why do you pretend that I didn't consider what my shoulders could bear or refuse?</s>\n    <s>So, take a closer look and weigh the words of my preface:</s>\n    <s>'For us, who undertook to make available the divine library of Saint Jerome, previously unpublished, for public benefit, there are so many and great moments of utmost importance pressing upon us that the weight of the work imposes such a burden that we must fall under it before we can lift it. For who would not be afraid, etc.'</s>\n  </p>\n  <p>\n    <s>Now, see how many lies are present right at the start of your Hieronymian Questions, since it's clear I considered what my shoulders could bear. Yet, you neither noticed this nor examined it, even though you don't hesitate to falsely impose this on the reader.</s>\n    <s>But now, indeed, consider what I said, not about you, but about the wise and fair reader:</s>\n    <s>'But we hold this great hope with the fair reader; namely, that forgiveness will be more readily granted to us if, in matters naturally more obscure and not yet attempted by anyone, we have not entirely satisfied his desire; or certainly if something slipped by us while writing that would not have escaped the more observant and diligent.'</s>\n  </p>\n  <p>\n    <s>Provoked primarily by this expectation, we release certain Prolegomena, etc.</s>\n    <s>I prefaced these and similar things for the sake of fairness and goodness, hoping you might forgive my faults, if I could have obtained anything fair or good from John Clericus.</s>\n    <s>Indeed, I had no hope of obtaining pardon from the unskilled, because I had long heard that you were too irritable with critics and fierce against every adversary.</s>\n  </p>\n</speak>",
      "original_latin": "Felle profecto amarior mihi semper fuit falsitas, et\nomni acerbitate intolerabilior. Haec tamen in Critico nostro\nsaepius dominatur; nec alium scio Scriptorem qui tot ac\ntantis gaudeat mendaciis. Coepi, inquit, expendere quid\nnovi haec editio ferret, animadvertique hominem minime\nversasse, quid ferre recusarent, quidve valerent humeri. At quomodo dicis te expendisse editionem meam, qui\nprooemium tomo I praefixum necdum legisti? Aut si expendendo\nlegisti, quare dissimulas versasse me, quid ferre\nrecusarent, quidve valerent humeri? Attentius igitur expende\nac perpende verba isthaec prooemii mei: Nobis vero\nS. Hieronymi divinam Bibliothecam, antehac ineditam, utilitati\npublicae procurandam suscipientibus, tot tantaque incumbunt\n maximarum rerum momenta, ut magnitudo operis\nimpositi non solum cervices premat, sed ante sub fasce ruendum\nsit, quam levandum. Quis enim non pertimescat, etc. Vide nunc quanta sint mendacia in ipso limine Quaestionum\ntuarum Hieronymianarum, cum manifestum sit versasse\nme quid ferre possent humeri; te autem neque id animadvertisse,\nneque expendisse, quamvis idipsum Lectori\nmendax ingerere non pertimescas. Sed jam non equidem de te, verum de prudente et aequo\nlectore quid dixerim, animadverte: Sed magna nos spes\nista tenet apud aequum lectorem; veniam scilicet nobis facilius\nindulgendam, sicubi in rebus sponte sua obscurioribus,\net a nemine adhuc tentatis, illius desiderio non usquequaque\nsatisfecimus: vel certe si nonnihil aliquando scribentibus\nexciderit, quod oculatiores diligentioresque haud effugisset. Hac exspectatione in primis provocati quaedam emittimus\n Prolegomena, etc. Haec et similia praefatus in causa aequum\net bonum habebam, ut peccatis meis indulgeres, si aliquid\naequi bonive a Joanne Clerico impetrare potuissem. Nulla\nsane apud imperitum spes me tenebat impetrandi veniam,\nquia jamdiu audiveram te nimis iracundum in reprehensores,\net in omnem adversarium saevire."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>Let's continue, as mentioned in the latter part of our introduction, to demonstrate that the critic of the new edition is deceitful and ignorant.</p>\n    <p>When examining what this edition offers, aside from my own recklessness and uneducated assumptions, he found nothing noteworthy to alert the entire literary community and the Benedictine order.</p>\n    <p>But first, let's revisit our introduction with a reminder from John Clericus: because the antidote should come before the poison.</p>\n    <p>We are indeed aware of what our edition presents, and we generally inform both the literary community and the Benedictine order with these words:</p>\n    <p>Driven by this expectation, we release the Prolegomena to illuminate this divine Library of Saint Jerome, which, having been closed and unknown until our time, will reveal many insights.</p>\n    <p>It will correct errors in writings and books and enrich the Church of Christ with the sacred volumes translated into Latin by Eusebius Jerome from both Greek and Hebrew.</p>\n    <p>Our Clericus considers such gifts worthless because he can only focus on my recklessness and the bitterness directed at him.</p>\n    <p>However, despite the many insults he has leveled at me, ultimately overwhelmed by the truth, he was compelled to write this in Question Nine, page 291:</p>\n    <p>\"I cannot but praise the plan of Martianaeus for publishing the versions of Jerome as they appear in the oldest books, without the changes made later, and in the order in which they are found in those same books, not omitting the ancient distinctions seen in them.\"</p>\n    <p>For we seem to witness these versions as they came from Jerome's hand, or at least as unchanged as possible.</p>\n    <p>Here we have a confessing defendant, who must be addressed so that he may finally be exiled from the sacred literary community and even become distasteful to his own work, the ignorant book of Jerome's Questions.</p>\n</speak>",
      "original_latin": "Pergamus tandem, ut ex posteriore prooemii nostri sermone\ndoceamus, objurgatorem editionis novae mendacem\nesse ac imperitum: expendens enim quid novi ferret haec\neditio, praeter temeritatem meam et indocta assumenta,\nnihil notatu dignum invenit, de quo universam litteratorum\nhominum rempublicam ordinemque Benedictinorum\nadmonere voluerit. At prius est nostrum prooemium admonitione\nJoan. Clerici, quia prius antidotum, postea venenum:\nnovi namque quid ferat editio nostra, generatim\nhis verbis commonemus tam litterariam rempublicam,\nquam ordinem Benedictinorum: Hac exspectatione in primis\nprovocati quaedam emittimus Prolegomena in elucidationem\ndivinae hujus S. Hieronymi Bibliothecae, quae ante\nnostram aetatem clausa et ignorata bene multa patefaciet;\nscriptorum ac librorum errores ab animis removebit; sacrisque\nVoluminibus in Latinum, cum e Graeco, tum ex\nHebraeo conversis ab Eusebio Hieronymo, Ecclesiam Christi\nditabit. Dona hujusmodi pro nihilo ducit Clericus noster,\n quia nihil aliud habet quod agitet in mente, praeter temeritatem\nmeam, et acerbitatem in eum effusam. Verum\ninter multa maledicta quae in me passim emisit, veritate\ntandem superatus, isthaec scribere compulsus est Quaestione\n9, pag. 291. Non possum non laudare consilium Martianaei\nde edendis Hieronymi versionibus, quemadmodum\nexstant in antiquissimis libris sine mutationibus, quae\npostea in iis factae sunt, eoque ordine, quo inveniuntur\niisdem in libris, non omissis antiquis distinctionibus, quae\nin iis cernuntur. Videmur enim nobis videre eas versiones,\nquales e manu Hieronymi prodierunt, aut certe quam minime\nfieri potuit, immutatas. Habemus hic confitentem\nreum, quem peragere necesse est, ut exsulet tandem e\nrepublica sacra litteraria, et suis etiam sordeat cum imperito\nlibro Quaestionum Hieronymianarum."
    }
  ]
}