{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        On the Hebrew Learning of Saint Jerome. Having already addressed the Greek challenges presented by Jean Le Clerc, which he used to pave the way for a bolder and freer judgment on Jerome's Hebrew expertise, we'll now show through several notable examples from Jerome's Questions that the author of these questions lacks understanding of the Hebrew language and is a poor critic in his criticisms of the holy Doctor, whose virtue and knowledge shine in the Church of God like a brilliant light.\n    </p>\n    <p>\n        Just as a coin is lost in the wealth of Croesus, so is all of Le Clerc's knowledge and daring judgment overshadowed by false accusations. On the advice of my friends-especially the distinguished Lord de Camgrand, archdeacon of the Church of the Saints, and Lord Bellet, a very studious and learned canon-I ignore the trivial and absurd claims of Le Clerc's Questions of Jerome, as they see them as worthy of laughter and ridicule, not a response from me.\n    </p>\n    <p>\n        Furthermore, the wisest leaders of our Congregation and many of my dear colleagues advise me to focus my time and effort on publishing the works of Saint Jerome, rather than refuting a heretic who endlessly speaks and publishes books. Therefore, I will provide fewer examples, from which a learned and intelligent evaluator can judge the ignorance found in the omitted Questions.\n    </p>\n    <p>\n        Our Critic attempted to prove through these arguments that Jerome lacked expertise in grammar: \"These things,\" he says, \"are clearer than the midday sun, and it should have been learned from this that our Benedictine monk could expect nothing exceptional from Jerome in Hebrew grammar. He presents this passage and similar ones to us, so that we may receive from Jerome that which we do not know.\"\n    </p>\n    <p>\n        It is worth listening to the man reveal the great secret and what has eluded all previous Hebrew grammarians: \"The four names listed here by Jerome or Philo,\" he says, \"are read among the Hebrews as written with a diphthong, in this manner: Hiram, Histob, Hira, Hisboseth.\"\n    </p>\n</speak>",
      "original_latin": "§ 2. De eruditione Hebraica S. Hieronymi. Explosis jam difficultatibus Joannis Clerici Graecanicis,\nquibus ipse viam sibi muniendam speraverat ad judicium\npaulo audacius et liberius ferendum de eruditione Hebraica\nHieronymi, nunc aliquot insignioribus Quaestionum Hieronymianarum\nexemplis demonstrabimus illarum auctorem\nHebraicae linguae imperitissimum, et ineptissimum esse\ncriticum in reprehensione sancti Doctoris, cujus virtus et\n scientia splendet in Ecclesia Dei tamquam clarissimum\nlumen, quo, sicut nummus in Croesi divitiis, obscuratur\nomnis eruditio Clericana, et judicium audacius ad calumniam. Consilio autem amicorum meorum (praesertim clarissimi\nviri domini de Camgrand, archidiaconi ecclesiae\nSanctorum; et domini Bellet, canonici studiosissimi ac eruditi),\nmitto nugas et ineptias aniles Quaestionum Hieronymianarum\nClerici, quia risu et cachinno, non responsione\nmea, dignas censent. Praeterea jubent sapientissimi praefecti\nCongregationis nostrae, et sodales amantissimi mei\nhaud pauci, ut tempus et laborem impendam in edendis\noperibus sancti Hieronymi non in confutando haeretico,\nqui nec loquendi, nec libros edendi finem novit facere. Pauciora itaque proponam exempla, e quibus doctus et\nintelligens existimator de praetermissarum Quaestionum\nimperitia poterit habere judicium. I. Peritiam grammaticae nullam fuisse in Hieronymo\nhujusmodi argumentis docere voluit Criticus noster:\nHaec cum sint, inquit, meridiano sole clariora, monachus\nnoster Benedictinus, quem vel hinc discere par fuisset,\nfrustra ab Hieronymo exspectari posse quidquam eximium,\nin Hebraica grammatica, hunc locum et similia\n nobis oggerit, ut ab Hieronymo accipiamus, scilicet, quod\nnescimus. Operae pretium est hominem audire grande arcanum,\net, quod fugit hactenus omnes grammaticos Hebraeos,\naperturum: Quatuor, inquit, nomina ab Hieronymo\nvel Philone hic recensita, apud Hebraeos per diphthongum\nscripta leguntur, hoc modo: , Hiram; ,\nHistob; Hira; Hisboseth.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The letters aleph, heth, and ain were not used as consonants by the ancient Hebrews, but as vowels.</s>\n    <s>This is clearly stated in the current annotation by Jerome, which establishes that aleph, heth, and ain form a diphthong with the following jod in the four aforementioned names.</s>\n    <s>Thus, the opinions of some present-day grammarians, who have thought that any diphthong is absent from the Hebrew language and that Hebrew words always begin with a consonant letter, not a vowel, fade away.</s>\n  </p>\n  <p>\n    <s>Firstly, not just some, but all Hebrew grammarians, both ancient and recent, have agreed that no word begins with a vowel, except for a few who are not worth mentioning by name.</s>\n    <s>Secondly, most have also believed that diphthongs exist, except especially among German Jews.</s>\n    <s>For this, see John Buxtorf's \"Thesaurus\" chapters three and four, and other grammarians.</s>\n    <s>Thirdly, the grammarians' opinion that a Hebrew syllable does not start with a vowel is not just an opinion, but a most certain truth.</s>\n    <s>No one would challenge this unless they were dozing, like Jerome here, and his echo, Martianus.</s>\n  </p>\n  <p>\n    <s>The matter is demonstrated in three words.</s>\n    <s>Every vowel has a certain sound, like A, E, I, O, U, and is not pronounced with those five sounds interchangeably, as aleph, heth, and ain are.</s>\n    <s>This is clearly evident from the proper names in which they appear.</s>\n    <s>Since they are pronounced by the ancient translators in this way, no one should think we rely solely on the authority of the Masoretes.</s>\n  </p>\n  <p>\n    <s>The first list of names that comes to hand will demonstrate the matter, but it will become clear even from the four names mentioned.</s>\n    <s>I ask, if alpha is a vowel, which of the five vowels is it? Undoubtedly A.</s>\n    <s>Therefore, it should be read as Aistob and Aisboseth, not Histob and Hisboseth, without a diphthong, or Eistob and Eisboseth.</s>\n    <s>Then, what vowels were Hheth and Hain?</s>\n    <s>Was the former the Greek eta and the latter O?</s>\n    <s>How do they form a diphthong for us here if we believe Jerome, like the Greek EI?</s>\n    <s>It should have been written as Ηιραμ and Οιρα, which neither the Septuagint translators, who knew the pronunciation of those names well, nor even Jerome himself did.</s>\n  </p>\n</speak>",
      "original_latin": "Neque vero litterae\naleph, heth, et ain, apud veteres Hebraeos pro consonantibus\nusurpata erant, sed pro vocalibus, ut perspicue declarat\nHieronymi praesens annotatio, quae statuit, aleph,\nheth, et ain diphthongum constituere, cum jod sequenti, in\nquatuor jam dictis nominibus. Hinc evanescunt opinationes\nquorumdam hodiernorum grammaticorum, quibus visum\nest quamcumque diphthongum Hebraico exsulare idiomate,\nHebraeasque voces a consonanti semper littera, non a vocali,\ninitium ducere. 1o Non quidam, sed omnes omnino grammatici\nHebraei veteres et recentiores censuerunt nullam\nvocem a vocali incipere; si paucos excipias, quos nomine\nappellare nihil attinet. 2o Plerique omnes etiam existimarunt\ndari diphthongos, exceptis potissimum Judaeis Germanis;\nqua de re vide Joan. Buxtorfii Thesaurum capp. 3\n et 4, aliosque grammaticos. 3o Grammaticorum sententia,\nqua negant syllabam Hebraicam inchoari a vocali, non est\nopinatio, sed certissima veritas; quam nemo oppugnarit,\nnisi dormitans, ut hic Hieronymus, et rauca ejus echo\nMartianaeus. Tribus verbis res demonstratur. Vocalis\nomnis certum habet sonum, ut A, E, I, O, U, non promiscue\nquinque illis sonis effertur, quemadmodum aleph, heth,\net ain, quod ex nominibus propriis, in quibus occurrunt,\nmanifesto liquet; cum ab antiquis Interpretibus ita pronuntientur,\nne quis nos solorum Massoretharum auctoritate\nniti putet. 4o Primus index nominum, qui in manus\nincidet, rem demonstrabit, sed vel ex quatuor allatis nominibus\nmanifesta fiet. Quaero, si alpha sit vocalis, quaenam\nquinque vocalium sit? Sine dubio A. Itaque legendum\nesset AISTOB, et AISBOSETH, non Histob, et Hisboseth, sine\ndiphthongo, aut Eistob, et Eisboseth. Deinde quae vocales\nerant Hheth et Hain? An prius Graecorum ητα et posterius\nO? Quomodo hic nobis conflant Diphthongum, si Hieronymo\ncredimus, qualis est Graeca ΕΙ? Scribendum fuisset\nΗιραμ, et Οιρα, quod tamen non fecerunt LXX Intt. quibus prolatio eorum nominum probe nota erat, et ne\nipse quidem Hieronymus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>Do three vowels joined with a J create a single diphthong? It's hard to believe anyone would think so.</p>\n    <p>What can we conclude from this? Neither the Bethlehemite nor the Parisian Monk, whom I wouldn't compare, should mislead Martianaeus. They haven't paid enough attention to their words.</p>\n    <s>If they had written more carefully, they wouldn't have been more inclined to claim that Aleph, Heth, and Hain are vowels forming diphthongs among the Hebrews than to say that H is a vowel in Latin.</s>\n    <p>I almost forgot about Martianaeus, who, to support this idea about vowels starting words among the Hebrews, uses an example from the Arabs. They pronounce Vau, which begins many words, as W, which the French express as ou, like ouaheb, which Arabs pronounce as Waheb, while modern Hebrew grammarians write it as vaheb.</p>\n    <s>But he should have known that no Arab considers Vau a consonant, just like the European peoples who use the letter W, since that letter alone has no sound and must be paired with a vowel in both European languages and Arabic.</s>\n    <p>If Martianaeus still chooses to impulsively favor the ideas put forth by the drowsy Jerome over the clear usage and certain analogy of the Hebrew language, that's his decision.</p>\n    <s>Let him indulge in his dreams and continue to admire Jerome, who greatly depends on our tolerance. We will never feel ashamed for not pleasing such a person.</s>\n    <break time=\"500ms\"/>\n    <s>Question 4, page 85 and following.</s>\n    <p>I apologize to all the scholars for detailing so many foolish and overused grammatical arguments of our quibbler; I was compelled by necessity to do this, to respond to a fool according to his folly, lest he should appear wise in his own eyes.</p>\n    <s>Nor let John Clericus, son of Apollo, parent of the Muses, avenger of literary freedom, laugh at us as if we were asleep, yawning, dreaming, or hoarse.</s>\n    <p>But let's now revisit the entire passage of Jerome and the untouched integrity of our annotation here, so it's clearer than daylight, the incompetence, wickedness, and perversity of Clericus's opinions, who aims to tarnish a pure vessel in all respects.</p>\n</speak>",
      "original_latin": "An tres vocales conjunctae cum\n Jod facient unam eamdemque diphthongum? Nemo crediderit. Quid igitur hinc colligemus? Nec Bethlehemitam,\nnec Parisiensem Monachum, quos tamen minime aequarim,\nne quid fallatur Martianaeus, satis attendisse quid dicerent. Si attentiore animo scripsissent, non magis dicturi fuissent\nAleph, Heth, et Hain, esse vocales, et constituere apud\nHebraeos diphthongos, quam H Latinum, in Latina lingua. Pene omiseram Martianaeum, ut figmentum hoc de vocibus\napud Hebraeos a vocali inchoatis tueatur, afferre exemplum\nArabum, qui Vau, quo multa vocabula inchoantur,\npronuntiant ut W, quod Galli exprimunt per ou, ut ouaheb,\nquod Waheb efferunt Arabes, Grammatici vero hodierni\nHebraicae linguae scribunt vaheb. At eum scire\noportuit neminem Arabem habere Vau pro consonante,\nnon magis quam gentes Europaeas, quae littera W utuntur;\nquod ea littera per se nullum sonum habeat, sed debeat\nnecessario cum vocali conjungi, cum in linguis\nEuropaeis, tum etiam in Arabica. Quod si malit adhuc\nMartianaeus temere ab oscitante Hieronymo prolata praeferre\nmanifesto usui, certaeque Analogiae linguae Hebraicae,\nper me licet. Suis animum pascat somniis, et quae indulgentia\nnostra summopere indigent, ea maxime pergat in\nHieronymo mirari. Numquam nos pudebit hujusmodi homini\n non placuisse. Quaest. 4, pag. 85 et seqq. Quod tot ineptias et tritas grammaticales vitilitigatoris\nnostri descripserim, veniam precor ab omnibus studiosis;\nnecessitate enim compulsus id peregi, ut interim stulto\nresponderem juxta stultitiam suam, ne sapiens sibi videretur,\nneque, dormitantes nos, oscitantes, somniantes, raucisonos\nrideret Joannes Clericus, Apollinis filius, Musarum\nparens, vindex libertatis litterariae. Sed age porro totum\nHieronymi locum et incorruptam nostrae annotationis integritatem\nhic replicemus; ut inde meridiano sole clarior\nsit imperitia, improbitas, ac perversitas opinionum Clerici,\nqui vas sincerum incrustare cupit in omnibus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here's the context of Jerome for us:</s>\n        <s>Hiram, living on high.</s>\n        <s>Histob, a good man.</s>\n        <s>Hiras, watchful.</s>\n        <s>Ishbosheth, a man of confusion.</s>\n    </p>\n</speak>",
      "original_latin": "Contextus\nitaque Hieronymianus iste nobis est:\nHiram, vivens excelse. Histob, vir bonus. Hiras, vigilans. Hisboseth, vir confusionis.",
      "voice": "Matthew"
    }
  ]
}