{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the Greek Learning of Saint Jerome.</s><break time=\"500ms\"/>\n        <s>John Clericus criticizes Jerome's knowledge of Greek based on some words in the Chronicle and the Book of Eusebius's Places, which, although not obscure, Jerome distorts rather than translating them accurately into Latin.</s>\n    </p>\n    <p>\n        <s>If we consider the complaints of the clergy and Joseph Scaliger, who harshly criticizes other writers, let's examine the arguments these prominent figures use to claim Jerome's Greek knowledge was mediocre or nonexistent.</s>\n    </p>\n    <p>\n        <s>Clericus states that, so those who are skeptical might find our claims credible, we will present a few examples here, as it would be too lengthy to list them all. We will choose examples that clearly show Jerome should not be blindly trusted when translating Greek.</s>\n    </p>\n    <p>\n        <s>Scaliger argues that if someone today were to translate Greek like Jerome did, they wouldn't just face criticism from outsiders but would be fiercely attacked by their own peers, much like Actaeon by his own dogs.</s>\n        <s>We will show some passages from the introduction of the Eusebian Chronicle Canon, comparing Scaliger's translation with Jerome's:</s>\n    </p>\n    <p>\n        <s>\"Moses, a Hebrew by race, was the first among all prophets concerning our Savior... concerning the knowledge of God acquired by the nations through him, delivered prophecies and divine sayings in writing, etc.\"</s>\n        <s>This is Scaliger's translation:</s>\n        <s>\"Moses, a Hebrew by race, was the first of all prophets to write about our Savior, about Christ, I say, and about the knowledge of God that the nations gained through him, with prophecies and divine oracles in writing, etc.\"</s>\n    </p>\n    <p>\n        <s>Now let's hear Jerome:</s>\n        <s>\"Moses of the Hebrew race, who was the first of all prophets, before the coming of the Lord Savior, explained the divine laws in sacred writings.</s>\n        <s>It is said by the most learned men that he lived during the time of Inachus, etc.\"</s>\n    </p>\n    <p>\n        <s>There was no reason for Jerome to alter the meaning of the words \"concerning,\" etc.</s>\n    </p>\n</speak>",
      "original_latin": "§ 1. De Graeca eruditione S. Hieronymi. Sermonis Graecorum notitiam invidet Hieronymo Joannes\nClericus, propter nonnulla verba Chronici, et libri\nLocorum Eusebiani, quae, quamvis minime obscura, evertit\nHieronymus interpretatione sua, non Latine convertit;\nsi hoc concedimus nauseanti stomacho clericorum, et\nJosepho Scaligero petulanter et praeter decorum insultanti\ncaeteris omnibus scriptoribus. Sed pergamus ad\n argumenta quibus summi viri illi Hieronymum impugnant,\net linguae Graecae peritiam in eo mediocrem, vel nullam\nfuisse contendunt. I. Ne inquirenda sint, inquit Clericus, neve ab iis qui\nnon quaererent, incredibilia videantur quae sunt nobis\ndicenda, nonnulla hic subjiciemus exempla, nam omnia\ncolligere longum esset; sed ea seligemus, ex quibus\nmanifesto liquebit, non esse temere fidendum Hieronymo\nGraeca vertenti. Sane, inquit, Scaliger, si quis hodie ita,\nut fecit Hieronymus, Graeca verteret, non dico ab alienis,\nsed ut Actaeon a suis canibus mordicus discerperetur. Nos\nparticulatim proferemus aliquot periodos prooemii Eusebiani\nin Chronicum Canonem, subjecta versione Scaligeri,\n deinde Hieronymi, ut possint inter se conferri: Μωυσεα γενος Εβραιον προφητων απαντων πρωτον αμφι του Σωτηρος ημων . . . αμφι τε της των εθνων δι` αυτου θεοθεογνωσιας χρησμους και λογια θεια γραφη παραδεδωκοτα,\netc. Hoc est, interprete Scaligero: Mosen genere\nHebraeum, qui prophetarum omnium primus de Salvatore\nnostro, de Christo, inquam, et de ea quam gentes per eum\nadeptae sunt, Dei cognitione, vaticinia et oracula divino\nscripto tradidit, etc. Audiamus nunc Hieronymum: Moysem\ngentis Hebraeae, qui primus omnium prophetarum, ante\nadventum Domini Salvatoris, divinas leges sacris litteris\nexplicavit. Temporibus Inachi fuisse, eruditissimi viri\ntradiderunt, etc. Nulla fuit ratio Hieronymo mutandi sensum\nverborum αμφι του, etc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        He handed down, although he didn't fully understand it, because Eusebius had a much clearer sense of it, which could have been elegantly expressed in Latin. This leaves no room for Jerome's excuse, which was based on the differences between languages. It isn't a paraphrase of Eusebius's words but rather a different meaning, which, as I mentioned, doesn't quite compare to Eusebius's. That's what John Clericus says.\n    </p>\n    <p>\n        Questions 3, page 52 and following. What John Clericus notes in this objection, after Scaliger, both critics inadvertently applied to themselves. Like Actaeon being torn apart by his own dogs, Jerome is harshly criticized by those he calls his unjust critics, referring to them as his dogs: \"Therefore, let them listen,\" he says, \"my dogs.\"\n    </p>\n    <p>\n        Preface to Job. And in the preface to his Latin translation of Eusebius's Chronicles: \"Nor do I ignore that there will be many who, with their usual desire to criticize everyone, which can only be avoided by those who have written nothing at all, will sink their genuine tooth into this volume,\" and so on.\n    </p>\n    <p>\n        Thus, Scaliger and Clericus accuse Jerome, the interpreter of Eusebius's preface to the Chronicle Canon, and criticize his translation. They don't realize that in this instance, Eusebius's context was altered for better clarity, and any contradiction or ambiguity in the Greek words was removed, which would be clear and evident to us if the Latin translation had been purely literal.\n    </p>\n    <p>\n        Eusebius states that Moses was the first of all prophets to deliver divine oracles about Christ and the calling of the nations. This statement seems to contradict what is said about Abraham and Patriarch Jacob in both the earlier and later books of Chronicles. For we read that it is written about Abraham: \"To him, first of all the prophets, the word of God appeared in human form, promising the calling of the nations, which in our time the word of Christ brought to completion through the Evangelical proclamation to all nations.\"\n    </p>\n    <p>\n        Regarding Jacob, Eusebius says the same: \"Jacob died in the 147th year of his life, prophesying about Christ and the calling of the nations.\"\n    </p>\n</speak>",
      "original_latin": "παραδεδωκοτα, nisi quod ea non\nsatis intelligeret, nam non paulo melior est sensus Eusebii,\net facile potuit eleganter Latine exprimi; ita ut nullus\nsupersit locus excusationi Hieronymi, petitae ex dissimilitudine\nlinguarum. Nec paraphrasin habet verborum Eusebii,\nsed alium sensum, eumque, ut dixi, cum Eusebiano\nminime conferendum. Ita Joannes Clericus. Quaest. 3,\npag. 52 et seqq. Quod in isthac objectione observat post Scaligerum Joannes\nClericus, in se expletum imprudentes voluerunt ambo\nilli critici; ab eis enim, ut Actaeon a suis canibus, mordicus\n discerpitur Hieronymus, qui iniquos objurgatores vocat\ncanes suos: Quapropter audiant, inquit, canes mei. Praef. in Job. Et praefatione in translationem suam Latinam Eusebii\nChronicorum: Nec ignoro, multos fore qui, solita\nlibidine detrahendi omnibus, quod vitare non potest nisi\nqui omnino nihil scripsit, huic volumini genuinum dentem\ninfigant, etc. Calumniantur itaque Scaliger et Clericus\nHieronymum interpretem prooemii Eusebiani in Chronicum\nCanonem, et ejus translationem arguunt; quia non attendunt\nhoc loco mutatum fuisse in meliorem sensum Eusebii\ncontextum, et sublatam vel contradictionem, vel ambiguitatem\nverborum Graecorum, quae manifesta nobis esset et\nexplorata, si Latina translatio pure fuisset litteralis. Mosem\ndicit Eusebius, primum prophetarum omnium, qui de\nChristo et gentium vocatione oracula divina tradiderit:\nquae sententia videtur profecto contraria iis quae de Abraham\ndicuntur et patriarcha Jacob cum in priore, tum in\nposteriore libro Chronicorum. Nam de Abrahamo scriptum\nlegimus: Primo omnium prophetarum ei verbum Dei, cum\nin figura apparuisset humana, vocationem gentium pollicetur,\nquam in nostrum tempus sermo Christi deduxit ad\nfinem per Evangelicam in omnes gentes praedicationem. De Jacob autem idem Eusebius dicit: Jacob centesimo\nquadragesimo septimo aetatis suae anno diem obiit, prophetans\nde Christo et de vocatione gentium."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If Abraham was the first prophet and Jacob prophesied before Moses, giving divine oracles about Christ the Lord and the calling of nations through him, how can Eusebius be consistent when he claims that Moses was the first prophet to deliver oracles and prophecies about the Savior and the Gospel?\n        </s>\n        <s>\n            We might excuse Eusebius by noting that he said these were written by Moses; however, a simple reader, unaware of this nuance, may find many contradictions in the testimonies cited that don't quite align.\n        </s>\n        <s>\n            Therefore, it was more fitting for Jerome to alter the passage, not as an interpreter, but as a writer, to refer to Moses, the Jewish lawgiver, with his proper title, stating:\n        </s>\n        <s>\n            \"Moses of the Hebrew nation, who was the first of all prophets before the coming of the Lord Savior, explained the divine laws in sacred writings, and was said to be of the times of Inachus by the most learned men.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            John Clericus should have considered these matters with judgment, not from a desire for rivalry or out of hatred, lest it be said to him:\n        </s>\n        <s>\n            \"Where I thought I was doing well by my Latin writings and encouraging our minds to learn, I am called to account.\"\n        </s>\n        <s>\n            To address the core of the response, it was crucial for Jerome to change the meaning of the words \"about,\" etc., which he fully understood and chose not to translate into Latin.\n        </s>\n        <s>\n            Therefore, there's no basis for the criticism sought by Clericus regarding the difference between the Greek words of Eusebius and the Latin of Jerome, because a prudent reader understands that the Greek was modified to find a more convenient and clearer meaning in the Latin translation, which was considered obscure and ambiguous in the original Greek.\n        </s>\n    </p>\n    <p>\n        <s>\n            These points continue in Eusebius, as John Clericus notes:\n        </s>\n        <s>\n            \"In the present work, with the times brought together and the numbers of the years of each nation compared, I have compiled the work of the Chronicle's Canon.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Si Abraham primus\nest omnium prophetarum, et Jacob ante Moysem prophetavit,\nsive divina edidit oracula de Christo Domino ac gentium\nper eum vocatione; quomodo sibi constans est Eusebius,\ndocens Mosem primum esse prophetarum omnium,\nqui de Salvatore et Evangelica praedicatione oracula et\nvaticinia tradidit? Possumus equidem hac exceptione\nEusebium, excusatum dimittere, quod dixerit haec a Mose\nscripto fuisse tradita; at simplex lector, nescius illius exceptionis\nfaciendae, multa deprehendet in recitatis testimoniis\nsibi contraria nec satis cohaerentia. Commodius igitur locum\nmutavit Hieronymus, non interpretis, sed scriptoris\nfunctus officio, ut Mosem Judaeorum legislatorem suo proprio\nvocabulo nominaret, dicens: Moysen gentis Hebraeae,\nqui primus omnium prophetarum, ante adventum Domini\nSalvatoris, divinas leges sacris litteris explicavit, Inachi\nfuisse temporibus, eruditissimi viri tradiderunt. Haec sane\nex judicio, non aemulationis studio, aut ex odii praesumptione\nexpendere debuit Joannes Clericus, ne diceretur\nei: Unde putabam bene mereri de Latinis meis, et nostrorum\n ad discendum animos concitare; inde in culpam vocor. Verum ut ad compendium responsionis veniam, pernecessaria\nfuit ratio Hieronymo mutandi sensum verborum αμφι του, etc., quae quia perfecte intelligebat, noluit in Latinum\nsermonem convertere. Unde nullus superest locus calumniae\nClerici petitae ex dissimilitudine Graecorum verborum\nEusebii, et Latinorum Hieronymi, cum prudenti lectori\ncompertum sit Graeca fuisse mutata, ut sensus commodus\net dilucidior inveniretur in Latina interpretatione, qui\nobscurus et ambiguus habebatur in origine Graeca. II. Sequuntur haec apud Eusebium, inquit Joan. Clericus:\nIn praesenti quidem opere, temporibus in unum collatis,\nannorum uniuscujusque gentis numeris invicem ex adverso\ninter se oppositis Chronici Canonis opus confeci, Χρονικου Κανονος συνταξιν εποιησαμην."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>Let's take a look at Jerome, who interprets these words in a much more obscure and less Latin way, without even conveying their meaning.</p>\n    <p>In the current style, I have arranged the same periods against each other and counted the years of each nation, so that what was contemporary for each is organized in a meticulous order.</p>\n    <p>It seems he believed that Syntaxin means order, when it is the same as Syntagma and signifies this work; he would never have chosen to say meticulous order as a title if he had understood the Greek words. But certainly, as Scaliger notes here, he did not understand.</p>\n    <p>Our critic could not have more clearly revealed his ignorance than when he added it as an accompaniment to Scaliger's work. They claim Jerome did not understand Eusebius because they themselves did not bother to understand the Greek of Eusebius or the Latin of Jerome.</p>\n    <p>For what else could the Canon Chronicus of Eusebius be among learned and diligent readers than a series of times set against each other and a meticulous order of kingdoms compared to one another, so that what was contemporary for each can be perceived at a glance?</p>\n    <p>Jerome, therefore, interprets perfectly and expresses the Greek words of Eusebius in pure Latin, saying: In the current style, I have arranged the same periods against each other... in a meticulous order.</p>\n    <p>He calls the Canon Chronicum a style because this book is arranged in styles, that is, columns, and is joined together in a meticulous order or described with an appropriate arrangement of times.</p>\n    <p>Therefore, he did not intend to use meticulous order as the title of the Canon Chronicus, as the slanderer Clericus falsely claims, but interprets the syntax of the Chronici Canonis as the series and meticulous order of times set against each other through columns.</p>\n    <p>Therefore, let the follower of Scaliger be ashamed of both his own and borrowed ignorance, who allowed himself to be persuaded that Syntaxin and Syntagma do not mean a series of things compared together, order, composition, or even distribution into categories. Which is as if I were to say Canon, as those who know Greek and Latin will readily concede to me.</p>\n</speak>\n",
      "original_latin": "Legamus nunc Hieronymum, qui\nmulto obscurius, nec tam Latine, dum haec verba interpretatur,\nne sensum quidem eorum reddidit: In praesenti\n autem stylo eadem tempora contra se invicem ponens, et\nsingularum gentium annos dinumerans, ut quid cuique\ncoaetaneum fuit ita curioso ordine coaptavi. Videtur credidisse\nσυνταξιν esse ordinem, cum sit idem ac συνταγμα, et\nhoc opus significet; pro cujus titulo numquam maluisset\ndicere curiosum ordinem, si Graeca verba assecutus esset;\nat certe, ut habet Scaliger in hunc locum, non intellexit. Non potuit Criticus noster manifestius imperitiam suam\nprodere, quam cum illam Scaligerianae tamquam pedissequam\nadjunxit. Volunt illi Hieronymum non intellexisse\nEusebium, quia ipsimet nec Graeca Eusebii, nec Latina\nHieronymi intelligere studuerunt. Quid enim apud eruditos\natque studiosos lectores aliud esse potest Canon Chronicus\nEusebii, quam series temporum contra se positorum,\net curiosus ordo regnorum ex adverso inter se oppositorum,\nut quid cuique coaetaneum fuerit uno intuitu percipiatur? Perfectissime ergo intepretatur Hieronymus, et\npura Latinitate donat verba Graeca Eusebii, dicens: In\npraesenti autem  stylo, eadem tempora contra se invicem\nponens . . . curioso ordine coaptavi. Stylum vocat Canonem\nChronicum, quia per stylos, id est, columnas, liber hic est\ndispositus, et curioso ordine coagmentatus, sive apta dispositione\n temporum descriptus. Non igitur pro titulo Canonis\nChronici voluit dicere curiosum ordinem, ut falso\nobjicit calumniator Clericus: sed Chronici Canonis syntaxim,\ninterpretatur seriem et ordinem curiosum temporum\nper columnas contra se invicem positorum. Pudeat\nproinde pedissequum Scaligeri et alienae et propriae imperitiae,\nqui sibi passus est persuaderi συνταξιν et συνταγμα\nnon significare seriem rerum in unum collatarum, ordinem,\ncompositionem, sive etiam in classes distributionem. Quod perinde est ac si dicerem Canonem, ut facile mihi\nconcedent qui Graece sciunt atque Latine. III.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        To cover all points raised by Clericus, I need to mention a question found in section six on page fifty-four. Why did he translate the words But I, who value truth above all, to Given these circumstances, I decided it was necessary to pursue the truth more diligently\"? It's incorrect to say that Eusebius agreed with Porphyry on this point, etc.\n    </p>\n    <p>\n        Had he waited for an explanation from a diligent reader of Jerome, our Cleric wouldn't have made the mistake of believing that the Latin Eusebius agreed with Porphyry, thinking Semiramis lived after Moses, and that Moses should be considered nearly eight hundred and fifty years older than the Trojan War.\n    </p>\n    <p>\n        The phrase Given these circumstances, should not be linked to Porphyry's opinion, but rather to the differing views of Christians and pagans on the age and antiquity of Moses. Meaning: given these circumstances, and since their views differ, I decided it was necessary to pursue the truth more diligently, or to investigate the matter more thoroughly.\n    </p>\n    <p>\n        Eusebius conveys this meaning both in his writings and in Jerome's translation; however, it is completely inappropriate and absurd in the works of Jerome's critical detractors like Scaliger and Clericus.\n    </p>\n    <p>\n        <s>Clericus also argues that the following words are equally distorted:</s>\n        <s>When, among the Hebrews, I observed different versions of the timelines, one being excessive and the other deficient, I followed this one. Nevertheless, even in this way, I found that Israel, the progenitor of the Hebrews, from whom the twelve tribes of the Jewish people are named, was contemporaneous with Inachus, whom the Greeks say was the first to reign in Argos.</s>\n    </p>\n    <p>\n        But Jerome's interpretation, which deviates from Eusebius's intention and lacks clarity, elegance, or even accuracy, is: Nor did it escape my notice that in Hebrew texts, differing years of ages are found, with more or less, depending on how it seemed to the translators; and it is better to follow what a multitude of copies has established as credible.\n    </p>\n</speak>",
      "original_latin": "Ne quid praetermittam eorum quae objiciuntur a\nClerico, meminisse juvat quaestionis hujusmodi positae\nnumero 6, pag. 54. Sed quare verba, Ego autem, qui\nnihil prius habeo veritate, rem accuratius investigare decrevi;\nquare, inquam, haec verba vertit: Quae cum ita se\nhabeant, necessarium duxi veritatem diligentius persequi? Nam falsum est Eusebium concedere Porphyrio rem ita se\nhabere, etc. Si hujus quaestionis exspectasset explicationem ab aliquo\nHieronymi lectore studioso, numquam tam aperte ineptire\npotuisset Clericus noster, ut putaret Eusebium Latinum\n concedere Porphyrio, Semiramidem fuisse post Mosem;\natque eumdem Mosem annis pene 850 Trojano bello seniorem\nhabendum. Verba quae cum ita se habeant, non ad\nPorphyrii opinionem referenda sunt, sed ad dissonantes\nsententias Christianorum et ethnicorum de Mosis aetate et\nantiquitate, ut sit sensus: quae cum ita se habeant, et\ndiversae sint eorum sententiae, necessarium duxi diligentius\nveritatem persequi, sive rem accuratius investigare decrevi. Hunc sensum habet Eusebius tum apud se, tum\napud Hieronymum ejusdem intepretem; alienum vero\natque absurdissimum apud Hieronymi criticos sycophantas\nScaligerum et Clericum. IV. Sequentia verba non minus depravata contendit\nClericus: Cum autem apud Hebraeos, diversas temporum\nobservassem editiones, alteram quidem redundantem, alteram\nvero deficientem, hanc secutus sum. Nihilominus et sic\nquoque Hebraeorum progenitorem Israelem, a quo Judaicae\ngentis duodecim tribus Israelis nomine censentur, Inacho\nquem primum Argis regnasse Graeci prodiderunt, tempore\naequalem fuisse reperi. Pro quibus haec habet Hieronymus\na mente Eusebii aliena, nec perspicuitate, aut elegantia,\naut etiam ipsa re laudanda: Neque me fugit in Hebraeis\n codicibus dissonantes aetatum annos inveniri, plusque vel\nminus, prout interpretibus visum est, lectitari; sequendumque\nillud potius, quod exemplariorum multitudo in fidem\ntraxit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    However, if anyone does the math, they'll find that during the time of Inachus, considered the first ruler of Argos, Israel, the patriarch after whom the twelve tribes of the Jews were named, was also around. Scaliger rightly observed that nothing like this was written by Eusebius, nor was it his intention.\n  </p>\n  <p>\n    <s>\n      In fact, the bishop of Caesarea intended to convey that in the sacred Jewish texts, there are two different counts of years: a longer one from the LXX interpreters and a shorter one from the Hebrew texts of his time.\n    </s>\n    <s>\n      Eusebius could learn particularly from Aquila, Symmachus, and Theodotion. Yet, he opted for the shorter count; still, from this calculation, Inachus is not older than Israel.\n    </s>\n    <s>\n      Scaliger pointed out this fallacy, but Jerome's reasoning seems even weaker, as he insists that no matter which calculation we use, the outcome is the same, and everything else is trivial.\n    </s>\n  </p>\n  <p>\n    <s>\n      I see no flaw in Eusebius's reasoning, nor can I understand how Jerome's reasoning is worse.\n    </s>\n    <s>\n      Eusebius aimed to show that the sacred Hebrew texts present different age counts: a longer one in the LXX and a shorter one in the Hebrew source; he chose the shorter total. Yet, even with this shorter calculation, Inachus isn't older than Israel, from whom the twelve Jewish tribes were named.\n    </s>\n  </p>\n  <p>\n    <s>\n      I can't see anything in Jerome's Latin words that contradicts Eusebius's intent.\n    </s>\n    <s>\n      Although Jerome didn't translate the Greek word for word and added some of his own thoughts, he didn't write anything against Eusebius's intention; he acknowledges the different totals and numbers of years in the sacred Hebrew texts.\n    </s>\n    <s>\n      Nor does he dismiss the shorter calculation that Eusebius followed; instead, he aligns Jacob, the patriarch, with Inachus.\n    </s>\n  </p>\n  <p>\n    <s>\n      Our Cleric could have easily noticed this if he hadn't been hindered by dullness and hadn't wanted to heap slanders upon slanders.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Verum utcumque quis volet, computet, et reperiet\nInachi temporibus quem primum Argis regnasse aiunt,\nPatriarcham fuisse Israelem, a quo duodecim Judaeorum\ntribus Israelis vocabulum sortitae sunt. Recte animadvertit\nScaliger, neque tale quidquam scriptum ab Eusebio,\nneque eam ejus fuisse mentem. Hoc nimirum volebat\nepiscopus Caesariensis, in sacris Judaeorum libris, duplicem\nannorum rationem inveniri: alteram longiorem, quae\nest LXX interpretum; alteram breviorem, quae Codicum\nHebraeorum ejus aevi fuit, et quam licuit Eusebio, praesertim\nex Aquila, Symmacho, et Theodotione, cognoscere. Se vero hanc posteriorem secutum; nec tamen ex hoc\ncalculo Inachum esse antiquiorem Israele. Est quidem hic\nparalogismus, ut animadvertit Scaliger, sed est deterior\n ratiocinatio Hieronymi, qui vult, quemcumque calculum\nsequamur, rem eamdem constare. Praeterea reliqua omnia\nsunt inania. In quo sit Eusebii paralogismus ego nullus video; in quo\nsit Hieronymi pejor ratiocinatio nec video, nec videre possum,\nsi sapio. Volebat Eusebius in sacris Hebraeorum\ncodicibus dissonantes aetatum inveniri numeros: longiorem\napud LXX, breviorem in fonte Hebraico; se vero minorem\nhanc summam secutum; nec tamen ex hoc calculo breviori\nInachum esse antiquiorem Israele, a quo duodecim Judaeorum\ntribus Israelis vocabulum sortitae sunt. Quid in\nverbis Latinis Hieronymi alienum ab hac mente Eusebii\nvel illi contrarium reperiri possit nequaquam intelligo. Quamvis enim Graeca ad verbum non fuerit interpretatus\nHieronymus, et de suo nonnulla addiderit, nihil tamen\nscripsit contra mentem Eusebii; quia discrepantes fatetur\nin sacris Hebraeorum libris annorum summas et numeros;\nnec breviorem calculum respuit quem secutus est Eusebius:\nsed juxta ejusdem mentem Inacho aequalem facit\nJacob patriarcham. Haec facile animadvertere potuisset\nClericus noster, nisi pingui Minerva fuisset praepeditus,\net calumnias calumniis cumulare voluisset.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Verse 5: Critics take issue with Jerome's Prologue, arguing that he mistakenly claimed Semiramis and Abraham were contemporaries. They try to support their argument by stating: it's incorrect to assert something is clear when no one before Eusebius had reported or believed it, as it hadn't been proven or accepted.\n    </s>\n    <s>\n      It's as if things that everyone accepts don't need proof, and as if many historical facts aren't self-evident, gaining credibility just by being read.\n    </s>\n    <s>\n      However, it was evident, when comparing various historical records, both Hebrew and from other nations, that Semiramis and Abraham, both from Chaldean origin, lived and were well-known in the same era.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Verse 6: The Cleric notes these points would suffice if we were dealing with people who judged the long-dead as harshly as they unfairly judge the living.\n    </s>\n    <s>\n      Yet, for their benefit, we'll add another passage from the Chronicle, at number 1,250, where Jerome's translation is rightly criticized by two notable critics regarding the Poet who no longer exists: Arctinus, who wrote the Aethiopis and the Iliupersis.\n    </s>\n    <s>\n      In Greek, it's Iliou Persin, meaning the fall of Troy, as Joseph Scaliger demonstrates. It should have been translated this way, but Jerome misunderstood the less common word Persin.\n    </s>\n    <s>\n      Refer to Claudius Salmasius, page 600 of the Plinian Exercises, Utrecht Edition. What else is it to slander and act foolishly if not this?\n    </s>\n    <s>\n      The Cleric claims Jerome's translation, Iliupersis, was rightly criticized by the esteemed critic Joseph Scaliger at number 1,250. Upon reviewing the passage, I find only this from Scaliger: And Iliupersis. Iliou Persis is the same as Iliou Alōsis.\n    </s>\n    <s>\n      In the rest, which is mentioned at number 1,250, there's complete silence about Jerome and his translation.\n    </s>\n    <s>\n      Thus, we catch the slanderer Clericus in a blatant lie and in triple ignorance, which indeed doesn't deserve forgiveness, even from those who would most want to spare him.\n    </s>\n  </p>\n</speak>\n",
      "original_latin": "V. Quod addunt ex eodem Prooemio redarguentes constanter\n Hieronymum, quia dixerit manifestum esse Semiramidem\net Abrahamum contemporales fuisse, putant nobis\napprobare hoc argumento: Male manifestum dicitur quod\nad Eusebium usque nemo prodiderat, nemo crediderat,\nnondum probatum fuerat, nondum concessum. Quasi vero probatione indigeant quae a nemine negantur,\net multa per se non manifesta sint in Historiae monumentis,\nquae ex sola lectione fidem obtinent. Manifestum\nerat igitur historica fide, et comparatione diversorum\nmonumentorum historicorum, tum Hebraeorum, tum caeterarum\ngentium, Semiramidem et Abrahamum genere\nChaldaeum eadem aetate vixisse, et celebres exstitisse. VI. Haec satis superque essent, inquit Clericus, si res\nnobis esset cum hominibus, qui tam severi essent censores\ndudum mortuorum, quam sunt iniqui judices viventium. Sed horum causa, subjiciemus adhuc unicum locum ex\nChronico, ad Num. 1250, in quo versio Hieronymi est a duobus\nsummis criticis merito castigata, ubi de Poeta, qui non\namplius exstat: Arctinus, inquit, qui Aethiopidam composuit,\net Ilii Persin. Est in Graeco Ιλιου Περσιν, hoc est, Trojae\nexcidium, ut ostendit Jos. Scaliger. Quare ita debuit\nverti; sed vocem rariorem Περσιν non intellexit Hieronymus. Vide et Claudium Salmasium, pag. 600. Exercit. Plinianarum\nEd. Ultrajectinae. Quid est, quaeso, calumniari et desipere, si hoc non est? Asserit Clericus versionem Hieronymi, scilicet Ilii Persin,\na summo critico Jos. Scaligero merito castigatam ad Num. 1250. Jamvero locum recitatum revolvens, haec tantummodo\nlego apud Scaligerum: Et Ilii Persin. Ιλιου Περσις\nidem, quod Ιλιου αλωσις. In caeteris, quae numero 1250\ndicuntur, altum de Hieronymo et ejus versione silentium. In manifestissimo itaque mendacio hic deprehendimus\ncalumniatorem Clericum, et deinde in triplici imperitia,\nquae profecto veniam non meretur apud eos etiam, qui ei\nparcere maxime student.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            First, he imagined that the word Persis, meaning destruction and overthrow, was an uncommon term. This is despite the fact that it's clearly listed in the well-known Lexicon of Scapula, a book familiar to students.\n        </s>\n        <s>\n            Secondly, our scholar didn't realize that ancient writers often used Greek words in the titles of their works, much like Varro did in the second book of Rerum Rusticarum:\n        </s>\n        <s>\n            \"But don't worry,\" he said, \"I will satisfy you just as much as the one who wrote Bugonia.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            The learned Varro certainly knew that Bougonous and Bougeneis were poetic names for bees. However, he didn't translate Bugonia into Latin because, among educated people, Greek names were more commonly used in book titles than their Latin translations.\n        </s>\n        <s>\n            Following this tradition, Jerome used Greek names in the titles of Greek works, like Ilii Persin, On the Principles by Origen, On the Vision of Quadrupeds, and hundreds of similar works that no one, except our scholar, could ignore or criticize.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, a third sign of our scholar's ignorance is found in the same preface by Eusebius, from which John Clericus began his critique. It is clear and obvious to us that Jerome understood the Greek word Persis and provided an appropriate Latin translation, as he explained in the prologue of Eusebius's Chronicle Canon:\n        </s>\n        <s>\n            \"After these came the fall of the city of Troy, which Homer follows at a long interval.\"\n        </s>\n        <s>\n            Here, he interprets Iliou to mean the destruction or overthrow of Troy, just as he previously translated Persis up to the capture of Troy into our language.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, any supporter or admirer of our critic Clericus should be embarrassed not to have noticed such ignorance in him and not to have boldly defended Doctor Jerome's position against the same heretic.\n        </s>\n        <s>\n            Aside from what has already been mentioned and refuted, Clericus could not present anything else from the two books of Eusebius's Chronicles to show that Jerome was ignorant of the Greek language.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Somniavit ergo primum vocem\nΠερσις, quae significat excidium et eversionem, esse vocem\nrariorem; cum ipsa haec vox reperiatur in Lexico Scapulae\npuerorum manibus trito, et usitata consuetudine recepto. Ignoravit secundo Clericus noster antiquorum Scriptorum\nmorem, quo voces Graecas usurpabant saepius in opusculorum\ninscriptione, sicut Varro secundo Rerum rusticarum:\nSed bono animo es, inquit, non minus satisfaciam tibi, quam\nqui Bugoniam scripsit. Sciebat haud dubie eruditissimus\nVarro Βουγονους et Βουγενεις, apes dictas a poetis; Bugoniam\n tamen Latine non expressit, quia apud eruditos homines\nusitatiora erant in librorum epigraphis propria nomina\nGraeca, quam Latina translata. Hunc morem secutus Hieronymus\nin Graecorum opusculis propria inscribit nomina,\nIlii Persin: περι Αρχων Origenis; De visione τετραποδων, et\nsexcenta his similia quae nemo, praeter Clericum, ignorare\net calumniari potuit. Tertium denique imperitiae Clericanae\nargumentum sumitur ex eodem Eusebii prooemio, e quo\ncalumniandi sumpsit exordium ipse Joannes Clericus; nam\nmanifestum nobis est et exploratum, intellexisse Hieronymum\nvocem Graecam Περσιν, eique congruam aptasse\nversionem Latinam, cum hoc modo sit interpretatus in\nprooemio Eusebiano in Chronicum Canonem: Post quos\nfacta est Trojanae urbis eversio, quam Homerus longo\nsequitur intervallo. Hic igitur Ιλιου, intelligit Trojae excidium,\nseu eversionem; uti supra Περσις μεχρι της Ιλιου αλωσεως,\nin linguam nostram verterat, usque ad Trojae captivitatem. Pudeat proinde amicum, et laudatorem quemcumque critici\nnostri Clerici, tantam in eo imperitiam non deprehendisse,\n nec Doctoris Hieronymi causam intrepide contra\neumdem haereticum suscepisse defendendam. Praeter jam recensita atque confutata, nihil aliud objicere\npotuit Clericus e duobus libris Chronicorum Eusebii,\nut ostenderet Hieronymum linguae Graecae fuisse imperitum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            From this, we can infer that the esteemed Doctor achieved a high level of proficiency in this language, as even his critics couldn't find any errors in his work.\n        </s>\n        <s>\n            Furthermore, everything from page 59 to page 63, consisting merely of slanders from a verbose Cleric, we find laughable, especially when he states on page 62:\n        </s>\n        <s>\n            \"There are those who might suspect that he, with a clever excuse, wanted to attribute the errors of inexperience to haste.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Certainly, if we want to speak truthfully, such skill is not unlike Jerome's character, which was entirely inclined towards boasting and deception.\n        </s>\n        <s>\n            While this is written aggressively and insolently by the Cleric, some may find it unworthy, while others might find it ridiculous.\n        </s>\n        <s>\n            Ridiculous to those who believed his Criticism was focused on upholding truth, on the credibility of testimonies, and on highlighting difficulties, not on constant slander; unworthy to those who understand more deeply and do not doubt that the Hieronymian Questions aim to undermine the faith of the Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            But let us proceed with the remaining points, which the Cleric chose to address on his own.\n        </s>\n        <s>\n            However, if anyone thinks that Jerome may have faltered due to haste while translating that book, they should compare the Latin translation of another work by the same Eusebius, \"On the Places and Names of Hebrew Places,\" with the Greek version, and they will see that the Bethlehem Hermit did not exhibit greater skill or diligence in this work.\n        </s>\n    </p>\n    <p>\n        <s>\n            First, regarding the word \"Ararat,\" Eusebius said that remnants of the ark are still shown on the mountains of Armenia, Deiknysthai Leipsana tēs Kibōtou, which means remnants of the wood, as is clear from the middle and last words of the paragraph.\n        </s>\n        <s>\n            So why did Jerome translate it as \"traces,\" an awkward and obscure word?\n        </s>\n        <s>\n            Why later as \"monuments,\" and finally simply as \"wood\"?\n        </s>\n        <s>\n            What was the reason for using obscure language when a clear word was available?\n        </s>\n    </p>\n    <p>\n        <s>\n            Second, Martianaeus himself noted that Syneuōcheisthai was poorly translated shortly after as \"to rejoice,\" when it actually means \"to feast with someone.\"\n        </s>\n    </p>\n</speak>\n",
      "original_latin": "Unde conjicere nobis licet summam hujus idiomatis\nperitiam adeptum esse sanctum Doctorem, quippe qui a\nreprehensoribus suis in nullo fuerit errato deprehensus. Caetera porro a pagina 59 usque ad paginam 63, cum sint\nmerae calumniae Clerici verbis diffluentis, risu a nobis\nexcipiuntur, quia nihil illo infantius dum ait pag. 62: Sunt\nqui suspicari queant eum, callida excusatione, imperitiae\npeccata in festinationem voluisse conjici. Certe si verum\ndicere velimus, non abhorret ea ars ab ingenio Hieronymi,\nquod totum fuit ad jactantiam et dissimulationem compositum. Quod cum sit stomachose ac proterve scriptum a Clerico,\naliis illud indignum, aliis ridiculum videbitur. Ridiculum\niis, qui istius Criticam in veri tuitione, in testimoniorum\nfide, in difficultatum probatione, non in perpetuitate\ncalumniae positam arbitrabantur: indignum iis, qui altius\nperspiciunt, et Quaestiones Hieronymianas ad fidem Ecclesiae\ncorrumpendam spectare non dubitant. Sed pergamus\nad reliqua, quae proprio marte sic explere voluit Clericus. VII. Quod si quis tamen putet lapsum fortasse esse\nfestinatione, in eo libro convertendo, Hieronymum, suscipiat\nin se laborem conferendi cum Graecis versionem\nLatinam libri alterius ejusdem Eusebii, de Situ et Nominibus\nLocorum Hebraicorum, videbitque passim Bethlehemitam\nSolitarium majoris peritiae aut diligentiae in eo opere\nspecimina non edidisse. 1o Ad primam vocem Ararat, dixerat\nEusebius, ferri adhuc monstrari in montibus Armenia\nreliquias arcae, δεικνυσθαι λειψανα της κιβωτου, hoc est reliquias\nligni, ut liquet manifesto ex mediis ac postremis paragraphi\nverbis. Quare ergo Hieronymus vertit vestigia, voce\nincommoda et obscura? Quare postea monumenta, ac tandem\nsimpliciter ligna? Quae ratio fuit obscurius loquendi,\ncum clara vox suppeteret? 2o Ipse Martianaeus notavit\nσυνευωχεισθαι male verti paulo post gaudere, cum sit epulari\ncum aliquo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Jerome had an interpretation of the etymology from Eu and Echein, meaning \"to be well,\" which is quite misleading and not particularly skillful.\n  </p>\n  <p>\n    Thirdly, the term Apobatērion, which means exit or departure, is wrongly translated as if it were Apobasis. However, it actually refers to a place where one disembarks, or a disembarkation point. Otherwise, Apobatēria is the ladder of a ship, as Hesychius explains, meaning the ladder used to disembark from a ship.\n  </p>\n  <p>\n    Fourthly, in the writings of Nicolaus of Damascus, regarding Mount Baris, why is the word Mega, which comes before Oros, omitted when it's necessary? This is due to negligence, not a lack of skill.\n  </p>\n  <p>\n    Fifthly, after Nicolaus mentions that many fled to Mount Baris during the flood, he adds: a certain man, carried by the ark, reached the summit, and the remains of the wood were preserved for a long time. This likely refers to Noah, who, although mentioned alone, does not exclude his family. However, Jerome, misunderstanding this, presents Nicolaus speaking in the plural: others indeed floating in the hold of the ark, etc.\n  </p>\n  <p>\n    If we answer every question the Cleric asks in detail, the debate drags on: thus, I will address the matter and questions briefly. Firstly, he asks why Jerome translated the Greek word Leipsana into Latin as vestiges and monuments, instead of the remains of the ark. This doubt arises from his own ignorance. He should consult Marius Nizolius in his notes on Cicero, column 1652, where he will learn that vestiges, monuments, and remains share the same meaning among the Latins: vestigium, remains, sign, mark, monument.\n  </p>\n</speak>\n",
      "original_latin": "Sed Hieronymus rationem habuit etymologiae\nab ευ et εχειν, bene habere, quae ratio interpretandi fallacissima\nest, nec hominis admodum periti. 3o Ibidem male\nαποβατηριον, exitus, vel egressus, vertitur, quasi esset αποβασις. Est autem locus in quem fit exscensio, seu exscensorium,\nsi ita loqui licet. Alioquin αποβατηρια est κλιμαξ νεως, ut docet\nHesychius, hoc est, scala per quam e navi fit exscensio. 4o In verbis Nicolai Damasceni, ubi meminit montis Baridis,\nquare omittitur vox μεγα, quae antecedit ορος, et mons\nsimpliciter dicitur, cum sit necessaria? Non imperitiae hoc\nest, sed negligentiae. 5o Postquam idem scriptor dixit\nfamam esse in montem Barim multos, tempore diluvii,\nconfugisse, addit: et quemdam vectum arca ad jugum\nappulisse, et reliquias lignorum diu servatas. Fuerit fortasse\nhic vir, de quo Moses Judaeorum legislator scripsit. Manifestum est respici ad Noachum, cujus, tametsi solus\nmemoratur, tamen non excluditur familia. At haec minime\nintelligens Hieronymus, plurali numero loquentem inducit\nNicolaum: alios vero in arcae alveo supernatantes, etc. Si ad rogata Clerici minutatim interrogantis respondeamus,\nlongiorem trahimus funem contentionis: rem itaque\nac quaestiones paucis absolvam. 1o Quaerit ille cur Hieronymus\nvocem Graecam λειψανα Latine verterit vestigia et\nmonumenta, et non reliquias arcae? Quam dubitationem\nafferre illi non potuit nisi propria imperitia. Adeat igitur\nMarium Nizolium in notis ad Ciceronem col. 1652, a quo\nperdiscet vestigia, et monumenta, et reliquias apud Latinos\nejusdem esse significationis. Vestigium, gii, reliquiae,\nsignum, nota, monumentum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Second, the Cleric creates a falsehood, for I never thought of it. He dined with his family; it was wrongly translated. He celebrated with his children. Jerome did not consider the etymology from Eu (well) and Echein (to have), but he elegantly conveyed the meaning of the words, rejoicing with his children. Because Noah, having left the ark with his family and offering sacrifices to God, could not feast in holiness unless he was joyous with his household.\n        </s>\n    </p>\n    <p>\n        <s>\n            Third, this should be said to the unlearned Cleric: What bothers you so much? He wants to signify Apobatērion as the place where one disembarks or descends; yet he denies that Jerome translated exit or egress elegantly, as if Apobasis were the same as Apobasis. According to our critic, there is a significant difference between disembarking from a ship and exiting it. But let's teach him what Apobasis means, so he learns not to criticize a translation he doesn't understand: Apobasis, as the most learned in Greek say, means exit, egress, descent. Pliny refers to it as dismounting; Plautus, as outcome; Thucydides, Apobasis tēs gēs, landing on land; Livy, disembarkation onto land from ships. Thus, the Armenians called Noah's place Apobasis, which in French we would call la descente, le débarquement.\n        </s>\n    </p>\n    <p>\n        <s>\n            Fourth, it would have been unnecessary for Jerome to translate the Greek name Mega into Latin, when he later adds about Mount Baris: to which many are said to have fled during the flood and been saved there. For those who were saved on the mountain during the flood could only have fled to the highest mountain, as Nicholas of Damascus reports.\n        </s>\n    </p>\n    <p>\n        <s>\n            Fifth, the Cleric foolishly criticizes Jerome's translation, unwilling to accept the use of the plural, \"But others floating in the hold of the ark,\" etc. Even though he admits that Noah himself (whom only Eusebius mentions) does not exclude his family. Therefore, Jerome interprets better with the plural than if he, out of envy, had named only Noah.\n        </s>\n    </p>\n</speak>\n",
      "original_latin": "2o Duplex mendacium confingit\n Clericus, ego enim nequaquam cogitavi, συνευωχειτο τοις οικειοις, male verti, gaudebat cum liberis; nec Hieronymus\nrationem habuit etymologiae ab ευ et εχειν, sed sensum verborum\neleganter expressit, gaudensque cum liberis; quia\nNoe cum sua prole egressus ex arca, et immolans Deo\nvictimas, non poterat sancte epulari, nisi gaudens cum\nliberis, domesticis suis. 3o Hic dicendum est imperito Clerico:\nQuid te tantopere supinat? Vult enim αποβατηριον\nsignificare locum  in quo fit exscensio, sive descensio; et\nsimul negat Hieronymum eleganter vertisse exitum vel\negressum, quasi idem esset αποβατηριον, quod αποβασις. Ergo\napud Criticum nostrum longe diversa sunt, descendere de\nnavi, et exire, sive egredi ex navi; exscensio et egressus. Sed doceamus eum quid sit αποβασις, ut discat non calumniari\nversionem, quam non intelligit: Αποβασις, inquiunt\neruditissimi linguae Graecae, est exitus, egressus, descensio,\nPlin., desultura; Plaut., eventus; Thucyd., αποβασις της γης,\negressus in terram (Livius, exscensu e navibus in terram\nfacto). Vocabant igitur Armenii locum αποβασις Noe, exitum\n vel egressum; quem nos Gallico sermone diceremus la\ndescente, le debarquement. 4o Superflue Hieronymum\nnomen Graecum μεγα in Latinum transtulisset, cum de Baride\nmonte postea subjiciat: ad quem multos in diluvio\nconfugisse autumant, ibique esse salvatos. Non enim nisi ad\nmontem altissimum confugere potuerunt, qui tempore\ndiluvii salvi facti sunt in monte, ut refert Nicolaus Damascenus. 5o Ineptit Clericus vituperator Hieronymianae versionis,\nnolens in plurali numero dictum, Alios vero in arcae\nalveo supernatantes, etc. Cum tamen concesserit ab ipso\nNoacho (cujus solius Eusebius meminit) non excludi familiam\nejus. Melius itaque plures in plurali interpretatur\nHieronymus, quam si κακοζηλος solum Noe nominasset. VIII.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak> <p> In the voice of Astaroth Carnaim, above Sodom, which translates to \"on the brow of the Sodomites,\" there's a claim that can't hold unless a mountain named Sodom existed where the city was founded. Everyone knows that's not true. <break time=\"500ms\"/> Isn't it fascinating, wise reader, to witness such a learned observation and the keen insight of our Cleric? <break time=\"500ms\"/> He argues that there couldn't be a place \"on the brow of the Sodomites\" without a mountain called Sodom, but this could be possible if he knew \"brow\" means a higher and more prominent place. Here, \"on the brow of the Sodomites\" reflects a higher region, like the voice saying \"Save,\" above the Sodom area. <break time=\"500ms\"/> Let's consider both areas as elevated parts belonging to the Sodomites, and we might find the Cleric's argument amusing. </p> <p> In Arbo, or rather Arbee, it is mentioned that Hebron was David's royal residence, a dwelling, the royal seat of David, which is wrongly translated as kingdom. <break time=\"500ms\"/> It's like saying about Versailles, where Louis the Fourteenth's royal residence is, that Versailles is the basileion of the King of the Celts, and then someone else translates it as the kingdom of the king of the Celts. <break time=\"500ms\"/> Imagine someone writing in Greek and Latin, but what would you say if I called him unskilled and foolish? <break time=\"500ms\"/> Certainly unskilled if he didn't know that basileion in the Sacred Scriptures means kingdom, as seen in Proverbs Chapter Eighteen, Verse Nineteen, \"it prevails as a well-founded kingdom.\" <break time=\"500ms\"/> This meaning is recognized by the Epitome of the Greek Language Thesaurus by Henri Estienne, so it's puzzling that a Critic wouldn't know what's also read among Grammarians. <break time=\"500ms\"/> Moreover, it's foolish to call Louis the Great the King of the Celts, as if he ruled only the Celts and not the people of France or the entire nation of the French. <break time=\"500ms\"/> I've discussed this misunderstanding in more detail at the end of the book on the Canon of the Sacred Volumes written in French, so I'll skip over this difficulty now. </p> <p> After ignorantly refuting Jerome John. </p> </speak>",
      "original_latin": "In voce Astaroth Carnaim, υπερ την Σοδομιτιν, hoc\nest Supra Sodomiticum tractum, vertitur, in supercilio\nSodomorum; quod ferri non potest, nisi Sodomi esset mons,\nin cujus supercilio ea urbs fuisset condita, quod falsum\nesse omnes norunt. Nonne miraris, prudens lector, animadversionem tam doctam\net acumen ingenii Clerici nostri? Ferri non potest, inquit,\nin supercilio Sodomorum, nisi Sodomi esset mons, etc.,\nferret utique, si sciret supercilium idem esse quod locus\nsuperior et eminentior; et id significare hoc loco in supercilio\n Sodomorum, quod significat in voce, Save, super\nregionem Sodomae. Intelligamus ergo utrumque locum, in\nsuperioribus et eminentioribus partibus quae possessionis\nerant Sodomorum; et nugas meras Clerici ridebimus. IX. In Arbo aut potius Arbee, dicitur Chebron fuisse\nβασιλειον Davidis, hoc est, οικημα, sedes regia Davidis, quod\nmale vertitur regnum. Perinde est ac si quis diceret\nGraece, de Versalia, ubi regia Ludovici XIV, Βερσαλιαν βασιλειον ειναι Βασιλεως Κελτων, verteretque alius, Versaliam regnum\nesse Celtarum regis. Hem tibi hominem Graece ac Latine scribentem. Sed quid\nreponis, si dixero imperitum et insipientem? Imperitus\nsane qui nescivit  βασιλειον in Scripturis sacris significare\nregnum, ut Prov. XVIII, 19, ισχυει δε ωσπερ τεθεμελιωμενον βασιλειον,\ninvalescit autem tamquam fundatum regnum. Quam significationem\nagnoscit Epitome Thesauri linguae Graecae Henrici\nStephani, ut mirum valde nobis sit Criticum hominem\nignorasse quod legitur etiam apud Grammaticos. Caeterum\nstulti Scriptoris indicium est, Ludovicum Maximum vocare\nRegem Celtarum, quasi solis Celtis imperet, et non Franciae\nhominibus, sive toti genti Francorum. Plura dixi de\nhac inerudita difficultate ad calcem libri de Canone sacrorum\n Voluminum Gallico sermone scripti: quare difficultati\njam supersedeo. X. Postquam sic imperite redarguit Hieronymum Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Cleric: Quickly turning to criticize Bonfrerius and Martianaeus, he says: We have remarkable examples of this matter in this book about Hebrew places.</s>\n        <s>Neither Jacob Bonfrerius nor John Martianaeus remembered that in Greek manuscripts, Η and Ι are often mixed up.</s>\n        <s>They mistakenly left the word Astaroth as Sodomite, instead of Sodoma.</s>\n        <s>So, you might ask, why prove something known to children?</s>\n        <s>Because Bonfrerius and Martianaeus made mistakes in it.</s>\n        <s>If we rely on their editions, Jerome himself was misled by the faulty Greek Scripture.</s>\n    </p>\n    <p>\n        <s>Eusebius speaks about the Amalekite: Amalekite, a region in the desert.</s>\n        <s>But it was published as Amalakite, which is a pure error, and similarly in Jerome: Amalekite, a region in the desert, etc.</s>\n        <s>Those who have never read Bonfrerius and Martianaeus but have carefully examined both editions of the book of Places might think the Cleric is very confident in this paragraph, while critics can hardly tolerate the errors, ignorance, and inconsistency.</s>\n    </p>\n    <p>\n        <s>The learned Bonfrerius noted that in the word Astaroth Carnaim and in Lasan, instead of Sodomy, it should be read as Sodoma or Sodome.</s>\n        <s>In the word Save and Seboim, he published Eusebius's correct reading, namely Sodomite, and not Sodomy.</s>\n        <s>For the word Amalekite, instead of Amalekites: Amalekite is rather a patronymic name from the region than the name of the region itself.</s>\n        <s>The region and the people are called Amalek. Thus says Jacob Bonfrerius.</s>\n        <s>But the Cleric unjustly attacks him, as if the skilled editor of Eusebius wrote none of this.</s>\n    </p>\n    <p>\n        <s>As for myself, I did not doubt taking an example from the learned and prudent Bonfrerius, from which I was eager to inform the reader about the observations of the same man, saying at the word Lasan: Bonfrerius believes it should be read as Sodoma; and it is more correct than what is read about Sidon in Jerome.</s>\n        <s>Earlier, at the word Bethsaida in the Greek context, I read Gennesaret; but in the Notes, with Bonfrerius, Gennesaret, adding at the time: We allow such readings to the judgment of the learned.</s>\n    </p>\n</speak>",
      "original_latin": "Clericus: mox conversus ad reprehensionem Bonfrerii et\nMartianaei haec subjungit: Exempla ejus rei insignia habemus,\nin libro hoc de Locis Hebraicis. Cum enim nec\nJac. Bonfrerius, nec Joan. Martianaeus, memores essent\nin mss. Graecis Η et Ι passim misceri . . . . reliquerunt in voce\nAstaroth, Σοδομιτην, pro Σοδομιτιν. Quare, inquies, rem pueris\nnotam probas? Quia in ea peccaverunt Bonfrerius et Martianaeus,\nimmo, si eorum editionibus stamus, ipse Hieronymus,\ndeceptus prava Scriptura Graeca. Sic enim loquitur\nEusebius, de Amalecitide: Αμαλεκιτις, χωρα εν τη ερημω. At\neditum est Αμαληκιτης, qui merus est soloecismus, et in\nHieronymo pariter: Amalecites, regio in deserto, etc. Fidei plenum putabunt Clericum in hoc paragrapho, qui\nBonfrerium et Martianaeum numquam legerunt, sed qui\namborum editiones libri Locorum studiose perscrutati\nfuerint, critici perversam fidem, imperitiam et inconstantiam\nvix ferre poterunt. Observavit doctus Bonfrerius\nin voce Astaroth Carnaim, et in Lasan, pro Σοδομιτην, legendum\n Σοδομαν, vel Σοδομην. In voce quoque Save et Seboim,\npuram Eusebii edidit lectionem, Σοδομιτιν scilicet, et non\nΣοδομιτην. Deinde habet ad vocem Amalecites, pro Amalecitis:\nAmalecites, potius patronymicum nomen a regione,\nquam ipsum regionis nomen est: Regio et populus Amalec\ndicitur. Ita Jac. Bonfrerius. At improbe in illum insultat\nClericus, quasi nihil horum scripserit Editor Eusebii peritissimus. Quod nunc ad me attinet, exemplum capere de\nBonfrerio docto atque prudente haudquaquam dubitavi,\nunde lectorem commonere de ejusdem viri observationibus\nstudebam, dicens ad vocem Lasan: Bonfrerius legendum\ncredit την Σοδομαν; et rectius esse quam quod de Sidone\napud Hieronymum legitur. Antea ad vocem Bethsaida in\ncontextu Graeco legebam Γενησαριτιδι; in Notis autem cum\nBonfrerio Γενησαριτη, addens ex tempore: Hujusmodi lectiones\npermittimus Eruditorum judicio."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        Moreover, to highlight the clear mistake of the Cleric, let's remember that I wrote the following in the Notes on the third Greek Fragment, column five hundred sixty:\n    </p>\n    <p>\n        <s>\n            There are errors and corruptions of names in the Greek manuscript of the writer. I often correct obvious and acknowledged mistakes without notes, while carefully transcribing the rest as they appear in the Greek codex. \n        </s>\n    </p>\n    <p>\n        <s>\n            Who would believe, after such a clearly worded annotation, that a Critical Cleric would accuse me of not remembering that Η and Ι are frequently mixed up in Greek manuscripts?\n        </s>\n    </p>\n    <p>\n        <s>\n            If this issue were being discussed with someone inexperienced in this field and in reading both Greek and Latin manuscripts, I would challenge them to compare and contest the Greek manuscript I used. They would have to admit that I changed Ι to Η hundreds of times in the new edition because I knew that unskilled scribes had written iota for eta in very old copies.\n        </s>\n    </p>\n    <p>\n        <s>\n            But I believe you'll get away with it, O Cleric, who was thrilled to have found a mere grammatical error in the word Amalecites?\n        </s>\n    </p>\n    <p>\n        <s>\n            Reread what you intended to teach from Cassiodorus' Questions of Jerome, page sixty-six, and then pages three hundred seventy-eight and onward.\n        </s>\n    </p>\n    <p>\n        <s>\n            Notice how inconsistent your accusation is regarding the reading of Amalecites instead of Amalecitis, while also pointing out that the ancients often wrote omnis for omnes, and omnes for omnis, using accusative plurals interchangeably ending in ES, EIS, and IS.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, learn that Amalecites and Amalecitis were used interchangeably by the Ancients, just like Joannis for Joannes in the nominative case.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since this is the case, I call you as a witness to your own lack of skill and inconsistency, which you should have concealed if possible through your usual desire to criticize and that critical art of yours by which you are not ashamed to consider yourself superior to all other writers.\n        </s>\n    </p>\n    <p>\n        <s>\n            Eleven.\n        </s>\n    </p>\n    <p>\n        <s>\n            Against the Greek learning of Jerome, our Cleric objects in the last part: I will add something trivial here, indeed, but it will show that nothing is truer than what I said.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Praeterea ut calumniam\nClerici manifestam faciamus, meminerint lectores libri\n Nominum Hebraicorum scripsisse me in Notis ad tertium\nFragmentum Graecum, col. 560, verba consequentia: Non\ndesunt in manuscripto Graeco scriptoris errores, nec corruptelae\nnominum: manifesta et confessa vitia plerumque sine\nnotis emendo; caetera describo diligenter, prout scripta\nleguntur in codice Graeco: v. g. Σιθ, pro Σηθ, etc. Quis crederet\npost expressam conceptis verbis hujusmodi annotationem,\nmihi imputandum a Clerico Critico, quod memor\nnon fuerim in mss. Graecis Η et Ι passim misceri? Nisi res\nageretur cum imprudenti negotii hujus et lectionis manuscriptorum\ncum Graecorum, tum Latinorum, provocarem\neum ad collationem et contentionem codicis Graeci manuscripti,\nquo ego usus sum, ut ipse testis invitus accederet,\ncenties mea diligentia mutatum fuisse in Editione nova I\nin H, quia sciebam ab imperitis exscriptoribus iota, pro eta\nscriptum fuisse in exemplaribus pervetustis. Sed credo in te\nimpune abiturum, o Clerice, qui merum soloecismum in voce,\nAmalecites invenisse gaudebas? Relege quae ex Cassiodoro\ndocere voluisti Quaestionum Hieronymianarum pagina\n66, et deinde pag. 378 et seqq. Vide quantum tibi parum\nconstes coarguens lectionem Amalecites, pro Amalecitis;\net simul monens veteres scripsisse saepius omnis pro omnes,\net omnes pro omnis, id est, accusativos plurales promiscue\n terminatos in ES, EIS, et IS. Disce proinde Amalecites et\nAmalecitis promiscue scriptum ab Antiquis, ut Joannis,\npro Joannes, in casu nominativo. Quae cum ita sint, te\nipsum testem adhibeo propriae imperitiae et inconstantiae,\nquam dissimulare debuisses si licuisset per consuetam\ndetrahendi libidinem, et artem illam tuam criticam qua\ncaeteris omnibus scriptoribus praeferre te non erubescis. XI. Contra Graecam eruditionem Hieronymi objicit\nultimo loco Clericus noster: addam hic rem leviculam\nquidem, sed quae ostendet nihil esse verius quam quod\ndixi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>Eusebius wrote: Ituraea and also Trachonitis. So why did Jerome translate it as: Ituraea and the region of Trachonitis? You might think these are names of two regions that were part of Philip's tetrarchy.</p>\n    <p>You might say I'm being overly meticulous by focusing on this detail. However, it's actually careless not to translate it more accurately.</p>\n    <p>I'm not sure if Jerome thought the word η should be removed because he thought it meant 'or.' This suspicion arises because he similarly misinterpreted 'Trachonitis,' saying 'the region of Trachonitis, also Ituraea,' which implies 'the region of Trachonitis, also called Ituraea.'</p>\n    <p>Yet, he translated it as 'the region of Trachonitis, or Ituraea.' If I had translated it that way, Martianaeus would never have forgiven me, even if I claimed it was a new work. He would have accused me of using a trick to conceal my ignorance, to avoid criticism for a poor translation, and so on.</p>\n    <p>As long as our Cleric continues to eagerly criticize Jerome, he will reveal himself as foolish and imprudent.</p>\n    <p>Someone who doesn't recognize what the situation requires, who speaks excessively, shows off, disregards the importance of the matters being discussed, or acts awkwardly or excessively, is considered foolish.</p>\n    <p>Martianaeus would exclaim, he says, if I translated like Jerome: 'the region of Trachonitis, or Ituraea.'</p>\n    <p>Instead, Martianaeus would praise you if you were skilled in criticism and didn't openly display ignorance.</p>\n    <p>Who wouldn't be amazed at such childish, boastful comments, which, even if true, no wise person would dare write against a great man?</p>\n    <p>Since these comments are both ignorant and false, there's nothing in them for which we can forgive the Cleric.</p>\n    <p>First, the Cleric foolishly criticizes Jerome, not realizing that the holy Doctor was imitating the style of Luke the Evangelist, who in chapter 3, verse 1, stated that Philip was tetrarch of Ituraea and Trachonitis.</p>\n</speak>",
      "original_latin": "Scripsit Eusebius: Ιτουραια η και Τραχωυιτις, Ituraea,\nquae et Trachonitis. Quare vertit Hieronymus: Ituraea et\nTrachonitis regio? etc. Potest enim lector suspicari esse\nnomina duorum tractuum regionis; quae fuit Tetrarchia\nPhilippi. Morosus es, inquies, qui talia ad vivum resecas? Immo vero morosa negligentia est ejus, qui non commodius\nvertit: nec scio annon existimavit delendam particulam\nη quae, quod putaret esse η sive. Ratio suspicandi, haec\nest, quod in voce, Τραχωνιτις, similiter offenderit, Τραχωνιτις χωρα, η και Ιτουραια, hoc est, Trachonitis regio, quae et Ituraea,\nnempe dicitur. Vertit tamen ille: Trachonitis regio, sive\nIturaea. Si ego ita vertissem, numquam mihi ignovisset\n Martianaeus, quamvis dicerem me esse novi Operis conditorem. Vociferaretur esse hanc artem, qua conarer occultare\nmeam imperitiam, ne malae translationis arguerer,\netc. Quamdiu erit in Clerico nostro inexhausta aviditas loquendi\net carpendi Hieronymum, tamdiu ineptum et imprudentem\nse prodet: nam qui aut tempus quid postulet,\nnon videt; aut plura loquitur; aut se ostentat; aut eorum\nquibuscum disputat; aut rerum ipsarum dignitatis rationem\nnon habet: aut denique in aliquo genere; aut inconcinnus;\naut multus est, is ineptus dicitur. Vociferaretur,\ninquit, Martianaeus, si cum Hieronymo vertissem: Trachonitis\nregio, sive Ituraea. Immo laudaret te magna voce\nMartianaeus, si artis criticae peritus fuisses, et tam aperte\nimperitiam tuam non ostentares. Quis jam non miretur\npuerilis jactantiae observationes, quas in summum virum,\netiamsi ipsae verae essent, nullus prudens dignaretur scribere? Sed cum sint imperitissimae ac falsissimae, nihil\nin eis existit quo veniam Clerico tribuere possimus. 1o Inepte reprehendit Hieronymum Clericus, nesciens\nsanctum Doctorem imitari stylum Lucae evangelistae, qui\n capite tertio, versu primo, Philippum dicebat tetrarcham\nesse της Ιτουραιας και Τραχωνιτιδος, id est, Ituraeae et Trachonitidis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let the holy evangelist be accused, not Jerome, for omitting the word Hē (which), which has led readers to suspect that Ituraea and Trachonitis are names of two districts in the region that was the tetrarchy of Philip.</s>\n        <s>Therefore, Jerome did not omit the Greek word out of ignorance or negligence; he chose to follow the evangelist's example rather than complicate things with a cumbersome interpretation.</s>\n    </p>\n    <p>\n        <s>Secondly, very learned men like Strabo, Andrichomius, and Bonfrerius suspect that Ituraea and Trachonitis are different regions, and a critical writer discussing geographical matters should not completely ignore their opinions.</s>\n    </p>\n    <p>\n        <s>Thirdly, Clericus seems unaware of what is common knowledge, even to children: that Jerome's interpretation of Ituraea or Trachonitis is the same as Clericus's interpretation. Ituraea also means Trachonitis, and both phrases refer to one region, called either Ituraea or Trachonitis.</s>\n    </p>\n    <p>\n        <s>Fourthly, our critic cannot be trusted, as he ignored that Jerome had excellently expressed the Greek word Hē hundreds of times using the relative pronoun \"quae\" in the book of Places. For example:</s>\n        <s>column one hundred forty-one: Aman, Hē nyn Philadelphia, Aman, which is now Philadelphia;</s>\n        <s>column one hundred sixty-three: Babel, Hē Babylon, Babel, which is also Babylon;</s>\n        <s>column one hundred eighty-five: Kariathiareim, Hē kai Kariathbaal, Cariathiarim, which is also Cariatbaal;</s>\n        <s>column two hundred three: Eglom, Hē kai Odollam, Eglom, which is also Odollam.</s>\n        <s>Likewise, columns two hundred sixty-eight and two hundred seventy-five: Sopheira, Hē kai Sophir, Sophera, which is also Sophir.</s>\n    </p>\n    <p>\n        <s>Now, let learned and prudent readers decide how much value should be placed on the criticism of John Clericus, where there is no judgment, no faith, no learning—yet these are the duties and responsibilities of authors in this type of writing.</s>\n    </p>\n</speak>\n",
      "original_latin": "Arguatur itaque sanctus evangelista, et non Hieronymus,\nquod omissa particula η, quae, locum suspicandi praebuerit\nlectoribus, Ituraeam et Trachonitin esse nomina duorum\ntractuum regionis, quae fuit tetrarchia Philippi. Non est\nigitur imperitiae aut negligentiae quod omissa fuerit particula\nGraeca in versione Hieronymi, qui potius evangelistae\nvestigiis insistere voluit, quam putida interpretatione torquere\nsemetipsum. 2o Ituraeam et Trachonitin diversas\nesse regiones eruditissimi viri suspicantur, Strabo, Andrichomius\net Bonfrerius, nec opiniones eorum penitus ignorare\ndebuit criticus scriptor loquens de re Geographica. 3o Pueris rem notam ignorat Clericus, nempe eamdem\nrem significare interpretationem Hieronymi Ituraea, sive\nTrachonitis, et interpretationem ejusdem Clerici, Ituraea,\nquae et Trachonitis: in utraque enim phrasi intelligimus\n unam regionem, quae vel Ituraea, vel Trachonitis dicitur,\n4o Nulla fides est in critico nostro qui dissimulavit Hieronymum\ncenties particulam Graecam η, optime per relativum\npronomen quae, expressisse in libro Locorum, v. g. col.\n141: Αμαν, η νυν Φιλαδελφια, Aman, quae nunc Philadelphia;\ncol. 163: Βαβελ, η Βαβυλων, Babel, quae et Babylon; col. 185:\nΚαριαθιαρειμ, η και Καριαθβαδ, Cariathiarim, quae et Cariatbaal;\ncol. 203: Εγλωμ, η και Οδολλαμ, Eglom, quae et Odollam. Ibidem:\nΕσωρ, η και Ασωρ, Esor, quae et Asor. Similiter col. 268\net 275: Σοφειρα, η και Σουφηρ, Sophera, quae et Sophir. Videant\nnunc lectores eruditi et prudentes, quanti facienda sit critica\nJoannis Clerici, in qua nullum est judicium, nulla\nfides, eruditio nulla: quae tamen in hoc genere scriptionis\nofficia sunt et Auctorum munera.",
      "voice": "Matthew"
    }
  ]
}