{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Unique.</s> \n        <s>On the notable lack of knowledge in John Clericus's first question.</s>\n    </p>\n    <p>\n        <s>John Clericus wraps up the entire first question about Jerome by criticizing my scholarship.</s> \n        <s>He claims that Martianaeus lacked the necessary proficiency in Latin, Greek, and Hebrew to successfully edit Jerome.</s> \n        <s>The following responses will reveal how far he strayed from his goal.</s>\n    </p>\n    <p>\n        <s>He couldn't back up his claims with arguments.</s> \n        <s>Instead, he proved himself unfit to judge our new edition, yet quite capable of displaying his own bitterness and ignorance.</s> \n        <s>He returns insults instead of gratitude for good deeds, mistranslating what I have accurately explained in Latin, Greek, and Hebrew to ridicule me.</s>\n    </p>\n    <p>\n        <s>He introduces the first question with this kind of title and heading:</s> \n        <s>\"What is required of someone who undertakes to publish and elucidate Jerome?\"</s> \n        <s>To which he adds:</s> \n        <s>\"To address this question, above all, two types of assistance must be distinguished, which anyone who wishes to publish and elucidate Jerome commendably must possess.\"</s>\n    </p>\n    <p>\n        <s>The first should be called external, consisting of an abundance of manuscript books, with which older editions are compared and examined.</s> \n        <s>John Martianaeus, who began publishing the Works of Jerome in Paris, with the first volume appearing in 1693, claims everywhere that he was excellently equipped in this regard.</s>\n    </p>\n    <p>\n        <s>In this matter, I don't wish to question his credibility.</s> \n        <s>However, I don't intend to discuss this type of assistance here, as I cannot visit the libraries where those manuscript books of Jerome are kept.</s>\n    </p>\n</speak>",
      "original_latin": "§ UNICUS. De imperitia singulari I quaestionis Joannis\nClerici. Totam I quaestionem Hieronymianam absolvit Joan. Clericus\nin meae eruditionis vituperatione, ut probet peritiam\nlinguae Latinae, Graecae et Hebraicae defuisse Martianaeo ad\nfeliciter edendum Hieronymum. Quam longe vero aberraverit\na proposito suo, sequentes responsiones docebunt:\nneque enim quod volebat argumentis comprobare potuit,\n sed imparem sese ostendit ad judicium ferendum de nova\nnostra editione, aptissimum autem ad prodendam propriam\nacerbitatem ac imperitiam; cum recte factis pro gratiarum\nactionibus convicia reponat, et quae Latine, Graece,\natque Hebraice veritati congruenter a me explicata leguntur,\neadem ipse traducat imperite in mei contemptum. Primam itaque quaestionem proponit in hujusmodi inscriptione\net epigraphe: Quid postuletur in eo, qui Hieronymum\nedere atque illustrare aggrediatur? Cui consequenter\nsubjungit: Ut quaestioni huic satisfaciamus, ante omnia\nduplex auxilii distinguendum est genus; quo instructum\neum esse oportet, qui Hieronymum edere atque\nillustrare cum laude velit. Prius liceat externum vocare,\nquod situm sit in copia manuscriptorum codicum, cum\nquibus editiones antiquiores comparentur, atque expendantur. Hoc se pulcherrime instructum fuisse dictitat passim\nJoannes Martianaeus, qui coepit edere Lutetiae Opera\nHieronymi, quorum primum volumen publicam lucem vidit\nanno 1693. Qua in re, fidem ei derogare nolim. Verum\nde eo auxilii genere hic agere non constitui, cum non\npossim Bibliothecas visere, in quibus manuscripti illi codices\nHieronymi asservantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There are six key points to consider regarding the internal support required for this task.</s>\n        <s>Firstly, the editor of these works should be someone who loves the truth, not just a fan of Jerome.</s>\n        <s>Secondly, they should be well-versed in Latin and experienced in reading ancient texts to fully understand the author.</s>\n        <s>Thirdly, they need to know Greek, so they can comprehend the Greek elements in Jerome's works and compare them with the original Greek texts if needed.</s>\n        <s>Fourthly, they should be familiar with Hebrew, as this knowledge is crucial to accurately assess Jerome's numerous references to it.</s>\n        <s>Fifthly, they must diligently compare his translations, the Septuagint, and other Greek fragments with the Hebrew text.</s>\n        <s>Lastly, they should be experienced in handling manuscripts and be skilled in the duties of a seasoned critic through extensive practice.</s>\n    </p>\n    <p>\n        <s>If an editor of Jerome's works is a Benedictine monk with these six qualities and uses them effectively, future readers will have plenty of reason to be grateful for the republication of his works.</s>\n        <s>However, if they lack these qualities, not even the entire Benedictine order, despite having many learned members, can stop scholars from lamenting the presence of so many manuscripts with someone who doesn't know how to use them properly.</s>\n        <s>Criticism will be directed at the order's leaders for not assigning the task of editing Jerome to someone more skilled.</s>\n    </p>\n    <p>\n        <s>Clerics unanimously agree on the necessity of these six qualities for an editor of Saint Jerome's works.</s>\n        <s>The critic of a new edition should possess these qualities just as much as the editor.</s>\n        <s>If our critic lacks these aids, it will be clear to all scholars that the editor was not Martianay, but rather an inexperienced cleric critiquing his edition.</s>\n        <s>These points don't require extensive discussion, as a few examples will suffice for each section.</s>\n    </p>\n</speak>",
      "original_latin": "Posterius auxilium internum\ndici queat, atque ad sex potissimum capita revocari; quorum\nprimum est, ut non tam Hieronymi, quam veri amans\n sit ejus operum editor; secundum, ut sat eruditus Latine\nsit, satisque exercitatus in lectione veterum, ut eum\nscriptorem probe intelligere possit; tertium, ut sit Graece\ndoctus, ita ut facile assequatur Graeca admista operibus\nHieronymi, et quae ex ea lingua transtulit cum Graecis\nexemplaribus, si necesse sit, contendat: quartum, ut\nHebraicam linguam teneat, sine cujus cognitione judicium\nnullum ferre potest de iis, quae de eadem lingua passim\nhabet Hieronymus: quintum, ut ejus translationem, et\nSeptuagintaviralem, Graecarumque aliarum recentiorum\nFragmenta, cum Hebraico codice non oscitanter contulerit:\nsextum denique, ut tractandis manuscriptis sit assuetus,\nexercendisque omnibus periti critici muneribus longo\nusu tritus. Si sex hisce dotibus instructus sit editor Hieronymi\nBenedictinus monachus, iisque, ut par est, utatur,\nerit cur ei omnes, qui eum Scriptorem posthac legent,\n gratias habeant atque agant, quod ei recudendo operam\ndare voluerit. At si ei desint, ne universus quidem ordo\nBenedictinorum, quamquam in eo sunt nunc multi docti\nviri, impedire poterit quominus eruditi dicant dolendum tot\nmanuscriptos codices esse in manibus hominis, qui iis recte\nuti nesciat, ac male facere ordinis praefectos, qui curam\nedendi Hieronymi non transferant ad alium peritiorem. De sex hisce dotibus pernecessariis editori operum\nS. Hieronymi, Clerico assentiuntur ad unum omnes. Sed\niis criticus editionis novae debet esse instructus aeque ac\neditor ipse: et si hujusmodi auxilia in objurgatore nostro\ndesiderari possunt, planum erit atque manifestum omnibus\nstudiosis, non Martianaeum editorem, sed Clericum\nimperitissimum fuisse criticum editionis ejus. Haec non\nlongam desiderant orationem, cum in singulis capitibus\nnonnulla sufficiant nobis rerum exempla."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The Cleric is so caught up and inexperienced in acting as an expert critic that he can't distinguish between external and internal help in this situation.\n        </s>\n        <s>\n            He mistakenly refers to external help when he should be talking about the main and internal support in editing the works of Saint Jerome, specifically the abundance of manuscript codices, which a skilled editor must compare with published books or older editions.\n        </s>\n        <s>\n            Who doesn't know that for restoring ancient books and documents, the primary and almost inherent help comes from the authority and reliability of the oldest manuscript codices? The editor's expertise is needed but is an external and less critical aid.\n        </s>\n        <s>\n            I want to persuade our Cleric that true restoration of old books can often only be achieved by comparing manuscript codices with published books, something that the entire group of critics couldn't accomplish through conjecture without such fundamental help.\n        </s>\n        <s>\n            Therefore, the Cleric should learn from Jerome's editor what is internal and what is external help for restoring the ancient Writer.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            It's a common flaw, says the Critic, for those who try to publish ancient writers to praise them excessively, so that they convince the reader they've undertaken a highly valuable task and thus deserve gratitude.\n        </s>\n        <s>\n            He later acknowledges that not only ordinary people but even the distinguished Desiderius Erasmus preceded the Benedictine monk in giving excessive praise to Jerome.\n        </s>\n        <s>\n            If it's common among editors who don't care for truth and fairness to overpraise the writers they publish, it's even more common among rivals and slanderers to detract from the praises of writers whose wisdom they do not appreciate.\n        </s>\n        <s>\n            But this is a flawed and unclear argument from the Cleric, whom I've shown elsewhere to have heaped excessive insults on Jerome, while I haven't yet added praises equal to his virtues.\n        </s>\n    </p>\n</speak>",
      "original_latin": "I. Implicatus adeo est ac rudis Clericus in exercendo\nmunere periti critici, ut ignoret in re praesenti quodnam\nsit auxilium externum, quodnam autem internum\net insitum. Vocat enim auxilium externum, quod vocare\ndebuerat in editione operum S. Hieronymi, praecipuum\net internum, copiam videlicet manuscriptorum\n codicum, quos editor peritus comparare debet\natque conferre cum libris editis, seu antiquioribus editionibus. Nam quis nesciat ad restitutionem librorum et instrumentorum\nantiquorum, auxilium praecipuum et quasi\ninterius petendum esse ab auctoritate ac fide vetustiorum\nmanuscriptorum codicum: peritiam vero editoris adjumentum\nesse requisitum quidem, sed tamquam externum minusque\npraecipuum? Quod hac ratione velim persuasum\nClerico nostro; veram nempe procurari posse saepius librorum\nveterum restitutionem ex sola manuscriptorum\ncodicum contentione cum editis libris; quam indubitabilem,\nabsque tali primo auxilio, totus criticorum chorus\nprocudere non posset, nec consequi conjectura. Discat\nproinde ab editore Hieronymi criticus Clericus, quodnam\nsit vel internum, vel externum auxilium ad restitutionem\npervetustissimi Scriptoris. II. Vitium est solemne eorum (inquit Criticus) qui\nantiquos scriptores edere aggrediuntur, mirum in modum\nscriptores quos edunt extollere, ut eadem opera persuadeant\nlectori se utilissimum laborem subiisse, ac esse cur\nsibi propterea gratiae agantur. Fatetur postea, non modo\nhomines e trivio, sed et virum summum Des. Erasmum\npraeivisse monacho Benedictino, atque immodicas laudes\n in Hieronymum contulisse. Si vitium est solemne apud editores non amantes veri\nrectique extollere quos edunt, scriptores, certe vitium est\nsolemnius apud aemulos et calumniatores detrahere de\nlaudibus scriptorum quorum sapientiae fama nequaquam\neos delectat. Verum errans est ac vaga disputatio isthaec\nClerici, quem alibi docui immodica convicia contulisse in\nHieronymum; me vero nec pares adhuc ejus virtutibus\nlaudes addidisse."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    But let's return to the specific points and hear what John Clericus has to say about Martianay. He notes that one of the merits of the editor of Jerome's works, if one looks for it in Martianay's style, is his expert knowledge of the Latin language.\n  </p>\n  <p>\n    It's easy to see that Martianay was not very experienced in reading the works of ancient writers; his speech, full of barbarisms, clearly shows a lack of appreciation for the finer aspects of the Latin language. He doesn't even imitate Jerome effectively, except in aspects that should be avoided, much like how students often imitate their teachers' faults rather than their virtues.\n  </p>\n  <p>\n    These issues are so evident that they become immediately apparent to anyone who reads Martianay's Prolegomena, Commentaries, and Notes, provided they have some familiarity with the Latin language. However, one might argue that writings of this nature don't require elegance or purity of speech by the standards of the Augustan age.\n  </p>\n  <p>\n    I don't deny this, but no one would claim that barbarism is acceptable or appealing, especially when the topics discussed can only be expressed in ecclesiastical terms. Moreover, you can't say that Martianay has rejected a more elegant style in favor of clarity; as soon as you read any page, it's clear that he tries hard to imitate, if not Cicero, then at least Jerome, but without success.\n  </p>\n  <p>\n    What you read resembles the style of the Breviary, with Jerome's expressions awkwardly inserted into the text, yet in that structure, there's much more clay than marble. Additionally, you notice the unfortunate critic throughout, which isn't necessary for understanding the Latin language.\n  </p>\n  <p>\n    Completing an entire chapter of critical discussion without any arguments or examples isn't the work of an expert critic, but rather of a rambling and foolish scold. A general and vague discussion about my lack of knowledge of the Latin language is clever gossip for the spiteful, not a demonstration of barbaric speech or Breviary style.\n  </p>\n</speak>",
      "original_latin": "Sed ad capita singularia redeamus, et\naudiamus quid de Martianaeo loquatur Joannes Clericus. Secundam dotem, inquit, editoris operum Hieronymi,\nsi quis quaerat in Martianaei stylo, hoc est, peritiam linguae\nLatinae, facile animadvertet bonum virum parum versatum\nesse in veterum scriptorum lectione; cum ejus oratio, barbarismis\nscatens, nullum plane melioris sermonis Latini\ngustum homini inesse ostendat. Ne Hieronymum quidem\nipsum imitatur, nisi in iis quae vitanda potius sunt: quemadmodum\nfacere solent discipuli, qui vitia praeceptorum,\npotius quam virtutes, imitantur. Haec adeo manifesta sunt,\nut Prolegomena, Commentarios ac Notas Martianaei obiter\nlegentibus illico sese ingerant omnibus, qui non sunt linguae\nLatinae prorsus imperiti. At forte dixerit aliquis, in\n hujusmodi scriptis minime postulari sermonis elegantiam,\naut puritatem ad normam aevi Augusti exactam. Quod nec\nipse diffiteor, at postulari tamen barbariem, aut gratam\nesse nemo dixerit, praesertim ubi ea non aguntur, quae\nnonnisi verbis ecclesiasticis exprimi queant . . . . . . Nec dicas\nbonum virum stylum elegantiorem esse aspernatum, nec\nquicquam praeter perspicuitatem sectatum; lecta enim\nquavis pagella, intelliges hominem omni ope niti ut, si\nnon Ciceronem, at certe Hieronymum imitetur, sed frustra. Legis tantum Breviarii stylum, locutionibus Hieronymianis\nvi in orationem intrusis, subinde incrustatum; sed ita\ntamen, ut in eo aedificio multo plus sit luti, quam marmoris. Deinde infelicem Criticum passim animadvertis, quod\nest Latini sermonis non satis intellectui necessarium consectarium. Totum disputationis criticae caput absque ulla argumentatione\naut exemplis absolvere, non est periti critici; sed\ngarruli et inepti conviciatoris: generalis enim ac vaga disputatio\nde mea imperitia linguae Latinae, urbanus est malevolorum\nsermunculus; non demonstratio sermonis barbari\naut Breviarii styli."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I could have exercised my rights and completely ignored these baseless accusations from a traitorous spirit, which only seem plausible through loud assertions.</s>\n        <s>However, let's consider the Cleric among those who are not skilled in Latin, and let's highlight some examples of his speech filled with errors.</s>\n    </p>\n    <p>\n        <s>The foolish Critic mocks us in question ten, on pages three hundred and fifty and three hundred and fifty-one, trying to ridicule my use of Latin with these words:</s>\n        <s>\"Who wouldn't want to support that excellent Scholar who silences such people?</s>\n        <s>For I don't know what it means to silence the tongue unless, perhaps, our Benedictine, when he speaks, is accustomed to letting his tongue out of his mouth and then retracting it within his lips when he is silent.\"</s>\n    </p>\n    <p>\n        <s>But, leaving aside the joke, which doesn't fit the seriousness of the situation, let's hear the rest:</s>\n    </p>\n    <p>\n        <s>The clownish humor of our proud soldier shows a great ignorance of the Latin language.</s>\n        <s>He doesn't understand what it means to silence the tongue; and while he makes much ado about nothing, he admits he hasn't read Plautus, whose words in \"The Braggart Soldier,\" act three, scene ten, are:</s>\n        <break time=\"500ms\"/>\n        <s>\"Certainly, if your enemies discover your plan,</s>\n        <s>They silence your tongue and bind your hands with your own plan,</s>\n        <s>And they do to you what you wanted to do to them.\"</s>\n    </p>\n    <p>\n        <s>This is my speech filled with errors, this is the style of my Plautine Breviary, oh Cleric, who has stumbled into a malicious joke while providing an opportunity to highlight your ignorance and my refined diligence in Latin.</s>\n        <s>For if the Muses spoke Latin, they would speak in the language of Plautus.</s>\n    </p>\n    <p>\n        <s>Therefore, whether you like it or not, it is now clear that Martianaeus, your esteemed figure, is more versed in the reading of ancient writers than the Cleric, who is both the enemy and critic of Martianaeus.</s>\n    </p>\n    <p>\n        <s>He provides another example of his ignorance in the same question ten, page three hundred and eighty, when he says:</s>\n        <s>\"Chapter eleven, verse twenty-eight, of Numbers, thus the Latin Interpreter, after narrating the inspiration of Eldad and Medad, introduces Joshua speaking: 'My lord, Moses, forbid them.'</s>\n        <s>An anonymous Scholar has in the margin: 'Expel them.'</s>\n        <s>About which note Martianaeus comments: In Hebrew, 'chelaem,' which the Chaldean translates as 'esarinun,' etc.\"</s>\n    </p>\n</speak>",
      "original_latin": "Potuissem ergo jure meo uti, et\n animi perduellis criminationem magna solum voce, nec\nalia re probabilem prorsus contemnere: sed reddamus\nClericum inter imperitos linguae Latinae; et orationem\nejus scatentem barbarismis aliquot notemus exemplis. Ridet nos quaest. 10, pag. 350 et 351, insulsus Criticus,\net in Latinitatem meam his verbis insultare voluit: Quis\nnon incipiat bene velle eximio illi Scholiastae, qui ejusmodi\nhominibus os occludit? nam linguam quidem occludere\nquid sit nescio, nisi forte Benedictinus noster, cum\nloquitur, soleat linguam ore emittere, quam retrahat claudatque\nintra labia, cum taceat. Sed misso joco, qui Tragoediae\nnon convenit, audiamus reliqua:\nScurrilis ille lepos militis nostri gloriosi magnam prae se\nfert imperitiam linguae Latinae. Nescit quid sit occludere\nlinguam; et dum tragoedias agit in nugis, profitetur se non\nlegisse Plautum, cujus haec sunt verba in Milite Glorioso,\nact. tert., 10:\nQuippe si rescivere inimici consilium tuum, tibi,\nTuopte consilio occludunt linguam, et constringunt manus,\nAtque eadem quae illis voluisti facere, faciunt tibi. Hic est sermo meus barbarismis scatens, hic stylus Breviarii\nmei Plautini, o Clerice, qui jocularium in malum\npenitus incidisti, dum occasionem praebes notandi in perpetuum\nimperitiam tuam, ac Latinitatis meae excultam\ndiligentiam; nam si Musae Latine loquerentur, Plautino\nsermone loquerentur. Ergo, velis, nolis, constat nunc Martianaeum,\ntuum bonum virum, magis esse versatum in veterum\nScriptorum lectione, quam sit Clericus ejusdem\nMartianaei hostis ac Criticus calumniator. Aliud imperitiae suae subministrat argumentum ejusdem\nquaestionis 10 pagina 380, dum ait: Cap. XI, 28,\nNumerorum, ita Latinus Interpres, narrato afflatu Eldadi\net Medadi, inducit Josuam loquentem: Domine mi, Moyses,\nprohibe eos. Scholiastes Anonymus habet ad marginem:\nh. Reclude eos. De qua annotatiuncula ita Martianaeus:\nHebraice chelaem, quod Chaldaeus vertit, esarinun,\netc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>Therefore, there's nothing stopping us from concluding that this Scholion is genuinely by Jerome. The word recludere, meaning \"to close,\" should have indicated to our monk that the Scholion isn't by Jerome. Jerome didn't speak so crudely and knew that recludere, for those speaking more precisely, meant \"to open.\"</p>\n    <p>However, when translating Scripture, Jerome used that word in this way because he didn't correct the crudeness of the older version everywhere. But he wouldn't have used it like that in a Scholion, especially since it more often means \"to prohibit\" than \"to close.\"</p>\n    <p>I mentioned that this chapter gives us another argument for the cleric's ignorance. By this, I mean an argument that covers many instances and signs of ignorance. Indeed, the ignorance is evident in every sentence of this complex issue.</p>\n    <s>It's clear from what he says that only the word recludere, meaning \"to close,\" should have taught his monk that the Scholion isn't by Jerome. This is because the word recludere, in this sense, is truly Jerome's and particularly his own.</s>\n    <s>This can be proven by examples from older Latin versions and other translations.</s>\n    <s>It clearly shows that our critic lacks judgment when he claims that Jerome would have spoken more precisely in a particular Scholion and note than in the Latin translation of the divine Scriptures.</s>\n    <p>I now make these three types of falsehoods and ignorance evident from the facts themselves.</p>\n    <p>The fact that Jerome used the word recludere, meaning \"to close,\" not only in the translation of Scripture but also in his prefaces and commentaries, is proven by the following testimonies.</p>\n    <s>In the preface to the translation of the Prophet Daniel from Hebrew, Jerome writes: \"Finally, even I as a young man, after reading Quintilian and Cicero and rhetorical flowers, when I had confined myself in the mill of this language with much sweat, etc.\"</s>\n    <s>In the sixth book of his commentaries, in chapter 29 of Jeremiah: \"Whose duty is to discern between the prophets, who speak by the Holy Spirit, and who by the contrary: and be ordered to be confined in prison, to pay the penalty for his lies; and to cease deceiving the people further.\"</s>\n</speak>",
      "original_latin": "Nihil igitur obstat, quin Scholion illud vere sit Hieronymianum. Sola vox recludere, sensu claudendi, debuit\ndocere Monachum nostrum Scholion non esse Hieronymi,\nqui non ita barbare loquebatur, noveratque recludere purius\nloquentibus esse aperire. Attamen in versione Scripturae\nea voce sic usus est, quia barbariem vetustioris versionis\n ubique non emendavit. Sed in scholio ita non esset\nlocutus, praesertim cum frequentius significet prohibere,\nquam claudere. Dixi aliud subministrari nobis in hoc capitulo argumentum\nimperitiae Clericanae; sed intelligo argumentum\ngenera multa imperitiae et indicia complexum: etenim\nimperitia singularis est in qualibet periodo hujusce difficultatis. 1o Manifesta est ex eo quod ait, solam vocem recludere,\nsensu claudendi, debuisse monachum suum docere,\nScholion non esse Hieronymi: quia verbum illud recludere,\nsensu claudendi, vere est Hieronymianum et ipsi maxime\nproprium. 2o Probari potest de vetustioris Latinae versionis\nexemplaribus, aliisque translationibus. 3o Evidentissime\ndemonstrat nullum esse in critico nostro judicium, dum asserit\nHieronymus purius locuturum in scholio quodam et\nannotatiuncula, quam in divinarum Scripturarum translatione\nLatina. Tria haec mendaciorum et imperitiae genera,\nrebus ipsis manifesta nunc facio\nApud Hieronymum usurpatam esse vocem recludere,\nsensu claudendi, non solum in translatione Scripturae, sed\nin praefationibus suis et Commentariis, consequentia probant\ntestimonia. Praefatione in Danielis prophetae versionem\n ex Hebraeo, haec habet Hieronymus: Denique et ego\nadolescentulus, post Quintiliani et Tullii lectionem et flores\nrhetoricos, cum me in linguae hujus pistrinum reclusissem,\net multo sudore, etc. Commentariorum libro VI, in cap. XXIX Jeremiae: Cujus officium est discernendi inter prophetas,\nqui Spiritu sancto loquantur, qui contrario: et recludi\njubeatur in carcerem, ut mendacii sui poenas luat; et populum\nultra supplantare desistat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>And once more, after a brief time: Why did the prophet dare to write the truth, wishing to be confined so he couldn't speak?</s>\n        <break time=\"500ms\"/>\n        <s>Then, in chapter 32, it says he was not supposed to be imprisoned, but rather kept at the entrance of the prison.</s>\n    </p>\n    <p>\n        <s>Also, in Book 1 of the Commentary on the prophet Habakkuk, chapter 1: Many nations were weary when Vespasian and Titus surrounded the city with armies.</s>\n        <s>Those coming for the Passover festival were trapped in the city like prisoners and faced death from hunger and deprivation.</s>\n    </p>\n    <p>\n        <s>Let our Cleric now consider whether the phrase 'shut in' should have shown me that the earlier note wasn't from Jerome.</s>\n        <s>If he can feel any scholarly embarrassment, he should be ashamed of his ignorance, being so unskilled in reading ancient texts that he didn't know 'shut in' was also used by Justin in Book 1.</s>\n    </p>\n    <p>\n        <s>Orthanes, he said, sends messengers to his daughter, among the royal concubines, to ask if the son of King Cyrus was the king.</s>\n        <s>But she neither knew nor could find out from others, as they were all kept separately.</s>\n    </p>\n    <p>\n        <s>Due to ignorance, there is a significant and reckless falsehood in the Cleric's claim that Jerome, in his Scripture version, used 'shut in' to mean enclosing, because he didn't correct the barbarisms of the older version throughout.</s>\n    </p>\n    <p>\n        <s>Yet, how does our Critic dare to claim that the supposed barbarism of 'shut in' was left uncorrected in the ancient Latin version from another older translation, when he had no copy of this older version to reference?</s>\n    </p>\n    <p>\n        <s>What I have stated is minor; he was so deceitful and unskilled that he never bothered to compare Jerome's Hebrew version with the older Latin one from the Septuagint.</s>\n        <s>Anyone who has read even just chapter 13 of Leviticus.</s>\n        <s>(Which isn't a strenuous task nor requires much diligence) will quickly realize that 'shut in' is not from the Anonymous Latin Translator, but from St. Jerome's Hebrew translation.</s>\n    </p>\n</speak>",
      "original_latin": "Et iterum post pauca: Cur\nausus sit propheta scribere veritatem, et cupit eum recludi\ncarcere, ne loquatur. Deinde in cap. XXXII: Quod nequaquam\neum in carcere, sed in vestibulo recludi jusserit carceris. Libro quoque I Commentariorum in Abacuc prophetae\ncaput I: Et gentes multae lassatae sunt eo tempore quo Vespasiani\net Titi circumdata est exercitibus, et ad diem solemnem\nPaschae venientes, urbe quasi carcere sunt reclusi: et\nfame et penuria defecerunt. Videat nunc Clericus noster,\nan vox recludere docere me debuerit scholion supra positum\nnon esse Hieronymi; et si in re litteraria potest erubescere,\npudeat ipsum propriae imperitiae, quod rudis adeo\nfuerit in veterum scriptorum lectione, ut nescierit verbum\nrecludere usurpatum etiam esse apud Justinum lib. I:\n Orthanes, inquit, per internuntios quaerit a filia, quae inter\nregias peltices erat, an Cyri regis filius rex esset. At illa\nnec se scire, nec ex alia posse cognoscere, quia singulae\nseparatim recludantur. Secundum imperitiae magnum et imprudens mendacium\nexistit in verbis Clerici affirmantis Hieronymum in sua\nversione Scripturae usurpasse vocem recludere, sensu claudendi,\nquia barbariem vetustioris versionis ubique non\nemendavit. Sed quomodo audet affirmare Criticus noster\nbarbariem illi praejudicatam vocis, recludere, non emendatam\nremansisse in antiqua Latina versione, ex altera vetustiori\ntranslatione, cum nullum exemplar hujusmodi\nvetustioris versionis nec penes se habuerit, nec uspiam\nvidere potuerit et considerare? Parum est quod dixi; adeo\nmendax, adeo imperitus fuit, ut locutiones Hieronymianae\nversionis ex Hebraeo non contenderit neque compararit\ncum vetustiori Latina e LXX Interpretibus prognata. Quisquis enim unicum libri Levitici decimum tertium\nperlegerit capitulum (quae res non est operosa, nec hominis\nperdiligentis), persuasum ipsi erit illico vocem recludere\nnon esse Interpretis Anonymi Latini et vetustioris,\nsed S. Hieronymi vertentis ex Hebraeo."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    In our version, we use the word *recludet*, while the Septuagint uses the Greek word *aphoriei*, which means \"will separate.\" This occurs in verse four of the chapter just recited, as well as in verses five, eleven, twenty-one, twenty-six, thirty-one, fifty, and fifty-four. \n  </p>\n  <p>\n    The Greek word *aphoriei* cannot be translated into Latin as *recludet* and wasn't used in the older Latin version that Jerome corrected from Greek. Many Latin translators, including Pagninus, Arias Montanus, the Latin Chaldean translator, and sometimes the Latin Syrian, use the word *recludere* with Jerome to mean \"closing.\" \n  </p>\n  <p>\n    If Clericus wants to label all of these people as ignorant of the Latin language, it wouldn't surprise me, as he often refers to the Hebrew Canon's commentator as clumsy and barbarous. Regarding the supposedly barbaric word *recludere*, according to Clericus, it was actually common and used by historian Justin, Jerome, and other interpreters who spoke purely. \n  </p>\n  <p>\n    We can see a third example of this critic's ignorance from the latter part of the previous issue, where he insists that Jerome indeed used the word *recludere* in his version, although he didn't use it in any scholium or marginal note. This shows us the refined judgment of our critic, who desires Latin eloquence in marginal notes but doesn't expect the same in a complete translation. \n  </p>\n  <p>\n    Jerome himself could have taught Clericus how absurd this is, based on the practices of learned men and how it deviates from the duty of the best interpreter, if Clericus had read his works more carefully. Let all students listen, not to a critic without judgment, but to this holy doctor who gives precepts for the Latin version in his letter to Sunnia and Fretela. \n  </p>\n  <p>\n    In the same letter, he says, \"In the Valley of Tears,\" for which you say in Greek it's written *klauthmōnos*, meaning \"of weeping.\" But whether we say \"crying,\" \"mourning,\" \"weeping,\" or \"tears,\" the meaning remains the same.\n  </p>\n</speak>\n",
      "original_latin": "Ubi enim versio\nnostra retinet verbum recludet: ibidem LXX translatio\n retinet vocem Graecam αφοριει, id est, segregabit. Sic versu\n4 mox recitati capituli, et consequenter versu 5, 11, 21,\n26, 31, 50 et 54. Vocem itaque Graecam αφοριει cum nequeat\nLatine reddi recludet, etiam apud imperitissimos hominum\nclericos, consectarium est numquam lectam fuisse in\nvetustiori versione Latina e Graecis verbis expressa, et\nab Hieronymo emendata, si ita placet imperitis. Deinde multi interpretes Latini utuntur cum Hieronymo\nvoce recludere, sensu claudendi. Ita Pagninus et Arias\nMontanus, Latinus interpres Chaldaeus, et nonnumquam\nSyrus quoque Latinus. Quos omnes si voluerit Clericus\nLatinae linguae imperitos dicere, non mirum mihi fuerit,\nquod Scholiasten Canonis Hebraei putidum et barbarum\nsaepius appellarit. Haec interim de voce recludere barbara\napud Clericum, usitata tamen et usurpata apud Justinum\nhistoriographum, Hieronymum et alios Interpretes pure\nloquentes. Tertium imperitiae ejusdem conviciatoris argumentum\nsumimus ab ultima parte praecedentis difficultatis, ubi\ndocere nos gestit, Hieronymum in versione quidem sua\nusum fuisse voce recludere, qua non uteretur tamen in\naliquo scholio, seu annotatiuncula marginali. Ex quo intelligimus\n quantum sit et exquisitum judicium critici nostri,\nqui desideret eloquentiam Latini sermonis in scholiis marginalibus,\nin opere autem versionis perfecto eamdem eloquentiam\nnon requirat. Quod quam sit absonum a consuetudine\nvirorum doctorum, et abhorreat ab officio Interpretis\noptimi, Hieronymus ipse docere poterat Clericum, si ejus\nopuscula attentius legisset. Audiant igitur studiosi omnes, non criticum nullius\njudicii, sed sanctum doctorem hunc in modum praecepta\ntradentem Latinae versionis, epist. ad Sunn. et Fretell. In\neodem, inquit, in Valle Lacrymarum. Pro quo dicitis in\nGraeco scriptum esse κλαυθμωνος, id est, plorationis. Sed sive\nploratum, sive planctum, sive fletum, sive lacrymas dixerimus,\nunus est sensus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We follow this principle: where there is no change in meaning, we maintain the elegance of the Latin language.</s>\n        <s>Additionally, in the same letter, we should adhere to the same rule of translation that we've often mentioned, ensuring that where there's no loss in meaning, the euphony and accuracy of the language we're translating into are preserved.</s>\n    </p>\n    <p>\n        <s>If our critic Clericus had followed this guidance, he wouldn't have made absurd or childish mistakes, accusing Jerome of filling his Scripture translation with barbarisms.</s>\n        <s>However, in his notes and annotations, he managed to preserve the elegance of the Latin language.</s>\n    </p>\n    <p>\n        <s>He presents another weak argument against my Latin, which I address here by first noting it appears on pages 379 and 380, before addressing what has already been refuted.</s>\n        <s>I chose to refute the barbarisms of my style before getting caught up in grammatical trivialities.</s>\n    </p>\n    <p>\n        <s>Clericus objects to Cassiodorus's advice on the orthography of ancient books, linking it to his criticism with these words:</s>\n        <s>If our Benedictine monk, or the tedious commentator he initially presented as Jerome, had followed this instruction, neither would have made childish mistakes in the Book of Numbers, Chapter Six, Verse Eight.</s>\n        <s>Jerome had written: \"All the days of his separation shall be holy to the Lord.\"</s>\n    </p>\n    <p>\n        <s>The crude commentator, not recognizing \"all\" as the accusative case like \"days,\" noted in the margin that in Hebrew it is \"all days,\" as if \"all the days\" meant something different!</s>\n    </p>\n    <p>\n        <s>The refined monk provides a similar example of his learning, writing at the bottom of the page: Manuscript books read this verse in two or three ways.</s>\n        <s>Many have: \"All the days of his separation,\" etc.</s>\n        <s>Others have: \"All the day of his separation,\" etc.</s>\n        <s>Finally, the royal version reads with the common Latin: \"All the days of his separation,\" etc.</s>\n        <s>Such varying readings are included in the Canon of Hebrew truth.</s>\n        <s>As if these were different readings, when the last one is merely a corruption, while the second and first are exactly the same.</s>\n    </p>\n</speak>",
      "original_latin": "Et nos hoc sequimur, ut ubi nulla est\nde sensu mutatio, Latini sermonis elegantiam conservemus. Et infra in eadem epistola. Eadem igitur interpretandi\nsequenda est regula, quam saepe diximus, ut ubi non sit\ndamnum in sensu, linguae in quam transferimus ευφωνια et\nproprietas conservetur. Si ei praecepto paruisset Clericus\nnoster criticus, non absurde peccasset et pueriliter, monens\nHieronymum barbarismis scatere in versione Scripturae:\nin scholiis autem et annotationibus, Latini sermonis elegantiam\n conservasse. Frigidum alterum adversus Latinitatem meam procudit\nargumentum, quod ego praepostero ordine hic replico,\ncum scriptum legatur pag. 379 et 380 ante praecedens jam\nconfutatum: sed barbarismos styli mei malui diluere, antequam\ntricarum Grammaticalium disceptationibus implicarer. Objicit itaque Clericus monitum Cassiodori de Orthographia\nAntiquorum libros describentium, et monita monitis\ncopulat effuse in nos exsultans his verbis: Si ei praecepto\nparuisset monachus noster Benedictinus, aut putidus ille\nscholiastes, quem quasi Hieronymum nobis obtrudere\ninitio conatus est, uterque non peccasset pueriliter ad cap. VI, 8, Numerorum. Scripserat Hieronymus: Omnis dies\nseparationis suae sanctus erit Domino. Scholiastes quidem\nbarbarus, qui nescivit omnis esse accusativi casus, aeque\nac dies, ad marginem notavit, esse in Hebraeo omnibus\ndiebus, quasi aliud significaretur vocibus omnis dies! Politissimus\nvero monachus simile eruditionis suae specimen\nhic edit, cum in ima pagina haec habeat; Manuscripti libri\nhunc versiculum duobus vel tribus modis legunt. Plures sic\nhabent. Omnes dies separationis suae, etc. Alii vero: Omnis\n dies separationis, etc. Regius denique legit cum vulgata\nLatina: Omnibus diebus separationis, etc. Variantes autem\nhujusmodi lectiones complectitur Canon Hebraicae veritatis. Quasi vero essent hae variae lectiones, cum ultima sit mera\ndepravatio, secunda vero et prima prorsus eadem."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Let the editor of Jerome consult someone who, unlike many clad in Roman purple, has accumulated substantial learning over the years; I mean Henry Noris, in Dissertation 4 on the Pisan Cenotaphs, chapter 3. There, they will learn about the accusative plurals of the third declension, whose genitive plural ends in IUM. These can interchangeably end in ES, EIS, and IS.\n    </p>\n    <p>\n        These are the words of an excessively bold writer, showing us many examples of his lack of knowledge. He considers us dull and barbaric for noting variant readings that genuinely differ in the eighth verse of the sixth chapter of Numbers.\n    </p>\n    <p>\n        To ensure our refutation proceeds logically based on credible sources, let the diligent reader remember my annotations in the divine library of Saint Jerome, especially chapter 1 of Joshua, verse 14: \"But you shall go armed before your brothers, all the mighty men of valor,\" etc.\n    </p>\n    <p>\n        Years ago, I warned the prudent and curious reader about the variety of such readings, noting: The Septuagint reads in the singular, \"every man of valor,\" which the Hebrew truth canon, the royal manuscript of the Bible, and one from Corbie imitate. In manuscripts, it is easy to see how \"every man, and mighty\" could be written as \"all and mighty men,\" since the ancients often wrote I for E.\n    </p>\n    <p>\n        What I wrote was read seven years before the book QQ. Jerome was published. Thus, this mention is like a reproach to a clerk ungrateful for a benefit. I had taught him both the variant readings of Scripture and the orthography of the ancients, not from the instruction of Cassiodorus, but through daily reading and continual use of the oldest manuscripts.\n    </p>\n    <p>\n        Therefore, he ignorantly and childishly orders us to approach the master clothed in the purple of grammar, although we were already knowledgeable before that master's instruction.\n    </p>\n    <p>\n        What can I say about the variant reading of the verse in Numbers? I am more learned than our comic in the literary republic, who is unaware of the consensus among all editors of sacred scripture.\n    </p>\n</speak>",
      "original_latin": "Adeat\nhac de re Editor Hieronymi virum, quo a multis annis\nRomana purpura doctiorem non induit, Henricum intelligo\nNorisium, Dissert. 4, ad Cenotaphia Pisana, cap. 3, unde\ndiscet accusativos plurales tertiae declinationis, quorum\ngenitivus pluralis in IUM desinit, promiscue terminatos in\nES, EIS et IS. Scriptoris effuse petulantis verba sunt isthaec, in quibus\nmulta imperitiae suae specimina nobis edidit. Putidos nos\net barbaros habet, quia variantes lectiones, quae vere variae\nsunt ac diversae in versiculo octavo capitis sexti Numerorum\nannotavimus. Sed ut ordine suo decurrat nostra confutatio\nad fidem librorum, meminerit lector studiosus\nannotationum mearum in divinam Bibliothecam sancti Hieronymi,\nhujus maxime cap. I Josue, 14: Vos autem transite\narmati ante fratres vestros, omnes fortes manu, etc. Monebam\nenim ante annos plurimos prudentem et curiosum\nlectorem, de varietate hujusmodi lectionis, et dicebam:\nSeptuaginta legunt in singulari, omnis fortis manu: quod\n Canon Hebraicae veritatis; ms. Bibliorum codex Regius, et\nunus Corbeiensis, imitantur: etsi in mss. omnis, et fortis,\nfacile scribi potuit, pro omnes et fortes, quia Veteres I pro\nE scribebant saepius. Id a me scriptum legebatur septem annis ante editum\nlibrum QQ. Hieronym. Unde isthaec commemoratio quasi\nexprobatio est Clerici immemoris beneficii. Docueram\nenim eum et variantes Scripturae lectiones et Orthographiam\nAntiquorum, quam ego non ex monito Cassiodori,\nsed e quotidiana lectione et usu perpetuo mss. codicum\nvetustissimorum apprime fueram edoctus. Imperite igitur\net pueriliter adire nos jubet magistrum purpuratum Grammaticae,\ncum ante monitum ejus magistri in hac parte fuerimus\nomnium sapientium et insipientium. De varietate autem lectionis versiculi Numerorum quid\ndicam? Condoctior sum quam noster in republica litteraria\ncomicus, qui concentum ignorat omnium editorum Scripturae\nsacrae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, let the critic Clericus look into Brian Walton's Polyglot Bible and Thomas James's Papal War. From these, he'll learn that every day brings various readings. Interestingly, these are often more significant than those collected by Walton from the Alexandrian manuscript. It's important to note that not every variation changes the meaning, as long as it's expressed and explained differently.\n    </p>\n    <p>\n        <s>\n            For example, in the Polyglots, for verse 14 of Genesis chapter 1, the Greek variant reads \"for light upon the earth,\" while the Alexandrian manuscript reads \"for light of the earth,\" or \"to illuminate the earth.\"\n        </s>\n        <s>\n            Also, in chapter 3, verse 9, it says \"in the midst of the garden,\" and the Alexandrian manuscript has \"in the middle of the garden,\" or \"in the middle of paradise.\"\n        </s>\n    </p>\n    <p>\n        Now, let Clericus claim that it's absurd for a commentator and critic to note such various readings in Greek. Or, if he wishes to be reasonable, let him apologize for his rashness, ignorance, and his tendency to criticize other writers.\n    </p>\n    <p>\n        But who wouldn't be surprised at our critic's assertion that \"He will be holy to the Lord all the days of his separation\" is just a corruption of verse 7 of Numbers chapter 6? There was never any safe faith in John Clericus, and now he proves himself unfaithful to all by boldly claiming that the purest reading is merely a corruption.\n    </p>\n    <p>\n        So, let the wise and religious reader consult this verse of Scripture in the authentic texts, where they will find a wonderful harmony among the sacred context and all the holy interpreters.\n    </p>\n    <p>\n        The Hebrew reads: \"He will be holy to the Lord all the days of his Nazarite vow.\" The Seventy Interpreters (Septuagint) say: \"He will be holy to the Lord all the days of his vow.\" The Chaldean reads: \"All the days he is a Nazarite,\" and so on. The Samaritan text and version say: \"All the days of his Nazarite vow,\" and the Syriac interpreter reads: \"He is holy to the Lord all the days of his abstinence,\" similar to the Arabic.\n    </p>\n</speak>",
      "original_latin": "Adeat igitur hac de re criticus Clericus Biblia\nPolyglotta Briani Waltoni; adeat Thomae James Bellum\nPapale, unde discet omnes dies, omnis dies, omnibus diebus,\nvarias esse lectiones; et quidem majoris momenti, quam\nsint permultae a docto Waltonio collectae de manuscripto\n Alexandrino codice. Neque vero necesse est, ut varia sit\naliqua lectio, sensum variari semper; modo diversis verbis\nfuerit concepta et explicata. Sic in Polyglotiis ad versum 14\ncapituli I Gen. notatur haec varia lectio Graeca, εις φαυσιν επι της γης; et in ms. Alex., εις φαυσιν της γης, ad illuminationem\nsuper terram; et, ad illuminationem terrae. Capite quoque\ntertio, v. 9, εν μεσω του παραδεισου; ms. Alex., εν μεσω τω παραδεισω,\nid est, in medio paradisi; et in medio paradiso. Vociferetur\nnunc Clericus putidum esse scholiasten et Criticum\ninfelicem, qui hujusmodi lectiones varias annotavit in\nGraecis; aut si aliquando resipiscere voluerit, veniam precetur\ninsignis temeritatis, propriae imperitiae, et insitae\ncupiditatis carpendi caeteros omnes scriptores. At quis non miretur aestum critici nostri affirmantis,\nOmnibus diebus separationis suae sanctus erit Domino,\nmeram esse depravationem versiculi 7 cap. VI libri Numerorum? Nusquam tuta fuit in Joanne Clerico fides; sed\nnunc fidei perfidum se probat omnibus; cum audeat nimia\nconfidentia asserere lectionem omnium purissimam et\nintegerrimam, meram esse depravationem. Consulat itaque\nlector prudens ac religiosus hunc Scripturae versiculum in\nlibris authenticis, et mirabilem inveniet concentum in contextu\n sacro, et in cunctis sacris Interpretibus. Hebraeus\nenim legit hoc modo: Omnibus diebus Nazaraeatus sui\nsanctus ipse Domino. LXX Interpretes: Omnibus diebus\nvoti sui sanctus erit Domino. Chaldaeus: Cunctis diebus quibus\nfuerit Nazaraeus, etc. Textus et versio Samaritanorum:\nOmnibus diebus Nazaraeatus sui, etc. Syrus interpres:\nOmnibus diebus abstinentiae suae sanctus est Domino: similiter\net Arabs."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak> <p> Finally, the Vulgate, along with others, during all the days of his separation, etc. This harmony of Scripture and all interpreters is called by John Clericus mere corruption. Therefore, the judgment of this matter lies in the eyes of learned men and Christians. </p> <p> If I wanted to retaliate by criticizing the Latin of John Clericus, how much ignorance of this language would I rightly deduce from his works? However, this task has already been addressed by a learned writer, who has gathered a substantial collection of barbarisms and solecisms, or the errors and faults of our critic, from the dust of his Gospel Harmony. </p> <p> Therefore, I suggest John Clericus consult Father Lepineul to refine his taste in the Latin language from the best grammarian. He should do this rather than continue his usual style, which is full of barbarisms. Furthermore, he should ask for forgiveness for the past and particularly inquire about this one thing: whether this Latin phrase, the style of the Breviary Law only, could possibly escape someone speaking purely? He aimed to earn praise for himself with this expression but instead marked Martianaeus with a reputation for ignorance. </p> <p> <s>After the unskilled critic attempted to attack the diligence of my Latin, he also convinced himself that I have no knowledge of Greek, whatever it may be in me, and tries to persuade everyone with the following sequence of words:</s> <s>Thirdly, in editing Jerome, help must be sought from the Greek language, from which he sprinkled many things throughout, and also translated many things.</s> <s>But these cannot be understood well enough, nor can a critical mark be placed where necessary, unless by someone so skilled in that language that he does not need the help of a lexicon from time to time.</s> <s>Those who translated anti phoinikon ta baia syrousi as \"in front of palms they drag branches of palm\" seem certainly not to have attained this skill in the language, as we noted in passing in the Art of Criticism, part 3, section 1, chapter 13, number 25.</s> <s>But we will also bring to light many other clearer indications of the matter in the future.</s> </p> </speak>",
      "original_latin": "Vulgata denique cum caeteris, Omnibus\ndiebus separationis suae, etc. Hunc Scripturae et interpretum\nomnium concentum vocat Joann. Clericus meram\ndepravationem. Judicium ergo hujus rei penes sit oculos\nvirorum doctorum et Christianorum. Jam si talione vellem remordere Latinitatem Joannis\nClerici, quantam hujus linguae imperitiam ex ejus opusculis\nmerito redigerem? Sed quas partes mihi sumpsissem,\neas praeoccupavit responsio Critica Scriptoris eruditi, qui\nmultam segetem barbarismorum et soloecismorum, id est,\npeccata et vitia critici nostri collegit de pulvere Harmoniae\nejusdem Evangelicae. Ad Patrem igitur Lepineul ire jubeo\nJoan. Clericum, ut sermonis Latini gustum hauriat potius\nab optimo Grammatico, quam stylum barbariei plenum\n more solito consectetur, veniamque petens in praeteritum,\nunum illud praecipue roget: num pure loquenti excidere\npossit haec Latina phrasis, Legis tantum Breviarii stylum? ex qua locutione laudem sibi parere, Martianaeo autem\nimperitiae famam inurere voluit. III. Postquam Latinitatis meae diligentiam expugnare\ntentavit criticus imperitus, Graecanicam similiter peritiam,\nqualiscumque sit in me, nullam esse sibi persuasit, cunctisque\nsuadere conatur consequenti verborum serie:\nTertium, in edendo Hieronymo, subsidium petendum ex\nGraeca lingua, ex qua multa passim aspersit, et multa etiam\ntranstulit. Haec vero neque satis intelligi possunt, neque\nvirgula censoria ubi opus est notari, nisi ab homine ita ejus\nlinguae perito, ut subinde Lexici auxilio non indigeat. Quam linguae peritiam minime profecto assecuti ii videntur,\nqui verterunt αντι φοινικων τα βαια συρουσι, coram palmis\nramos palmae trahunt, ut obiter monuimus Artis Criticae,\npart. III, sect. 1, cap. 13, n. 25. Sed et alia multa posthac\nclariora rei indicia in lucem proferemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Indeed, Jerome himself, as we will demonstrate when we address that question, was not proficient in the Greek language. His mistakes can only be detected by someone more skilled, which is something his translator must do. \n    </p>\n    <p>\n        Occasionally, in some obvious errors, to be transparent, this was done by Martianay, but it should have been done much more frequently. The knowledge of both Latin and Greek languages and familiarity with the best writers, which we believe should be required from the editor and commentator of Jerome, constitutes the philological learning that Erasmus deemed absolutely necessary. \n    </p>\n    <p>\n        Therefore, he rightly felt he should excuse himself for having attempted to illuminate Jerome's letters for the first time without sufficient preparation in the humanities. These are things Martianay should have carefully considered; for although Jerome received countless revisions through the efforts of Erasmus, not to mention Mariano Vittori, since he undertook to compare the work of both with ancient manuscripts and to judge both, he should have been equipped with critical scholarship not much less than Erasmus.\n    </p>\n<p> This, I think, very few would believe, who have read the prefaces, commentaries, and notes of the man. Clericus presents no example of my ignorance here, except for the Greek words *anti phoinikon*, etc., which do not seem to him adequately interpreted. </p>\n<p> About which he again warns us in Question 9, page 318. A little later, he says, Martianay notes that these Greek words were inserted into the words of Jerome, anti phoinikon ta baia syrousi, which he translates very absurdly as \"they drag palm branches before palms,\" when they should have been translated as \"for dates they drag palm branches,\" as we showed long ago in \"Art of Criticism\" part III, section I, chapter 13. </p>\n    <p>\n        I could hardly have known what that \"Art of Criticism\" by the exacting Reciter Clericus was, unless I had read the Paris Journal of Literature a few months ago, and in it, the dissertation of Mr. Carel, who discusses the Greek words in manuscripts.\n    </p>\n</speak>",
      "original_latin": "Ipse quidem Hieronymus, ut demonstrabimus, ubi ad\neam quaestionem deventum fuerit, Graecae linguae peritus\nnon fuit; at ejus lapsus deprehendi nequeunt, nisi a peritiore;\nquod tamen ab ejus Interprete fieri necesse est, et\n interdum in apertioribus nonnullis peccatis, ne quid dissimulem,\nfactum est a Martianaeo, sed multo frequentius\nfactum oportuit. Ex peritia autem cum Latinae, tum Graecae linguae\nlectioneque optimorum Scriptorum, quas postulari contendimus\nab editore ac illustratore Hieronymi, constat eruditio\nilla philologica, quam Erasmus ei prorsus necessariam\nesse judicavit. Quare merito existimavit sibi excusandum\nesse, quod ab humanioribus litteris nondum satis paratus\nprimum aggressus esset Hieronymianas epistolas illustrare . . . Haec diligenter Martianaeo expendenda fuerunt;\nquamvis enim studio Erasmi, ne de Mariano Victorio loquar\nexpurgatum acceperit Hieronymum innumeris vitiis,\nquoniam tamen utriusque laborem ad priscos codices exigere\naggressus est, et de utroque judex sedere, non multo\nminus eruditione critica instructum prius esse eum oportuit,\nquam Erasmum. Quod, ut opinor, perpauci sibi\npersuadebunt, qui praefationes, commentarios et notas\nhominis legerint. Nullum hoc loco exemplum imperitiae meae objicit Clericus,\npraeter verba Graeca αντι φοινικων, etc., quae satis docte\ninterpretata ei nequaquam videntur. De qua iterum indocta\n interpretatione monet nos Quaest. 9, pag. 318. Paulo\npost, inquit, observat Martianaeus inserta fuisse verbis\nHieronymi haec Graeca, αντι φοινικων τα βαια συρουσι, quae perabsurde\nvertit, coram palmis ramos palmae trahunt, cum\ndebuerint verti pro dactylis ramos palmae trahentibus, ut\nostendimus dudum Artis Criticae part. III, sect. I, cap. 13. Scire vix potuissem, quae sit illa Ars Critica acerbi\nRecitatoris Clerici, nisi Parisinum Litteratorum Diarium\nante paucos menses perlegissem, et in eo dissertationem\nDomini Carel, qui verba Graeca mss.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak> <p> <s> One of our colleagues is attempting to restore it, but he's relying solely on his own guesses, rather than the trust and authority of ancient texts. </s> <break time=\"500ms\"/> <s> In the French Journal, Mr. Carel comments on the rather absurd translation of Greek words in the Critical Art of Clericus: </s> <s> We agree with Mr. le Clerc that the Greek word phoinix refers to both the palm tree and its fruit, dates. However, the verb syrein does not mean to pluck or pick, as Mr. le Clerc translates it, but rather to drag. </s> </p> <p> <s> Furthermore, the continuation of Saint Jerome's speech does not support the meaning Mr. le Clerc assigns to these words. </s> <s> Saint Jerome is trying to discourage his friend Sophronius from translating his Latin version of the Psalms into Greek for the Greeks, as it would be pointless; it would be like carrying wood to the forest, in silvam ligna ferre, since the Greeks already have several versions that they hold in high regard. </s> <s> Essentially, as Saint Jerome puts it, it would expose my ignorance to the scholars of this nation by providing them a means to compare my version with those they already possess, Et doctissimos quoque viros testes imperitiae meae facere volueris. </s> </p> <p> <s> Therefore, Saint Jerome cannot at this point compare his version to fruits and the Greeks' versions to barren branches; that would contradict his intended message. </s> <s> If I had written about the Critical Art of John Clericus, not all scholars, particularly my rivals, would have instantly agreed with my statements. </s> <s> But who wouldn't trust a learned individual who has thoroughly examined and assessed the Greek words and Clericus's translation of them? </s> <s> It is evident from this observation that John Clericus lacks understanding of the Greek language, as he incorrectly interpreted the word syrein to mean pluck and pick. </s> </p> </speak>",
      "original_latin": "nostrorum tertius\nrestituere conatur; sed conjecturis suis tantummodo, non\nveterum librorum fide auctoritateque. De versione igitur\nperabsurda Graecorum verborum in Arte Critica Clerici,\nhaec habet D. Carel in Diario Gallico: On convient avec\nM. le Clerc, que le mot grec φοινιξ signifie egalement le\npalmier et les dattes qui en sont le fruit; mais il n'en est\npas de meme du verbe συρειν, qui ne signifie jamais vellere ou\ndecerpere, comme M. le Clerc le traduit, mais toujours\ntrahere. De plus, la suite du discours de S. Jerome ne\npermet pas de donner a ces paroles le sens que M. le\nClerc leur donne. S. Jerome veut detourner son ami\nSophronius de traduire en Grec, et pour les Grecs, la\n version latine des Psaumes qu'il venait de faire sur l'Hebreu,\nparce que ce serait faire une chose inutile; ce\nserait porter du bois a la foret, in silvam ligna ferre;\nce serait donner une version grecque aux Grecs qui en\navaient deja plusieurs autres qu'ils estimaient avec raison:\nen un mot, ce serait, dit S. Jerome, faire connaitre\nmon ignorance aux savants de cette nation, en leur donnant\nmoyen de comparer ma version avec celles qu'ils\nont deja, Et doctissimos quoque viros testes imperitiae meae\nfacere volueris. S. Jerome ne peut donc pas en cet\nendroit, comparer sa version aux fruits, et celles des\nGrecs a des branches steriles; ce serait dire tout le contraire\nde ce qu'il pretend, et tomber dans une contradiction\nmanifeste. Ita de Arte Critica Joannis Clerici si ego scripsissem,\nnon illico assensum verbis meis praebuissent eruditi omnes,\nsaltem aemuli mei: verum quis fidem non habebit viro\n erudito, qui verba Graeca et verborum Clericanam versionem\ninspexit ac expendit? Liquet itaque ex ejus observatione,\nJoan. Clericum imperitum esse linguae Graecae, cum\nverbum συρειν sit interpretatus vellere et decerpere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        It becomes clear to us, evident from Lord Carel's observation, that there is such a blindness of mind in Clerico. Not only does he interpret the words in Jerome's writings absurdly, but he also makes Jerome himself appear ridiculously inconsistent.\n    </p>\n    <p>\n        <s>Now, let's address the objection from our critic, who wanted to label me as ignorant and foolish in interpreting these Greek words.</s>\n        <s>The judgment of this matter should be based on my annotations, not from an inexperienced writer holding a grudge.</s>\n    </p>\n    <p>\n        <s>Here, then, is the context of Jerome's preface to his Sophronius, volume one, pages 837 and 838:</s>\n    </p>\n</speak>",
      "original_latin": "Deinde\nexploratum nobis est atque manifestum ex eadem observatione\nDomini Carel, tantam esse in Clerico mentis caecitatem,\nut non modo absurde interpretetur verba inserta Hieronymianis;\nsed ipsum etiam Hieronymum absurdissimum faciat\nac parum sibi constantem virum. Nunc veniamus ad objectationem critici nostri, qui propriae\nimperitiae ac stultitiae famam mihi inurere voluit in\neorumdem verborum Graecorum interpretatione. Sed hujus\nrei judicium habendum est ex meae annotationis verbis,\nnon ab imperito scriptore qui simultatem exercet. Hic\nigitur est contextus praefationis Hieronymi ad Sophronium\nsuum, tom. I, col. 837 et 838:",
      "voice": "Matthew"
    }
  ]
}