{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n   Chapter Two <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the Sincerity and Usefulness of the New Edition of the Works of Saint Jerome, and on the Ignorance and Malevolence in the Jerome Questions by Jean Le Clerc.</s>\n  </p>\n  <p>\n    <s>Recently, several works by Jean Le Clerc, both critical and miscellaneous, have come to light.</s>\n    <s>These works often contain discussions that are insulting to scholars and burdensome to wise readers.</s>\n  </p>\n  <p>\n    <s>Early in this century, the same author's Jerome Questions were published.</s>\n    <s>In these, he unleashed all his malice, anger, and hatred against us and our new edition of Saint Jerome.</s>\n  </p>\n  <p>\n    <s>Unlike other critics, Clerc did not just want to criticize the specifics or letters of our edition.</s>\n    <s>Instead, he aimed to completely overthrow it and, if possible, erase the memory of the author from history.</s>\n  </p>\n  <p>\n    <s>The extent to which he sought to trouble the Martian with his works is evident from the warning prefixed to the Jerome Questions.</s>\n    <s>In this, he hoped to incite the envy of all scholars, even stirring singular hatred among my dearest colleagues against me.</s>\n  </p>\n  <p>\n    <s>He even went so far as to flatter, invoking the wisdom and authority of my superiors, so that I might ultimately be prohibited from working on the Jerome edition.</s>\n    <s>If Clerc had gained their assent, I would have been the most miserable of editors and writers of this time.</s>\n  </p>\n  <p>\n    <s>As I ponder the cause of such intense anger, I suspect it is simply my defense of Jerome and the tribute I have paid to his learning.</s>\n    <s>This is not a wild guess, as Clerc himself agrees with me, beginning his Question 7 by saying:</s>\n    <s>\"We have already said that we would have had no controversy with Martian if he had given moderate praise to Jerome.\"</s>\n  </p>\n  <p>\n    <s>Therefore, the root of this is that I have exalted Jerome with praises and defended his works against Clerc's reproaches.</s>\n    <s>But let's hear the accuser himself present the arguments of my supposed crime.</s>\n  </p>\n</speak>",
      "original_latin": "De sinceritate et utilitate editionis novae Operum S. Hieronymi,\ndeque imperitia ac malevolentia Quaestionum Hieronymianarum\nJoannis Clerici. Dudum e tenebris prodierant in lucem opuscula haud\npauca Joannis Clerici tam critica quam miscellanea, ubi\nsaepius occurrunt disceptationes viris doctis contumeliosae,\natque sapienti lectori graves et molestae: saeculo autem\npraesenti ineunte prodierunt ejusdem auctoris Quaestiones\nHieronymianae in quibus totum pectoris virus, iram scilicet\net odium effudit in nos nostramque novam editionem\n S. Hieronymi. Neque vero caeterorum criticorum morem\nsecutus, eventilare voluit apices solummodo Clericus noster,\nlitterasve calumniari editionis nostrae; sed eam evertere\nfunditus, auctorisque memoriam e vivis tollere si potuisset. Quantum enim Martianaeum opera sua sollicitari studuerit,\ntestis est admonitio praefixa Quaestionibus Hieronymianis,\nqua litteratorum omnium invidiam, immo charissimorum\nsodalium in me singulare odium sese concitaturum speravit:\nquinetiam praepositorum meorum prudentiam et\nauctoritatem interponere blandiendo curavit, ut sic tandem\neditione Hieronymiana mihi interdiceretur. Et sane si\nClerico nostri praebuissent assensum, prorsus nihil abfuisset,\nquin essem miserrimus omnium editorum et scriptorum\nhujus temporis. Tantarum autem irarum dum causam inspicio, non aliam\nsuspicor praeter susceptam Hieronymi defensionem, et eruditionis\nejusdem exornatum a me tropaeum. Nec magnus\nsum in ea re opinator, cum Clericus ipse mecum consentiat,\nsuam Quaestionem 7 ita exorsus: Jam diximus nullam\nnobis controversiam futuram fuisse cum Martianaeo, si\nmodicas laudes in Hieronymum contulisset. Capitis itaque\ncausa mihi est quod, Hieronymum ad coelum laudibus levaverim,\net ejus opuscula contra Clericos objurgatores amaverim\n defensitare. Sed audiamus oratorem ipsum criminosum\nargumenta dicentem criminis mei.",
      "voice": "Matthew"
    }
  ]
}