{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Our commentary: The four names listed here by Jerome or Philo are pronounced among the Hebrews with a diphthong: Hiram, Histob, Hira, and Hisboseth.\n    </s>\n    <s>\n      However, the letters Aleph, Heth, and Ain were not used as consonants by the ancient Hebrews but as vowels, as Jerome's current annotation clearly indicates.\n    </s>\n    <s>\n      This shows that Aleph, Heth, and Ain form a diphthong with the following Jod in the four Hebrew names mentioned.\n    </s>\n    <s>\n      This counters the views of certain modern grammarians who believed that diphthongs were absent from the Hebrew language and that Hebrew words always started with a consonant, not a vowel.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, regarding the Greek diphthongs of the four names listed above, it's not easy to see this, as Jerome attests, except perhaps in the name Hiram, which is read among the Greeks as Cheiram.\n    </s>\n    <s>\n      The other names are read in Greek without diphthongs: Iebosthe, Istōb, Iras.\n    </s>\n    <s>\n      However, upon careful examination of the Septuagint interpreters, we find that the name Hisboseth was written with a diphthong in the Alexandrian manuscript of Second Samuel 2:10, Eiebosthai.\n    </s>\n  </p>\n  <p>\n    <s>\n      From this, it's clear enough that the other Hebrew names were similarly written with the diphthong Ei in ancient Greek; this is further confirmed by the name Jabes, which is generally written Iabis, and in the same manuscript, it is written with the diphthong Eiabeis.\n    </s>\n    <s>\n      Finally, it is known to scholars that the vowel I and the diphthong Ei were used interchangeably among both the Greeks and the Latins; thus, Istōb and Eistōb, Iras and Eiras were written interchangeably.\n    </s>\n  </p>\n  <p>\n    <s>\n      All this was mumbled by a yawning and drowsy Jerome, and his echo, Martianaeus, whose muttered words are seen as dreams by Clericus, whom we can hardly doubt engaged in a contest with Apollo regarding the Tripod, if we believe him who boasts and displays himself magnificently.\n    </s>\n    <s>\n      But indeed, I catch him dreaming when he claims he brings an example from the Arabs to support what he calls my fiction from the initial Vau.\n    </s>\n  </p>\n</speak>\n",
      "original_latin": "Annotatio nostra. Quatuor nomina ab Hieronymo vel Philone hic recensita,\napud Hebraeos per diphthongum scripta leguntur hoc\nmodo Hiram, Histob, Hira, \nHisboseth. Neque vero litterae aleph, heth et ain apud veteres\nHebraeos pro consonantibus usurpatae erant, sed pro\nvocalibus, ut perspicue declarat Hieronymi praesens annotatio,\nqua statuit aleph, het et ain diphthongum constituere\ncum jod sequenti in quatuor jam dictis nominibus\nHebraicis. Hinc evanescunt opinationes quorumdam hodiernorum\ngrammaticorum, quibus visum est quamcumque\ndiphthongum ex Hebraico exsulare idiomate; Hebraeasque\nvoces a consonanti semper littera non a vocali initium\nducere. Jam quod spectat Graecas diphthongos quatuor\nnominum supra positorum, non facile apparet ita hoc esse,\nut Hieronymus testatur; nisi forte in voce Hiram, quae\napud Graecos legitur Χειραμ: alia namque nomina Graece\nleguntur absque diphthongis, Ιεβοσθε, Ιστωβ, Ιρας. Verum\ninspectis diligenter LXX interpretibus, docemus nomen\nHisboseth scriptum esse cum diphthongo in manuscripto\nAlexandrino II Reg. II, 10, Ειεβοσθαι, Eiebosthai. Ex quo\n satis liquet caetera nomina Hebraica similiter per diphthongum\nει fuisse scripta antiquitus apud Graecos; idque\nverius comprobatur ex voce Jabes, quae Ιαβις passim scripta,\nin eodem M. A. legitur cum diphthongo Ειαβεις. Denique\nnotum est eruditis vocalem Ι, et diphthongum ει indifferenter\nfuisse usurpatas tam apud Graecos quam Latinos;\nilloque usu recepto Ιστωβ et Ειστωβ, Ιρας et Ειρας promiscue\nscripta fuisse. Haec omnia ructaverunt oscitantes et dormitantes Hieronymus,\net rauca ejus Echo Martianaeus, quorum ructatrix\nmenta somnium habetur apud Clericum, quem concertavisse\nde Tripode cum Apolline vix dubitamus, si ei credimus\nqui se magnifice jactat atque ostentat. At enim somniantem\ndeprebendo eum, cum ait, afferre me exemplum\nArabum, ut figmentum meum quod vocat, tuear ex initiali\nvau.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        He refers to my notes on the diphthongs mentioned by Jerome in Hebrew, and if I happen to bring up the letter \n        vau, I admit it might seem like I'm dreaming. Otherwise, let's understand and explore that our Cleric fills his mind with illusions and insults. Let's cautiously and gradually discuss everything, revisiting the challenging parts one by one, so we can closely examine the one who snores in deep slumber.\n    </p>\n    <p>\n        <s>\n            Not just a few, he claims, but nearly all, except for a few, Hebrew grammarians, both ancient and recent, have believed that no word starts with a vowel.\n        </s>\n        <s>\n            Certainly, there are a few exceptions, but only some remain-not many, nor all.\n        </s>\n        <s>\n            Still, the number of grammarians is small, not endless, unlike that of fools and critics; so I rightly and fittingly pointed out when I referred to some.\n        </s>\n        <s>\n            Moreover, I've read few Hebrew grammarians, and among the books of this kind I've reviewed, I should mention some, lest with the Cleric, I pretend to know what I do not know at all.\n        </s>\n    </p>\n    <p>\n        <s>\n            Not most, but all believed that diphthongs exist, since our Latin authors of Hebrew grammatical works don't teach us about diphthongs.\n        </s>\n        <s>\n            See Bellarmine, Mair, our Thomas Dufour, Pagninus, and others.\n        </s>\n    </p>\n    <p>\n        <s>\n            The opinion of grammarians about syllables not starting with a vowel is so far from the truth that the opposite is more evident and true among all rational people, not swayed by Rabbinic frenzy.\n        </s>\n        <s>\n            Our Hieronymian opinion is clearly shown by the proper names of men, regions, and mountains in the Septuagint, as followed by Origen and other Greek writers in the Lexicons of Hebrew Names.\n        </s>\n    </p>\n    <p>\n        <s>\n            The first ancient index of names will show the Cleric is mistaken, believing that the vowel Aleph should always be read as A, when it is often read as I, E, O, or U.\n        </s>\n        <s>\n            How Aleph, Heth, and Ain formed a diphthong among the Ancients is sufficiently explained in our notes, which no one has disputed except a sleeping and snoring critical Cleric.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Relegat ipse annotationem meam in diphthongos\nHebraeorum ab Hieronymo notatas, et si casu in mentionem\nvau incidi, somniatorem me profiteor; sin minus,\nfalsis somniis et contumeliis animum pascere Clericum\nnostrum, pro comperto habeamus et explorato. Verum\ncaute pedetentim omnia dicamus, et singillatim difficultate,\ncritici alte repetamus, ut gravi somno stertentem attentius\n possimus inspicere. 1o Non quidam, inquit, sed omnes,\nsi paucos excipias, grammatici Hebraei, veteres et recentiores\ncensuerunt nullam vocem a vocali incipere. Certe in parvo\nnumero, si paucos excipias, remanent quidam tantum, non\nmulti, nec omnes. Atqui minor est grammaticorum numerus,\nnon infinitus, ut stultorum et criticorum; bene itaque\nmonui et apposite, quando quosdam appellavi. Deinde\npaucos legi grammaticos Hebraeos, et quos revolvi libros\nid genus, quosdam dicere debui, ne cum Clerico scire jactarem,\nquod nequaquam scio. 2o Non plerique omnes existimarunt\ndari diphthongos, siquidem Latini nostri Hebraicorum\noperum grammaticorum scriptores, diphthongos,\nminime nos docent. Vide Bellarminum, Mair, Thomam\nnostrum Dufour, Pagninum, etc. 3o Grammaticorum sententia\nde syllabis non inchoandis a vocali, tantum abest\na vero, ut contraria sit manifestior et veracior apud omnes\nsanae mentis homines, nec oestro Rabbinico percitos. Sententiam\nnostram Hieronymianam demonstrant perquam\nevidenter nomina propria virorum, regionum et montium\napud LXX Intt. quos secuti sunt Origenes et caeteri\nGraeci Scriptores in Lexicis Nominum Hebraicorum. 4o\nPrimus index nominum pervetustus docebit ineptire Clericum,\nqui statuit vocalem Aleph, semper legendam\n per A, cum saepius legatur per I: per E, et per O, vel\nper U. Quomodo autem aleph, heth, et ain conflarent\ndiphthongum apud Antiquos, satis dictum est in nostra\nannotatione, quam nemo impugnarit nisi dormitans et stertens\nClericus criticus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>It becomes clear from this that our esteemed soldier is open to criticism when he compares himself to Jerome in Hebrew grammar.</p>\n  <s>Now, let's consider, as the critic suggests, the construction of nouns, which follows two main rules: the adjective must agree with the noun in gender, and it typically follows the noun.</s>\n  <s>It's also commonly accepted that ordinal numeral names form the feminine with \"ith\", except for the first.</s>\n  <s>For example, from \"hhamesch\", meaning five, we get \"hhamischi\", fifth, and \"hhamischith\", fifth (feminine).</s>\n  <s>If Martianaeus is unaware of this, he should consult John Buxtorf's Thesaurus, book 2, chapter 1, and Thomas Erpenius's Grammar, book 3, chapter 7.</s>\n  <s>This matter is so well-established that attempting to prove it now would be redundant.</s>\n  <s>However, according to Martianaeus's manuscripts, Jerome believed the fifth generation could be expressed in Hebrew as \"hhamischa dor\", when \"vos\" is masculine, and it should be \"dor hhamischi\", as the concordances will show if needed.</s>\n  <s>Jerome writes in his letter to Damasus: If it were the fifth generation, it would be said in their language as \"AMESA DOR\".</s>\n  <s>The editor noted in the margin \"hhamischa dor\".</s>\n  <s>This is akin to saying \"fifth year\" in Latin, or something even less accurate.</s>\n  <s>The Amerbach brothers, who included Hebrew characters in Erasmus' editions, published this passage according to Hebrew grammar rules.</s>\n  <s>But Martianaeus criticizes them, stating: This passage is corrupted in previously published books; instead of \"amesa dor\", as Jerome wrote, they altered the gender and order, reading \"dor amisi\" in the masculine gender, contrary to all manuscript copies of the letter to Damasus.</s>\n  <s>They tried to align with Jerome's interpretation, which Martianaeus rashly reveals; had he properly examined the manuscripts, it would show that Jerome allowed a triple error, which, if made by students in a Latin class, would not go unpunished.</s>\n  <s>However, I believe the manuscripts...</s>\n</speak>",
      "original_latin": "Ex his liquido apparet Militem nostrum\ngloriosum omnium sermonibus posse vapulare, cum\nse Hieronymo in Hebraica re Grammatica audet praeferre. II. Nunc veniamus, ait idem Criticus, ad constructionem\nnominum, cujus hae duae sunt potissimum regulae,\noportere cum substantivo adjectivum convenire genere;\net adjectivum quidem postponi. Constat etiam perpetuo usu\nnomina numeralia, quae ordinalia dicuntur, formare femininum\nin ith, excepto prima. Sic a hhamesch,\nquinque, formatur hhamischi, quintus, et\nhhamischith, quinta. Quod si ignoret Martianaeus,\nlegat Joannis Buxtorfii Thesaurum lib. II, cap. 1, et\nGram. Th. Erpenii lib. III, cap. 7. Res enim usque adeo\nnota est, ut tempore abutatur, qui eam post grammaticos\nprobare aggrediatur. Attamen Hieronymus, si credimus\nmss. codicibus Martianaei, existimavit quintam generationem\ndici posse Hebraice hhamischa dor, cum\nvos sit generis generis masculini, et necesse sit dici \n dor hhamischi, ut Concordantiae docebunt, si iis consultis,\nin re clara opus sit. Sic enim habet Hieronymus in epistola\nad Damasum; Si esset quinta generatio, sermone legeretur\nillorum AMESA DOR. In margine ascripsit Editor\nhhamischa dor. Quod idem est ac si dicerem\nLatine quinta annus, aut aliquid deterius. Amerbachii fratres\nqui editionibus Erasmianis addiderant voces Hebraicis\ncharacteribus scriptas, ediderant hunc locum ad normam\ngrammaticae Hebraicae. Sed eos ita castigat Martianaeus:\nVitiatus omnino hic locus in editis antea libris; nam pro\namesa dor, ut posuit Hieronymus, genus mutarunt\net ordinem verborum, legentes dor amisi\ngenere masculino, contra fidem omnium codicum mss. epistolae\nad Damasum. Illi nimirum existimationi Hieronymi\nconsultum volebant, quam hic imprudens prodit Martianaeus;\nqui, si probe inspexit mss. codices, nos docet\nhic triplex, quod diximus, peccatum ab Hieronymo admissum\nesse; quod si in ludo litterario Latine committeretur\na pueris, non effugerent ferulam. Attamen existimo mss.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The books here contain what Jerome intended to be written, and they are cited in good faith as testimony by Martianay. \n        This is supported by a similar error that comes before it. \n        <s>When discussing the word \"hhamuschim,\" which appears in Exodus 13:18, he says:</s> \n    </p>\n    <p>\n        <s>\n            In the rest of the interpretations, there is no disagreement; the entire debate is about the word \"AMUSIM,\" written with these letters: \n            heth, men, sin, jod, mem, whether it means \"five\" or \"armed.\"\n        </s>\n        <s>\n            Indeed, we cannot deny that it is said to mean \"five\" in this language, not \"fifth,\" as they interpreted it. \n            But we strongly deny that it signifies \"five\": and everyone familiar with the basics of the Hebrew language knows that \"hhamesch\" indeed means \"five,\" but \"hhamischim\" means either \"fifths\" or \"fifty.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            To briefly address the arrogance of our scholar, we advise all present and future students that this adversary of Jerome was so unskilled that, even as an old man, he was ignorant of things that children and infants could have taught him. \n            He criticizes and harshly rebukes Jerome, as if Jerome did not know the construction of names and the gender of the Hebrew word \"dor,\" because he himself did not yet know that the Hebrew name \"Amesa\" is masculine and not feminine. He writes here with the words expressed and strives to teach against Jerome and our edition, in which I put \"AMESA DOR,\" which is the same with Doctor Cleric as if I were to say in Latin \"fifth year,\" or something worse.\n        </s>\n        <s>\n            Therefore, let this ugliness of barbarism and solecism be far from Jerome, and may it all stick to Cleric, who is ignorant of the construction and the gender of Hebrew names.\n        </s>\n    </p>\n    <p>\n        <s>\n            The second unforgivable error by the same writer, if committed by children in school, would be immense ignorance, where he believes that numerals, called ordinals, always form the feminine with \"ith,\" except for \"rischona,\" meaning \"first.\"\n        </s>\n        <s>\n            All other ordinal feminine names from first to tenth have two forms at the end, \"ith,\" and \"iia\" or \"ija\": \n            for example, \"scheni,\" meaning \"second,\" has \"schenith\" and \"schenijach.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "codices hic habere quod scriptum\nvoluit Hieronymus, et bona fide citatos ad testimonium a\nMartianaeo. Persuadet hoc ejusdem generis peccatum quod\nproxime antecedit. Agens enim de voce hhamuschim,\n quae occurrit Exodi XIII, 8, ita loquitur: In reliqua\nparte interpretationes non discordant, omnis pugna de\nverbo est AMUSIM, quod his litteris scribitur, heth, men, sin,\njod, mem, utrumnam quinque, an munitos sonet. Et quidem\nquinque hoc sermone dici negare non possumus non quinta,\nut illi interpretati sunt, singulari. At nos pernegamus\n, quibuscumque punctis afficiatur, significare quinque:\net omnes, quibus non ignota sunt elementa linguae\nHebraicae, norunt hhamesch quidem esse quinque:\n, hhamischim vero aut quintos, aut quinquaginta. Ut frangamus breviter tantos spiritus Clerici nostri,\nmonemus praesentes et aevi futuri studiosos omnes, imperitum\nadeo fuisse hunc Hieronymi hostem, ut jam senex\nignoraret quae pueri et infantes docere eum potuissent. Reprehendit enim et acriter castigat Hieronymum, quasi\nnescivisset constructionem nominum et genus vocis Hebraeae\ndor; quia ipsemet necdum scivit nomen Hebraeum\nAmesa, esse generis masculini, et non feminini,\n ut hoc loco scribit conceptis verbis, et docere satagit\ncontra Hieronymum et nostram editionem, in qua posui\n, AMESA DOR, quod idem est apud doctorem\nClericum, ac si dicerem Latine quinta annus, aut aliquid\ndeterius. Prima igitur barbarismi haec ac soloecismi foeditas\nabsit ab Hieronymo, totaque haereat in Clerico constructionis\ninscio et generis nominum Hebraicorum. Secundum\nejusdem scriptoris peccatum minime condonandum, si\nLatine a pueris committeretur in ludo litterario, inscitia\nest ingens, qua constare putat perpetuo usu nomina numeralia,\nquae ordinalia dicuntur, formare femininum in \nith, excepto rischona, id est, prima. Nam alia\nomnia nomina ordinalia feminina a primo usque ad decimum\nduplicem habent formam in fine, ith, scilicet et\niia sive ija: v. g. scheni, id est, secundus, habet\nschenith, et schenijach.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>If the cleric still doesn't understand, he should read Pagnini's Thesaurus under \"schena\" and Dufour's grammatical work on page 191.</s>\n    <break time=\"500ms\"/>\n    <s>Or, if he needs the authority of the Prophets in grammar, he should read Isaiah, chapter 15, verse 5, and chapter 19, verse 24, where the feminine word \"schelischia,\" meaning third or third year, tertian, is used.</s>\n    <s>This same usage is found in Jeremiah, chapter 48, verse 34.</s>\n    <break time=\"500ms\"/>\n    <s>It's surprising to me that a critical writer, with so many books, ignores grammar rules; and that a new interpreter of the Holy Scriptures considers the prophetic style a grammatical error.</s>\n  </p>\n  <p>\n    <s>We find a third example of the Cleric's ignorance in the order of the words \"Amesa dor,\" or as he reads it, \"hhamischa dor,\" which he wanted in the wrong order, unaware that in sacred texts, \"ames\" and \"amesa,\" or \"hhamesch,\" and \"hhamischa\" precede the noun.</s>\n    <s>For instance, in Genesis, chapter 5, verse 6, \"And Seth lived for five years,\" and Genesis chapter 47, verse 2, \"He took five men.\"</s>\n    <break time=\"500ms\"/>\n    <s>He should learn that ordinal names of masculine form in \"I\" follow their noun, like \"jom hhamischi,\" meaning the fifth day; while other masculine numerals with a feminine ending precede their noun.</s>\n    <s>For example, Leviticus chapter 23, verse 6, \"and on the fifteenth day.\"</s>\n    <s>See also Numbers, chapter 28, verse 17, and chapter 29, verse 12.</s>\n  </p>\n  <p>\n    <s>These are clear errors of ignorance, which don't allow the teacher Cleric to escape criticism.</s>\n    <break time=\"500ms\"/>\n    <s>But what can I say about the same dishonest praiser and supporter of the false editors of Jerome?</s>\n    <s>He praises the Amerbachs for setting \"dor hhamischi\" according to Hebrew grammar rules and removing Jerome's words \"Amesa dor,\" to protect the reputation of the holy Doctor.</s>\n    <s>Yet, he calls Martianaeum imprudent for faithfully restoring the genuine words in the letter to Damasus.</s>\n  </p>\n</speak>",
      "original_latin": "Quod si adhuc ignoret\nClericus, legat Pagnini Thesaurum ad vocem scheni;\net opus Grammaticum Th. nostri Dufour, pag. 191. Aut\nin re Grammatica, si necesse est ut eum Prophetarum\nauctoritate revincamus, legat eloquentissimum Isaiam\ncap. XV, 5, et XIX, 24, qui utitur voce feminina, \nschelischia, hoc est, tertia vel triennis, tertiana. Idem\n usus apud Jeremiae cap. XLVIII, 34. Et valde mihi mirum\nest criticum scriptorem in tanta librorum suorum farragine\nignorare regulas grammaticae; novumque Bibliorum sacrorum\ninterpretem, prophetalem stylum, soloecismum existimare. Tertium imperitiae Clericanae argumentum sumimus\nex ordine verborum Amesa dor, sive, ut ipse\nlegit, hhamischa dor; quam constructionem praeposteram\nvoluit, nesciens in libris sacris nomen ames et amesa, sive\nhhamesch, et hhamischa, non postponi, sed praecedere\nsubstantivum: v. g. Gen. V, 6, Et vixit Seth AMES SCHANIM,\nquinque annos, et XLVII 2, Accepit HHAMISCHA ANASCHIN,\nquinque viros. Discat itaque ordinalia nomina formae masculinae\nin I, suo substantivo postponi, ut jom hhamischi, id\nest, dies quintus; alia vero numeralia generis quidem\nmasculini, sed terminationis femininae, praecedere suum\nsubstantivum, v. g. Lev. XXIII, 6, ubahhamischa asarjom,\nid est, et in quinta decima die. Vide etiam Num. librum,\ncap. XXVIII, 17, et cap. XXIX, 12. Sunt ea quidem manifesta imperitiae peccata, quae non\npatiuntur doctorem Clericum ferulae manum subducere:\nsed quid dicam de eodem improbo laudatore et patrono\nfalsorum editorum Hieronymi? Laudat enim Amerbachios\n quod ad normam Grammaticae Hebraicae posuerint dor\nhhamischi, et sustulerint Hieronymiana verba Amesa dor;\nut consultum esset hac depravatione existimationi sancti\nDoctoris: imprudentem vero vocat Martianaeum, qui bona\nfide genuina verba restituit in contextu epistolae ad Damasum."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Although falsehoods bring no rewards and have little strength, why does he glorify deceivers and give so much power to unjust corruption, yet not uniquely appreciate a true editor?\n        </s>\n        <s>\n            Want to know why?\n        </s>\n        <s>\n            He doesn't praise the honest faith in writings because he himself is not sincere; instead, his heart is entirely made up of deceit and falsehood.\n        </s>\n        <s>\n            He is a false Christian, a false interpreter of the Holy Scriptures, a false writer of critical art, a false advocate for the freedom of minds, a false editor of many volumes. He's nothing but a sycophant critic and an extremely ignorant cleric.\n        </s>\n    </p>\n    <p>\n        <s>\n            I can prove this from his own subsequent words:\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Yet, I believe, and so on, he denies by his own insistence that Amusim signifies five, because he quotes a mutilated and distorted sentence of Jerome like this:\n        </s>\n        <s>\n            And indeed we cannot deny that five is said in this speech, not fifth, as they interpreted it, singular.\n        </s>\n        <s>\n            Jerome did not say this; nor is such a thing published by us.\n        </s>\n        <s>\n            The true sentence of Jerome is this: And indeed we cannot deny that five is said in this speech: truly in the plural number, not fifth, as they interpreted it singularly.\n        </s>\n        <s>\n            Therefore, AMUSIM, whatever points it is affected by, signifies five in the plural number, meaning groups of five, fives, fifths, and fifty, as the imprudent Cleric admits, affirming what he previously denied, teaching what he had corrupted.\n        </s>\n    </p>\n    <p>\n        <s>\n            After our Cleric has twisted his own weapons of ignorance, he seeks help from others against Jerome with this preface:\n        </s>\n        <s>\n            Lest I appear to be the only one to think this way about Jerome's grammatical learning, I will bring forth some relevant things from the Biblical Exercises of John Morin; which he indeed wrote with another purpose, but they no less confirm our opinion, although we do not approve of everything he has.\n        </s>\n    </p>\n</speak>",
      "original_latin": "At cum sint falsi praemia nulla, et parum virium\nfalsitas habeat; quid est quod falsarios laudibus exornet,\net tantum valeat iniqua depravatio apud ipsum; sincerum\nvero editorem non amet singulariter? Vis scire causam? Non laudat sinceram scriptorum fidem, quia ipsemet non\nest integer animi; sed pectus gerit totum compositum ad\ndissimulationem et falsitatem. Falsus est Christianus, falsus\ninterpres Bibliorum sacrorum, falsus artis criticae\nscriptor, falsus libertatis animorum vindex, falsus quamplurium\nvoluminum editor: merus autem criticus sycophanta\net clericus imperitissimus. Utrumque probare possum ex ejusdem verbis consequentibus:\nAttamen existimo, etc., pernegat namque oro\nperfricato Amusim significare quinque, quia sententiam\nHieronymi mutilatam ac depravatam recitat hoc modo:\nEt quidem quinque hoc sermone dici negare non possumus,\nnon quinta, ut illi interpretati sunt, singulari. Hoc non\ndixit Hieronymus; nec tale quid a nobis editum legitur. Vera sententia Hieronymi haec est: Et quidem quinque hoc\nsermone dici, negare non possumus: verum quinque plurali\nnumero, non quinta, ut illi interpretati sunt singulari:\nAMUSIM ergo () quibuscumque afficiatur punctis,\nsignificat quinque plucali numero, id est, quintatos, quinos,\nquintos et quinquaginta, ut ipse Clericus imprudens fatetur,\naffirmans quod antea pernegaverat, docensque quod a se\ndepravatum oppugnaverat. III. Postquam propria imperitiae tela contorsit Clericus\nnoster, aliena adversus Hieronymum quaerit auxilia cum\nhac praefatione: Ne autem videar solus ita sentire de\neruditione Grammatica Hieronymi, proferam nonnulla huc\nfacientia ex Biblicis Exercitationibus Joannis Morini; quae\nille quidem alio consilio scripsit, sed non minus confirmant\nnostram sententiam; quamvis omnia quae habet non probemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak> <p> Morinus presents seven or even eight observations in succession. He rejects two of them as false, and he explains why he discards the first one in this way: <break time=\"500ms\"/> \"Morinus explains this at length, but he is mistaken because the word hic, which the Amerbachs wrongly inserted, should have been replaced with Eloe, which Jerome read, as John Drusius correctly observed and was later noted by John Martianaeus.\" </p> <p> At the end of all Morinus' observations, John Clericus adds: <break time=\"500ms\"/> \"These points, stated by a most learned man, are known to be absolutely true by those who have read Jerome's works or have carefully compared his translation with the Hebrew text. Yet, Martianaeus did not even attempt to refute them, just as he ignored similar arguments.\" </p> <p> But Clericus, you are a man with an exceptionally generous sense of humor! <break time=\"500ms\"/> I did not want to provoke laughter among the learned by attempting to refute Morinus' observations. <break time=\"500ms\"/> After all, who could keep a straight face upon hearing that Morinus accused Jerome of failing to distinguish between the absolute and construct state of Hebrew nouns? <break time=\"500ms\"/> He claims that in Micah 5:4, Jerome translated nasiche adam as \"the chief men\" instead of \"the chiefs of men.\" </p> <p> But how could the holy Doctor have read nasiche adam or nesiche adam without distinguishing between the absolute and construct forms? <break time=\"500ms\"/> Let Clericus answer whether he thinks nesiche is an absolute form. <break time=\"500ms\"/> If he admits it is construct, then Jerome clearly distinguished the construct form from the absolute form nesichim. <break time=\"500ms\"/> And if the Latin translation does not strictly preserve the construct form; rendering it as \"the chief men\" instead of \"the chiefs of men\" Morinus and Clericus should not blame Jerome for this but rather recognize that Latin preserves its own euphony in translation. </p> <p> Let them then accuse Aquila as well and declare him ignorant of Hebrew grammar, since he, like Jerome, did not distinguish between the absolute and construct form, translating it as \"appointed men\" instead of \"appointed of men.\" <break time=\"500ms\"/> Observations like these are trivial and unworthy of a truly learned man. Clericus would have ignored them, just as I did, if he were not consumed by envy and hatred, always seeking to diminish Jerome’s works in every way possible. </p> </speak>\n",
      "original_latin": "Septem vero, vel octo profert consequenter Morini\nobservationes, quarum duas abjicit tamquam falsas; et\nquidem priorem abjectam hunc in modum illustrat: Quod\n pluribus explicat Morinus, sed fallitur; quia pro voce\n, hic ab Amerbachiis perperam addita, fuisset addenda\n, quam Hieronymus legebat Eloe; ut recte post Joannem\nDrusium observavit Joan. Martianaeus. Denique ad calcem omnium observationum Morini haec\naddit Joann. Clericus: Haec vir doctissimus, quibus\nnihil verius esse sciunt qui Hieronymi opera legerunt, aut\nejus translationem cum Hebraico codice studiose contulerunt;\nquae tamen, ut et alia similia, ne tentavit quidem\nconfutare Martianaeus. Verum est, Clerice, vir materia risus benignissima,\nnolui commovere cachinnos eruditorum, tentans Morini\nobservationes confutare. Quis enim sapiens risum tenebit,\ncum audierit a Morino fuisse redargutum Hieronymum\npropter casum absolutum, non distinctum a casu regiminis,\nsive quia non distinxit inter formam absolutam et constructam\nin nasiche adam, Mich. V, 4, transtulit\nenim Hieronymus primates homines, non primates hominum. Verum quomodo legere potuit sanctus Doctor, nasiche\nadam, seu nesiche adam, si non distinxit inter formam\nabsolutam et constructam? Dicat nunc Clericus an putet\nnesiche esse formam absolutam? Si constructam dixerit;\nergo formam regiminis distinxit Hieronymus a forma absoluta\n , nesichim. Quod si Latina translatio non servat\nformam regiminis, primates hominum, non Hieronymo\ninterpreti succenseant Morinus et Clericus, si euphonia\nlinguae Latinae, in quam transferebat, integra conservetur. Deinde arguant Aquilam et Grammaticae Hebraeae imperitum\npronuntient, quod cum Hieronymo non distinxerit\ninter formam absolutam et constructam; posuit enim constitutos\nhomines, non constitutos hominum. Futiles hujusmodi observationes, nec doctissimo viro\nsat dignas, praetermisisset mecum Clericus, nisi invidia et\nodio premeretur, atque opuscula Hieronymiana premere\ntentaret in omnibus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    If he's not embarrassed by his own ignorance due to Morinus's grammatical quibbles, which slightly undermine Jerome's scholarship, he should at least feel ashamed when hearing the most learned among his own writers, particularly the heterodox, praising Jerome's scholarship.\n  </p>\n  <p>\n    They had access to modern dictionaries and numerous Hebrew grammars, yet they weren't so foolish as to consider themselves superior to Jerome in matters of Hebrew. Those learned Protestant teachers understood that every generation inherits knowledge from its ancestors, and whatever is found in dictionaries or grammars has been received and borrowed from ancient Jews and interpreters, not invented and spread by modern writers.\n  </p>\n  <p>\n    Now, let's listen to those who commend Jerome as a translator. From the critical notes of Louis Cappel on the Book of Esther, page 570, new edition:\n  </p>\n  <p>\n    Since it's certain that the titles belong to Jerome, for what purpose or intention would excerpts from another translation be placed under them? Thirdly, if you compare the Latin translation of these excerpts with the Greek, you'll find Jerome's judgment, talent, scholarship, and his learned and honest freedom in translating. Thus, the purity, elegance, and style of expression are consistent with the rest of the book.\n  </p>\n  <p>\n    These excerpts weren't translated barbarously or crudely word for word from the Greek. Instead, Jerome faithfully conveyed the sense of the Greek text, as much as possible, while maintaining the phrasing, elegance, and purity of the Latin language.\n  </p>\n  <p>\n    From the Prolegomena 10 by Brian Walton: We therefore conclude that the authority of the Vulgate is no different from other versions that faithfully render the original texts, and what the more celebrated Roman Church scholars have written about it and its authority can be applied to other versions as well.\n  </p>\n</speak>",
      "original_latin": "Sed si eum non pudet propriae imperitiae\npropter tricas Grammaticales Morini eruditioni\nHieronymi nonnihil detrahentis, pudeat saltem audire\ndoctissimos quosque scriptorum suorum, id est, heterodoxorum\nlaudibus efferentes eruditionem Hieronymianam. Habebant illi Lexica hodierna, multasque grammaticas\nHebraicas, at non adeo ineptire voluerunt cum Clerico\nnostro, ut propterea Hieronymo se praeferrent in Hebraicis. Noverant docti illi Protestantium magistri nullam\nposteritatem non accipere a majoribus, et quidquid in\nlexica vel Grammaticas derivatum est, ab antiquis Judaeis\net interpretibus acceptum fuisse ac mutuatum, non a\nneotericis scriptoribus confictum atque pervulgatum. Sed\n nunc audiamus ipsos interpretem Hieronymum laudibus\nprosequentes. Ex Notis criticis Ludovici Capelli in librum Estherae,\npag. 570, nov. Edit. Cum ergo constet titulos esse Hieronymi,\nquo fine, aut consilio illis subjicerentur segmenta\nex alterius translatione? Tertio, si horum segmentorum\ntranslatio Latina cum Graeca conferatur, deprehendetur in\nea Hieronymi judicium, ingenium, eruditio, docta et ingenua\nlibertas in transferendo, adeoque styli, seu sermonis\npuritas, elegantia, dicendique character idem, qui in\nreliquo libri corpore. Neque enim barbare, aut sordide de\nverbo ad verbum ex Graeco translata sunt illa segmenta,\nsed docte et eleganter sensum Graeci contextus (quantum\nid commode fieri potuit servata phrasi et Latinae linguae\nelegantia, atque puritate) expressit bona fide Hieronymus. Ex Prolegomeno X. Briani Waltoni: Concludimus\nitaque Vulg. auctoritatem haud aliam esse quam versionum\naliarum quae fideliter originales textus reddunt, cum quae\nde illa scripserint celebriores Eccles. Roman. doctores\nejusque auctoritate, aliis versionibus adaptari possint.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Although we might not see it as divine, it should still be highly respected and not hastily criticized. This is due to its antiquity and its widespread use throughout the West for a thousand years, as well as the scholarship and faithfulness of its translator, Jerome.\n        </s>\n        <s>\n            Many Protestant scholars openly acknowledge that he has served the Church well.\n        </s>\n    </p>\n    <p>\n        <s>\n            A learned man once remarked that he never doubted the Christian Church owes much to its author for making the mysteries of the kingdom of heaven, originally written in a foreign language, accessible to Latin speakers.\n        </s>\n        <s>\n            In fact, Theodore Beza, in the Preface to the New Testament in 1559, claims it should be preferred over all other Latin versions and criticizes Erasmus for rejecting the old translator just because it differed from modern Greek manuscripts, arguing it followed a more accurate example.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, Beza defends the Vulgate against Erasmus, while the very learned John Boys defends Erasmus against Beza's often unfair criticisms with a comprehensive volume.\n        </s>\n        <s>\n            Paul Fagius, in chapter four of his Latin version of the Chaldean Paraphrase, discusses those who dismiss, condemn, and reject the Vulgate because it doesn't align word for word with the Hebrew text in all respects.\n        </s>\n    </p>\n    <p>\n        <s>\n            They overlook whose guidance or example the Vulgate author followed, as it almost always seems to align with the Septuagint, the Chaldean paraphrase, or one of the Rabbis when it differs from the Hebrew text.\n        </s>\n        <s>\n            Therefore, the Vulgate edition did not come about by chance, as some uninformed and imprudent people foolishly claim.\n        </s>\n    </p>\n    <p>\n        <s>\n            Ludovicus de Dieu, noted for his knowledge of languages, in his notes on the Gospels, where he compares the Syriac, Arabic, and other versions with the Vulgate and Erasmus, but especially with Beza's versions, writes in the preface about the Author of the Vulgate:\n        </s>\n        <s>\n            If I were to claim that the Vulgate translator, whoever he may have been, was a learned, indeed a most learned man, I would not consider myself mistaken; I acknowledge it has its flaws and roughness, but I cannot deny my admiration for its faith and judgment throughout, even where it seems awkward.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Licet vero divinam non agnoscamus, magni tamen faciendam,\n et non temere proscindendam, tum propter ejus\nantiquitatem et usum generalem per Occidentem per mille\nannos, tum propter interpretis, quem Hieronymum ex\nparte majore agnoscimus, doctrinam et fidelitatem, quem\nde Ecclesia bene meruisse gratis animis praedicant Protestantium\ndoctissimi. Numquam dubitavi, ait vir doctus,\nquin auctori ejus Ecclesia Christiana eo nomine multum\ndebeat, quod Latinis auribus, tam peregrina lingua scripta\nmysteria regni coelorum fecerit intelligibilia. Certe Theodorus\nBeza Praef. in N. Test. anno 1559, omnibus caeteris\nLatinis versionibus praeferendam affirmat, Erasmumque\nreprehendit, quod veterem interpretem rejiciat, quia a\nGraecis hodiernis codicibus dissentiebat, cum emendatius\nexemplar secutus esse videatur. Unde Vulgatam contra\nErasmum defendit Beza, sic eumdem contra Bezae censuras,\nsaepe injustas, justo volumine tuetur vir doctissimus\nJo. Boys . . . Paulus Fagius in cap. 4 versionis suae Latinae\nParaphr. Chald. contra eos, qui, cum Vulgata non ad verbum\n Heb. textui per omnia respondeat, eam exsibilant,\ndamnant, rejiciunt, haec habet: Non attendunt quid vel\nquem secutus fuerit Vulgatus auctor, cum enim a veritate\nHebraica dissentire videtur, vel Sept. vel paraphrastem\nChaldaeum, vel aliquem ex Rabbinis secutum fuisse fere\nsemper deprehendo: non est ergo temere nata Vulgata\neditio, ut quidam scioli stulte et imprudenter clamitant. Ludovicus de Dieu, vir linguarum cognitione insignis, in\nnotis ad Evangelia, ubi versionem Syriacam, Arabicam,\netc., cum Vulgata et Erasmi, maxime vero cum\nBezae versionibus confert, praefat. ita de Vulgatae Auctore\nscribit: Si Vulgatum interpretem, quisquis is tandem fuerit,\ndoctum immo doctissimum virum fuisse asseram, non me\npeccasse judicavero; suos habet naevos fateor, habet et suos\nbarbarismos, sed quin passim ejus fidem judiciumque admirer,\netiam ubi barbarus videtur, negare non possum."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    From this point, there's a preference for the Vulgate over other readings, often defending it against critics like Beza. In the preface to his annotations on the Old Testament, the renowned Grotius explains why he bases his notes on the Vulgate, almost treating it as the primary text.\n    <s>\n      He mentions that he has always held the Vulgate interpreter in high regard, not just because it contains no harmful doctrines, but also because it is rich in learning, despite its somewhat rough style of expression.\n    </s>\n  </p>\n  <p>\n    <s>\n      These testimonies clearly show that the most learned Protestants, although they don't give the Vulgate the highest authority or claim it's free from all error, do not look down on it.\n    </s>\n    <s>\n      Instead, they honor it for the reasons we've already discussed.\n    </s>\n    <s>\n      Up to this point, this includes Brian Walton, known for being a knowledgeable and prudent man.\n    </s>\n  </p>\n  <p>\n    <s>\n      So, let the Cleric, along with the unskilled and shallow, continue to foolishly and imprudently criticize and reject the Vulgate interpreter, Jerome, and his translation.\n    </s>\n    <s>\n      For me, it's enough to admire, praise, and defend the judgment, faith, talent, and learning of Jerome alongside the most learned writers from all ages.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Hinc\nsaepe inter varias lectiones Vulgatam reliquis praefert, et\ncontra Bezam defendit, etc. Tandem illustriss. Grotius\npraefatione annotationum suarum in Vet. Test. rationem\nreddens, cur ad Vulgatum, quasi textum, notas suas referat,\ndicit se Vulgatum interpretem semper plurimi fecisse,\nnon modo quod nulla dogmata insalubria continet, sed etiam\nquod multum habet in se eruditionis, quamquam in dicendi\ngenere satis horridus. Ex his testimoniis satis clare constat\nProtestantium doctissimos, licet Vulgatam in thronum\n authentias non ponant, nec fontibus aequent, nec ab omni\nerrore immunem statuant, haud tamen eam contemnere,\nsed ei honorem debitum deferre, ob causas quas jam\ndeclaravimus. Hactenus Brianus Waltonus, quem scimus\neruditum fuisse ac prudentem virum. Clamitet ergo Clericus\ncum imperitis et sciolis Vulgatum interpretem, hoc\nest, Hieronymum, ejusque translationem stulte et imprudenter\nreprehendat abjiciatque; mihi sufficit cum doctissimis\nomnium aetatum Scriptoribus judicium, fidem, ingenium\net eruditionem Hieronymi admirari, laudare atque\ndefendere."
    }
  ]
}