{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Our Note.</s>\n        <s>In this section, older manuscripts include some Greek words that I couldn't find any meaning for: Antiphōnikōn Tobaia Syrousin.</s>\n        <s>Unless it can be interpreted as, \"Instead of palms, they bring palm branches,\" suggesting that if you translate my little work into Greek and want to showcase my ignorance to the most learned men, you're doing the same as those who bring small branches before trees.</s>\n        <s>This leads me to rightly quote the Horatian phrase: \"Do not carry wood into the forest.\"</s>\n    </p>\n    <p>\n        <s>While these words might seem coherent, they don't appeal to me much; primarily because the sentence makes sense without these Greek words, and there are manuscripts where such words are missing, like the Sorbonne manuscript and Vatican manuscript number three hundred forty-four.</s>\n        <s>Moreover, neither Erasmus nor Marianus mentioned this Greek proverb in their editions; I am unsure if they were deterred by the complexity of the matter or perhaps by the absence of older manuscript copies, which we have in abundance, clearly enough by divine intent.</s>\n    </p>\n    <p>\n        <s>I would like to ask the fair and prudent reader to assess my words according to the principles of criticism and determine whether our Cleric is a subtle and clever judge of both the ancients and the moderns.</s>\n        <s>Indeed, I will confidently state, and I will reference all the laws of the Grammarians and all Greek lexicons, to support my translation, \"Instead of palms, they bring palm branches,\" because anti in Greek or anta in Latin means in front of, against, opposite, or facing.</s>\n    </p>\n    <p>\n        <s>Thus, anti phoinikōn translates in Latin to opposite, in front of, against, face to face.</s>\n        <s>Ta baia, the branches of palms, as the Gospel also teaches.</s>\n        <s>Finally, Syrousi, according to all Grammarians, is the third person plural of the verb syrō, to draw; it can also be the third dative case, syrousi they draw and for those drawing.</s>\n    </p>\n    <p>\n        <s>So where is the ignorance of the Greek language that the Cleric accused me of?</s>\n        <s>If we consider the meaning of Jerome's context, what aligns more with that Horatian \"Do not carry wood into the forest\" than this \"Instead of palms, do not bring small branches\"?</s>\n    </p>\n</speak>\n",
      "original_latin": "Annotatio nostra. Addunt hoc loco vetustiora exemplaria quasdam Graecas\nvoces e quibus nullum sensum elicere potui: ΑΝΤΙΦΑΟΝΙΚΩΝ ΤΟΒΑΙΑ ΣΥΡΟΥΣΙΝ: nisi legendum sit, αντι φοινικων τα βαια συρουσι, id est, coram palmis ramos palmae trahunt. Sensus est, si opusculum meum in Graecum transtuleris,\net imperitiae meae doctissimos viros testes facere volueris,\nnon secus facies quam illi qui ante arbores ramusculos afferunt;\nunde merito dicam tibi illud Horatianum: In silvam\nne ligna feras. Haec quantumvis sibi cohaerere videantur,\nnon mihi multum arrident; tum quod sententia\nperfecta sit absque his Graecis verbis, tum quia reperiuntur\ncodices mss. in quibus absunt hujusmodi voces: talis\nest Sorbonicus, talis est Vaticanus num. 344. Denique nec\nErasmus, nec Marianus proverbii istius Graeci meminere\nin suis editionibus: nescio an rei difficultate victi, an\npotius defectu vetustiorum exemplariorum mss. quibus nos\nabundamus, manifesto satis numine. Lectorem aequum et prudentem rogatum velim, ut ad\npraecepta Artis criticae perpendat haec mea verba, videatque\nan Clericus noster veterum et Recentiorum judex\nsubtilis sit et callidus. Certe confidenter dicam, cunctasque\nGrammaticorum leges et lexica Graeca citabo universa,\n ad probationem versionis meae, coram palmis ramos palmae\ntrahunt; αντι enim Graece sive αντα, Latine est coram, contra,\ne regione, αντα ιδων, ob oculos intuitus, contra respiciens;\nαντια δεσποινης φασθαι, coram domina alloqui. Sic igitur αντι φοινικων, erit Latine e regione, coram, contra, ex adverso. Τα βαια, ramos palmarum significare Evangelium quoque\ndocet. Συρουσι denique apud Grammaticos omnes tertia persona\nest pluralis verbi συρω, traho; uti potest esse tertia\ndativi casus, συρουσι trahunt, et trahentibus. Ubi est ergo\nimperitia linguae Graecae quam mihi Clericus objiciebat? Jam si ad sensum attendamus Hieronymiani contextus,\nquid magis congruit illi Horatiano In silvam ne ligna feras,\nquam istud coram palmis ne trahas ramusculos ?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak> <p> <s>Now, it's time for me to address our critic.</s> <s>People often assume others are just like them.</s> <s>A fool walking down the road thinks everyone else is foolish and ignorant.</s> </p> <p> <s>On page 460, he critiques our edition by saying, \"The second letter is to the monk Evangelus, not the Gospel; it's not called Evangelius but Evangelus, as both analogy and usage dictate.\"</s> <s>However, Martianaeus, known for his sharpness and grammatical expertise, chose the uncommon over the common, against analogy, in the title of this letter, since both versions were present in the manuscripts.</s> </p> <p> <s>In this case, he made an error, as the choice was at his discretion, similar to those who create Greek names contrary to the language's analogy.</s> </p> <p> <s>Regarding the interpretation of the word philengklemon, which Jerome uses at the start of this letter, he is equally mistaken.</s> <s>He translates it as \"lover of complaints\" or \"complainer,\" because it implies grounds for complaints and controversy, as engkalein means to accuse, and philengklemon is said to mean \"lover of accusations.\"</s> </p> <p> <s>Indeed, Jerome refers to the treatise, which he considers dangerous, as philengklemon rather harshly, since the term is typically used for someone obsessed with criticism, suggesting a question whose solution easily leads to accusations of error.</s> </p> <p> <s>In this matter, even if we don't have the exact analogy of the word and name of the Cleric, we still maintain its likeness and sudden image from him.</s> <s>In essence, he is truly philengklemon, a lover of accusations, and indeed false ones, as evidenced by the current chapter.</s> </p> <p> <s>When he should have shown gratitude for the new edition restoring the original word and name of Evangelii or Evangeli, and removing the name Evagrius from old editions, he instead forgot the favor and launched into insults and accusations against me, as if I chose the unusual name Evangelius over the common Evangelus.</s> </p> <p> <s>This accusation is countered by our later preface in volume two of the new edition, where these writings state: \"He gave the letter to Evangelus, or the Gospel, the same holy Doctor, etc.\"</s> </p> </speak>",
      "original_latin": "Restat\nitaque ut Critico nostro respondeam, Ut ut tu es, item\ncenses omnes esse. Gradiens namque stultus in via, omnes\nalios stultos existimat et imperitos. Sic quoque pag. 460 coarguit editionem nostram, dicens. Secunda epistola est ad monachum Evangelum,\nnon Evangelium; Evangelius enim non dicitur, sed Evangelus,\nprout analogia postulat, ut et usus . . . . Attamen\nMartianaeus, pro solita sua sagacitate grammaticaeque\nperitia, inusitatum usitato, analogiae contrarium ei consentaneo\n praetulit in hujus epistolae titulo, cum utrumque legeretur\nin mss. Qua in re, non minus peccavit, quandoquidem\nelectio ex ejus arbitratu pendebat, quam qui\nfingunt ipsi nomina Graeca contra linguae analogiam . . . . In\ninterpretatione vocis φιλεγκλημων, qua utitur Hieronymus\ninitio hujus epistolae felicior non est; eam enim vertit\namatorem querelarum, sive querulum, eo quod praebeat occasionem\nquerelarum et controversiae, cum εγκαλειν sit accusare\net φιλεγκλημων dicatur amans accusationum. Ac sane\nHieronymus agens de periculoso, ut loquitur, tractatu\neum, quamquam satis dure (nam vox de homine tantum\ncarpendi nimio studio laborante dicitur) φιλεγκλημονα vocat,\nquasi quaestionem, cujus solutio facile in erroris accusationem\nincurrat. In hac quaestione si non vocis et nominis Clerici habemus\nanalogiam, ingenii tamen ejus expressam tenemus ab\nipso similitudinem et subitam imaginem; est enim suo\n sensu vere φιλεγκλημων, amans accusationum; et quidem\nfalsarum, ut liquet ex praesenti capitulo. Nam cum debuisset\ngratias referre novae editioni propter restitutam\nvocem genuinam et nomen Evangelii sive Evangeli, et\nsublatum nomen Evagrii veterum editionum, subito immemor\nbeneficii ad convicia et mei accusationem descendit,\nquasi praetulerim inusitatum nomen Evangelius usitato\nEvangelus. Quam accusationem confutat prolegomenon\nposterius nostrum in tom. II editionis novae, ubi haec scripta\nleguntur: Epistolam ad Evangelum, sive Evangelium dedit\nidem sanctus Doctor, etc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        At the same time, Jerome was writing a letter to Evangelus. In the margin, it also has this title: \"Letter to Evangelus.\" Finally, in the chronological order of the letters in the second volume, I listed this letter as number 17: \"Letter to Evangelus, about Melchizedek.\"\n    </p>\n    <p>\n        Is this to prefer the unusual name Evangelius to the usual name Evangelus? Here, the Cleric also complained! Our philenglemons complains that I interpreted his name as querulous or a lover of complaints. He prefers the meaning \"lover of accusations\" due to his own nature and his lack of understanding of the Greek language, which he must check in Scapula's Lexicon, page 730: philenglemons, lover of complaints, querulous; also informer, accuser.\n    </p>\n    <p>\n        Let me ineptly interpret Greek words with such lexicographers: Let the Cleric alone be wise and seem the most learned. But enough about Greek questions; let's move on to Hebrew ones.\n    </p>\n    <p>\n        Fourth, it is necessary for the editor and commentator of Jerome to be skilled in the Hebrew language, which requires a twofold effort. The first is an accurate understanding of modern grammar and the way both the Rabbis and more recent interpreters usually explain the Old Testament. The second involves examining the same language in comparison with the languages of neighboring Syrians, Chaldeans, Arabs, and even the more distant Ethiopians; from this comparison, clear light shines on many passages of the Holy Scriptures.\n    </p>\n    <p>\n        Without this dual effort, we cannot judge the old translations, including Jerome's, accurately. Erasmus was indeed deprived of both aids, and he didn't even consider the latter, as none of his contemporaries did. He frankly admitted in his letter to the Archbishop of Canterbury that he supplemented the former with the work of others.\n    </p>\n</speak>",
      "original_latin": "Ergo eodem tempore epistolam ad\nEvangelum scribebat Hieronymus. In margine quoque hunc\nhabet titulum: Epistola ad Evangelum. Denique in ordine\nchronologico epistolarum II tomi sic eam epistolam inscripsi\nad num. 17: Epistola ad Evangelum, de Melchisedec. Hoccine est praeferre nomen Evangelius inusitatum\nnomini usitato Evangelus? Hic etiam questus est Clericus! queritur equidem φιλεγκλημων noster, quod nomen suum interpretatus\nsim querulum, sive amatorem querelarum;\nmagis illi arridet amans accusationum cum propter ingenium\nproprium, tum propter imperitiam Graeci sermonis,\nquam illi excutere necesse est ex Lexico Scapulae, pag. 730: Φιλεγκλημων, amator querelarum, querulus; item delator,\n quadruplator. Liceat mihi cum talibus lexicographis imperite\nGraecorum verba interpretari: Clericus solus sibi\nsapiat et peritissimus videatur. Sed de Graecis quaestionibus\nhactenus, ad Hebraicas veniamus. IV. Quartum, necesse est editorem ac Illustratorem\nHieronymi linguae Hebraicae peritum esse; quod duplici\nlabore est comparandum. Prior est situs in accurata cognitione\ngrammaticae hodiernae, et rationis qua cum Rabbini,\ntum recentiores alii interpretes vetus Testamentum\nexplicare solent. Posterior in examine ejusdem linguae\ncollatae cum linguis vicinorum Syrorum, Chaldaeorum,\nArabum, immo etiam remotiorum Aethiopum; ex qua collatione\nnon dubia lux affulget multis Scripturae sacrae\nlocis . . . . Sine duplici hoc labore, de translationibus veteribus,\nadeoque de Hieronymiana judicare satis recte non\npossumus. Utroque quidem hoc subsidio destitutus fuit\nErasmus, et de posteriore ne cogitavit quidem, ut nec\nquisquam ejus aequalium, prius vero aliena opera supplevit,\nut ipse in Epistola ad archiepiscopum Cantuariensem\ncandide fatetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He mentions that the Greek parts, which were either left out or wrongly added, have been restored, just like we've done with the Hebrew texts.</s>\n        <s>However, in this area where we couldn't rely solely on our own efforts, we benefited from the help of others, especially the Amerbach brothers, whose assistance I gladly used because I had just started to understand Hebrew letters, rather than having fully learned them.</s>\n    </p>\n    <p>\n        <s>Thanks to their efforts, everything was corrected to match the reading practices of the Masoretes and was written in Hebrew characters, unlike how Jerome had written them in Latin, as if anything different from the Masoretic reading was incorrect.</s>\n        <s>This mistake was rightly noticed and corrected everywhere by Martianaeus, which I willingly acknowledge, just as I point out the things that seem less accurately done by him.</s>\n        <s>However, he has such a strong grasp of Hebrew grammar that he is led into hardly forgivable errors by Jerome's less precise expressions.</s>\n    </p>\n    <p>\n        <s>For example, when he claims that Hebrew words start with vowels and diphthongs, it's based on a misinterpretation of a passage in Jerome's \"On Hebrew Names\" (column 40).</s>\n        <s>He also repeatedly criticizes, in his Commentary on the same book, those who believe that the meanings of Hebrew words are now unknown to us and therefore do not blame ancient translators for interpreting words differently than we do now.</s>\n    </p>\n    <p>\n        <s>This is nevertheless so true and has been so well demonstrated by learned men that it can no longer be questioned by someone skilled in these letters.</s>\n        <s>For example, for the Philistines, the Seventy translators often used αλλοφυλους, which is also found in the Greek lexicon of Hebrew Names.</s>\n        <s>Those who translated the Hebrew names, whether they were earlier than Jerome or Jerome himself, did not understand the reason for this translation and resorted to some other forced and twisted etymologies.</s>\n    </p>\n    <p>\n        <s>They translated falling, or the ruin of a cup, or falling from a drink, or two fell, as if it should be derived from naphal, meaning \"fell,\" and schathah, meaning \"drank,\" or schthajim, meaning \"two.\"</s>\n        <s>But we have shown elsewhere that the reasoning for the translation should be sought from the Ethiopian language.</s>\n    </p>\n</speak>",
      "original_latin": "Graeca, inquit, quae vel omissa fuerunt,\nvel perperam addita, restituimus, quod idem fecimus et\nin Hebraicis; verum hac sane in parte, quod minus nostro\n Marte poteramus, aliorum suppetiis praestitimus, praecipue\nfratrum Amerbachiorum, quorum quidem auxilio libenter\nsum usus, quod Hebraeorum litteras degastassem verius,\nquam didicissem. At horum opera factum est, ut omnia\ntemere exigerentur ad rationem legendi Massoretharum,\ncharacteribusque Hebraicis scriberentur, quae Latinis scripserat\naliter Hieronymus: quasi mendosum esset quidquid\na Massorethica lectione dissentiebat. Peccatum hoc\nrecte a Martianaeo passim notatum et emendatum est, quod\naeque libenter profiteor, ac ea noto quae minus recte ab\neo facta videntur. Verum Grammaticae Hebraicae ea cognitione\nimbutus est, ut minus accuratis locutionibus Hieronymi,\nin errores abducatur vix condonandos; ut cum censet\nvoces Hebraicas incipere a vocalibus, ac diphthongis,\nex loco Hieronymi perperam intellecto (ad lib. de Nominibus\nHebraicis col. 40). Idem etiam non semel invehitur\n(in Comment ad eumdem librum) in eos qui Hebraicis\nvocibus significatus fuisse censent nunc nobis ignotos; nec\nproinde damnandos Interpretes veteres, cum aliter verba\nvertunt quam nunc solemus. Quod tamen usque adeo verum\nest, atque ita demonstratum a viris doctis, ut ab harum\nlitterarum perito in dubium amplius nequeat revocari. Exempli causa. Pro Philisthaeis LXX interpretes\n saepe habent αλλοφυλους, quod legere etiam est in lexico\nGraeco Nominum Hebraicorum. Rationem hujusce translationis\ncum non intelligerent ii, a quibus translata sunt\nnomina Hebraica, seu Hieronymo antiquiores, seu ipse\nHieronymus, ad nescio quas alias coactas ac contortas etymologias\nconfugerunt; dum vertunt cadentes, sive ruina\npoculi, aut cadentes potione, aut ceciderunt duo, quasi deducendum\nesset ex naphal, cecidit, et schathah,\nbibit, aut schthajim, duo. At nos alibi ostendimus\nex Aethiopica lingua petendam versionis rationem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        We'll provide more examples of this issue later. Here, as in other places, Clericus is caught up in various errors.\n    </p>\n    <p>\n        <s>\n            He believes that a deep understanding of modern Hebrew grammar is crucial for restoring Hebrew words that Jerome often included.\n        </s>\n        <s>\n            Yet, he soon admits that the Hebrew words in Jerome's works have been extensively corrupted because the Amerbach brothers, along with others whose work Erasmus used, carelessly adapted everything to the Masoretes' reading method-that is, to a precise grasp of modern Hebrew grammar, which relies entirely on vowel points, the shifting of these points, and the critical notes from the same Masoretes.\n        </s>\n        <s>\n            So, let the attentive reader decide how much faith to put in a critic so inconsistent with himself that he contradicts what he tries to establish in the same observation.\n        </s>\n    </p>\n    <p>\n        <s>\n            He admits that Martianaeo frequently noted and corrected the errors in Erasmus's edition, when he should have said always and everywhere: for there isn't a Hebrew word in all of Saint Jerome's works that I haven't corrected and restored according to the trust of many very ancient manuscripts; and although the critics' threats loomed over this part, I nevertheless persisted and endured.\n        </s>\n        <s>\n            Therefore, I credit myself for achieving such a restoration in Saint Jerome's works, despite the thanks of my rivals and many uninformed people.\n        </s>\n    </p>\n    <p>\n        <s>\n            Our Clericus criticizes the unforgivable errors that I am led into by Jerome's less precise expressions; that is, when I mistakenly think Hebrew words begin with vowels and diphthongs due to a misunderstanding of Jerome's work, column 40, volume 2.\n        </s>\n        <s>\n            This has already been discussed above, where we explored Jerome's Hebrew knowledge.\n        </s>\n        <s>\n            But I am surprised that our critic is still unaware of both the rules of ancient and modern grammarians, which clearly show that many Hebrew words start with vowels.\n        </s>\n        <s>\n            For among the ancient Hebrew grammarians, these are found in Jerome's book.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed et\nalia ejus rei exempla postea proferemus. Multiplici hic, ut alibi, errore vagatur acimus Clerici. 1o\nCenset cognitionem accuratam Grammaticae Hebraicae hodiernae\npernecessariam esse ad restitutionem Hebraicorum\nverborum, quae passim admiscet Hieronymus: et paulo\npost candide fatetur verba Hebraica in Operibus Hieronymi\nfuisse penitus depravata, quia fratres Amerbachii\ncum caeteris quorum opera usus est Erasmus, temere exegerant\n omnia ad rationem legendi Massoretharum, id est,\nad accuratam cognitionem grammaticae Hebraicae hodiernae,\nquae tota pendet ex punctis vocalibus, mutatione\npunctorum, et notis criticis eorumdem Massoretharum. Hinc videat studiosus lector, quam fidem habere debeat\nCritico usque adeo sibi parum constanti, ut evertat propria\nmanu in eadem observatione, quod conatur astruere. 2o Confitetur peccata editionis Erasmianae a Martianaeo\npassim fuisse notata et emendata, cum dicere debuisset\nsemper et ubique: nullum est enim verbum Hebraicum in\noperibus universis S. Hieronymi, quod ego non emendaverim\nac restituerim ad fidem quamplurium vetustissimorum\ncodicum manuscriptorum; et licet in hac parte\nminae criticorum impenderent, ego succurri tamen et subivi. Mihi itaque gratias ago, quod tantam restitutionem\nin operibus S. Hieronymi procurare potuerim, in gratiis\naemulorum meorum ac multorum imperitorum. 3o Objicit\nClericus noster errores minime condonandos, in quos abducor\nminus accuratis locutionibus Hieronymi, id est,\ncum censeo voces Hebraicas incipere a vocalibus, ac\ndiphthongis propter locum Hieronymi perperam intellectum\ncol. 40, tom. II. De hoc loco jam supra dictum est,\nubi de Hebraica eruditione Hieronymi disputavimus. Sed\n miror criticum nostrum adhuc ignorantem aeque veterum,\nac recentiorum grammaticorum regulas, quibus evidentissime\nprobare possumus multa verba Hebraica incipere\na vocalibus. Nam ex veteribus Hebraeis grammaticis haec\napud Hieronymum leguntur lib."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Regarding the Hebrew name Gomorrah, it's important to note that the Hebrew language doesn't have the letter G. Instead, it uses the vowel \"ayin.\"\n        </s>\n        <s>\n            Therefore, this name starts with a vowel, not a consonant, and is pronounced as \"Omorrha.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            There is considerable agreement among the Greeks and Jerome about the names Hiram, Histob, Hiras, and Hisboseth. Jerome mentions that these names are aspirated because both the Greeks and the Hebrews spell them with a diphthong.\n        </s>\n        <s>\n            However, don't more recent grammarians often use \"vav scourec,\" which is the vowel or diphthong \"u\" or \"ou\"?\n        </s>\n        <s>\n            For instance, in Genesis 1:10, \"oulmicveh,\" meaning \"and the gathering of waters,\" is referred to as seas.\n        </s>\n    </p>\n    <p>\n        <s>\n            To learn various grammatical rules of the present-day Cleric, refer to Thomas Dufour, chapter 2, on Reading, page 14. Here, (scheva) is pronounced after a significant movement, except initially, where it is silent, as in \"ouvno,\" a two-syllable word, etc.\n        </s>\n        <s>\n            Thus, \"vav\" is the initial sound, a vowel, or a significant movement. Many pronounce it as \"ou,\" treating it like a diphthong, while others pronounce it as a simple \"u\" vowel.\n        </s>\n    </p>\n    <p>\n        <s>\n            According to the same grammatical rules, the final syllables in the words Eloah, Jeschonah, Maschiahh, which are trisyllabic, begin with the vowel \"a,\" or \"patahh.\" Skilled grammarians call it \"usurped\" because its sound is heard before the consonant letters above.\n        </s>\n        <s>\n            Similarly, the proper name of God, which should never be read as written and has different vowel points, is often pronounced in the sacred Hebrew context as Elohe, Elohim, and Adonai. However, some unskilled clerics read it as Jehove, Jehovi, Jehova.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, the proper names of people, cities, and mountains often begin with a vowel letter. They are read as such in the Septuagint and Jerome, like Adam, Eve, Abel, Abraham, Ada, Our, or Ur, etc. This strongly highlights the ignorance of our Cleric, but the accurate knowledge of current Grammar in Martianay's edition of Jerome.\n        </s>\n    </p>\n</speak>",
      "original_latin": "de Nominibus Hebraicis,\nad Gomorrhae nomen: Sciendum, quod G litteram in Hebraico\nnon habet, sed scribitur per vocalem ain . Incipiebat\nigitur hoc nomen a vocali, non vero a littera consonanti,\n, Omorrha. De diphthongis non minor est\nconsensus apud Graecos et Hieronymum, in vocibus quatuor,\nHiram, Histob, Hiras, et Hisboseth, de quibus idem\nHieronymus: Idcirco cum aspiratione haec nomina posuimus;\nquia et apud Graecos et apud Hebraeos per diphthongum\nscribuntur. Recentiores vero Grammatici nonne\nsaepius scribunt vav scourec, id est, vocalem sive diphthongum\nu vel ou? Verbi gratia, Gen. I, 10, oulmicveh,\net congregationem aquarum scilicet, vocavit maria. Utque\ndoceam multa Clericum praecepta Grammaticae hodiernae,\naudiat Thom. Dufour cap. 2, de Lectione, pag. 14: Denique\nlegitur (scheva) post motionem magnam, excipe initiale,\npost quod non legitur, ut ouvno bissyllabum, etc. Est itaque vav vocis initiale, vocalis, sive motio magna,\nquae a multis legitur ou, quasi sit diphthongus, ab aliis\nautem ut simplex u vocalis. Secundum praecepta ejusdem\nGrammaticae, syllabae finales in vocibus Eloah, \nJeschonah, Maschiahh, trisyllabis, incipiunt a vocali\na, sive a patahh, quod Grammatici periti vocant usurpatum,\nquia illius sonus auditur prius quam litterae consonantis\nsupra scriptae. Eodem modo nomen Dei proprium\nquod numquam legi debet ut scribitur, habetque\npuncta aliena, saepius in sacro contextu Hebraico legendum\nest Elohe, Elohim, et Adonai; quamvis imperiti Clerici\nhic legant Jehove, Jehovi, Jehova. Denique nomina\npropria hominum, urbium et montium saepius incipiunt a\nvocali littera, et hoc modo lecta visuntur, apud LXX intt. et Hieronymum, Adam, Eva, Abel, Abraam, Ada, Our,\nvel Ur, etc., quibus invictissime comprobamus imperitiam\nClerici nostri: accuratam vero cognitionem Grammaticae\nhodiernae in Martianaeo Editore Hieronymi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In his shameless lie, Clericus claims that I have attacked those who believe there are meanings in Hebrew words that are now unknown to us, citing my Commentary on the Book of Hebrew Names.\n        </s>\n        <s>\n            To refute this slander, I think it's enough to point out what's written in volume two of our edition, columns three hundred eleven and three hundred twelve.\n        </s>\n    </p>\n    <p>\n        <s>\n            I wrote this five or six years ago.\n        </s>\n        <s>\n            Today's critics, influenced by Hebrew, and their companions, raise many objections to Jerome, even though they lack skills and knowledge of Hebrew.\n        </s>\n    </p>\n    <p>\n        <s>\n            Louis Ferrand, a distinguished man who has greatly contributed to sacred literature and Jerome's works, has gathered these arguments.\n        </s>\n        <s>\n            He took on the task of defending Jerome's Hebrew scholarship, earnestly addressing all the arguments against the saint's expertise.\n        </s>\n    </p>\n    <p>\n        <s>\n            He began his defense in chapter three, section four of the Prolegomena of the Biblical Summary, challenging those who constantly find fault with Jerome's etymologies or interpretations.\n        </s>\n        <s>\n            However, many are reluctant to rely heavily on his responses to the greatest Interpreter of Scripture, as they accept only a fraction of his answers.\n        </s>\n    </p>\n    <p>\n        <s>\n            They ask, \"Who can patiently endure such vague and trivial responses in defense of Jerome, like those on page one hundred forty of the Biblical Summary?\"\n        </s>\n    </p>\n    <p>\n        <s>\n            The interpretations of the sixth objection can easily be defended or excused by referring to unknown meanings, blaming careless writers, or considering the variety of readings, which might have led the Ancients to offer interpretations that seem foreign to us.\n        </s>\n    </p>\n    <p>\n        <s>\n            The similarity in sound between the names Hereb and Cades might have misled Jerome, who was focused on deeper matters and perhaps in a hurry, just as the most learned people err daily in such matters.\n        </s>\n        <s>\n            Certainly, the matter is resolved if we present no further defenses of Jerome's Hebrew scholarship.\n        </s>\n    </p>\n</speak>",
      "original_latin": "4o Impudenti\nmendacio audet scribere Clericus me invectum esse in\neos qui Hebraicis vocibus significatus fuisse censent nunc\nnobis ignotos, citatque Commentarium meum in librum\nNominum Hebraicorum. Ad calumniam improbi Scriptoris\n hujusmodi confutandam sufficere credo ea describere quae\nleguntur tom. II editionis nostrae, col. 311 et 312. Hoc\nigitur modo scribebam ante quinque vel sex annos. Multa praeter haec objiciunt Hieronymo hodierni critiei\nhebraizantes et criticorum gregales, quamvis Hebraicae\nprorsus rudes ac imperiti. Horum argumenta collegit vir\nclarissimus Ludovicus Ferrandus, de sacris litteris, et de\nHieronymo optime meritus. Is cum suscepisset provinciam\ntuendae Hebraicae eruditionis Hieronymianae, undique conquisitis\nargumentis quibus sancti Doct. impugnatur peritia,\nsatisfacere laudabili conatu sibi proposuit, et toto capitulo\n3 sectionis 4 Disput. Prolegom. Summae Biblicae,\nmilitare coepit adversus eos qui semper aliquid reprehendunt\nin etymologiis, aut interpretationibus Hieronymi. At\nnolunt plures in responsis viri laudati tamam pendere\nmaximi Scripturarum Interpretis, quia vix acquiescunt\nmediae parti responsionum ejus. Quis enim, inquiunt non\npauci, aequo animo ferat vagas ac futiles in defensione\nHieronymi id genus responsiones, pag. 140 Sum. Biblic. Caeterae objectionis sextae interpretationes defendi, aut\nexcusari facile possunt: ad ignotas confugiendo significationes,\naut negligentes scriptores in culpa ponendo; addique\nfortasse etiam possit lectionis varietas, quae in\ncausa fuerit, cur Antiqui interpretationes ab usu nostro\nalienas adduxerint. Vocis sonus, qui idem fere est in nominibus Hereb\net ; Cades et : Hieronymum altioribus\nintentum, et forsitan properantem fallere potuit, ut\nrebus in hujusmodi doctissimi quoque quotidie peccant. Certe res confecta est, si nihil aliud afferamus in defensionem\nHebraicae eruditionis Hieronymianae."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Whether due to haste or a focus on deeper issues, if the holy Doctor made mistakes, scholars generally agree that Jerome frequently erred in his interpretations and the etymologies of names.\n    </s>\n    <s>\n      Moreover, no mistake is so obvious, no form of corruption so blatant, that it can't be defended by claiming ignorance, such as the unknown meanings of Hebrew names or the careless mistakes of ancient writers.\n    </s>\n    <s>\n      So, it's better to offer new, specific responses rather than stick to these broad claims, which even those with moderate education seem dissatisfied with, in my opinion.\n    </s>\n  </p>\n  <p>\n    <s>\n      These, dear reader, are the thoughts I've penned and now share with full confidence regarding the meanings of Hebrew words that are now forgotten.\n    </s>\n    <s>\n      It's up to you to assess my sincerity and avoid unfair criticism of the Cleric or to keep such a distinguished figure from being ousted from the literary community.\n    </s>\n    <s>\n      That figure, a false champion of public freedom, has boldly insulted us in his Hebrew Questions, partly due to overconfidence, partly out of the sting of disgrace, accusing us of ignorance and envy, with which he harshly attacks everyone.\n    </s>\n    <s>\n      However, to avoid any deception, I believe that many, if not most, meanings were unknown to our Cleric, who, with a limited grasp of Greek and Hebrew literature, dismisses the most learned ancient writers and continually sets traps for their editors.\n    </s>\n  </p>\n  <p>\n    <s>\n      Fifthly, he claims, anyone who aims to publish Jerome's works must have thoroughly studied the Septuagint and other fragments, comparing them with the Hebrew text to accurately assess their differences, which Jerome frequently did.\n    </s>\n    <s>\n      This expertise isn't gained by simply reading the Breviary or by turning to Concordances and Lexicons, but through long and careful study of the Hebrew text and ancient interpreters.\n    </s>\n    <s>\n      Since Joannes Martianay lacked this, he admitted many errors, as will become evident later.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sive enim\nproperando, sive altioribus intendendo falsus fuerit sanctus\nDoctor, constans erit sententia apud eruditos, Hieronymum\nsaepius hallucinatum in suis interpretationibus et\nnominum etymologiis. Deinde nullus est error tam manifestus,\nnulla depravationis species quae non possit defendi,\nmodo confugiamus ad illa imperitiae diverticula, id est, ad\nignotas Hebraicorum nominum significationes, aut scriptorum\nveterum oscitantem inscitiam. Praestat igitur novas\npotius ac speciales supplere responsiones, quam hisce generalibus\nassertionibus adhaerere quibus nec mediocriter\n docti satis acquiescere mihi visi sunt. Haec sunt, candide lector, quae de significatibus, sive\nsignificationibus vocum Hebraicarum nunc ignotis plena\nfide scripsi et jam descripsi: tuum est probare sinceritatem\nmeam, et calumniam Clerici devitare, sive hujusmodi\ngloriosum militem in Republica litteraria exauctorare:\nMiles enim ille falsusque vindex publicae libertatis, partim\nvictoriae fiducia, partim ignominiae dolore ad omnem audaciam\ncontumeliae processit in suis Quaestionibus Hebraicis,\nascribens nobis propriam imperitiam, ac singularem invidiam,\nqua in omnes invehitur acerbius. Caeterum, ne quid\neum fallat, multos fereque omnes censeo significatus fuisse\nvocibus Hebraicis ignotos nunc Clerico nostro, qui afflatus\nlevi aura litterarum Graecarum atque Hebraicarum doctissimos\nquosque veteres Scriptores despicatissimos habet,\natque eorumdem Editoribus insidias collocare non desinit. V. Quinto loco, inquit, qui Hieronymum edere aggreditur,\ndebet LXX interpretes, et fragmenta aliorum diligenter\nlegisse et cum Hebraico codice comparasse, ut\npossit de eorum collatione, quam saepe instituit Hieronymus,\nrecte judicare. Ea enim facultas non acquiritur lectione\nBreviarii, aut suppletur subito ad Concordantias ac\nLexica perfugio; sed diuturna atque attenta Hebraici codicis,\n Interpretumque veterum lectione. Haec cum deesset\nJoanni Martianaeo, multos errores propterea admisit, ut\npostea liquebit, etc."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        I'm not sure what the Breviary did to John the Clerk, but he seems to be bothered by the fact that I, being diligent and religious, carry out this task. \n        Yet how can he boldly claim that I didn't have the opportunity for daily reading of the Hebrew text and the ancient interpreters?\n    </p>\n    <p>\n        There's hardly a page in the three volumes of Saint Jerome's works that are now published where his shameless claims could not be challenged. \n        If he weren't so eager for glory, I would remind the diligent reader of the entire little work in Volume Two, which includes a significant part of Origen's Hexapla.\n    </p>\n    <p>\n        I couldn't have collected, copied by hand, and arranged so many fragments of the Hebrew text and the ancient Greek interpreters without careful, daily reading of all these. \n        Therefore, it's either no one or this foolish Clerk who slanders without seeing or understanding my work against his claims.\n    </p>\n    <p>\n        Let's get to the cause of our Clerk's distress, which troubled him so much it took away his sleep and made him dream of Martianay and Bonfrerius. \n        He defends his ignorance by saying that John the Clerk couldn't foresee what Martianay would dream, nor is it recorded anywhere that the word \n        Elon \n        is translated by the Seventy interpreters as \n        Aulon, \n        not just in Numbers and Deuteronomy but nowhere in the entire Old Testament.\n    </p>\n    <p>\n        It seems Martianay was misled by a less attentive reading of Jacob Bonfrerius's notes on the Book of Places, where he guessed that \n        Aulōn \n        was altered from it, which our person misunderstood as if this had been done by the Seventy interpreters, which was a serious mistake.\n    </p>\n    <p>\n        The Seventy interpreters either took that word in an attributive sense, for the name of a tree, or they translated it as \n        Hēlōn, \n        as in Judges Chapter Nine, Verse Thirty-Seven, etc. \n        Martianay should have noticed these things before accusing me of ignorance.\n    </p>\n</speak>\n",
      "original_latin": "Quid nocuerit Breviarium Joanni Clerico nullus scio:\ndolet tamen saepius, quod ego pensum hoc diligens ac religiosus\npersolvam. At qua audacia nunc audet affirmare,\nmihi non adfuisse facultatem diurnae lectionis Hebraici codicis,\ninterpretumque veterum? Nulla fere pagina est in\ntomis tribus operum sancti Hieronymi jam editis, qua non\npossit os improbum occludi. Certe nisi redoleret gloriolam,\ntotum opusculum tomi II, quod non minimam partem\nHexaplorum Origenis complectitur, revocarem in studiosi\nlectoris memoriam. Neque vero colligere potui, propria\nmanu exscribere et adornare tot Fragmenta codicis Hebraei\net veterum interpretum Graecorum, absque attenta\net diurna horum omnium lectione. Ergo aut quidem\nnemo, aut si quisquam, insipiens iste est Clericus sycophanta,\nqui laborem meum calumniae ejus contra positum\nneque vidit, neque intellexit. Sed ad causam doloris Clerici nostri veniamus, quem\nuna annotatio ita pupugit, ut somnum ei ademerit, et\nsomniantes repraesentaverit Martianaeum simul et Bonfrerium. Imperitiam igitur suam ita tuetur. Verum Joannes\nClericus animadvertere non poterat quod somniaturus erat\nMartianaeus, nec elon usquam est lectitatum aulon a\nLXX int. non modo in Numeris et Deuteronomio, nusquam\n, elon vertitur a LXX interpretibus αυλων, sed ne in\nuniverso quidem vetere Testamento. Decepit, ut videtur,\nMartianaeum minus attenta lectio notarum Jac. Bonfrerii\nad librum de Locis, ubi conjicit αυλων deformatum esse ab\n; quod ita intellexit noster quasi a LXX interpretibus\nhoc esset factum, qua in re graviter hallucinatus est. Nam LXX interpretes aut appellative eam vocem sumpserunt,\npro nomine arboris, aut verterunt Ηλων, ut Jud. IX,\n37, etc. Haec animadversa esse a Martianaeo oportuit, antequam\n me imperitiae insimularet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In passing, he should have republished the book on Hebrew Places with greater accuracy.\n        </s>\n        <s>\n            Instead of repeatedly pointing out the errors in the Bonfrerian edition, as he does here, since both versions incorrectly use \n            Aulōn instead of \n            Aulōn, and \n            Epimēkos instead of \n            Epimēkēs, which anyone with a basic understanding of Greek would easily recognize.\n        </s>\n    </p>\n    <p>\n        <s>\n            Our discussion centers around the words \n            Aulōn or \n            Aulōn, and \n            Epimēkos versus \n            Epimēkēs.\n        </s>\n        <s>\n            I can clearly show that \n            Aulōn is a Hebrew name, not a Greek one as some thought during Saint Jerome's time, using evidence from both the Septuagint translators and from Eusebius and Jerome.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Deuteronomy chapter 1, verse 1, it says: These are the words Moses spoke to all Israel across the Jordan in the wilderness towards the West near the Red Sea, between Pharan, Tophel, and Laban, and Aulon, and the gold mines.\n        </s>\n        <s>\n            Here, the name Aulon is placed as a proper noun by the Septuagint translators, just like Pharan, Tophel, and Laban, among the places where Moses spoke to all the people of Israel in the wilderness.\n        </s>\n        <s>\n            Just as it would be unreasonable to deny that Pharan, Tophel, Laban, and Haseroth are proper Hebrew names and place names, it would be equally unreasonable to deny Jerome's assertion that Aulon, as used for Haseroth by the Septuagint, is not the proper name of this place and a Hebrew name.\n        </s>\n    </p>\n    <p>\n        <s>\n            This can also be proven from the book on Hebrew Places, as Eusebius's intention is to explain the proper names of places, specifically Hebrew names, not Greek or common names. From this, it follows that \n            Aulōn in the book of Hebrew Places is indeed a proper name and purely Hebrew.\n        </s>\n        <s>\n            Furthermore, Eusebius explains this with these words: \n            Aulōn, a large extended valley, is still called this today, etc. Aulon, a grand valley, stretches and is still known by this name.\n        </s>\n    </p>\n</speak>\n",
      "original_latin": "Debuisset etiam; ut hoc\nobiter dicam, emendatius recudere librum de Locis Hebraicis,\nnon lectori menda editionis Bonfrerianae passim\nreponere, ut hic fecit, etenim prave habet utriusque editio\nΑυλων pro Αυλων, et επιμηκος pro επιμηκης, ut Graecae linguae\nnon prorsus imperiti illico intelligent. De voce itaque Αυλων vel Αυλων, et επιμηκος pro επιμηκης nostra\nanimorum hic concertatio est. Ac primum Αυλων esse Hebraeum\nnomen , non autem Graecum (ut quidam putabant\ntempore sancti Hieronymi) manifestissime demonstrare\npossum cum ab ipsis LXX interpretibus, tum ab\nEusebio atque Hieronymo. Id enim legimus cap. I, vers. 1,\nDeuteron. : Haec sunt verba, quae locutus est Moyses omni\nIsrael trans Jordanem in deserto ad Occidentem prope\nRubrum mare, αναμεσων Φαραν, Τοφολ, και Λοβον, και Αυλων, και καταχρυσεα, inter Pharan, Tophol, et Lobon, et Aulon, et\naurifodinas. Non minus est nomen proprium loci Aulon hic\npositum a LXX interpretibus, quam Pharan, Tophol, et\nLobon, inter quae loca Moyses sermonem habuit ad omnem\npopulum Israel in deserto. Sicut igitur ille ineptiret, qui\nPharan, Tophol, Laban et Haseroth negaret esse nomina\nproprie Hebraica, ac nomina propria locorum: ita quoque\nineptire dicendus est, qui praefracte negat Hieronymo, Aulon\n pro Haseroth positum apud LXX non esse proprium\nnomen hujus loci, et nomen Hebraicum. Idem probari potest\ne libro de Locis Hebraicis; nam consilium Eusebii\nest nomina propria Locorum edisserere: et quidem nomina\nHebraica, non autem nomina Graeca et appellativa; ex\nquo onsectarium est Αυλων in libro Locorum Hebraicorum\ncesse proprium nomen et pure Hebraicum. Deinde id\nipsum docet Eusebius his verbis: Αυλων, πεδιας μεγαλη επιμηκος εις ετι και νυν καλειται, etc. Aulon, vallis grandis extensa\nusque hodie appellatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Jerome translates this as the Great Valley, stretching immensely across the plain.\n        </s>\n        <s>\n            It is flanked by mountains on both sides, which connect from Lebanon all the way to the desert of Paran.\n        </s>\n    </p>\n    <p>\n        <s>\n            Within this valley, known as the Plain Valley, there are notable cities like Scythopolis, Tiberias, and Jericho, along with a nearby lake.\n        </s>\n        <s>\n            Based on these facts, it's easy to see why our cleric argues that Αυλων is a Greek name, descriptive of its surrounding mountains.\n        </s>\n        <s>\n            This name also includes prominent cities and regions where the Jordan River flows through the center.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since only someone out of touch would claim otherwise, we must acknowledge that Aulon is the proper name of a specific place, a Hebrew name detailed by Eusebius in his book on Hebrew Locations.\n        </s>\n        <s>\n            I've already covered Jerome's works extensively, referring to volume two, columns 342, 344, 345, and 394 in the notes.\n        </s>\n        <s>\n            Anyone interested can look them up, but I won't repeat what's already documented.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, regarding the editions by Bonfrerius and Martianaeus, who write Αυλων with a circumflex accent and use επιμηκος instead of επιμηκης:\n        </s>\n        <s>\n            It should be noted that for those familiar with Greek, this distinction is accurate, as Αυλων in ancient texts differentiates the Hebrew proper name from the Greek descriptive name αυλων.\n        </s>\n    </p>\n    <p>\n        <s>\n            Additionally, among Greek writers, some adjectives end in os and es, like ομβρηρος and ομβρηρης, meaning rainy, or επιμηκος and επιμηκης, meaning extended in length.\n        </s>\n        <s>\n            It's no wonder our critical cleric overlooks this, since he also ignores that Aulon is recognized as a proper name in Hebrew, Greek, and Latin.\n        </s>\n        <s>\n            Aulon refers to a fountain, valley, and mountain in Phrygia; a town in Great Greece; a city on the Macedonian coast, and so on.\n        </s>\n    </p>\n    <p>\n        <s>\n            Lastly, the same cleric mentions that the editor and interpreter of Jerome should be well-versed in handling manuscripts.\n        </s>\n    </p>\n</speak>",
      "original_latin": "sive ut Hieronymus vertit, appellatur\nautem vallis grandis, atque compestris in immensam\nlongitudinem se extendens: quae circumdatur ex utraque\nparte montibus sibi invicem succedentibus et cohaerentibus,\nqui incipientes a Libano et ultra, usque ad desertum Pharan\nperveniunt. Suntque in ipso Aulone, id est, in Valle\ncampestri urbes nobiles, Scythopolis, Tiberias, stagnumque\npropter eam: sed et Jericho, etc. Ex his proclive est colligere\nClericum nostrum asserentem Αυλων esse nomen\nGraecum et appellativum, simul lectori suadere velle,\nillud nomen circumdatum esse montibus sibi invicem succedentibus;\nin eoque nomine urbes nobiles positas esse,\nquin et regiones per quas medius Jordanis fluit. Quae cum\n nisi ab insaniente affirmari possint, restat ut dicamus Aulon\nnomen esse proprium cujusdam loci, ac nomen Hebraicum\nsuo ordine positum et edissertum ab Eusebio in\nlibro de Locis Hebraicis. De Hieronymo satis superque dixi\nsuis locis, id est, tomo II, col. 342, 344 et 345, et deinde\ncol. 394, in notis. Consulat qui voluerit, ego nolo jam actum\nperagere. At quid fiet editionibus Bonfrerii et Martianaei, qui scribunt\nΑυλων cum circumflexo; et επιμηκος pro επιμηκης? Dicetur\nGraecae linguae non prorsus imperitis recte ita sese res\nhabere; quia Αυλων in antiquis libris scriptum est ad distinctionem\nnominis proprii Hebraei, et nominis αυλων Graeci\nappellativi. Deinde frequenter apud Graecos scriptores,\nnomina quaedam adjectiva terminantur in os et in es, sic\nομβρηρος et ομβρηρης, pluviosus; επιμηκος et επιμηκης, extensus\nin longum, etc., quae cur ignoret Clericus noster criticus,\nmirari desino; cum ignoret nomen Aulon esse nomen\nproprium apud Hebraeos aeque atque apud Graecos et Latinos,\nAulon, fons, vallis et mons Phrygiae magnae: Aulon,\noppidum magnae Graeciae; Aulon, urbs in ora Macedoniae,\netc. VI. Sexto loco, inquit idem Clericus, diximus editorem\n atque interpretem Hieronymi oportere esse assuetum\ntractandis mss."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Manuscripts and fulfilling all the duties of a skilled critic-yet, we don't clearly see these skills in Martianus, even though he talks extensively about manuscripts.\n    </p>\n    <p>\n        Later, he offers a single example to challenge my restoration of the preface to all the books of the Old Testament, which describes anointing the Lord's head at the table with precious faith as the work of an unskilled and unfortunate critic.\n    </p>\n    <p>\n        He argues, against even Erasmus' view, that Jerome should not have referred to the woman who poured an alabaster jar of precious ointment on the Lord's head at the table, but rather to the women who brought myrrh to the tomb.\n    </p>\n    <p>\n        His explanation is so intriguing that it deserves to be remembered. So, I present it as it was placed after Erasmus' annotation:\n    </p>\n    <p>\n        <s>\n            If we carefully read Jerome's words, we'll see that he more directly, so to speak, refers to the women who brought myrrh to Christ's tomb, rather than to those who poured ointment on the head of the one reclining.\n        </s>\n        <s>\n            He seems to be saying: You are not seeking the Savior in the tomb to anoint Him with myrrh as the Gospel women did; but with your myrrh, you are anointing the head of the living one.\n        </s>\n    </p>\n    <p>\n        <s>\n            Well done, Cleric, Jerome's restoration concerns you: all the manuscripts are eager to thank you; you alone, as a writer of the Art of Criticism, can exchange the most precious ointment of faith for the myrrh of a shabby man.\n        </s>\n        <s>\n            One thing you should greatly fear is the preface of Jerome placed before the reader's eyes; for if it appears, you will be considered not a skilled critic, but a delirious paraphraser.\n        </s>\n    </p>\n</speak>",
      "original_latin": "codicibus, sustinendisque omnibus periti\ncritici muneribus; quarum rerum sat clara specimina in\nMartianaeo non videmus, quamvis nihil praeter mss. codices\nloquatur. Unicum postea subjicit exemplum, ut probet restitutionem\nmeam praefationis in omnes libros veteris Testamenti,\nquae pretiosissimo fidei myro Domini discumbentis ungitis\ncaput, esse imperiti et infelicis critici. Vult enim, contra\nsententiam etiam Erasmi, Hieronymum non allusisse ad\nmulierem, quae effudit alabastrum unguenti pretiosi in\ncaput Domini discumbentis; sed ad mulieres quae myrrham\ntulerunt ad sepulcrum. Adeo lepida est explanatio\nsive cantio isthaec critici nostri, ut merito debeat perpetuis\nmonumentis consignari. Totam propterea describo ita positam\npost annotationem Erasmi: At si attente verba\n Hieronymi legamus, videbimus eum multo directius, ut ita\ndicam, respicere ad mulieres quae myrrham , tulerunt\nad sepulcrum Christi, quam ad eam, aut eas quae capiti\nejus accumbentis junguentum affuderunt. Perinde enim\nloquitur ac si diceret: Nequaquam Salvatorem quaeritis in\nsepulcro, quem mortuum myrrha ungatis, quemadmodum\nmulieres Evangelicae fecerunt; sed myrrha vestra, ejus\nviventis ungitis caput. Euge, Clerice, ad te pertinet Hieronymi\nrestitutio: omnes mss. codices gratias tibi agere\ngestiunt: tu solus Artis Criticae scriptor unguentum fidei\npretiosissimum, scabiosi hominis myrrha commutare praevales. Unum est quod magnopere timere debeas, contextum\nscilicet praefationis Hieronymi ob oculos lectoris\npositum; si enim ille apparuerit, illico non peritus criticus,\nsed delirus paraphrastes censeberis."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, I urge you to protect the freedom of the editor, who stands up for the freedom of thought in the world of literature.\n        </s>\n        <s>\n            Take a moment to reread what you might not have understood, or perhaps didn't want to understand, in Jerome's preface.\n        </s>\n    </p>\n    <p>\n        <s>\n            I also appeal to you, followers of Christ, who honor the Lord by anointing His head with the precious myrrh of faith, and who do not seek the Savior in the tomb, for you know that Christ has ascended to the Father.\n        </s>\n        <s>\n            Raise the shields of your prayers against those who viciously attack me, thinking they are wise by belittling others.\n        </s>\n    </p>\n    <p>\n        <s>\n            I, in my humility, will always keep in mind the saying: I said, I will guard my ways, etc.\n        </s>\n    </p>\n    <p>\n        <s>\n            How could anyone reading Jerome's words carefully think that Jerome is more directly referring to the women who brought myrrh to Christ's tomb than to the sinful woman in the Gospel who anointed the Lord's head with precious ointment?\n        </s>\n    </p>\n    <p>\n        <s>\n            Jerome, with carefully chosen words, teaches that Paula and Eustochium anointed the Lord's head at the dining table because they often served Christ's followers, the poor, and filled the entire Church with the fragrance of virtues, as the Gospel says: And the house was filled with the fragrance of the ointment.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then, the holy Doctor asserts that these same servants of Christ no longer seek Him in the tomb to anoint Him with myrrh, for Christ has already ascended to the Father for them.\n        </s>\n    </p>\n    <p>\n        <s>\n            What Jerome affirms, John the Cleric denies; and what Jerome denies, the same Cleric affirms.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Jerome alludes to the woman who poured the alabaster jar of precious ointment on the Lord's head; and, enchanted by the Gospel words, he preferred to use \"myrrh\" instead of \"ointment.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            This is Jerome, and his editor Erasmus, whom I gladly support.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Parce itaque,\nprecor, libertati editoris, vindex ipse libertatis animorum\nin republica litteraria, et lege iterum quod non intelligis,\naut certe intelligere noluisti in praefatione Hieronymi:\nSed et vos famulas Christi rogo, quae Domini discumbentis\npretiosissimo fidei myro ungitis caput, quae nequaquam\nSalvatorem quaeritis in sepulcro, quibus jam ad Patrem\nChristus ascendit, ut contra latrantes canes, qui adversum\nme rabido ore desaeviunt, et circumeunt civitatem, atque in\n eo se doctos arbitrantur si aliis detrahant, orationum vestrarum\nclypeos opponatis. Ego sciens humilitatem meam illius\nsemper sententiae recordabor: Dixi, custodiam vias\nmeas, etc. Quomodo Hieronymi verba attente legenti venire potest\nin mentem, Hieronymum in iis multo directius respicere\nad mulieres, quae myrrham tulerunt ad sepulcrum\nChristi, quam ad eam peccatricem quae in Evangelica\nnarratione Domini discumbentis capiti pretiosissimum unguentum\naffudit? Hieronymus conceptis verbis docet Paulam\net Eustochium ungere caput Domini in coena discumbentis;\nquia saepius Christi membris, id est, pauperibus\nministrabant ad mensam, et odore virtutum universam\nEcclesiam Christi replebant, juxta illud Evangelicum: Et\ndomus impleta est ex odore unguenti. Deinde asserit sanctus\nDoctor easdem Christi famulas, nequaquam Christum\nquaerere in sepulcro, quem ungerent myrrha, quia ipsis\njam Christus ad Patrem ascenderat. Quod vero affirmat\nHieronymus, negat Joannes Clericus; et quod negat Hieronymus,\naffirmat idem Clericus. Alludit ergo Hieronymus\nad mulierem, quae effudit alabastrum unguenti pretiosi in\ncaput Domini discumbentis; et Evangelica voce delectatus\n(ut notat Erasmus) maluit dicere μυρω, quam unguento. Haec Hieronymus, atque editor ejus Erasmus, quibus ego\nlibenter subscripsi."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        In concluding my defense of Jerome, and referring to the Cleric in my usual manner, I mention that Jerome seemed to address the author of the Jerome Questions more directly than those he criticized. He used these words: \n        <break time=\"500ms\"/> Against the barking dogs who rage against me with rabid mouths and believe they are learned by slandering others, etc.\n    </p>\n</speak>",
      "original_latin": "Sed in fine hujus defensionis Hieronymianae\nad Clericum more meo alludens, dico Hieronymum\ndirectius respexisse auctorem Quaestionum Hieronymianarum,\n quam quos carpebat his verbis: Ut contra latrantes\nCanes, qui adversum me rabido ore desaeviunt, atque\nin eo se doctos arbitrantur si aliis detrahant, etc. <span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}