{
  "chunks": [
    {
      "original_latin": "CONCILIUM RHEMENSE\nPRAESIDE HERVAEO",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>    <s>\n      The Council of Rheims was presided over by Hervaeus.\n    </s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\n      During this council, a curse was pronounced on those who killed Archbishop Fulco, on the day before the Nones of July, in the year 900.\n    </s>\n  </p>\n  <p>\n    <s>\n      From Labb. Concil. vol. nine, col. 481.\n    </s>\n    <s>\n      In the year 900 of the Lord's incarnation, on the day before the Nones of July, specifically the first day when Hervaeus was ordained as bishop in the archbishopric of Rheims, the following excommunication was read in the Church of Saint Mary of Rheims, in the presence of the bishops listed below.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hervaeus, undeservedly called the Archbishop of Rheims and servant of the people of God, Vito, Archbishop of Rouen, Riculfus, Bishop of Soissons, Hetlo, Bishop of Noyon, Dodilo, Bishop of Cambrai, Herinandus, Bishop of Thérouanne, Otgarius, Bishop of Amiens, Honoratus, Bishop of Beauvais, Mancio, Bishop of Châlons, Rodulfus, Bishop of Laon, Otfridus, Bishop of Senlis, Angelrannus, Bishop of Meaux.\n    </s>\n    <s>\n      Let it be known to all the faithful of the holy Church of God everywhere, both clergy and laypeople, that we and the entire Church entrusted to us are greatly disturbed by excessive sadness, for an event unheard of since the persecution of the apostles and their successors, namely the murder of our father and pastor Fulco, wickedly carried out by impious men.\n    </s>\n  </p>\n  <p>\n    <s>\n      He tirelessly labored day and night for the benefit of the kingdom and the state of the whole holy Church, putting himself forward as a protective wall for the defense of all the churches in this kingdom, as their possessions were being seized by Count Baldwin, son of Baldwin and Judith, against all divine and human law.\n    </s>\n    <s>\n      Therefore, by the men of this Baldwin, Vineemar, Evarard, and Rotfeld, along with their accomplices, he was cruelly slain.\n    </s>\n  </p>\n  <p>\n    <s>\n      Because of his death, the entire order and procession of the Church is rightly saddened and emits laments of compassion from the deepest sighs of their hearts.\n    </s>\n  </p>\n</speak>",
      "original_latin": "In quo anathema dictum in eos qui Fulconem archiepiscopum occiderant, pridie Nonas Julii,\nanno Christi 900\n(Apud Labb. Concil. tom. IX, col. 481.) Anno 900 Dominicae incarnationis, pridie Nonas\nJulii, primo scilicet die quando ordinatus est Hervaeus\nin archiepiscopatu Rhemensi episcopus, lecta\nest excommunicatio haec quae sequitur, in ecclesia\nsanctae Mariae Rhemis, praesentibus episcopis infrascriptis. Hervaeus nomine non merito Rhemorum archiepiscopus\nac plebis Dei famulus Vito Rothomagensium\narchiepiscopus, Riculfus Suessionum episcopus,\nHetlo Noviomagensium episcopus, Dodilo Cameracensum\nepiscopus, Herinandus Morinensium\nepiscopus, Otgarius Ambianensium episcopus, Honoratus\nBelvacensium episcopus, Mancio Catalaunensium\nepiscopus, Rodulfus Laudunensium episcopus,\nOtfridus Silvanectensium episcopus, Angelrannus\n Meldensium episcopus. Notum sit omnibus ubique sanctae Dei Ecclesiae\nfidelibus, tam clericis quam laicis, quod nos et\ncommissa nobis omnibus Ecclesia nimia perturbatur\ntristitia, pro inaudita re post persecutionem temporis\napostolorum, eorumque successorum, de occisione\nnimirum patris et pastoris nostri Fulconis ab impiis\nimpie perpetrata, qui pro regni utilitate et\ntotius sanctae Ecclesiae statu pro viribus die noctuque\ndesudans, ac seipsum pro defensione omnium ecclesiarum\nin hoc regno consistentium muro protectionis\nopponens (res enim earum a Balduino comite\nfilio Balduini ac Judith, contra omnem legem divinam\net humanam pervadebantur), ideo ab ipsius\n Balduini hominibus Vineemaro, Evarardo et Rotfeldo\n caeterisque eorum complicibus intersectus\ncrudelissime occubuit. De cujus morte totius\nEcclesiae ordo atque processio merito contristatur, et\n lamenta compassionis ex intimis cordium suspiriis\nemittit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since they dared to commit such a crime in our times, something previously unheard of in the Church except perhaps by pagans, <break time=\"500ms\"/> in the name of the Lord, through the power of the Holy Spirit, and by the authority given to bishops through blessed Peter, the chief of the apostles, we separate them from the embrace of the holy mother Church and condemn them to a perpetual curse and anathema. <break time=\"500ms\"/> They shall never be restored by any human means, nor have any interaction among Christians.\n    </p>\n    <p>\n        May they be cursed in the city, <break time=\"500ms\"/> cursed in the field, <break time=\"500ms\"/> cursed be their barns and their remnants, <break time=\"500ms\"/> cursed be the fruits of their wombs and the fruits of their land, <break time=\"500ms\"/> their cattle, and their sheep. <break time=\"500ms\"/> Cursed shall they be when they enter and when they leave, and may they be cursed in their homes and fugitives in the fields.\n    </p>\n    <p>\n        May their insides spill out like the treacherous and unfortunate Arius; <break time=\"500ms\"/> may all those curses come upon them that the Lord threatened through Moses against those who broke the divine law. <break time=\"500ms\"/> May they be anathema maranatha, and perish at the second coming of the Lord.\n    </p>\n    <p>\n        Furthermore, let all the curses declared by the sacred canons and the decrees of the apostolic men against murderers and sacrilegious people apply to them. <break time=\"500ms\"/> For we mark them with the name of sacrilegious people, who dared to lay hands on this Christ of the Lord. <break time=\"500ms\"/> May all divine judgment be heaped upon them, leading to their everlasting destruction.\n    </p>\n    <p>\n        Therefore, let no Christian even say \"Hello\" to them. <break time=\"500ms\"/> Let no priest ever celebrate mass in their presence, nor, if they become sick, receive their confessions, or presume to give them holy communion unless they repent, even at the end of their lives. <break time=\"500ms\"/> But let them be buried with the burial of a donkey, <break time=\"500ms\"/> and be on the manure heap on the face of the earth, so that they may be an example of disgrace and curse to the present and future generations. <break time=\"500ms\"/> And just as these lamps are extinguished from our hands today, may their lamp be extinguished forever.\n    </p>\n</speak>",
      "original_latin": "Quia igitur tale scelus nostris in temporibus\nperpetrare non timuerunt, quod antea nisi forte a\npaganis in Ecclesia non auditum, quia non est actum:\nin nomine Domini, et in virtute sancti Spiritus,\nnecnon auctoritate episcopis per beatum Petrum\nprincipem apostolorum divinitus collata, ipsos a\nsanctae matris Ecclesiae gremio segregamus, ac perpetuae\nmaledictioni anathemate eos condemnamus,\nut eorum aliquando per hominem non fiat recuperatio,\nnec ulla inter Christianos conversatio. Sintque maledicti\nin civitate, maledicti in agro, maledictum\nhorreum eorum, et maledictae reliquiae eorum, maledictus\nfructus ventris eorum, et fructus terrae illorum,\narmenta boum suorum, et greges ovium suarum. Maledicti sint ingredientes et egredientes,\nsintque in domo maledicti, in agro profugi. Intestina\nin sesessu fundant sicut perfidus et infelix Arius;\nveniantque super illos omnes illae maledictiones,\nquas Dominus per Moysen in populum divinae legis\npraevaricatorem se esse intentavit. Sintque anathema\nmaranatha, et pereant in secundo adventu\nDomini. Insuper quidquid maledictionis sacri canones,\net apostolicorum virorum decreta decernunt\nsuper homicidis et sacrilegis. Nam illos sacrilegorum\nnomine notamus, qui in hunc Christum Domini\nmanus mittere ausi sunt. Omne super illos, ac\nperpetuum interitum, per justissimam divinae animadversionis\nsententiam, congeratur. Nullus ergo\n eis Christianus vel Ave dicat. Nullus presbyter missas\naliquando coram celebrare, nec si infirmati fuerint,\nconfessiones eorum recipere, vel sacrosanctam\ncommunionem eis, nisi resipuerint, etiam in ipso\n fine vitae suae praesumat unquam dare: sed sepultura\nasini sepeliantur, et in sterquilinium super faciem\nterrae sint, ut sint in exemplum opprobrii et maledictionis\npraesentibus generationibus et futuris. Et\n sicut hae lucernae de nostris projectae manibus hodie\nexstinguuntur, si eorum lucerna in aeternum exstinguatur.",
      "voice": "Matthew"
    }
  ]
}