{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Testimonium de Hilarii doctrina circa Spiritus sancti\nprocessionem. Αγιος Ιλαριος εν τοις εις τον Αποστολον εξηγηματικοις,\n περι Πατρος και Υιου θεολογων, φησι, μηδεμιαν εν τω αγιω Πνευματι διπλοην νοεισθαι δια το τον Πατερα και τον Υιον το ειναι παρεχειν αυτω; οθεν αμφω μια αρχη του αγιου Πνευματος χρηματιζουσιν ·: Hilarius in explanationibus\nad Apostolum, de Patre Filioque theologice\nloquens, ait nullam in Spiritu sancto duplicitatem\nintelligi, propterea quod Pater et Filius exsistentiam\nilli suppeditent; unde ambo unum principium\nSpiritus sancti sunt. En miram atque perspicuam\n tanti Patris contra schismaticos Graecos doctrinam\nde Spiritus sancti processione ac Patre Filioque tanquam\nunico principio! Jam vero sanctum Hilarium\ncommentarios scripsisse in Pauli Epistolas affirmabat\n Hispalense concilium II. can. 13, apud Aquirrium,\ntom. III, p. 353: nunc ecce ex eo deperdito opere\n frustum splendidum a Graecis servatum. (Ex Spicileg Rom tom VI p 73 )<span class=\"text-blue-600 font-bold\"",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Let's explore Hilary's teachings on the procession of the Holy Spirit.\n        </s>\n        <s>\n            Saint Hilary, in his commentaries on the Apostle, discusses the Father and the Son and states that there is no duplicity in the Holy Spirit because both the Father and the Son give existence to him.\n        </s>\n        <s>\n            Thus, they are the single principle of the Holy Spirit.\n        </s>\n    </p>\n    <p>\n        <s>\n            Observe the remarkable and clear doctrine of this great Father against the schismatic Greeks regarding the procession of the Holy Spirit, with the Father and the Son as one principle!\n        </s>\n        <s>\n            Indeed, the Second Council of Hispalis, canon thirteen, confirmed that Saint Hilary wrote commentaries on Paul's Epistles, as recorded in Aquirrium, volume three, page three hundred fifty-three.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let's look at a splendid fragment from that lost work preserved by the Greeks.\n        </s>\n        <s>\n            This is found in Spicilegium Romanum, volume six, page seventy-three.\n        </s>\n    </p>\n</speak>"
        }
    ]
}