{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        The greatness of God's mercy towards us is truly remarkable. Through the one by whom we lost the nobility of our original blessed creation, due to Adam's offense, we now have the chance to regain what was lost. <break time=\"500ms\"/> Back then, the devil harmed us out of envy; now, when he tries to harm us, he is defeated.\n    </p>\n    <p>\n        He exploits the weakness of our flesh, deploying all his weapons by inciting us to lust, leading us to drunkenness, provoking us to hatred, driving us to greed, instructing us to murder, and urging us to curse. <break time=\"500ms\"/> But when the strength of our spirit overcomes these temptations, we are cleansed from sin through the glory of this victory; as it was said: <break time=\"300ms\"/> \n        \"Or how can one born of a woman be pure?\" <break time=\"300ms\"/> (Job 25:4).\n    </p>\n    <p>\n        Because if there is no enemy, there will be no war; and when the war ends, victory will be missing. <break time=\"500ms\"/> But if we do not conquer the vices that confront us, there will be no cleansing from these vices. When the pirate, who targets our body, is defeated, we are purified through the struggle against the passions that challenge us.\n    </p>\n    <p>\n        Therefore, let's be mindful and aware that our bodies are the source of all vices, making us impure and flawed. Let us rejoice that we have an enemy, for in this struggle, we engage in our own battle for purity.\n    </p>\n</speak>",
      "original_latin": "Ex tractatibus   in Job. I. Tanta enim et tam admirabilis in nos misericordiae\nDei bonitas est, ut per quem in Adae offensa generositatem\nprimae et beatae illius creationis amisimus, per\neum rursum id quod amisimus obtinere mereamur. Tunc enim diabolus invidens nocuit: nunc autem, cum\nnocere nititur, vincitur. Movet enim per infirmitatem\ncarnis nostrae omnia potestatis suae tela, cum ad lasciviam\naccendit, cum ad ebrietatem illicit, cum ad odia\nstimulat, cum ad avaritiam provocat, cum ad caedes\ninstruit, cum ad maledicta exacerbat. Sed cum per\nfirmitatem animi horum omnium subrepentia incentiva\nreprimuntur, emundamur a peccato per hujus victoriae\ngloriam; dictum enim ita est: Aut quomodo se emundabit\nnatus ex muliere Job XXV, 4)? Quia non exstante\n hoste, non erit bellum: cessante deinde bello victoria\ndeerit. Collidentium autem adversus nos vitiorum\nvictoria non adepta, non erit emundatio ulla vitiorum:\nquia his insidiis corporis nostri pirata victo,\ncolluctantium adversus nos passionum concertatione\npurgamur. Memores igitur et conscii illa ipsa corpora\nnostra omnium vitiorum esse materiem, per quam\npolluti et sordidi, nihil in nobis mundum, nihil innocens\nobtinemus; gaudeamus nobis esse hostem, in\ncujus concertatione quodam concertationis nostrae\nbello dimicemus.",
      "voice": "Matthew"
    }
  ]
}