{
  "chunks": [
    {
      "original_latin": "CAPUT IV. Sancti Pipini obitus. Major domus Grimoaldus. Bellum\nThuringicum. ",
      "cleaned_english_translation": "<speak>\n   Chapter Four <break time=\"500ms\"/>\n  <p>\n    <s>The Death of Saint Pippin.</s><break time=\"500ms\"/>\n    <s>Major Domo Grimoald.</s><break time=\"500ms\"/>\n    <s>The Thuringian War.</s><break time=\"500ms\"/>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>The following year brought great sorrow to King Sigebert and his kingdom, as Pippin the Elder, a key figure in the royal household, passed away.</s>\n    <s>He had been like a father to Sigebert from a young age, supporting him through his youth with strength and guidance.</s>\n    <s>Pippin was invaluable to the kingdom, renowned for his lineage, power, wisdom, and bravery.</s>\n    <s>He appointed his son Grimoald as his successor and left behind two daughters, Gertrude and Begga, to continue his legacy.</s>\n  </p>\n  <p>\n    <s>One daughter, Gertrude, chose to dedicate her life to Christ rather than marry, serving in the Nivelles convent founded by her mother and continuing to nurture spiritual growth.</s>\n    <s>Her sister Begga married Ansegisel, the son of Saint Arnulf, Bishop of Metz, and through her lineage restored the royal dignity, which had been neglected by the Frankish kings.</s>\n    <s>She gave birth to Pippin, who fathered Charles, known as Martel. Charles then fathered Pippin the King, and Pippin, in turn, fathered Charles the Great, King of the Franks and Emperor of the Romans.</s>\n    <s>Charles rose to such heights of honor and power that no Frankish king before or after could compare to him.</s>\n    <s>Now, let's quickly return to our main story.</s>\n  </p>\n  <p>\n    <s>Grimoald, after his father Pippin, took up the role of major domo, ruling with strength in King Sigebert's court and managing both domestic and military matters with bravery.</s>\n    <s>Everything seemed secure, with neighboring disturbances quelled and no threats in sight.</s>\n    <s>However, the envy of the wicked found a way to sow discord within the kingdom.</s>\n    <s>Otto, son of Uro, who had been a guardian to Sigebert since his youth, grew jealous of Grimoald and, by rallying some noblemen, attempted to seize power for himself.</s>\n  </p>\n</speak>",
      "original_latin": "10. Sequens annus luctum maximum intulit\nregi Sigeberto ejusque regno, Pipino majore domus\nex hac luce subtracto, qui ipsum Sigebertum paterne\n nutrierat a puero, et imbecillitatem pueritiae et adolescentiae\nejus validi sui auxilii sustentaverat brachio. Hic omnimodis regno utilis, genere, potentia,\nprudentia et fortitudine super omnes nominabilis,\nGrimoaldum filium suum rerum suarum haeredem\nfecit: duas quoque filias,  Gertrudem et Beggham,\nad laudem et gloriam generis sui post se reliquit. Quarum una, Gertrudis, Christo, quam sponso carnali,\nmalens nubere, sanctae religionis proposito\ninserviens in  Nivellensi coenobio, a sua fundato \nmatre, spiritualem prolem adhuc non desinit Deo gignere. Soror ejus Beggha nupta Ansigiso sancti Arnulphi\nMetensis episcopi filio, regiae dignitatis decus,\nquod penitus deperierat per regum Francorum inauditam\ndesidiam, per suam reparavit prosapiam. Ipsa\nsiquidem genuit Pipinum, Pipinus Carolum, qui  Tudetes,\nid est, Martellus est agnominatus: Carolus\nPipinum regem, Pipinus Carolum, cognomento Magnum,\nFrancorum regem et imperatorem Romanorum;\nqui eo honoris et potentiae processit, ut nullus\nde regibus Francorum, vel ante eum, vel post\neum, ei comparari potuerit. Quia aliquantulum excurrimus,\ncito unde digressi sumus redeamus. 11. Grimoaldus pro patre suo Pipino constitutus\nmajor domus, potenter in aula Sigeberti regis principabatur,\net domi militiaeque viriliter tutabatur. Omnia in tuto esse putabantur, et compressis vicinarum\ngentium motibus, nihil metuebatur. Invenit\ntamen noverca bonorum invidia quomodo in ipsis\nregni visceribus sereret discordiae zizania. Otho\n Uronis domestici filius, qui Sigeberti regis ab\nadolescentia fuerat bajulus, zelo invidiae ducebatur\ncontra Grimoaldum majorem domus, et traductis ad\nse procerum aliquibus, arrepebat in spem invadendi\nprincipatus ejus. 12.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Radulph, the Duke of Thuringia, was a warlike man who became arrogant due to his successes.\n        </s>\n        <s>\n            After frequently defeating the Wends in battles, he began to act more insolently towards his lord and king, Sigebert, looking down on his youth and causing significant trouble for the kingdom.\n        </s>\n        <s>\n            His recklessness reached a point where, after ambushing Sigebert's army, he dared to inflict serious losses on the Franks.\n        </s>\n        <s>\n            This misfortune brought great grief to King Sigebert, who was in the ninth year of his reign and just twelve years old at the time.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            But as Sigebert grew older, he gained strength and skill, and he didn't stop pursuing his enemies until he subdued their pride.\n        </s>\n        <s>\n            He brought the Thuringians, who had been rebellious under Radulph's influence, back under his rule, defeated and humiliated.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Otho, who envied Grimoald's power and tried to seize it for himself, was killed through Grimoald's plot by Leutherius, the Duke of the Alemanni, to Grimoald's advantage.\n        </s>\n        <s>\n            Thus, Grimoald was strengthened as a leader.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Radulphus quoque, dux Thuringiae, vir bellicosus,\nprosperis intumescens eventibus, cum Winidos\ncrebris vicisset congressibus, contra Sigebertum\ndominum suum et regem agebat insolentius, ejusque\ndespiciens adolescentiam, magnam intulit regno molestiam:\net eo vecordiae processit, ut exercitu Sigeberti\n insidiis excepto, non  minimam de Francis\nstragem facere praesumpserit. Quod infortunium nimium\nSigeberto regi intulit  luctum, tunc agenti\nannum regni  nonum, aetatis vero duodecimum. Sed quia cum aetate ei robur et industria accrevit,\nnon antea ab inimicorum insecutione destitit, quam\nsuperbiam eorum domuit, et  Thuringos, qui instinctu\nRadulphi rebelles erant, sub jugo dominii sui\nvictos et confusos reflexit;  Otho etiam, qui potentiam\nGrimoaldi obliquo oculo limans, eam ad se\ntrahere nitebatur, factione Grimoaldi a  Leutherio,\n Alamannorum duce, in gratiam ipsius trucidatur, atque\nita Grimoaldus in principem corroboratur."
    }
  ]
}