{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. Sancti Sigeberti majores, Nativitas. ",
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>    <p>The Ancestors and Birth of Saint Sigebert.</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <s>In the year of the Lord's Incarnation 586, Lothair the Second, the son of King Chilperic and Fredegund, began his reign in France as a young boy.</s> \n    <s>When he reached an age of understanding, he focused on moral integrity.</s> \n    <s>As a result, God exalted him to the point where he was deemed worthy to receive the sole monarchy of the Frankish kingdom.</s> \n    <s>In the thirty-ninth year of his reign, he brought his son Dagobert into a partnership of the kingdom.</s> \n    <s>To ensure that the freedom of royal power and the intemperance of youth did not lead Dagobert astray from the path of righteousness, Lothair appointed distinguished men of power and holiness to guide him, namely, Saint Arnulf, the bishop of Metz and former major of the palace, and Pepin, the major of the palace, who at that time was preeminent among all courtiers in power and wisdom.</s> \n    <s>With these mentors, Dagobert expanded the Frankish kingdom further and worked especially hard to defeat the Saxons, who frequently harassed his kingdom's borders with raids.</s> \n    <s>With his father Lothair's help, he defeated them so thoroughly that he slew their king Berthoald and slaughtered all the Saxons who exceeded the length of his sword.</s>\n    <break time=\"500ms\"/>\n    <s>Despite such promising beginnings, after the death of his father, King Dagobert gradually began to deviate from his commitment to justice.</s> \n    <s>He did so with the counsel of Prince Pepin and Cunibert, the Archbishop of Cologne, whom Pepin had chosen as a close friend and intimate advisor after the death of Saint Arnulf.</s> \n    <s>Although King Dagobert was an excellent warrior, a devout lover of God's priests and churches, a generous supporter of Christ's poor, and an executor of many good deeds, he suffered greatly from the vice of carnal incontinence.</s> \n    <s>This led to a disgraceful stain on his renowned name and, more seriously, to the wrath of the King of Kings against him.</s> \n    <s>He dismissed his queens for false reasons, replacing them with others, and even while betrothed, he pursued the affections of concubines.</s>\n</speak>",
      "original_latin": "1. Anno dominicae Incarnationis quingentesimo\n octogesimo  sexto  Lotharius Secundus, Chilperici\nregis et Fredegundis filius in Francia admodum\n puer regnare coepit. Qui postquam ad intelligibilem\naetatem venit, honestati morum studere\ncoepit. Unde a Deo exaltatus, eo usque processit, ut\nmonarchiam regni Francorum mereretur accipere\nsolus. Hic anno regni sui tricesimo nono Dagobertum\nfilium suum in consortium regni ascivit; et ne regiae\npotestatis licentia, et juvenilis aetatis intemperantia\n exorbitaret a via rectitudinis, ei viros potentia\net sanctitate claros substituit, sanctum, scilicet,\n Arnulphum, ex majore domus metensem episcopum,\net  Pipinum majorem domus, tunc temporis\n cunctis aulicis praeeminentem potentia et prudentia. Istis Dagobertus utens tutoribus regnum Francorum\npropagavit latius, et maxime ad debellandos\nSaxones laboravit intentius, qui fines regni sui crebris\nfatigabant excursibus. Quos auxilio patris sui\nLotharii ita devicit, ut et regem eorum Berthoaldum\nperimeret, et omnes Saxones, mensuram gladii\nsui excedentes, gladio trucidaret . 2. Tam bonis Dagobertus rex usus principiis, post\n mortem  patris sui coepit paulatim resilire a proposito\naequitatis; et consiliis Pipini principis, et\n Cuniberti archiepiscopi Coloniensis, quem idem\nPipinus post decessum sancti Arnulphi unanimem\nsibi amicum, et intimum suis elegerat consiliis. Nam,\nquamvis  Dagobertus rex esset egregius bellator,\nsacerdotum Dei et Ecclesiarum pius amator, pauperum\nChristi largus sublevator et multarum bonarum\nartium exsecutor; tamen carnalis incontinentiae\nmorbo nimis laborabat, unde et claritudinis nominis\nsui foedam infamiae notam contraxerat, et\n(quod gravius erat) Regis regum iram contra se accenderat. Reginas enim suas fictis ex causis alias\npro aliis repudiabat, ipsis quoque desponsatis pellicum\namores superducebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Although he was devoted to physical relationships, he had no hope of having children, as none of his many wives had given him a son.</s>\n        <s>This distressed the king greatly because he felt he had offended God, especially since he knew that none of the royal lineage of his ancestors remained except for him and his brother Charibert.</s>\n        <s>Charibert, due to his excessive simplicity, was considered less suitable for the throne.</s>\n        <s>Despite his despair about having children, he did not lose hope in God's mercy.</s>\n    </p>\n    <p>\n        <s>He prayed fervently for a son to be given to him by God's will, who could succeed him in ruling the kingdom.</s>\n        <s>The just and merciful Lord, who is drawn to anger by human errors, is also moved to compassion by humble prayers.</s>\n        <s>Indeed, while King Dagobert was traveling through Austrasia in the first year of his reign, he married a girl named Ragentrude, who was praised for her beauty and was not of insignificant birth among the Austrasians.</s> \n        <s>By God's will, she bore him a son in that same year.</s>\n    </p>\n</speak>",
      "original_latin": "Et quamvis adeo deditus\n esset carnali commercio, nullam tamen spem propagandae\nposteritatis habebat, ex nulla tot uxorum\nfilio suscepto. 3. Permaxime ergo rex dolebat, quia se Dei offensam\nincurrisse sentiebat: praesertim quod ex regio\npatrum suorum semine nullum sciebat superesse,\npraeter se et fratrem suum Charibertum: qui Charibertus\npropter simplicitatem nimiam minus idoneus\nerat ad regni gubernaculum. Sed quamvis de prolis\nprosperitate, non tamen desperans de Dei miseratione,\npraecordialiter eum deprecabatur, ut sibi ex\nejus nutu filius daretur, qui sibi in regimine regni\nsubrogaretur. Justus et pius Dominus, qui hominum\nerratibus ad iram attrahitur, precibus etiam humilium\nad misericordiam reducitur. Rex siquidem Dagobertus,\n dum circuiret Austrasiam  novo \nanno regni sui, puellam quamdam  Ragentrudem\nnomine, vultus elegantia laudabilem, genere etiam inter\nAustrasios non ignobilem, cum regii cultus honore\nsibi uxorem junxit; quae, Deo volente, eodem\nanno ei genuit filium."
    }
  ]
}