{
  "chunks": [
    {
      "original_latin": "CAPUT V.\nMonasteria dotata. Eleemosynae. Mors. Sepultura. ",
      "cleaned_english_translation": "<speak>\n Chapter Five   <break time=\"500ms\"/>\n  <p>\n    <s>Endowed Monasteries, Charities, Death, Burial</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>There was deep peace and quiet throughout all the borders of the Austrasians, with both foreign and domestic adversaries calmed everywhere, thanks to the power of God enhancing the strength of King Sigebert, whom He favored from the early stages of his life.</s>\n    <s>The same God who gave Solomon wisdom, wealth, and power in his youth also blessed him with these gifts.</s>\n    <s>Indeed, if I dare to use the words of the Lord, I would confidently say that something greater than Solomon is here.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"luËk\">Luke</phoneme> 11:31.</s>\n    <s>While Solomon lost the wisdom he received in the night and through a dream by turning away from the worship of God, and used his wealth and power to the ruin of his soul, seeing it diminish in his descendants because of his sins,</s>\n    <s>our peaceful Solomon, on the other hand, turned his wisdom, wealth, and power to the benefit of his soul and earned spiritual multiplication in his descendants through good deeds.</s>\n  </p>\n  <p>\n    <s>It often happens in peaceful kingdoms that idleness and moral corruption lead people to misuse the security of peace.</s>\n    <s>This king, however, celebrated the enduring peace of his time and worked to confront the spiritual hosts of wickedness in the heavenly places, seeking to recruit spiritual armies to fight alongside him.</s>\n  </p>\n  <p>\n    <s>He built twelve monasteries in different parts of his kingdom and generously provided them with necessary resources from his own revenues, so that those living there under the apostolic rule could reap their worldly goods while sowing spiritual ones for themselves.</s>\n    <s>Among these, the monasteries of Stavelot and Malmedy stand out in our vicinity, located within the Ardennes forest: they were constructed with the cooperation of the mayor of the palace, Grimoald, and entrusted to Saint Remaclus, Bishop of Tongeren, to be organized.</s>\n    <s>He especially relied on the counsel of Remaclus and Cunibert, Bishop of Cologne, and was inspired by the examples of holy men to undertake such deeds.</s>\n    <s>To learn more from one example, let us gather from these two how great the pious king's generosity was in enriching holy places.</s>\n  </p>\n</speak>",
      "original_latin": "13. Pax alta et quies erat in cunctis  Austrasiorum\nterminis, sedatis undique exteris et domesticis\nadversariis, virtute Dei promovente virtutem Sigeberti\nregis, quem sibi placiturum monstravit a\nprimo rudimento aetatis. Qui enim Salomoni in tenera\naetate dedit sapientiam, divitias et potentiam,\ndedit etiam huic sapientiam, divitias et potentiam. Ego quidem, si verbis Domini uti audeam, fidenter\ndicam, quia plus quam Salomon hic (Luc. XI, 31). Salomon\nenim sapientiam, quam in nocte et per somnium\n accepit, transgrediendo Dei cultum perdidit;\ndivitias et potentiam, quas plus cunctis habuit, in\nperniciem animae suae vertit, et ut in posteris suis\nminueretur, peccando meruit. Hic vero pacificus\nnoster Salomon, quidquid sapuit, quidquid habuit,\nquidquid potuit, ad animae suae commodum convertit. et ut in posteris suis spiritualiter multiplicaretur,\nbene agendo meruit. Solet enim fieri in pacatis\nregnis, ut per otium et desidiam moribus corruptis,\nabutantur securitate pacis. Hic contra gaudens diuturnitate\ntemporalis pacis, laborabat obviam ire\naereis catervis; et colluctaturus contra spiritualia\nnequitiae in coelestibus, conducere sibi spirituales,\nqui secum bellarent, exercitus. 14. Duodecim enim monasteria in diversis regni\n sui partibus aedificavit, eisque ex suis redditibus\nregia liberalitate necessaria suppeditavit, ut illic sub\napostolicae vitae viventes regula, dum sua meterent\ncarnalia, sua sibi seminarent spiritualia. Inter quae\neminent in nostra vicinia  Stabulaus et Malmundarium\ncoenobia, infra silvam Ardennam sita: quae\nidem rex, cooperante sibi majore domus Grimoaldo,\nconstructa, sancto Remaclo Tungensi episcopo tradidit\nordinanda. Illius enim et Cuniberti Coloniensis\nepiscopi praecipue innitebatur consilio, et ad\ntalia facienda sanctorum virorum animabatur exemplo. Et ut ab uno plura discamus, quanta pii regis\nliberalitas fuerit in sanctorum locis ditandis, ex his\nduobus colligamus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When it was heard that in the regions Saint Remaclus was assigned, the practice of holy religion was flourishing, especially since the bishop himself had set aside his episcopal duties to lead a more disciplined life there, he was granted twelve leagues in width and length from the forest itself.</s>\n        <s>No one would oppose him or his successors in this area.</s>\n        <s>This was confirmed with a testament and imperial endorsement.</s>\n    </p>\n    <p>\n        <s>King Sigebert, truly deserving of the royal title because he governed himself wisely, took great care to distribute earthly riches to the least of Christ's followers so he might eventually attain the highest good, which is found only in eternal happiness.</s>\n        <s>He understood that earthly happiness is always limited in some way, preventing it from achieving complete goodness.</s>\n        <s>Although wealth, honors, power, and glory came to him abundantly due to his royal standing, he still lamented that much was missing in his happiness because he lacked the sweet affection of children.</s>\n        <s>Therefore, he was more eager to build monasteries for the edification of souls, and he distributed his wealth to Christ more generously, since besides Christ, to whom these things would go, he had no legitimate heir.</s>\n    </p>\n    <p>\n        <s>Finding Grimoald, the mayor of the palace, to be faithful, obedient, and a collaborator in all matters, he appointed Grimoald's son, Childebert, as heir to the kingdom of Austrasia, but only on the condition that he would die without children.</s>\n        <s>The king, unaware of future events, acted on what seemed right at the time.</s>\n        <s>Later, he had a son, whom he named Dagobert after his father.</s>\n        <s>He revoked the prior testament and entrusted his son to the care of Grimoald, ensuring his son could be raised and protected in the kingdom of Austrasia under Grimoald's power.</s>\n    </p>\n    <p>\n        <s>Such was King Sigebert's life, made magnificent among men by temporal power and commended to God in all things by justice.</s>\n        <s>Before God, it was made acceptable by his dove-like simplicity, although he also possessed serpent-like cleverness.</s>\n    </p>\n</speak>",
      "original_latin": "Audiens in locis sancto Remaclo\ndelegatis, fervere cultum sanctae religionis, praesertim\n quod idem praesul, abjecta episcopali sarcina, se\nibi mancipaverat arctiori vitae, tradidit ei ex ipsa\nforesta duodecim leucas in latitudine, et totidem in\nlongitudine; in quo spatio nullus ei vel sibi succedentibus\ncontradiceret: affirmaveruntque illud testamento\ncum astipulatione imperiali. 15. Rex Sigebertus, revera regis nomine dignus,\n quia seipsum bene regere norat, magnopere terrena\nbona minimis Christi distribuere curabat, ut ad summum\nbonum tandem pertingere posset, quod non\nconstare nisi in aeterna beatitudine claret. Expertus\nenim erat quia terrena felicitas in aliquo semper curtatur,\nne ad perfectionem boni perveniat. Cum enim\nsibi opes, honores, potentia, gloria affatim pro regia\naffluerent magnificentia, multum tamen felicitati suae\ndeesse dolebat, pro eo quod  liberorum dulci affectu\ncarebat. Et ideo in aedificandis ad aedificationem\nanimarum coenobiis instabat liberius, et sua Christo\ndistribuebat liberalius, quia praeter Christum, cui\nhaec cederent, non erat ei haeres legitimus. Quia\nvero Grimoaldum majorem domus sibi in omnibus\nfidelem, morigerum et cooperatorem eatenus expertus\n erat, filium ejus Childebertum regni Austrasiorum\n haeredem delegat; hoc tamen proposito\nconditionis tenore, si ipsum contingeret sine liberis\nobire. Rex quidem, ut pote futurorum nescius, quod\ntunc sibi videbatur, ex temporis convenientia fecit;\npostea vero filium genuit, quem nomine patris sui\nDagobertum vocavit: et priori testamento ad irritum\nredacto, hunc nutriendum commisit majori domus\nGrimoaldo, ut ejus potentia contra omnes tutus\nsublimaretur in Austrasiorum regno. 16. Talis erat Sigeberti regis vita, quam apud\nhomines et temporalis magnificabat potentia, et grata\nDeo in omnibus commendabat justitia; apud Deum\nvero eam acceptabilem faciebat columbina simplicitas,\ncum tamen ei adesset etiam serpentina calliditas."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Wisdom, speaking through Solomon, tells us: <break time=\"500ms\"/>\n        \"Remove the dross from the silver, and a vessel for the refiner will emerge; remove wickedness from the king's presence, and his throne will be established in righteousness\" <break time=\"500ms\"/> \n        (Proverbs 25:4-5). The king, in whose hand are the hearts of kings, has purified his servant Sigebert, who shone like silver through the purity of his life and wisdom, making him a vessel of mercy in this world.\n    </p>\n    <p>\n        Since God tells us: <break time=\"500ms\"/>\n        \"Give alms, and behold, everything is clean for you\" <break time=\"500ms\"/> \n        (Luke 11:41), who can doubt that God has washed away this king's sins, which clung to him due to earthly contamination and the burdens of ruling? These sins were like dust, wiped away by his acts of charity, which continue to be spent daily in the many monasteries he built, all for the praise and glory of Christ's name.\n    </p>\n    <p>\n        He removed wickedness from the king's presence to establish righteousness on his throne. Because the just live by faith, he disregarded the pride of earthly kingship. Now, crowned with righteousness and adorned with victory, he co-reigns with Christ in the heavens.\n    </p>\n    <p>\n        The king, who is fearsome to all the kings of the earth and takes away the spirit of princes, ensured that the world's wickedness would not sway his soldier's mind. He took him from this wicked world through a bitter death in the prime of his youth, granting him true dignity in the heavenly court.\n    </p>\n    <p>\n        He died on the 01-02-0662, at the age of thirty-one, in the twenty-eighth year of his reign, in the year 662 from the Incarnation of the Lord; two hundred sixty-three years after the passing of Saint Martin.\n    </p>\n    <p>\n        Leaving remarkable monuments behind, he chose to be buried in Metz, the seat of his kingdom, in the basilica he constructed with royal generosity to the glory and praise of God, in honor of Saint Martin, the glorious confessor.\n    </p>\n</speak>",
      "original_latin": "Quia vero dicit Sapientia ex ore Salomonis:\nAufer rubiginem de argento, et egredietur vas purissimum,\n aufer iniquitatem de vultu regis, et firmabitur\njustitia thronus ejus (Prov. XXV, 4, 5), rex ille,\nin cujus manu sunt corda regum, de famulo suo Sigeberto,\nqui per vitae puritatem et sapientiae venustatem\nsplendebat ut argentum, abstulit in praesenti\nsaeculo rubiginem peccatorum, et fecit sibi vas misericordiae\npurissimum. Et cum Deus dicat nobis:\nDate eleemosynam, et ecce omnia munda sunt vobis\n(Luc. XI, 41), quis discredat peccata hujus regis ex\nterrena contagione et regni occupatione ei adhaerentia\nvice pulveris Deum eluisse tot eleemosynis, quae\nad laudem et gloriam nominis Christi expensae sunt\nper eum, et adhuc quotidie expenduntur in tot ab\n eo structis coenobiis? Abstulit nimirum iniquitatem\nde vultu regis, ut firmaretur justitia thronus ejus,\nut quia justus ex fide vivens, vili penderat terreni\nregni fastus, coronatus corona justitiae, et ornatus\npalma victoriae, conregnaret Christo in coelestibus . 17. Rex ergo terribilis apud omnes reges terrae qui\naufert spiritum principum, ne malitia mundi mutaret\n militis sui intellectum, in flore juvenilis aetatis eum\nacerba morte rapuit de praesenti saeculo nequam, et\nin coelesti curia ei contulit verae dignitatis gloriam. Obiit autem Kalendis Februarii,  aetatis suae anno\nfere tricesimo primo, regni vicesimo octavo, ab Incarnatione\nDomini anno sexcentesimo sexagesimo\n secundo; a transitu sancti Martini ducentesimo sexagesimo\ntertio. Et qui in multis locis insignia sui\nmonimenta reliquerat, sepeliri eligit in  urbe Metis,\nquae regni sui sedes fuerat, in basilica, quam ad\ngloriam et laudem Dei in honore sancti Martini gloriosi\nconfessoris regia liberalitate construxerat."
    }
  ]
}