{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Historical Notice.\n            <break time=\"500ms\"/>\n            (From Bollandus, volume one.)\n        </s>\n        <s>\n            The Mediomatrici, known to Ptolemy as the Mediomatrices, were an ancient people of Belgic Gaul.\n        </s>\n        <s>\n            They lived in a vast region between the Rhine and Meuse rivers, also nourished by the Moselle flowing through it.\n        </s>\n        <s>\n            The capital of these people was once Divodurum, or Diviodurum; but as that name faded from use, the city of the Mediomatrici was listed in the ancient records of the provinces and cities of Gaul.\n        </s>\n        <s>\n            According to Ammianus Marcellinus, book fifteen, it was also simply called the Mediomatrici; similar to how names like Tungri, Treviri, Ambiani, Remi, Parisii, Lingones, Senones, and others, once referred to the people and now designate cities.\n        </s>\n        <s>\n            The name of the Mediomatrici eventually shortened to Metis, akin to saying Medis, and was also documented as Mettis and Metae by others.\n        </s>\n        <s>\n            This city still exists today, large, prosperous, and well-fortified with its strategic location and construction, where the River Salia flows past and joins the Moselle at its walls.\n        </s>\n        <s>\n            Theoderic established a royal seat there when Clovis's kingdom was divided, and it was maintained by his son Theodebert and grandson Theodebald.\n        </s>\n        <s>\n            Clotaire the First, Theoderic's brother, and great-grandfather of Saint Sigebert, took over the entire Frankish monarchy after Theodebald.\n        </s>\n        <s>\n            In the division of Clotaire the First's kingdom, Baron in the year five hundred sixty-five, section six, and Petavius, book seven of the \"Rationarium Temporum,\" chapter six, believed Sigebert the First had his royal seat at Reims, possibly misled by a faulty edition of Gregory of Tours.\n        </s>\n        <s>\n            Furthermore, in his \"Writings of the History of the Franks,\" volume one, edited from five ancient manuscripts by Chesne, it reads in book four, chapter two: Sigebert also received Theoderic's kingdom by lot and held his seat at Metz;\n            <break time=\"500ms\"/>\n            this is described in the same words by Fredegar in the \"Epitome of History,\" chapter fifty-five, and clearly explained by Aimoin in book three, chapter one: Sigebert, he says, was given the Mediomatricum, which is also Metz, once subject to his uncle Theoderic's rule.\n        </s>\n        <s>\n            Childebert, Sigebert's father, is thought to have had his royal seat at Strasbourg by Coccius in \"Dagobert,\" chapter three, and Miraeus in \"The Genealogy of the Princes of Belgium,\" chapter one, or often resided there according to Wassenberg in book two of \"Antiquities.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA. (Ex Bolland., tom. I.) Mediomatrici, Ptolemaeo Mediomatrices, antiquus\nGalliae Belgicae populus, Rhenum inter et Mosam\nfluvios, latam incoluerunt regionem, Mosella etiam\ninterfluente irrigatam. Genti huic caput quondam\nfuit Divodurum, seu Diviodurum; quo deinde nomine\noblitterato, civitas Mediomatricorum in notitia\nantiqua provinciarum et civitatum Galliae appellata\nest; Ammiano Marcel, l. XV, etiam solum Mediomatrici;\nquo scilicet modo Tungri, Treviri, Ambiani,\nRhemi, Parisii, Lingones, Senones, aliaeque voces,\nolim populum, jam urbes designant. Quod autem\nMediomatricorum nomen excurreret, compendiosum\nex primis syllabis factum, et Metis, quasi Medis dici\ncoeptum, quod Mettis etiam et Metae aliis scribitur. Exstat ea etiamnum ampla, opulenta valideque situ ac\nopere munita, quam Salia fluvius praeterlapsus, Mosellae\nad ejus moenia miscetur. Sedem isthic regiam,\nregno Clodovei diviso, constituit Theodericus, servaruntque\nfilius Theodebertus et nepos Theodebaldus, cui\nsuperstes Clotarius I, frater Theoderici, abavus sancti\n Sigeberti integram obtinuit Francorum monarchiam. In partitione regni Clotarii I volunt Baron., an. 565,\nsect. 6, et Petav., l. VII Rationarii tempor., c. 6, Sigebertum\nI sedem regni Rhemis habuisse, forte vitiosa\nGreg. Turon. editione decepti. Porro apud eum, tom. I Scriptor. Hist. Francor., a Chesnaeo ex quinque\nantiquis Codic. mss. editum, ita legitur, l IV, c. 2:\nSigeberto quoque sors dedit regnum Theoderici,\nsedemque habere Mettensem; quae totidem verbis\nFredeg., in Hist. Epitomata, c. 55, descripsit, et\nclare explicat Aimoin, l. III, c. 1: Sigeberto, inquit\n Mediomatricum, quae et Mettis, cessit, Theoderici\npatrui quondam subjecta dominatui. Childebertum,\nhuic Sigeberto patri suo substitutum, regiam\nsedem Argentorati habuisse opinantur Coccius,\nin Dagoberto, c. 3, et Miraeus, de Stem. princip. Belgii,\ncap. 1, aut saepe resedisse tradit Wassembergius,\nl. II Antiq.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the region of Belgium of Gaul, under Hermenfred, the twelfth bishop of Verdun, Theodebert inherited the south from his father Childebert, with his seat at Metz. According to Fredegar, in chapter 16 of the Chronicle, and as Aimoin adds in book 3, chapter 84, where earlier kings had established it, we believe Childebert and other kings also resided at Metz. \n  </p>\n  <p>\n    Nevertheless, he might have occasionally stayed in Strasbourg, a city under his control. <break time=\"500ms\"/> After Theodebert was killed, his brother Theoderic the Second took the throne but soon died in Metz from dysentery, leaving Sigebert the Second as his heir. Clotaire the Second, son of Chilperic and grandfather of Saint Sigebert, captured and killed Sigebert the Second before he could become king, thus regaining the entire Frankish monarchy. \n  </p>\n  <p>\n    Later, he appointed his son Dagobert as a co-ruler and governor of Austrasia. <break time=\"500ms\"/> After the death of his father and brother Charibert, Dagobert ruled alone and soon made Saint Sigebert, considered the third of this name, king of the Austrasians. Christopher Brower, in book 7 of the Annals of Trier, states that he resided in Aachen, as evidenced by a document granted to Saint Modoald, the archbishop of Trier, which we will show is heavily interpolated. \n  </p>\n  <p>\n    Aegidius Gelenius, in the Cologne Chronicles, claims that he held court at Andernach in the Cologne district of the Lorraine territory. The same Gelenius, in book 1 on the Magnitude of Cologne, section 3, argues that Cologne was the capital and the metropolis of the Austrasian kingdom under all the kings from Theoderic the First to Saint Sigebert. <break time=\"500ms\"/> He adds, \"Do not doubt the dignity and prerogative of the metropolis in Austrasia; note that Dagobert's son Sigebert and the administration of the kingdom were under the authority and control of Saint Cunibert, the bishop of the Ubii.\"\n  </p>\n  <p>\n    This is what Fredegar writes in Chronicle 55, stating that Cunibert, the bishop of Cologne, and Adalgisel, the mayor of the palace, were appointed to govern the kingdom. <break time=\"500ms\"/> However, he asserts that King Sigebert had his seat in the city of Metz, where Saint Cunibert frequently traveled to Cologne and stayed for extended periods.\n  </p>\n</speak>",
      "original_latin": "Galliae Belgicae, in Hermenfredo duodecimo\nepiscopo Virdunensi. Verum, quia Theodebertus,\nmortuo Childeberto patre, sortitus est Auster,\nsedem habens Mettensem, apud Fredegar., cap. 16\nChron., et quidem (uti addit Aimoin., lib. III, cap. 84) ubi priores reges eam constituerant, arbitramur\naeque Childebertum atque reliquos reges Mettis habitasse. Potuit tamen Argentorati, urbe sibi subjecta,\nsubinde substitisse. Interempto Theodeberto, frater ejus, Theodericus II,\nmox post susceptum regnum, Mettis fluxu ventris\nexstinctus, haeredem reliquit Sigebertum II, quem\nnecdum regem Clotarius II, filius Chilperici, avus\nsancti Sigeberti, bello captum, occidit, ita integram\n denuo Francorum monarchiam adeptus; qui postea\nfilium suum Dagobertum in regni consortium ascitum\nAustrasiis proefecit. Hic ab obitu parentis et\nfratris Chariberti, solus rexit, mox sanctum Sigebertum,\nqui hujus nominis tertius habetur, regem\nAus rasiorum creavit. Hunc Christoph. Browerus,\nl. VII Annal. Trevirens., tradit Aquisgrani degisse\nob diploma isthic sancto Modoaldo archiep. Trevirensi\nconcessum, quod infra ostendemus plurimum\ninterpolatum. Aegid. Gelen., in Fastis Coloniens. tradit dici eum Andernaci in districtu Coloniensis\n Lotharingici territorii regiam habuisse. Idem Gelen.,\nlib. I de Magnitudine Coloniae Agripp., syntag. 3,\ncontendit Coloniam Agrippinam caput et metropolim\nregni Austrasiae fuisse sub omnibus regibus a Theoderico\nI ad sanctum Sigebertum: et: Ne dubites,\naddit, de metropoleos in Austrasia dignitate et praerogativa;\nadvertito Dagoberti filium Sigebertum regnique\nadministrationem in sancti Cuniberti Ubiorum\npraesulis arbitratu et manu fuisse. Haec ille, quae\nita praescribit Fredeg., in Chron. 55, ut Cunibertum\nColoniae urbis pontificem, et Adalgiselum ducem palatii\nad regnum gubernandum institutos concedat;\nregem tamen Sigebertum asserat sedem Metis civitate\nhabuisse, quo Coloniae saepius sanctus Cunibertus\nitarit, diutiusque moratus fuerit.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>King Dagobert ordered that the testament, signed by his sons, Saint Sigebert and Clovis, be delivered to Metz, the royal city, instead of Cologne, Andernach, Aachen, or any other notable places in Austrasia.</s>\n        <s>For more details on this testament, you can refer to Aimoin, Book 4, Chapter 30.</s>\n        <s>Metz is also mentioned as the royal city of Saint Sigebert in the Life of Saint Hadelin, written by Notger on February 3, and in his own Acts, which state that he was buried in the monastery of Saint Martin by the Moselle, a place he had built.</s>\n        <s>The Acts note the day of his death on the Calendar of February, where his name appears in the Appendix of Usuard by the Carthusian of Cologne and Molanus.</s>\n    </p>\n    <p>\n        <s>They say: \"In Metz, confessor of Sigebert.\"</s>\n        <s>Another account states: \"In the city of Metz, Sigebert, king and confessor, who among other virtues, built twenty monasteries.\"</s>\n        <s>Molanus further discusses him in the Birthdays of the Saints of Belgium under the title: \"On Saint Sigebert, confessor and king of Austrasia; then: In the city of Metz, the deposition of Saint Sigebert, king, confessor of Christ,\" and so on.</s>\n        <s>An epitome of his life consistently refers to him as a saint.</s>\n    </p>\n    <p>\n        <s>Peter Galesini, in his Martyrology, notes: \"In Metz, Saint Sigebert, king and confessor, who stood out for many admirable acts of piety, notably building twenty monasteries.\"</s>\n        <s>Miraeus celebrates him in the Belgian Fasti, Gelenius in the Cologne Fasti, Canisius in the German Martyrology, Ghinius in the Birthdays of Canonized Saints, Ferrarius in the General Catalogue of Saints, and various others in the Appendix to the Roman Martyrology in both Belgian and French languages.</s>\n        <s>Saussaye, in the French Martyrology, mentions him on the next day, February 2, with this tribute: \"In Metz, Saint Sigebert, king of Austrasia and confessor, who was a devoted promoter of the worship of God, built twenty monasteries, and gave generous alms to churches and the poor: for these merits and other exalted acts of piety, he achieved a heavenly kingdom in place of an earthly one.\"</s>\n    </p>\n</speak>",
      "original_latin": "Exemplar\netiam testamenti sui Dagobertus rex, ab utroque\nfilio sancto Sigeberto et Clodoveo subscriptum, Metis\nconstituendum dirigi praecepit, ad urbem, scilicet,\nregiam, non Coloniam, non Andernacum, non Aquisgrani,\naut ad alium illustrem Austrasiorum locum. De hoc testamento legendus Aimoin., lib. IV, cap. 30. Eadem sancti Sigeberti regia in urbe Metensi statuitur\nin Vita sancti Hadelini a Notgero conscripta, 3\nFebr., et infra in propriis ejus Actis, in quibus\netiam dicitur in sancti Martini monasterio ad Mosellam\nab eo exstructo sepultus. Obitus diem assignant eadem Acta Kalend. Februarias,\nad quas nomen ejus ascriptum Auctario Usuardi\na Carthus. Colon., et Molano. Illi: Methis, aiunt,\nSigeberti confessoris. Hic vero: Metis civitate,\nSigeberti regis et confessoris, qui inter alias virtutes\nviginti monasteria exstruxit. Idem Molan. pluribus\nde eodem agit in Natalibus sanctor. Belgii, sub\nhoc titulo: De sancto Sigeberto confesso e, rege Austrasiae;\ntum: Mettis civitate, depositio sancti Sigeberti\nregis, confessoris Christi, etc. Prolata dein\nVitae epitome continenter sanctum appellat. Petrus\nGalesin. in suo Martyrol. : Metis, inquit, sancti Sigeberti\nregis et confessoris, qui tum aliis multis admirandae\n pietatis officiis, tum hoc illustris exstitit,\nquod monasteria viginti exaedificavit. Celebrant\n eumdem Miraeus in Fastis Belgicis, Gelenius in Fastis\nColoniensib., Canis. in Martyrol. Germanico,\nGhinius in Natal. sanctor. canonicor., Ferrar. in Catalogo\ngenerali sanctor., et varii in Auctario ad\nMartyrol. Rom. Belgico et Gallico sermone. Saussaius,\nin Martyrol. Gallic. eum postridie, seu IV Nonas\nFebruar., refert hoc elogio: Metis sancti Sigeberti\nregis Austrasiae et confessoris, qui Dei cultus\nstudiosus amplificator viginti monasteria construxit,\ninque ecclesias et pauperes profusas eleemosynas\nerogavit: ob quae merita, praecelsaque alia pietatis\nopera, pro terreno regno coeleste assecutus est.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>His body was buried in the church of Saint Martin, which he founded himself, and soon after burial, it was said to shine with miracles.</s>\n        <s>Five hundred years later, it was discovered to be incorrupt, astounding everyone who saw it.</s>\n        <s>This account is from Saussaye.</s>\n    </p>\n    <p>\n        <s>We'll talk about the monasteries he built later.</s>\n        <s>After Saint Martin's in Metz, the abbeys of Stavelot and Malmedy stand out in the Ardennes, where altars dedicated to Saint Sigebert are present in their churches.</s>\n        <s>Images show him crowned in royal fashion, draped in a mantle embroidered with lilies, holding two churches in his hands, crafted in both color and carving.</s>\n        <s>He is honored there on February 1st, with special rituals and the ringing of large bells.</s>\n    </p>\n    <p>\n        <s>The festival of the translation of his body, which took place in 1063, is celebrated on June 30th at Molanus's, in the \"Natales Sanctorum Belgii\" by the Carthusians of Cologne, in the appendix of Usuard, and Canisius, in the \"Martyrologium Germanicum\": the translation of Saint Sigebert the Confessor at Metz, which the February 1st entry discusses.</s>\n        <s>The ancient veneration is confirmed by both the history of miracles once performed at his tomb and, as mentioned, by his name being included in sacred litanies.</s>\n    </p>\n    <p>\n        <s>Baronius, in the year 658, number 3, presents Sigebert as a model to be emulated, praising him as a most commendable prince, a lover of justice, and a strict observer of religion.</s>\n        <s>Enjoying peace, as he was free from external and civil wars, he dedicated himself entirely to building monasteries and other works of piety.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus\ncorpus in ecclesia sancti Martini ab ipso fundata\nconditum, miraculis mox a tumulatione refulsit,\npostque annos inde quingentos repertum est, non\nsine omnium spectantium admiratione, incorruptum. Haec Saussaius. De exstructis ab eo monasteriis infra agemus. Post\ndictum Metense sancti Martini eminent apud Arduennates\nStabulense et Malmundariense, in quorum templis\n altaria visuntur sancto Sigeberto dicata, quem\nregio more coronatum, et paludamento liliis intexto\ndecorum, duas manibus gestantem ecclesias, repraesentant\nimagines cum coloribus tum scalpro delineatae:\ncolitur autem ibidem hisce Kal. Febr., sub\npraecipuo ritu et campanarum maximarum pulsu. Festum translationis corporis, sub an. Chr. 1063\nfactae, recolitur pridie Kal. Julii apud Molan., in Natal. sanctor. Belgii, Carthus. Colon., in Auctario Usuardi,\net Canis., in Martyr. Germanico: Methis translatio\nsancti Sigeberti confessoris, de quo 1 Febr. actum. Cultum antiquum confirmant tum miraculorum\nad ejus sepulcrum olim perpetratorum historia,\ntum, ut in ea refertur, nomen ejus sacris litaniis\ninsertum. Baron., ad an. 658, n. 3, ad imitandum\nproponit Sigebertum, laudatissimum principem,\naequi amantissimum, et religionis observantissimum;\nqui pace bene usus, cum ab externis et\ncivilibus bellis quiesceret, sese totum monasteriis\n erigendis aliisque pietatis operibus mancipavit.",
      "voice": "Ruth"
    }
  ]
}