{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>    <p>The Kingdom of Austrasia. The Death of Dagobert.</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT III. Regnum Austrasiorum. Obitus Dagoberti. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>\n            A man named Sammo, a Frank by birth and a merchant by trade, journeyed to the people of the Wends. Through his strength and skill, they elevated him to the position of king.\n        </s>\n        <s>\n            A conflict emerged between him and King Dagobert, leading him to frequently cross the borders of his kingdom, fiercely ravaging Thuringia and other nearby Frankish regions.\n        </s>\n        <s>\n            Because of this, in the eleventh year of his reign, King Dagobert traveled to Metz, where he called for a meeting of nobles and bishops.\n        </s>\n        <s>\n            With their advice and consent, he elevated his son Sigebert to the kingdom of Austrasia, allowing him to establish Metz as his royal seat.\n        </s>\n        <s>\n            He also provided him with a sufficient portion of the treasury and formalized the entire arrangement with a royal decree and the testimony of the nobles.\n        </s>\n        <s>\n            Concerned about the youth of the new king, he entrusted his guardianship to Cunibert, the Archbishop of Cologne, and Duke Adelgiso.\n        </s>\n        <s>\n            He placed the care and management of the Austrasian kingdom in the hands of Prince Pippin.\n        </s>\n        <s>\n            From that day forward, the insolence of the Wends was curbed, as the strength of the Austrasians met them strongly and successfully, with frequent battles holding back their incursions.\n        </s>\n    </p>\n    <p>\n        <s>\n            A year later, King Dagobert had a son named Clovis.\n        </s>\n        <s>\n            Once again, with all the leading men of Austrasia and Neustria gathered in a general assembly, he arranged the division of the kingdom between his two sons in their presence, with their approval and advice.\n        </s>\n        <s>\n            He confirmed this with mutual agreements and oaths, establishing that, with a fixed boundary between the two kingdoms, Sigebert would rule over Austrasia, while Clovis would govern Neustria.\n        </s>\n        <s>\n            The part of France stretching to the south and east was called Austrasia, while the region extending to the north and west was known as Neustria.\n        </s>\n    </p>\n</speak>",
      "original_latin": "7. Sammon quidam Francus genere, negociator\narte, cum ad gentem  Winidorum se contulisset,\net per fortitudinem et industriam suam ab eis in\n regem promotus fuisset, inter se et Dagobertum regem\norta simultate, saepe regni sui transgresso  limite,\nThuringiam et reliquos sibi vicinos Francorum\npagos vastabat acerrime. Hac de causa rex Dagobertus\nanno regni sui  undecimo Metis adiit, ibique\n procerum et pontificum conventum adesse jussit,\neorumque consilio et consensu filium suum Sigebertum\n in regnum Austrasiorum sublimavit, sedemque\nregis Metis urbem habere permisit; partem etiam\nthesaurorum sufficientem tradidit, et hoc totum\nedicto regali et procerum attestatione auctorizavit. Tutelam vero regis, cujus pueritiae timebat, commisit\nCuniberto archiepiscopo Coloniensi, et Adelgiso\nduci; curam vero regni Austrasiorum et providentiam\nomnium imposuit Pipino principi. Ex illo\ndie repressa est insolentia Winidorum, obviante eis\nfortiter et feliciter fortitudine Austrasiorum, et frequentibus\npraeliis reprimente excursus illorum. 8. Post  annum nascitur regi Dagoberto filius,\nqui Clodoveus est nominatus. Qui iterum cunctis primatibus\n Austrasiae et Neustriae in generali conventu\ncongregatis, iterum divisionem regni inter duos filios\nordinavit coram eis eorum assensu et consilio, et\nconfirmavit datis et acceptis invicem pactis et sacramentis,\nut scilicet, determinato utriusque regni certo\nlimite, Sigebertus regnaret super Austrasiam, Clodoveus\nvero regeret Neustriam. Eam partem Franciae,\nquae spectat ad  Meridiem et Orientem, vocabant\nAustrasiam: eam quae vergit ad Aquilonem et\nOccidentem, vocabant Neustriam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        King Dagobert, having ruled both kingdoms justly and wisely, ensured that his brothers never harbored any hatred towards each other, and that the kingdom, divided within itself, would not be devastated by civil war.\n        <break time=\"500ms\"/> \n        In the seventeenth year of his reign, he passed away and was buried in the Basilica of Saint Denis in Paris, leaving the kingdom at peace with foreign nations and with its borders intact.\n    </p>\n    <p>\n        After his death, the two kings and brothers, Sigebert and Clovis, each ruled their own kingdom wisely and were powerful among their people.\n        <break time=\"500ms\"/> \n        They were approachable to their subjects and formidable to their opponents.\n        <s>\n            While they maintained harmony pleasing to God in all things between themselves, there was nearly a discord over one matter.\n        </s>\n        <s>\n            Some nobles, who sided with Clovis, attempted to oppose King Sigebert over his rightful share of the paternal treasure.\n        </s>\n        <s>\n            However, with the strong and reasonable intervention of Prince Pepin and Archbishop Cunibert, the reluctant nobles of Neustria were compelled, through justice, to agree to a meeting at the village of Compiegne, where the royal treasure was to be fairly divided, and each would receive their appropriate share.\n        </s>\n        <s>\n            They gathered there, the treasure was divided equally, and the due portion was presented to King Sigebert in Metz.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Rex Dagobertus\ntam juste et prudenter regno utroque ordinato, ne\n aliquando aliquo modo vel fratres inter se paterno\ndissiderent odio, vel regnum in seipso divisum civilis\nbelli desolaretur scandalo, anno regni sui  decimo\nseptimo mortuus, et Parisiis in basilica sancti Dionysii\nsepultus, regnum dimisit, ab exteris pacatum gentibus,\net in nullo diminutum a suis finibus. 9. Post cujus obitum duo reges et fratres, Sigebertus\net Clodoveus, se quique in regno suo agebat prudenter,\net inter suos valebant potenter,  subjectis\nse exhibendo placabiles, adversantibus terribiles. Et\ncum in omnibus inter se Deo placita vigeret concordia,\npro uno tamen negotio pene voluit introrepere\ndiscordia. Sigeberto enim rege repente sibi debitam\npartem paterni thesauri, nitebantur ei contraire proceres,\nqui erant ex parte Clodovei. Sed Pipino principe,\n et Cuniberto archiepiscopo fortiter et rationabiliter\ninstantibus, pro sui potentia ab invitis Neustriae\nprimatibus extorserunt, mediante justitia, ut\nex condicto ad villam Compendium veniretur, ibique\nthesaurus regis aequa lance divi leretur, suaque cuique\n pars competenter daretur. Ventum est illo:\nthesaurus dividitur ex aequo, pars debita repraesentatur\nMetis regi Sigeberto.",
      "voice": "Matthew"
    }
  ]
}