{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>Baptism and Education\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT II. Baptismus. Educatio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>The king, thrilled by this news, began considering which holy man he should entrust with the task of baptizing the boy.</s>\n        <s>At that time, in the kingdom of the Franks, there were many men renowned for their holiness and virtues.</s>\n        <s>Among them, Saint Amandus of Elnon shone most brightly.</s>\n        <s>Originally from Aquitaine, he followed Christ, leaving everything behind.</s>\n        <s>He found solace in the divine preaching of voluntary pilgrimages, and through his devotion, he gathered an abundant harvest for Christ throughout France.</s>\n    </p>\n    <p>\n        <s>Messengers searched for him far and wide, following the king’s urgent command.</s>\n        <s>Amandus, who had once been the only priest brave enough to rebuke the king for his serious crimes, had been expelled from the king's realm by his orders and was preaching in the more remote parts of France.</s>\n        <s>Finally, he was found and urged to go to the king as soon as possible.</s>\n        <s>Remembering the apostle's command that every soul should be subject to higher authorities <phoneme alphabet=\"ipa\" ph=\"rəˈmænz\">Romans</phoneme> thirteen verse one, he went to the king, who was staying at the villa in Clipiaco.</s>\n    </p>\n    <p>\n        <s>Upon seeing the blessed Amandus, the king was filled with great joy, and, falling at his feet, he begged for forgiveness for the great offense he had committed against him.</s>\n        <s>But Amandus, being very gentle, quickly lifted him from the ground and graciously forgave him.</s>\n        <s>Then the king said to the saint: I regret acting foolishly against you.</s>\n        <s>I pray that you do not remember the offense I caused and that you do not disdain my request.</s>\n        <s>God has given me a son, not because of any merits of mine, and I ask you to baptize him and accept him as your spiritual son.</s>\n    </p>\n    <p>\n        <s>The man of God strongly refused, knowing that it is written that one serving God should not be involved in worldly affairs <phoneme alphabet=\"ipa\" ph=\"tuː ˈtɪməθi\">Second Timothy</phoneme> two verse four, and that a quiet and remote person should not frequent royal palaces.</s>\n        <s>He then withdrew from the king’s presence.</s>\n    </p>\n</speak>",
      "original_latin": "4. Rex, hoc laetificatus nuntio, volvere coepit\nanimo cui sanctorum virorum potius hunc puerum\ntraderet, qui eum sacro baptismate regenerare\ndeberet. Erant eo tempore in Francorum\nregno multi apud Deum et homines sanctitate\npraedicabiles et virtutibus. Inter quos sanctus Amandus\nElnonensis clarebat gloriosius: qui, ex\n Aquitania oriundus, Christum, relictis omnibus,\nsequebatur, et labores voluntariae peregrinationis\ninstantia divinae praedicationis consolabatur, et\n ejus cultu seges uberrima per Franciam in horrea\nChristi congregabatur. Ad hunc perquirendum\nper diversa discurrunt nuntii, ad festinantis regis\nedictum. Is Amandus jamdudum, quia solus\nomnium sacerdotum non timuerat regem redarguere\npro capitalibus criminibus, jubente eo, cum\ninjuria de regno ejus fuerat expulsus, et in remotioribus\nFranciae locis verbum Dei praedicabat\ngentibus. Tandem reperitur, et ut regem adeat\nquantocius admonetur. Ille memorans praeceptum\napostoli, quod omnis anima potestatibus\nsublimioribus debeat subjici (Rom. XIII, 1), venit\nad regem, in villa  Clipiaco morantem. Viso\nrex beatissimo Amando, magno repletus est gaudio,\nprostratusque pedibus ejus, deprecabatur ut tanto\n sceleri, quod in eum perpetraverat, veniam largiri\ndignaretur. At ille, ut erat mitissimus, citius\neum elevavit a terra, atque clementissime indulsit. Tunc rex ad sanctum ait: Poenitet me quod stulte\nadversum te egerim. Precor ergo ut ne memineris\ninjuriae quam tibi irrogavi, atque precem meam,\nquam a te postulo, non dedigneris annuere. Dedit\nDeus mihi filium, non meis praecedentibus meritis,\nprecorque ut eum sacro digneris abluere\nbaptismate, atque in filium tibi spiritualem accipere. Quod vir Domini vehementer renuit, scilicet,\nsciens scriptum esse, militantem Deo non\noportere implicari saecularibus negotiis (II Tim. VIII,\n4), et quietum atque remotum, non debere regia\nfrequentare palatia, et e conspectu regis abscessit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Once again, the king sent distinguished men from the palace, dressed in secular attire: Audoenus, who was the Bishop of Rouen, and Eligius, the Bishop of Noyon. They humbly asked the man of God to agree to the king's requests, to honor the king's son with the sacred baptismal font, and to raise and teach him divine law as soon as possible. They mentioned that if the man of God accepted, he would be granted the freedom to preach in the king's realm or anywhere he chose. They acknowledged that this favor could help win over many nations. Finally, overwhelmed by their pleas, he promised he would do it.\n    </p>\n    <p>\n        Upon hearing that the holy man had agreed to his requests, the king ordered the boy to be brought, and he hurried to Orléans. There, his brother Charibert joined him for the same purpose, to receive his son from the sacred baptism. The boy, who was said to be no more than 40 days old, was brought to the holy man. He took the child to be initiated into the sacred mysteries and made him a catechumen with a solemn blessing. \n    </p>\n    <p>\n        <s>\n            After the blessing was finished, and no one from those standing around had responded, <phoneme alphabet=\"ipa\" ph=\"əˈmɛn\">Amen,</phoneme> God opened the mouth of the infant. He responded in a clear voice, <phoneme alphabet=\"ipa\" ph=\"əˈmɛn\">Amen,</phoneme> for all to hear.\n        </s>\n        <s>\n            Immediately, the holy man regenerated him with sacred baptism, naming him Sigebert. He, along with Charibert, the king's brother, received him from the sacred font. The king and his entire army rejoiced with great joy, and soon after, he placed the holy man in a place of great veneration, enthroning him on the seat of the Church of Maastricht.\n        </s>\n    </p>\n    <p>\n        <s>\n            O marvelous grace of God! O praiseworthy power of His! Who would not exclaim in praise of Him? Who would not rejoice over the riches of His goodness?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Rursum rex misit ad eum viros illustres,\ntunc in laicali habitu palatio deservientes ,\nAudoenum, scilicet, post Rothomagi episcopum, et\nEligium, post Noviomi episcopum. Hi humiliter\nvirum Dei petierunt, ut precibus regis daret assensum,\natque filium ipsius sacro dignaretur diluere\nfonte, et ut eum enutrire, atque lege imbuere divina\nquantocius assentiret, dicentes quod si hoc\nvir Domini non renueret, per hanc familiaritatem\nlibentius in regno illius, vel ubicunque eligeret,\nlicentiam praedicandi haberet, seu nationes quamplures\nper hanc gratiam se posse conquirere fatebantur. Tandem ergo fatigatus precibus amborum,\nfacturum se esse promisit. 5. Audiens autem rex quod vir sanctus precibus\n ejus annuerat, puerum adduci praecipit:  ipse vero\nAurelianis contendit: ubi ei frater suus Charibertus\nad hoc ipsum, ut filium ejus de sacro lavacro\n susciperet, occurrit. Ibi puer affertur, qui non plusquam\n quadraginta dies ab ortu suo habere ferebatur. Quem accipiens vir sanctus sacris mysteriis\ninitiandum, cum benedictione solemni eum fecit catechumenum. Cumque finita benedictione nemo ex\ncircumstantibus respondisset, Amen; aperuit Deus\nos infantis, atque cunctis audientibus clara voce\nrespondit, Amen. Statimque eum regenerans sacro\nbaptismate, Sigebertum eum nominavit, eumque\nipse cum Chariberto fratre regis de sacro fonte suscepit. Super hoc rex cum omni exercitu magno tripudians\ngaudio, dehinc sanctum virum habitum in\nmagnae venerationis loco , non multo post inthronizavit\neum in Trajectensis Ecclesiae solio. O miram\nDei gratiam! o praedicabilem ejus potentiam! Quis non in ejus laudem exclamet? quis non super\ndivitiis bonitatis ejus exsultet?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He who once sanctified the prophet Jeremiah in his mother's womb, and whose spirit inspired him and his mother, more than a prophet, John, leaped for joy.\n        </s>\n        <s>\n            Even before being born, the herald foresaw the coming King and greeted Him with joy.\n        </s>\n        <s>\n            Now, through the mouth of the holy bishop, he infused the newborn child with the gift of spiritual blessing, showing through this miracle that he would be a chosen vessel.\n        </s>\n        <s>\n            As soon as he was cleansed from the stain of original sin, he was filled with the grace of the Holy Spirit.\n        </s>\n        <s>\n            Truly blessed in all things, through whom the name of the Lord is still blessed in the Church and will be blessed forever.\n        </s>\n    </p>\n    <p>\n        <s>\n            Glory either barely or never escapes envy.\n        </s>\n        <s>\n            Pepin, the Mayor of the Palace, conducted himself cautiously and wisely in all matters of the kingdom or palace. He was good in counsel, formidable in strength, and commendable in all aspects of justice and faith.\n        </s>\n        <s>\n            The more he surpassed everyone in glory, the greater the envy he stirred up against himself from almost all the Austrasians, with rivals watching to remove him from the king's side.\n        </s>\n        <s>\n            They sought to either separate him from the king’s heart or cause his death.\n        </s>\n        <s>\n            But he, knowing how to control his mind, refused to be overcome by evil and overcame evil with good.\n        </s>\n        <s>\n            To free himself and the entire kingdom from the scandal of discord, he took up the care of King Sigebert’s son and yielded to the faction of his envious opponents, going to Charibert, the king's brother residing in Aquitaine.\n        </s>\n        <s>\n            Not long after, when the cloud of this storm had passed, he returned more joyfully through the harmony of peaceful times.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui olim Jeremiam\nprophetam in utero matris sanctificavi, cujus spiritu\nafflatus cum matre sua, plusquam propheta\nJoannes exsultavit, et nondum natus praeco nasciturum\nRegem praevidens gratulando salutavit; ipse\netiam modo recens nato puero per os sancti praesulis\ncharisma spiritualis benedictionis infudit, et quod\nsibi vas electionis esset futurus, per ejusdem ostendit\nmiraculum: quem mox ut originalis peccati ablutus\nest macula, Spiritus sancti perfudit gratia. Vere\nbenedictus per omnia, per quem nomen Domini\nadhuc benedicitur in Ecclesia, et benedicetur in saecula. 6. Aut vix, aut nunquam invidiam effugit gloria. Pipinus major domus, qui caute et prudenter se\nagebat in cunctis regni vel palatii negotiis, bonus in\nconsiliis, fortitudine terribilis, cultu justitiae et fidei\nproposito per omnia laudabilis, quo magis omnes\ngloria anteibat, eo majorem omnium pene Austrasiorum\ncontra se invidiam conflaverat, observantibus\naemulis, ut amoverent eum a latere regis, ut aut\ndisjungerent eum a regis corde, aut facerent eum\nplecti morte. Sed ille callens moderari animo suo,\nnoluit vinci a malo, sed vicit malum in bono. Nam\nut se et omne regnum absolveret discordiae scandalo,\n arrepto ad nutriendum Sigeberto regis filio, invidorum\nfactioni cessit, et ad Charibertum regis fratrem\nin Aquitania morantem contendit. Non multo post\ntranseunte nubecula hujus tempestatis, laetior rediit\nper concordiam aura serenitatis.",
      "voice": "Matthew"
    }
  ]
}