{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Names of the Bishops Below, Who Were Present at and Subscribed to the Council of Sardica\n</speak>",
      "original_latin": "ITEM NOMINA EPISCOPORUM INFRA, QUI SYNODO SARDICENSI\nADFUERUNT ET SUBSCRIPSERUNT IIDEM IN JUDICIO.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Ossius from Cordoba, Spain.</s>\n    <s>Annianus from Castolona, Spain.</s>\n    <s>Florentinus from Emerita, Spain.</s>\n    <s>Dominianus from Asturica, Spain.</s>\n    <s>Castus from Zaragoza, Spain.</s>\n    <s>Praetextatus from Barcelona, Spain.</s>\n    <s>Maximus from Lucca, Tuscany.</s>\n    <s>Bassus from Diocletianopolis, Macedonia.</s>\n    <s>Porphyrius from Philippi, Macedonia.</s>\n    <s>Marcellus from Ancyra of Galatia, Macedonia.</s>\n    <s>Euterius from Caindo, Phrygia.</s>\n    <s>Asclepius from Gaza, Palestine.</s>\n    <s>Moysius from Thebes, Thessaly.</s>\n    <s>Vincentius from Capua, Campania.</s>\n    <s>Januarius from Benevento, Campania.</s>\n    <s>Prothogenes from Serdica, Dacia.</s>\n    <s>Dioscorus from Thrace.</s>\n    <s>Hymenius from Peraea, Thessaly.</s>\n    <s>Lucius from Caynopoli (or Hadrianopoli?), Thrace.</s>\n    <s>Lucius from Verona, Italy.</s>\n    <s>Evagrius from Heraclea, Macedonia.</s>\n    <s>Dionysius from Lignedon, Achaia.</s>\n    <s>Julius from Thebes with seven gates, Achaia.</s>\n    <s>Athenodorus from Blatea, Achaia (or from Dacia, Blacena).</s>\n    <s>Diodorus from Tenedos, Asia.</s>\n    <s>Alexander from Larissa, Thessaly.</s>\n    <s>Aethius from Thessalonica, Macedonia.</s>\n    <s>Vitalis from Aquae, Dacia Ripensis.</s>\n    <s>Paragorius from Scupi, Dardania.</s>\n    <s>Trifon from Marciarce, Achaia.</s>\n    <s>Athanasius from Alexandria.</s>\n    <s>Gaudentius from Naissus, Achaia (or Dacia).</s>\n    <s>Jonam from Particopolis (or Parthenopolis, or Paroecopolis), Macedonia.</s>\n    <s>Alypius from Magari, Achaia.</s>\n    <s>Macedonius from Ulpianis, Ardania (or Dardania).</s>\n    <s>Calvus from Castra Martis, Achaia Ripensis.</s>\n    <s>Fortunatianus from Aquileia, Italy.</s>\n    <s>Plotarcus from Patras, Achaia.</s>\n    <s>Eliodorus from Nicopolis.</s>\n    <s>Eutarius from Pannonia.</s>\n    <s>Arius from Palestine.</s>\n    <s>Asturus from Arabia.</s>\n    <s>Cocras from Asapofebiis, Achaia.</s>\n    <s>Stercorius from Canusio, Apulia.</s>\n    <s>Calepodius from Campania.</s>\n    <s>Lerenius (or Irenaeus) from Secoro, Achaia.</s>\n    <s>Martyrius from Naples, Achaia.</s>\n    <s>Dionysius from Elis, Arcadia.</s>\n    <s>Severus from Ravenna, Italy.</s>\n    <s>Ursacius from Brescia, Italy.</s>\n    <s>Portasius (or Protasius) from Milan, Italy.</s>\n    <s>Marcus from Fissia, Asia.</s>\n  </p>\n</speak>",
      "original_latin": " 15. Ossius ab Spannia Cordobensis, Annianus ab\nSpanniis de Castolona, Florentinus ab Spaniis de\nEmerita,  Dominianus ab Spaniis de Asturica,\nCastus ab Spaniis de Caesara Augusta, Praetextatus\nab Spaniis de Barcilona, Maximus a Tuscia de Luca,\n632 Bassus a Macedonia de Diocletianopoli, Porphyrius\na Macedonia de Philippis, Marcellus a Macedonia\nde  Ancyra Gallaciae, Euterius a Procia de\nCaindo, Asclepius a Palaestina de Gaza,  Moysius a\nThessalia de Thebis, Vincentius a Campania de Capua,\nJanuarius a Campania de Benevento, Prothogenes\n a Dacia de Serdica, Dioscorus de Thracia,\n Hymenius a Thess. de Pearata, Lucius a Thracia\nde Caynopoli (an Hadrianopoli? ),  Lucius ab Italia\nde Verona, Evagrius a Macedonia de Heraclianeo\n (Ms Eraclialineo), Dionysius ab Achaia de Lignedon,\nJulius ab Acacia de  Thebe eptapyleos. Athenodorus\nab Achaia de Blatea (Lab a Dacia de Blacena). Diodorus ab Asia de Tenedos, Alexander a\nThessalia de Larissa, Aethius a Macedonia de Thessalonica,\nVitalis a Dacia ripensi de Aquis, Paragorius\na Dardania de Scupis, Trifon ab Achaia de\n Marciarce, Athanasius ab Alexandria, Gaudentius\nab Achaia (a Dacia) de Naiso, Jonam a Macedonia de\nParticopoli (Parthenopoli aut Paroecopoli), Alypius\n ab Achaia de Magari. Macedonius ab Ardania (Labb a Dardania) de Ulpianis,  Calvus ab Achaia ripensi\nde Castra martis, Fortunatianus ab Italia de\nAquileia, Plotarcus ab Acacia  de Patras, Eliodorus\na Nicopoli, Eutarius a Pannoniis,  Arius a\nPalaestina, Asturus ab Arabia,  Cocras ab Achaia de\nAsapofebiis. Stercorius ab Apulia de Canusio. Calepodius\na Campania, Lerenius (Athan et Lab Irenaeus)\nab Achaia de Secoro, Martyrius ab Achaia de\nNeapoli, Dionysius  ab Arcaida de Elida, Severus\nab Italia de Ravennensi, Ursacius ab Italia de Brixa. Portasius (Sirm Protasius) ab Italia de Mediolano,\n633 Marcus ab Asia de Fissia (Sirm.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Verissimus from Gaul, from Lyon; Valens from Achaia, from Dacia; Ripense from Scio; Palladius from Macedonia, from Dui; Gerontius from Macedonia, from Brevi; Alexander from Achaia, from Morenis; Euthitius from Achaia; Titius from Asia, from Montonis. \n    Altogether, there are <phoneme alphabet=\"ipa\" ph=\"sɪkstɪ wʌn\">61</phoneme> bishops.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>The innocence of Athanasius is evident.</s>\n    <s>The duty of sacrifice is solely the priest's responsibility.</s>\n    <s>As Hilary suggests, the matter requires no further explanation.</s>\n    <s>Everything has been stated and demonstrated so clearly that it's obvious to all: witnesses from Egypt were assembled, Athanasius himself was present, and the false judges disgracefully fled under the cover of night, exposing their guilt.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Let's consider the origin of the case that led to the accusation against Athanasius.</s>\n    <s>He is accused by his own priest of disrupting the altar during the sacrifice, with the priest Scyrus present.</s>\n    <s>However, Scyrus denies this, and the false accusation, along with its author, is condemned.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Moreover, the act of sacrifice could not have been performed without a priest.</s>\n    <s>When questioning a person's actions, there's no room for such a grave accusation, especially since there is no church in Mareotis.</s>\n    <s>Could it be that religion itself faltered?</s>\n    <s>Or did the place where the sacrifice was violated somehow fall apart?</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Scyrus is said to have been ordained as a bishop from a deacon, supposedly to give more authority to the false claim of the deceitful bishop.</s>\n    <s>But if there was a church, and if it exists: if it doesn't exist, then it never did.</s>\n    <s>The uncertainty is whether these false accusations were proven true, or if those who later pointed them out were not established, which, if it was, it cannot not have been?</s>\n  </p>\n</speak>",
      "original_latin": "a Dacia de\nScissia), Verissimus a Gallia de Lugduno, Valens ab\nAchaia (a Dacia) ripense de Scio, Palladius a Macedonia\n de Dui (Dio), Gerontius a Macedonia de Brevi,\nAlexander ab Achaia de Morenis (Sirm de Ceparisina),\nEuthitius (f Eutichius) ab Achaia, Titius ab\nAsia de Montonis (an a Dacia de Montemnis?). Episcopi\nomnes numero unus de sexaginta. 16. Athanasii innocentia manifesta. Sacrificii opus\nsolius est presbyteri.---Res, quantum arbitror (inquit\nHilarius), sermonis alterius interpretatione non\nindiget. Nam omnia ita edicta sunt et expressa, ut in\nlucem cognitionis elata sint: testes ex Aegypto compositi,\nAthanasius ipse praesens, falsorum judicum\nnocturna et turpis per conscientiam fuga, tantorum\nscelerum gravis et subjecta universorum oculis\ninvidia. Adde originem causae, ex qua in Athanasium\noccasio est quaesita sententiae. Reus, presbyteri\n sui impetu, disturbati altaris in ipso sacrificiorum\ntempore, ubi Scyrus presbyter adsistebat, arguitur. Scyrus presbyter negatur, et criminis falsitas cum\nauctore damnatur. Porro autem sacrificii opus sine\npresbytero esse non potuit. Cum in hominem quaestio\nest, ipse facti tam gravis nullus est locus, apud\nMareotem  ecclesia nulla est. Numquid potius ipsa\nsoli religio defecit? aut aliquo, ut adsolet, hiatu locus\nviolati sacrificii desedit? Scyrus de diacono \nepiscopus adseritur ordinatus; ut de contumelia in\npresbytero perpessa mentientis episcopi major auctoritas\nsit. Sed locus ecclesiae  si fuit, et est: si non\nest, nec fuit. Et quid ambiguum est, hos potius falsorum\ncriminum indices asseruisse factum esse, quod\n esse potuit (f patuit) infectum; aut eos, qui postea indicarunt,\n constitutos non fuisse, quod si fuit, non\npotest non fuisse? 17."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The accusations against Athanasius remain unproven.</s>\n    </p>\n    <p>\n        <s>If someone is educated through human institutions and seeks to use common sense, and if they are dedicated to pursuing truth through wisdom, let them focus and consider what they truly believe in these matters of judgment.</s>\n        <s>Let them reason about the sources of evidence.</s>\n    </p>\n    <p>\n        <s>We have two key indicators:</s>\n        <s>One affirms the crime but doesn't provide evidence and simply points to someone experiencing harm; the other denies the crime, the location, and the person involved.</s>\n        <s>So, which opinion do you think is fair to accept?</s>\n    </p>\n    <p>\n        <s>Surely, anyone who examines both sides carefully would say:</s>\n        <s>If there's a crime, it needs proof; if there's a location, it must be shown; if there's a person involved, they should be identified.</s>\n    </p>\n    <p>\n        <s>But truly, when there's no evidence of the act, the place, or any person involved, it would be irrational to judge things that don't exist.</s>\n    </p>\n    <p>\n        <s>There's no reason to condemn Athanasius.</s>\n        <s>Priests, look to heaven and the stars, and to the Creator who made them from nothing, with the faith and hope you have received.</s>\n        <s>Remember that the form of judgment you use will be used to judge you.</s>\n        <s>(Matthew, Chapter Seven, Verse Two)</s>\n    </p>\n    <p>\n        <s>Answer me, as I ask: by what judgment did you condemn Athanasius?</s>\n        <s>You might say, by the Bishops: and this would be the basis of your confession.</s>\n        <s>You claim they followed the sacred respect of judgments within episcopal communion.</s>\n    </p>\n    <p>\n        <s>But will you deny knowing that Athanasius, whose condemnation Valens, Ursacius, and Saturninus demanded, was reinstated to communion by Hosius, Maximinus, and Julius?</s>\n        <s>I'm not comparing; I'm asking, what was your opinion on Athanasius's alleged crime?</s>\n    </p>\n    <p>\n        <s>His presbyter Macarius is said to have stormed into the Mareotic church, disrupted presbyter Scyrus, and desecrated the sacraments of our salvation.</s>\n        <s>The witnesses in this case were a catechumen and a pagan.</s>\n    </p>\n</speak>",
      "original_latin": "Athanasii crimina non constant.---Si quis\nigitur est humanis institutis ad usum  communis\nintelligentiae eruditus, si quis prudentiae praeceptis in\nviam consectandae veritatis insistit; animum intendat,\net quid in hujuscemodi negotiis tenere se arbitrii\nvelit, expendat: ratio interim de indiciorum\nauctoribus exsistat. Haec duo indicata: unum quod\ncrimen affirmet, criminis locum non occupet (f.\nnuncupet), perpessa injuria (f perpessum injuriam)\nhominem designet; aliud vero, quod crimen, locum,\nhominem neget. Quaero, in quam te sententiam concedere\naequum videbitur? Certe, opinor, quisquam ab\n utroque consultus, et positus in medio utriusque sententiae,\n634 ita loquetur: Si crimen est, docendum\nest; si locus est, demonstrandus est: si homo, contuendus\nest. At vero cum et facti fides, et loci religio,\net injuriae homo nullus est; vesanum existimabitur,\nrebus judicem non exstantibus judicare. 18. Athanasii damnandi nulla causa.---Respicite\nin coelum et astra, vos sacerdotes; et in eum, qui ex\nnihilo fecit illa, cum libertate fidei et spei quam accepistis,\nintendite, recordantes talem vobis futuri in\nvos judicii formam esse propositam, ut quo judicio\njudicaveritis, judicetur de vobis (Matth VII 2). Haec\nquaerenti mihi respondete: Athanasium quo judicio\ndamnastis? Dicetis nempe, Episcoporum: et haec confessionis\nvestrae erit venia. Secuti, inquit (f inquietis),\n sumus sanctam judiciorum sub episcopali communione\nreverentiam. Sed ignorasse vos negabitis,\nAthanasio, cujus damnationem a vobis Valens, Ursacius,\nSaturninus exigunt, ab Ossio, Maximino, Julio\nredditam communionem? Non facio comparationem:\nrogo, quae de crimine Athanasii vestra sententia fuit? Presbyter ejus Macharius irruisse in ecclesiam Mareotidem\ndicitur, Scyrum presbyterum perturbasse,\net salutis nostrae sacramenta projecisse: ad hujus rei\ntestes cathecumenum et gentilem interrogatos."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            But later, wasn't it decided by the saints gathered at Sardica that there was no church in Mareotis and that Scyrus wasn't a priest?\n        </s>\n        <s>\n            What path have you followed?\n        </s>\n        <s>\n            You give authority to false bishops and deny it to others?\n        </s>\n        <s>\n            Do you make decisions as if things don't exist, yet judge those that do not exist?\n        </s>\n    </p>\n    <p>\n        <s>\n            To believe in this suggestion, I think prison demanded it, the guard insisted, the torturer pressed on, the sword loomed, and the fire burned.\n        </s>\n        <s>\n            Where things do not exist, wickedness has gained episcopal authority among you, while in seeking truth, holiness has lost faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            Oh, true disciples of Christ! Oh, worthy successors of Peter and Paul! Oh, pious fathers of the Church!\n        </s>\n        <s>\n            Oh, ambitious envoys between God and the people, you have traded the truth of Christ for the falsehood of men!\n        </s>\n    </p>\n    <p>\n        <s>\n            We have therefore addressed the first proposition, which promised that Athanasius could not be found guilty of the crimes you accused him of.\n        </s>\n        <s>\n            Now, let's say a few words about what happened with Marcellus and Photinus.\n        </s>\n    </p>\n    <p>\n        <s>\n            The condemnation of Photinus, and the repentance of Ursacius and Valens.\n        </s>\n        <s>\n            Photinus, the Bishop of Sirmium, was influenced by Marcellus, as he was also a deacon under him for some time.\n        </s>\n        <s>\n            He continued to disrupt the truth of the Gospel with new teachings after corrupting the morals and teachings of innocence.\n        </s>\n    </p>\n    <p>\n        <s>\n            This often happens, as the growth of vices leads to a loss in the love of God, and the insane pursuit of corrupted knowledge increases.\n        </s>\n        <s>\n            Therefore, to remove Photinus from the bishopric, who had already been condemned as heretical two years earlier at the synod of Milan in 347, priests gathered from many provinces in 349, concerned and anxious about the disturbances and mix-ups.\n        </s>\n        <s>\n            It had long been necessary to separate several bishops guilty of either false judgments against Athanasius or communion with the Arian heresy from the Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            Taking this opportunity, Ursacius and Valens approached the bishop of the Roman people in 349, begging to be received back into the Church and asking to be admitted into communion through forgiveness.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verum\npostea a sanctis (Sardicae congregatis) nescitis\njudicatum (adde apud) Mareotem ecclesiam nullam\nesse; Scyrum vero presbyterum non fuisse? Quid est,\nquod secuti estis? Falsis episcopis auctoritatem datis,\n aliis vero negatis? Quae sunt, (supple perinde) atque\nnon essent decernitis: judicatis autem illa, quae non\nsunt? Sed ut subjectioni (an suggestioni?) huic credideritis,\ncredo carcer exegit, custos institit, tortor\nincubuit, gladius pependit, ignis ambussit. In non\nexstantibus judicandi episcopalem apud vos auctoritatem\nimprobitas obtinuit: in veritate obtinenda sanctitas\nfidem perdidit? O veros Christi discipulos! o dignos\nsuccessores Petri atque Pauli! o pios Ecclesiae\npatres? o ambitiosos inter Deum plebemque legatos,\nveritatem vos Christi falsitati hominum vendidisse! Satisfecimus igitur  primae propositioni, qua spopondimus\nAthanasium reum teneri nullius eorum, quae\nobjectatis, criminum posse. Superest, ut quid de Marcello\net Photino gestum sit, paucissimis dicam. 19. Photini condemnatio, et Ursacii ac Valentis poenitentia. ---Photinus Sirmiensis Episcopus fuit a\nMarcello imbutus: nam et diaconus sub eo aliquandiu\nfuit. Hic corruptis innocentiae 635 moribus ac\ndisciplinis, turbare evangelicam veritatem persistebat\nnovis praedicationibus. Et hoc ita saepe est, ut cum\nincrementa vitiorum detrimenta in amore Dei fecerunt,\nvesanum depravatae scientiae studium increscat. Igitur ad tollendum ex episcopatu Photinum, qui\n ante biennium jam in Mediolanensi synodo (an 347)\nerat haereticus damnatus, ex plurimis provinciis \ncongregantur sacerdotes (an 349), hoc magis solliciti\natque anxii, turbari rursum miscerique omnia,\nquod jam pridem plures episcopos reos vel falsorum\nin Athanasio judiciorum, vel communionis haeresis\nArianae, ab Ecclesia fuerat necesse resecare. Quam\nopportunitatem nacti Ursacius et Valens, Romanae\nplebis episcopum adeunt (an 349), recipi se in Ecclesiam\ndeprecantur, et in communionem per veniam\nadmitti rogant."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Julius, upon their request, granted pardon. This not only benefited the Catholic Church but also weakened the Arians by welcoming those who had previously disrupted unity back into Catholic communion through reconciliation and peace.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since confession deals with truth, repentance with fault, and pardon with wrongdoing, Valens and Ursacius sought to join the communion. They confessed in letters about Athanasius's innocence, the falsity of the judgment against him, and the sin of the Arian heresy.\n        </s>\n    </p>\n    <p>\n        <s>\n            Here's an example of a letter that Valens wrote by hand in Rome in the year 349, after renouncing the Easterners, declaring Athanasius not guilty, which Ursacius signed.\n        </s>\n    </p>\n    <p>\n        <s>\n            To our Most Blessed Lord Pope Julius, Valens and Ursacius send greetings.\n        </s>\n        <s>\n            It's clear that we previously made serious accusations against Bishop Athanasius in our letters. When summoned by your Holiness, we failed to provide an explanation for our reports. We confess before your Holiness, in the presence of all our presbyter brothers, that everything you heard from us about him was falsely presented and lacks all merit.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, we are eager to embrace communion with Athanasius, especially since your Holiness, in your innate kindness, has deemed our error worthy of pardon.\n        </s>\n    </p>\n    <p>\n        <s>\n            We also confess that if the Easterners or Athanasius ever summon us with bad intent, we will not attend without your knowledge.\n        </s>\n    </p>\n    <p>\n        <s>\n            As for the heretic Arius and his followers, who say, <phoneme alphabet=\"ipa\" ph=\"ðɛr wəz ə taɪm wɛn ðə sʌn wəz nɔt\">\"There was a time when the Son was not,\"</phoneme> and who claim the Son is from nothing, denying-here add God-that the Son of God existed before the ages, as we declared in our previous document presented at Milan, we now and always anathematize with our own hand, with which we write. We confess: and again we say, we have condemned the Arian heresy and its authors forever, as stated above.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Julius  ex consilio veniam, quam\norabant, impertit: ut cum lucro catholicae Ecclesiae,\nvires quoque detraheret Arianis, cum eos, qui unitatem\nante turbaverunt, consilii hujus et audaciae poenitentes\nin communionem catholicam per veniam reconciliatae\n pacis admitteret. 20. Et quia non est nisi de veritate confessio, 636\nnisi de vitio poenitentia, nisi venia de admisso;\nVelens et Ursacius admittendi, ut orabant, in communionem,\nde Athanasii innocentia, de judicii falsitate,\nde Arianae haeresis piaculo talibus litteris ante\nprofitentur. Exemplum   Epistolae, quam post renuntiationem\nOrientalium  , Athanasium reum non esse, in urbe\nRoma holographa manu Valens perscripsit (an 349),\net Ursacius subscripsit. Domino Beatissimo Papae Julio Valens\net Ursacius S.\nQuoniam constat, nos antehac multa gravia de\nnomine Athanasii episcopi litteris nostris insinuasse,\natque litteris  Sanctitatis tuae conventi, ejus rei,\nde qua significavimus, non praestitisse rationem:\nprofitemur apud Sanctitatem tuam, cunctis praesentibus\npresbyteris fratribus nostris, omnia, quae antehac\nad aures vestras pervenerunt de nomine praedicti,\nfalsa  a nobis esse insinuata atque omnibus\n viribus carere: atque ideo nos libentissime 637\namplecti communionem praedicti Athanasii; maxime\ncum Sanctitas tua, pro insita sibi benevolentia, errori\n nostro veniam fuerit dare dignata. Profitemur\netiam, quod si aliquando nos Orientales voluerint,\nvel idem  Athanasius, malo animo ad causam vocare,\ncitra conscientiam tuam non adfuturos. Haereticum\nvero Arium, sed et satellites ejus, qui dicunt,\nErat tempus quando non erat Filius, et qui\ndicunt ex nihilo filium, et qui negant (hic adde\nDeum) Dei filium ante saecula fuisse, sicut per priorem\nlibellum nostrum, quem apud Mediolanum porreximus,\net nunc et semper anathematizasse, hac manu\nnostra, qua scripsimus, profitemur: et iterum dicimus,\nhaeresim Arianam, ut superius diximus, et\nejus auctores in perpetuum damnasse."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Signed by the hand of Ursacius: I, Ursacius the Bishop, have affirmed this profession of ours.</s>\n        <s>Hilary mentions that this letter was sent two years after the Romans condemned the heresy of Photinus.</s>\n    </p>\n    <p>\n        <s>Similarly, there is another letter from 349 AD, written by Valens and Ursacius, which they sent to Athanasius and the bishops sometime after sending the previous one from Rome, originating from Aquileia.</s>\n    </p>\n    <p>\n        <s>To our brother Athanasius from Ursacius and Valens.</s>\n        <s>The arrival of our brother and fellow priest Moses to your esteemed self, dear brother, gives us the opportunity to send our warmest greetings from the city of Aquileia.</s>\n        <s>We hope this letter finds you in good health.</s>\n        <s>You will encourage us if you also reply in writing.</s>\n        <s>Rest assured, through these letters, that we share a place with you in church communion.</s>\n        <s>May divine mercy protect you, Brother.</s>\n    </p>\n    <p>\n        <s>With the previous letters, pardon is granted to those who pray, allowing a return to the Catholic faith along with communion.</s>\n        <s>This is especially true since the letters of those seeking pardon contained the truth of the Sardican synod.</s>\n    </p>\n    <p>\n        <s>Athanasius separates Marcellus from his communion.</s>\n        <s>Meanwhile, a council is held at Sirmium.</s>\n        <s>Photinus, a heretic previously condemned and cut off from the unity of communion long ago, still could not be removed due to the support of the people.</s>\n    </p>\n    <p>\n        <s>Yet, Athanasius separated Marcellus, who, after his book was read (a book which we also possess), had been reinstated to his bishopric by the Sardican synod's decision.</s>\n        <s>When he saw that new and ambiguous teachings were being mixed in, Marcellus sought the path to the doctrine that Photinus had embraced, leading Athanasius to separate him from his communion before Photinus was accused.</s>\n        <s>This showed a pre-emptive judgment of a corrupted will, not based on the book's publication.</s>\n    </p>\n    <p>\n        <s>However, because good can easily turn to evil, he did not give authority to the actions against Marcellus before but focused on the actions to be taken against Photinus.</s>\n    </p>\n</speak>",
      "original_latin": "Et manu Ursacii:\nEgo Ursacius Episcopus  huic professioni nostrae\nsubscripsi. Haec epistola (inquit Hilarius) post biennium\nmissa est, quam haeresis Photini  a Romanis damnata\nest. 638 Item exemplum alterius epistolae (scriptae an 349) Valentis et Ursacii, quam post aliquantum temporis ab\nAquileia, postquam hanc superiorem   Romae\nemiserant, ad Athanasium miserunt et episcopos. Domino Fratri Athanasio Ursacius et Valens. Dedit se occasio fratris et compresbyteri nostri\nMoysetis, venientis ad tuam dilectionem, frater charissime,\nper quem tibi salutem largissimam dicimus\nex Aquileiensium civitate, et optamus ut incolumis\nlitteras nostras recenseas. Dederis enim fiduciam,\nsi tu quoque in rescribendo vicem nobis rependas. Sane habere nos locum tecum et communionem ecclesiasticam\nhis litteris scito. Divina pietas te custodiat,\nFrater. Superioribus igitur litteris datis, venia indulgetur\n orantibus, reditus ad catholicam fidem cum commnione\n donatur: maxime cum Sardicensis synodi veritatem\n ipsae orantium veniam litterae continerent. 21. Athanasius Marcellum a sua communione separat. ---Verum inter haec Sirmium  convenitur. 639 Photinus haereticus comprehensus,  olim\nreus pronuntiatus, et a communione jam pridem\nunitatis abscissus, nec tum quidem per factionem\npopuli potuit amoveri. Sed idem Athanasius Marcellum,\nqui post recitationem libri quem scriptum\nediderat (nam hunc nos quoque habemus), sententia\nsynodi Sardicensis episcopatui erat redditus,\nubi quaedam alia nova miscere sensit, et ambiguis\npraedicationibus, ejus in quam Photinus erupit doctrinae\nviam quaerere; a sua communione  separat\nanteriore tempore, quam Photinus arguitur, praeventam\njudicio meditationem corruptae voluntatis ostendens,\n et non ex libri editione condemnans. Sed\n quia promptum est ex bono malum effici, praebuit\nnon illis quae in Marcellum gesta ante  fuerant,\nsed his quae in Photinum gerenda erant, auctoritatem. 22."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Supporting Athanasius, the Council of Sardica aimed to overturn the Eastern decisions.</s>\n    <s>It's important to note that after the council dissolved at Sardica, no other council against Marcellus was ever convened.</s>\n    <s>Similarly, when the Westerners made their decision about Photinus and informed the Easterners, no judgment was made against him.</s>\n  </p>\n  <p>\n    <s>Instead, some clever and cunning individuals, persistent in their malice, sought the chance to revisit the judgment that was overturned by Athanasius' acquittal at Sardica in six hundred and forty.</s>\n    <s>While writing about Photinus, they brought up Marcellus as if he were the originator of such teachings.</s>\n    <s>This was meant to revive the already settled and truthfully buried issue about Athanasius by bringing the matter back into public memory and to use Photinus' condemnation to subtly implicate Marcellus.</s>\n  </p>\n  <p>\n    <s>The earlier letter shows that Marcellus was condemned by the Arians, using his book on the subjection of the Lord Christ as an opportunity, along with Athanasius.</s>\n    <s>However, the reading of the same book shows he was found innocent.</s>\n    <s>The falsehood of the Arian judgment at the Council of Constantinople in three hundred and thirty-six is proven by this still-existing book.</s>\n  </p>\n  <p>\n    <s>Regarding Photinus, letters were sent to the Easterners as was customary, not to force unjust agreement as is done now, but to educate everyone.</s>\n  </p>\n  <p>\n    <s>But why does the Sirmium Council of the Easterners accuse Athanasius of denying communion to Marcellus?</s>\n    <s>Was it because of a flaw in his book that Marcellus was excluded?</s>\n    <s>They themselves acknowledge that Photinus took his ideas from Marcellus' teachings.</s>\n  </p>\n  <p>\n    <s>When Athanasius denied him communion, Marcellus refrained from entering the church.</s>\n    <s>Thus, communion with him in this faith, meaning the true faith about the subjection and tradition of the kingdom, teaches that denying it again reveals the errors in another's doctrine.</s>\n  </p>\n</speak>",
      "original_latin": "In gratiam Athanasii gesta Sardicensia qui\nconentur Orientales irrita facere.---Illud autem esse\ncognitum cunctis oportet, nullam umquam adversus\nMarcellum, praeter eam quae Sardicensibus est dissoluta\nsententiis, deinceps synodum fuisse contractam;\nneque  tunc cum de Photino decretum ab\nOccidentalibus est et ad Orientales est relatum, aliquod\nin eum expressum fuisse judicium: sed homines\nmente callidos, ingenio subtiles, malitia pertinaces,\noccasionem revolvendi ejus, quod Athanasii\nabsolutione (Sardicae data) 640 est dissolutum,\n quaesiisse judicii; et rescribentes de Photino, Marcelli\nmentionem, velut institutionum talium magistri,\naddidisse: ut mortuam de Athanasio ipso jam\ntempore quaestionem, et veritatis judicio consepultam,\nin publicam recordationem causae novitas excitaret,\net subrepens per Photini damnationem Marcelli\nnomen inveheret. Exstat autem in  superioris\nepistolae corpore, Marcellum ab Arianis occasione\nlibri, quem de subjectione Domini Christi ediderat,\nuna cum Athanasio fuisse damnatum. Docetur etiam\nrecitatione ejusdem libri innocentem deprehendi. Falsitatem quoque judicii Ariani (in synodo Constantinop an 336) exstantis adhuc libri fides arguit. De\nPhotino autem  tantum, sicuti mos poscebat, ad\nOrientales epistolae fiunt, non injuria extorquendi,\n ut nunc  agitur, assensum, sed instruendae universorum\nscientiae consuetudine. 23. Sed cur abnegatae Marcello communionis\nAthanasius reus esse rescribitur (A Sirmiensi Orientalium\nsynodo)? Numquid propter libri vitium Marcellus\nabstentus est? Testes ipsi sunt, ex institutis\nejus Photinum perversitatis istius initia sumpsisse. Nam negata sibi ab Athanasio communione, ingressu\nsese ecclesiae Marcellus abstinuit. Ita communio cum\neo in ista fide (f inita rectam fidem) de subjectione\net traditione regni docet: 641 negata rursum pravitate\n(leg pravitatem) doctrinae alterius ostendit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Both judgments of this man are without fault because he adhered to the agreement made at the synod of Sardica.</s>\n    <s>But in the case of the rejected one, Marcellus renounced it alone, without any backing from the synod.</s>\n    <s>However, that's a matter for another time.</s>\n    <s>Even though his longstanding hatred towards Athanasius has been satisfied, this scheme has progressed to an even greater level of wickedness.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>The Sirmian Rescript, while claiming to represent true faith, is actually filled with deceit and poison.</s>\n    <s>The third point gives me the chance to show that the faith laid out at the beginning of the letter is fraudulent, heretical, and hides poison beneath its flattering words.</s>\n    <s>We profess this: There is one unbegotten God the Father, and His only Son, God from God, light from light, the firstborn of all creation, along with the Holy Spirit, the comforter.</s>\n    <s>This gentle beginning is meant to intercept the security of the readers and the simplicity of the unlearned, leading them to agree with the same subscription and then transition to judgments against Photinus and accusations against Athanasius, ultimately condemning the Catholic faith.</s>\n    <s>I hope the synod of Sardica has shed light on this, particularly Athanasius's innocence, by revealing the crimes fabricated against him by the Arians and how they pressured the people of God into a deadly doctrine.</s>\n    <s>However, as the matter requires, I will state it briefly.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Apostolic men have always worked to defend the faith of the Trinity.</s>\n    <s>In doing so, they have stirred up hatred from the Church's enemies.</s>\n    <s>The duty of apostolic men has always been to proclaim perfect faith constantly and publicly, to suppress heretical efforts, and to extinguish false doctrines by exposing the truth of the Gospels.</s>\n    <s>This is to prevent the spread of vice from contaminating and infecting the minds of listeners.</s>\n  </p>\n</speak>",
      "original_latin": "Ac sic utrumque viri istius judicium caret culpa,\ncum in data communione synodi (Sardicensis) sit secutus\nassensum; in abnegata vero, ipso se Marcello\n abdicante solo sine ulla synodi auctoritate. Verum\nomnis ista alterius causae et doloris est quaestio. Et\n quamquam conceptis jam diu in Athanasium odiis suis\nsatisfiat in majorem tamen sceleris gradum molitio\ntanta procedit. 24. Rescriptum Sirmiense fidem rectam prae se ferens,\nfraude et veneno plenum est.---Nam tertius mihi\nlocus praestat, ut fidem, quam epistolae primordio\ncondiderunt, fraudulentam, haereticam, et verbis\nblandientibus veneno interiore suffusam esse demonstrem. Profitemur enim ita: Unum quidem ingenitum\nesse Deum patrem, et unum unicum ejus Filium, Deum\nex Deo, lumen ex lumine, primogenitum omnis creaturae,\net tertium addentes Spiritum sanctum paracletum:\nut cum securitas legentium, vel indoctorum simplicitas\ntam mollibus fuerit intercepta principiis; uno eodemque\nsubscriptionis elicitae assensu, in Photini\n animadversionem, in Athanasii reatum, in damnationem\nfidei catholicae transeatur. Et spero quod non\nexiguam partem cognitionis istius (scil Athanasii innocentiae)\nsynodus Sardicensis attulerit, ubi insectatione\nArianorum omnia in Athanasium crimina conficta\nesse monstrantur, et vis adhibita plebi Dei\n(Vide supra n 3), ut in pestiferam lethalis doctrinae\nconniventiam transirent. Rem tamen, quia causa postulat,\nbreviter dicam. 25. Ad tuendam Trinitatis fidem semper laborarunt\napostolici viri. Ecclesiae hostium inde in se concitarunt\nodium.---Cura et negotium apostolicis viris semper\nfuit, constanti et publica perfectae fidei praedicatione,\nconatus omnes oblatrantis haeresis comprimere, et\nexposita Evangeliorum veritate, perversitatem doctrinae\n errantis exstinguere; ne audientium mentes\nquadam labe contaminans contagium vitii adhaerentis\ninfligeret (f inficeret)."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    They took great care to discuss in detail, through various letters, what the perspective of God the Father should be, what the knowledge of God the Son should entail, and what sanctification through the Holy Spirit means. This suggests that the Son of God is acknowledged as God through God the Father, and that the Father is in God the Son, with the Son being God within God the Father.\n  </p>\n  <p>\n    According to the statement, <s>\"I and the Father are one,\"</s> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 10:30, and again: <s>\"As you, Father, are in me, and I in you,\"</s> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 17:21, our faith is centered in the names and persons of the Father and the Son as one God.\n  </p>\n  <p>\n    The reason we've faced opposition from the Jews, the hatred from pagans, and the anger from heretics is simply because we profess the eternal power and the name of the Son within the Father. The heretics' opposition always stems from a misguided faith.\n  </p>\n  <p>\n    While they are preoccupied with vices and stray from innocence, they get caught up in the complexities of pointless questions. Having become unacceptable in life, will, and judgment, they turn to novel doctrines to gain favor, having lost the truth's essence.\n  </p>\n  <p>\n    The Occasion of the Council of Nicaea. The Doctrine of the Arians. When our predecessors learned that Arius and others were spreading a most irreverent faith, and it escalated beyond mere opinion to a formal condemnation, representatives from all over the world gathered and converged on Nicaea.\n  </p>\n  <p>\n    By clarifying the faith to the people and illuminating the path of divine knowledge, they aimed to eradicate the seeds of this emerging evil at its source.\n  </p>\n  <p>\n    Arius taught that God the Father, to create the world, begot the Son and, by His power, made Him from nothing into a new substance and another God, distinct and new. This was disrespectful to the Father, suggesting something similar to Him could be created from nothing, and blasphemous to Christ, as it stripped Him of the Father's infinite nobility.\n  </p>\n  <p>\n    So, when they learned from the Father: <s>\"There is no other God besides me,\"</s> <break time=\"500ms\"/> Isaiah 45:18; and from the Son: <s>\"I am in the Father and the Father in me,\"</s> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 14:11; and: <s>\"I and the Father are one,\"</s> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 10:30.\n  </p>\n</speak>",
      "original_latin": "Itaque diligenter epistolis variis,\nquae de Deo patre opinio, quae de Dei filio cognitio,\nquae in Spiritu sancto sanctificatio oporteret\nesse, frequenter copioseque complexi sunt; (supple\nideo) ut cognitus de Deo patre fieret 642 Filius\nDeus, et in Deo filio (supple esset) Deus pater, et in\nDeo patre Filius Deus. Ac sic secundum ipsius definitionem\ndicentis: Ego et Pater unum sumus (Joan X 30), et rursum: Sicut, Pater, tu in me, et ego in te\n(Joan XVII 21), continetur fides nostra in Patris et\nFilii nominibus personisque Deus unus. Neque enim\nvel invidia Judaeorum, vel odium gentilium, vel furor\nhaereticorum aliis potius adversus nos causis est excitatus,\n quam quod aeternitatis  virtutem, nomen\nFilii confitemur in Patre. Haereticorum autem perversitas\n de fide impia semper exorta est. Nam dum\noccupati vitiis, et ab innocentiae operibus aversi, inutilium\nse quaestionum difficultatibus implicant; improbabiles\neffecti vita, voluntate, judicio, placere\nexpetunt novitate doctrinae, postquam veritatis scientiam\nperdiderunt. 26. Nicaeni concilii occasio. Arianorum doctrina. Cum\nigitur patribus nostris cognitum fuisset, et  Arios\nduos profanissimae fidei praedicatores exstitisse, seque\nlongius non jam opinio, sed judicium labis istius tetendisset;\nex omnibus orbis partibus in unum advolant,\nNicaeamque concurrunt: ut exposita fide populis,\net in luce intelligentiae cognitionis divinae itinere directo,\nintra ipsos auctores suos emergentis mali seminaria\nnecarentur. Tradebant autem Arii talia:\n Patrem Deum instituendi orbis causa genuisse filium,\net, pro potestate,  sui ex nihilo in substantiam\nnovam atque alteram Deum novum alterumque\nfecisse; profani in Patrem, ex nihilo opinantes aliquid\nei simile potuisse generari; blasphemi in Christum,\ninfinitatis eum paternae generositate exspoliantes:\nut cum didicissent ex persona Patris: Non est\nDeus alius praeter me (Esa XLV 18); et a Filio: Ego\nin Patre et Pater in me (Joan XIV 11); et: Ego et\nPater unum sumus (Joan."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        They broke the sacred bond of unity, giving God's Son, our Lord Jesus Christ, a beginning in time, an origin from nothing, not from another. \n        <break time=\"500ms\"/>\n        To address this issue, more than 300 bishops gathered at Nicaea. By unanimous agreement, a heretical condemnation was decreed against all Arians.\n        <break time=\"500ms\"/>\n        After examining the Gospel and apostolic teachings, the perfect light of Catholic unity was brought forth. \n        What was expressed is supported by the faith itself, as it is presented. \n        <break time=\"500ms\"/>\n        This faith, written at Nicaea in the year 325 by 318 bishops, stands against all heresies.\n    </p>\n    \n    <p>\n        We believe in one God, the Father Almighty, maker of all things visible and invisible. \n        <break time=\"500ms\"/>\n        And in one Lord Jesus Christ, the only-begotten Son of God, born of the Father, that is, from the substance of the Father, God from God, light from light, true God from true God, begotten, not made, of one substance with the Father, which the Greeks call \n        homoousion, \n        through whom all things were made, whether in heaven or on earth, who for us men and for our salvation came down, was incarnate, became man, suffered, rose again on the third day, ascended into heaven, and will come to judge the living and the dead. \n        <break time=\"500ms\"/>\n        And in the Holy Spirit.\n    </p>\n    \n    <p>\n        However, those who say, \"There was a time when he was not,\" and \"Before he was born, he was not,\" and that he was made from non-existent things, which the Greeks call \n        ex ouk onton, \n        or those who say the Son of God is of a different substance or essence, changeable and mutable; these the Catholic and Apostolic Church condemns.\n    </p>\n    \n    <p>\n        By comparing sincere faith with adulterated falsity, the falsehood is exposed. \n        Faith compared to faith reveals the mentioned falsehood. \n        <break time=\"500ms\"/>\n        The one arranged at Nicaea is complete and perfect, and with all entrances by which heretics usually creep in completely closed, it is connected with the inviolable solidity of eternal unity between the Father and the Son. \n        This one, however, flatters with simplicity, first asserting that we believe in such a way that it is absent from anyone.\n    </p>\n</speak>",
      "original_latin": "X, 30), sanctae in utroque\nunitatis vinculum abruperint, non exstanti creationis\n substantiae dantes Dei filio Domino nostro Jesu\nChristo initium de tempore, ortum de nihilo, non ex\naltero. 27. Itaque comprimendi mali istius 643 causa,\n   trecenti vel eo amplius episcopi apud Nicaeam\ncongregantur: in omnes Arianos, assensu omnium,\ndamnatio haeretica decernitur, et evolutis evangelicis\natque apostolicis doctrinis, perfectum unitatis catholicae\nlumen effertur. Quid igitur fuerit expressum, fides\nipsa, ut est exposita, commendat. Incipit fides apud Nicaeam conscripta (an 325) a trecentis\ndecem et octo episcopis contra omnes haereses. Credimus in unum Deum patrem omnipotentem,\nomnium visibilium et invisibilium factorem. Et in\nunum Dominum Jesum Christum filium Dei  unigenitum,\nnatum de Patre, hoc est, de substantia\nPatris, Deum de Deo, lumen de lumine, Deum verum\nde Deo vero, natum non factum, unius substantiae\n cum Patre, quod Graeci dicunt ομοουσιον, per\nquem omnia facta sunt, sive quae in coelo sive quae\nin terra, qui propter nos homines et propter nostram\nsalutem descendit, incarnatus est, homo factus est,\npassus est, et resurrexit tertia die, adscendit in coelos,\nventurus judicare vivos et mortuos. Et in Spiritum\nsanctum. Eos autem, qui dicunt, Erat quando\nnon erat, et prius quam nasceretur non erat, et quia\nex nullis exstantibus factus est, quod Graeci  εξ ουκ οντων dicunt, vel alia substantia sive essentia, dicentes\nmutabilem et convertibilem filium Dei; hos\nanathematizat catholica et apostolica Ecclesia. 28. Fidei sincerae comparatione adulterinae falsitas\npatet. ---Fides fidei comparata falsitatem  mentionis\nexponit. Nam quae apud Nicaeam ordinata est,\n plena atque perfecta est, et omnibus undique, quibus\nirrepere haeretici solent, aditibus obseratis, inviolabili\ninter Patrem et Filium aeternae unitatis soliditate\nconnectitur: haec vero simplicitate blanditur,\nprimum asserens nos ita credere, quod absit a quoquam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, the faith of the Westerners, rooted in the teachings of the Gospel, recognizes the Father in the Son, and the Son in the Father; the Father is unbegotten, and the Son is eternal in substance. <break time=\"500ms\"/> This means that just as the Father always is, so too the Son is always in the Father, born of God to be God, not conceived, and always existing in that from which He originates.\n    </p>\n    <p>\n        On the other hand, the faith of the Easterners, as expressed from Sirmium, does not align with this belief. It speaks of God from God and praises the firstborn, while establishing the name of the Trinity. <break time=\"500ms\"/> It disguises its harmful intent under the guise of religious moderation, saying God from God, light from light, suggesting that from this confession, God and light, made by God, not begotten from God, might exist. <break time=\"500ms\"/> This implies that they do not stem from the substance of the Father's eternity. Consequently, this diminishes the Father and implies that the Son, if God is born from nothing, is merely part of creation's order, rather than its source.\n    </p>\n    <p>\n        Thus, although Christ existed before the world, He is considered from time, not from eternity, placing Him within the created order. <break time=\"500ms\"/> Through this belief, something preceding Him is implied, as He began to exist from time. Furthermore, everything that God is, is dissolved in Christ, since His birth from Mary, who did not exist at one time, is considered from time.\n    </p>\n    <p>\n        In what sense is Christ the firstborn of all creation? <break time=\"500ms\"/> Even those lacking good hope seek apostolic authority to justify such a significant claim, since it is said of Him, the firstborn of all creation. <break time=\"500ms\"/> However, by removing the surrounding context, they falsely adapt it to suit their doctrines, using the Apostle's name. <break time=\"500ms\"/> The order of the words is as follows: He is the image of the invisible God, the firstborn of all creation, because by Him all things were created in heaven and on earth, visible and invisible, whether Thrones, or Dominions, or Principalities, or Powers. All things were created through Him and in Him, and He is before all things. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"kəˈloʊʃənz\">Colossians</phoneme> chapter one, verses fifteen and sixteen.\n    </p>\n</speak>",
      "original_latin": "Caeterum Occidentalium fides, evangelicis instituta\ndoctrinis, Patrem in Filio, Filium confitetur\nin Patre; Patrem ingenitum, Filium substantia aeternitatis\naeternum, id est, ut Patrem semper, ita et Filium\nsemper in Patre, et natum de Deo 644 Deum\nesse, non conceptum scilicet, et in eo semper de quo\nest, esse. 29. At vero haec per fidia (Orientalium Sirmio\nrescribentium) non fides, Deum ex Deo dicens, et\nprimogenitum commendans, et Trinitatis nomen instituens,\n virus suum sub modestia religiosae moderationis\noccultat, dicens, Deum ex Deo, lumen ex lumine:\nut per occasionem confessionis istius, ex Deo\nac lumine, Deus ac lumen factus a Deo, non genitus\nde Deo, id est, non de substantia paternae aeternitatis\nexstiterit; ac sic contumelia Patris vilescat et Filius,\nsi Deus ortus ex nihilo est: in primogeniti vero\nconfessione ordinem quemdam ab ejus ortu creantis\n(f creatis) mundi rebus assignent: ut quia mundus\nex tempore est, tamen, licet mundo prior sit Christus,\nex tempore sit; et non aeternitas in eo tempore (an\nante tempora? ), sed ordo in tempore sit creati (f creatis):\nac per hoc aliquid quod ante eum sit relinquatur,\nqui esse coepit ex tempore; (adde et) dissolvatur\nin Christo omne quod Deus est, cum in eo non\n exstantis aliquando Mariae ortus a tempore sit. 30. Christus quo sensu primogenitus omnis creaturae. ---Quin etiam homines spe omni bona vacui, ad\noccasionem tanti periculi auctoritatem apostolicam\npertendunt; quia de eo dictum sit, primogenitus omnis\ncreaturae. Sed subtrahentes antecedentem consequentemque\nsententiam, aptant (f aptam) doctrinis\nsuis sub Apostoli nomine perstruunt falsitatem. Nam\ntalis est ordo dictorum: Qui est imago Dei invisibilis,\n primogenitus omnis creaturae: quia in ipso constituta\nsunt omnia in coelis et in terra, visibilia et invisibilia,\nsive Throni, sive Dominationes, sive Principatus, sive\nPotestates, omnia per ipsum et in ipso condita sunt, et\nipse est ante omnes (Coloss I 15 16).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The image of the invisible God is an order from nothing, and it began at a certain time.</s>\n    <s>He is the firstborn of all creation, where the order of the unknown creation is expressed through him.</s>\n    <s>But does he not follow the firstborn of all creation?</s>\n  </p>\n  <p>\n    <s>Because in him, all things in heaven and on earth were established.</s>\n    <s>This means that the material of all visible and invisible elements of the universe was created and established through him.</s>\n    <s>Therefore, all things exist through him and in him.</s>\n  </p>\n  <p>\n    <s>Hence, he is the firstborn of all creation because, from the beginning, all the beginnings of what he would create were established in him.</s>\n    <s>However, he is not first in number in the order of creatures.</s>\n    <s>He is the image of the invisible God, always existing with the power of creation within himself.</s>\n  </p>\n  <p>\n    <s>He became the firstborn of those things that would be created through him, visible and invisible, in heaven and on earth.</s>\n  </p>\n  <p>\n    <s>The Trinity is presented in a confusing way.</s>\n    <s>Indeed, the narrative of the Trinity is similarly misleading.</s>\n    <s>They have separated the Son from the Father with impious and malicious words, attributing authority to two separate entities.</s>\n  </p>\n  <p>\n    <s>A third is counted in the Spirit.</s>\n    <s>When the Father is in the Son and the Son is in the Father, the Holy Spirit receives from both.</s>\n    <s>In this expression of the Spirit, the unity of this sacred and inviolable Trinity is proclaimed.</s>\n  </p>\n  <p>\n    <s>However, heresy gives birth to division when pronouncing the Trinity.</s>\n  </p>\n  <p>\n    <s>The Nicene Creed is very precise.</s>\n    <s>The diligent and perfect discourse of the Nicene Creed, with its strict truth, has concluded all heretical ideas.</s>\n  </p>\n  <p>\n    <s>It states: We believe in one God the Father, and in one Son, his Jesus Christ.</s>\n    <s>Both are one, and each is one, in the personal name of the Father.</s>\n    <s>In the Son, he is one because he is one from both.</s>\n  </p>\n  <p>\n    <s>True God from true God teaches both power and naming with equal truth in both.</s>\n    <s>Neither should anything different be considered in either, since both are one, God from God, and true from true.</s>\n    <s>Since there is one in both.</s>\n  </p>\n</speak>",
      "original_latin": "Imago ergo\nDei invisibilis ex nihilo ordo est, et coepit a tempore? Aut quia primogenitus omnis creaturae est, ordo quidem\nin eo connexae  incognitae creationis exprimitur,\nsed non sequitur primogenitum omnis creaturae? Quia in ipso constituta sunt omnia in coelis et in\nterra, id est, in ipso universorum elementorum visibilium\net invisibilium condita et constituta materia\nest; et idcirco omnia per ipsum et in ipso: idcirco\nprimogenitus omnis creaturae, quia in eodem, jam a\nprincipio, omnium quae effecturus erat, omnia generationum\n 645 initia  constiterunt. Atque non ita\nin ordine creaturarum, quae in ordine constitutae\nsunt, primus in numero est: sed ipse imago Dei invisibilis,\nmanens per virtutem efficiendi semper in\nipso, se primogenitum habuerit eorum, quae per ipsum\nin coelo et in terra visibilia et invisibilia crearentur\nexstantia. 31. Trinitas qui dispar inducatur.---Quin etiam\nhaud dissimilis, in Trinitatis nuncupatione, falsitatis\neorum contextus est. Ubi enim a diversis substantiis\nFilium a Patre, impio et maledico ore  disciderint,\net in separatis duobus assistat auctoritas,\ntertia dinumeratur in Spiritu: et  cum fit Pater\nin Filio et Filius in Patre, et Spiritus sanctus accipiat\nex utroque; in eo, quod Spiritus exprimitur sanctae\n hujus inviolabilis unitas (f add Trinitatis), haeretica\nparte parturiat Trinitas pronuntiat (f pronunciata)\ndissidium. 32. Nicaenus tractatus quam accuratus.---Sed diligens\nNicaeni tractatus perfectusque sermo artissimo\nveritatis praescripto, omnia haereticorum ingenia\n conclusit, ita ponens: Credimus in unum Deum patrem,\net in unum filium ejus Jesum Christum. Unum\nambo, et uterque unum,  et in personali nomine\n patris. Et in Filium unum, quia unus est de utroque. Deum verum de Deo vero docet et virtutem et nuncupationem\n pari in utroque veritate communem;\nneque aliud in alio opinandum, cum Deus de Deo,\net verus de vero sit uterque unum. Cum vero sit in\nutroque (supple, unum, scil. nomen, virtus, etc."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The phrase \"born, not made\" emphasizes the difference between being born and being made. Being made suggests coming from nothing, while being born indicates coming from a father.\n    </s>\n    <s>\n      Those who are born share the nature of their origin, while what is made is created.\n    </s>\n    <s>\n      So, creation doesn't start from nothing, but birth originates from a parent.\n    </s>\n  </p>\n  <p>\n    <s>\n      The term \"of\" one substance with the Father,\" known as homoousion in Greek, means that only eternity is like itself, and what always exists is in God.\n    </s>\n    <s>\n      This clarifies the essence of the Lord Jesus Christ to protect against any heretical distortions.\n    </s>\n    <s>\n      Essence refers to what always exists, needing no external support, and is called substance because it contains and maintains its eternal power.\n    </s>\n  </p>\n  <p>\n    <s>\n      When He says, \"I\" and the Father are one\" (John 10:30); and \"Whoever has seen me has seen the Father\" (John 14:9); and again: \"I am in the Father, and the Father is in me\" (John 14:11); and \"I came from the Father\" (John 16:28): it signifies equality, both in God who is unbegotten and in God who is begotten. The same eternal substance is present in both.\n    </s>\n  </p>\n  <p>\n    <s>\n      What descended, became incarnate, was made man, rose on the third day, ascended into heaven, and is coming to judge the living and the dead, are the sacraments of our salvation.\n    </s>\n    <s>\n      Therefore, the Son of God is constant and unchanging, bringing glory to corruption rather than tarnishing eternity by assuming human form.\n    </s>\n  </p>\n  <p>\n    <s>\n      Anathema to those who claim He was made from nothing, which the Greeks call ex ouk onton, and who say: \"There was a time when He was not,\" or \"Before He was born, He was not,\" as these beliefs curse the eternal nature of Christ's divine origin.\n    </s>\n  </p>\n</speak>",
      "original_latin": ");\nnatum vero non factum ad proprietatem ortus et originis\nrefert: quia fieri, ex nullo subjaceat; nasci autem,\nde patre proprium; neque alia nascentibus, quam\noriginis suae, forma vel virtus est. Quod autem fit, ex\nopere exsistit ut fiat. Atque ita non factura in eo\ncoepit ex nihilo; sed est nativitas  a parente. Unius autem cum patre substantiae, quod Graeci dicunt\nομοουσιον. Ita est: 646 aeternitas sola sui similis\nest, et quod est semper, in Deo est. Ne qua\n igitur labes in Dominum Jesum Christum haereticae\npravitatis incideret, idcirco in eo essentiae veritas\nexplicatur. Essentia enim ex eo, quod semper\nest, nuncupatur: quae quia extrinsecus opis ad continendam\nse numquam eguerit, et substantia dicitur;\nquod intra se id, quod semper est, et in aeternitatis\nsuae virtutem subsistat. Ac sic quod ait: Ego et Pater\nunum sumus (Joan X 30); et, Qui me vidit, vidit\net Patrem (Joan XIV 9); et rursum: Ego in Patre, et\nPater in me est (Ibid 11); et illud, Ego de Patre\nexivi (Joan XVI 28): aequalis in utroque, id est, in\nDeo qui innascibilis est, et in Deo (Hic desideratur\nqui genitus est) una atque eadem in utroque substantia\n aeternitatis expletur. Quod autem descendit,\nincarnatus est, homo factus est, et resurrexit tertia die,\nadscendit in coelos, venturus judicare vivos et mortuos;\nsacramenta salutis nostrae in his continentur. Sed idcirco\nimmutabilis et inconvertibilis filius Dei , ut\nin assumptione hominis corruptioni potius gloriam\nintulerit, quam labem aeternitati. Anathema autem\nin eos, qui ex nihilo factum dicunt, quod  εξ ουκ οντων Graeci dicunt, et qui dicunt: Erat quando non\nerat, et prius quam nasceretur non erat, damnationem\nin Christo violatae aeternitatis, id est, deitatis paternae,\nsub maledictione designat. 33.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        To spread this faith to everyone, Athanasius, who was a deacon at the Council of Nicaea and later became the bishop of Alexandria, was a strong supporter and fought against the Arian plague throughout Egypt by steadfastly holding to the truth.\n    </p>\n    <p>\n        Because of this, false accusations were made against him, with testimonies sworn against him. The matter was later judged by the faithful in court decisions.\n    </p>\n    <p>\n        It will be very informative to understand what the speech to Emperor Constantius by the Council of Sardica in the year <phoneme alphabet=\"ipa\" ph=\"sɪks fɔːrti sɛvn\">647</phoneme> said after Athanasius was cleared.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Hujus igitur intimandae cunctis fidei, Athanasius\nin Nicaea synodo diaconus, deinceps Alexandriae\nepiscopus, vehemens  auctor exstiterat, et Arianam\n pestem in tota  Aegypto veri tenax vicerat:\natque ob id conjuratis in eum testimoniis falsitas est\ncriminum comparata. Res postea  fidelibus judicum\ndijudicata sententiis. Sed multum ad cognitionem\nproficiet, si quae post absolutionem Athanasii,\nad Constantium Imperatorem 647 Sardicensis synodi\noratio  fuerit, cognoscatur.",
      "voice": "Matthew"
    }
  ]
}