{
  "chunks": [
    {
      "original_latin": "EXEMPLUM  EPISTOLAE ORIENTALIUM EPISCOPORUM,\nQUAM REVERSIS AB ARIMINO LEGATIS DEDERUNT. (scriptae an 359 exeunte).",
      "cleaned_english_translation": "<speak>\n    Example of the Letter from the Eastern Bishops, Given to the Returning Delegates from Ariminum (Written at the End of the Year Three Hundred Fifty-Nine)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To the beloved brothers Ursacius, Valens, Magdonius, Megasius, Gaius, Justus, Optatus, Martial, and the other delegates of the Ariminum synod: Sylvanus, Sophronius, Neo, Herodianus, Patricius, Helpidius, Theophilus, Theodorus, Eumacius, Didimion, Ecdicius, Arsenius, Passinicus, Valentinus, Eucarpius, Leontius, Eortasius, and Macarius send greetings in the Lord.</s>\n    </p>\n    <p>\n        <s>The delegates of the Seleucia synod are informing the Ariminenses about their actions towards the supporters of Aetius.</s>\n        <s>In our efforts to achieve unity and true peace while resisting heresy as mandated by the synod, we felt it was essential to inform you about the current happenings in the Church, to prevent ignorance from making you allies of such great impiety.</s>\n        <s>We believe you have continued, not without the delegates of the entire synod-comprising more than one hundred bishops-to refrain from entering this church until now. Therefore, we also want you to be informed so that the heresy already present in the Church does not completely take over.</s>\n        <s>This heresy dared to deny our Lord Jesus Christ as truly the only begotten Son of God, God from God, similar to the Father, so we need you to know that these blasphemous proclamations about the only begotten God are being considered and preached by these people.</s>\n        <s>We have also presented this to the most pious Emperor Constantius, who, moved by religious conviction, wanted all these things to be anathematized.</s>\n        <s>However, there is now a scheme being prepared to have Aetius, the author of this heresy, condemned, focusing more on the man than on the doctrine itself.</s>\n        <s>Therefore, we urge you, Brothers, to carefully reconsider these matters and strive to uphold the Catholic faith.</s>\n        <s>Additionally, your Charity should not doubt that everything that occurs must be communicated to the Western churches.</s>\n        <s>We wish you, Brothers, to fare well in the Lord.</s>\n    </p>\n    <p>\n        <s>Those who receive these letters are poorly regarded among their people.</s>\n    </p>\n</speak>",
      "original_latin": " Dilectissimis fratribus Ursacio, Valenti, Magdonio,\nMegasio, Gaio, Justino, Optato, Martiali  et caeteris\nAriminensis synodi legatis, Sylvanus, Sophronius,\nNeo, Herodianus,  Patricius, Helpidius,\nTheophilus, Theodorus, Eumacius, Didimion, Ecdicius,\nArsenius,  Passinicus, Valentinus, Eucarpius,\nLeontius, Eortasius, et Macarius in Domino\nSalutem. 1. Seleuciensis synodi legati qui erga Aetii fautores\nse gerant, Ariminenses docent.---Unitati et verae paci\nstudentes, et ex synodi mandato haeresi renitentes,\nmanifesta fieri vobis ea, quae circa Ecclesiam aguntur,\njustum putavimus; ne ignoratio vos socios tantae\n impietatis efficeret. Et quamquam  non cessare\nvos arbitremur, non sine totius synodi legatis, episcoporum\nscilicet numero fere multo amplius centum,\nnunc usque ingressu hujus ecclesiae nosmetipsos abstinere:\nob quod instructos etiam vos esse volumus,\nne penitus dominans jam intra 694 Ecclesiam haeresis\ninvalescat, quae Dominum nostrum Jesum Christum\nvere filium Dei unigenitum, Deum de Deo, Patri\nsimilem ausa est denegare: ita  ut quae praedicationes\nblasphemiae de unigenito Deo et sentiantur ab\nhis, et praedicentur, cognitum haberetis. Nam et\npiissimo imperatori Constantio hoc ipsum probavimus,\net anathematizari haec omnia commotus religiosissime\nvoluit. Dolus autem nunc (al hic) praeparatur,\nut Aetius auctor hujus haeresis ipse potius, quam\nhaec impietatis dicta (al impie dicta) damnentur;\n magisque in hominem, quam in doctrinam, sententia\nlata esse videatur. Monemus ergo vos, Fratres,\nut haec diligenter retractetis; detisque operam, ut\nfides catholica maneat. Caeterum non ambigit Charitas\nVestra, universa ita, ut geruntur, Occidentalibus\nesse ecclesiis nuntianda. Optamus vos, Fratres, in\nDomino bene valere. 2. Has litteras suscipiens male apud suos audit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The delegates from Rimini were accused of treachery.\n    </p>\n    <p>\n        <s>\n            With these issues at hand, along with the aforementioned blasphemies, an accusation was made against the one who took on the responsibility.\n        </s>\n        <s>\n            The hypocrisy, once revealed in their deceit, drove them to risk being deposed.\n        </s>\n        <s>\n            The pain of a guilty conscience is so intense that no one is deterred by the truth!\n        </s>\n    </p>\n    <p>\n        <s>\n            If the book of Valens and Ursacius doesn't reflect your faith, why not agree to its condemnation?\n        </s>\n        <s>\n            Isn't it universally acknowledged that poison is evil, killing the innocent is a crime, and disrespecting the Lord is horrifying?\n        </s>\n        <s>\n            Anyone who doesn't condemn these actions essentially declares support for them, because no one fails to denounce what they hate, and what they don't denounce, they approve.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            After the Synod of Seleucia, when you arrived in Constantinople, why did you immediately align with the heretics you had condemned?\n        </s>\n        <s>\n            You didn't hesitate in your visit, nor did you take time for careful consideration.\n        </s>\n        <s>\n            Then, the Eastern delegates, who did not share communion with the bishops of the synod, approached you to explain their actions and show the heresy they condemned.\n        </s>\n    </p>\n    <p>\n        <s>\n            Shouldn't you at least have paused and reserved judgment on all discussions?\n        </s>\n        <s>\n            Yet, for some unknown reason, you didn't accept what was right in your conscience.\n        </s>\n        <s>\n            Instead, you immediately joined your group and engaged in the fellowship of your blasphemies.\n        </s>\n        <s>\n            You didn't even consider allowing the Rimini synod to be honored if some were misled by shame.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            You quickly exposed your deceit by not anathematizing your own.\n        </s>\n        <s>\n            Those who betrayed their treachery.\n        </s>\n        <s>\n            Those who don't want the Son to be like other creations.\n        </s>\n        <s>\n            Those who wish him to be from God.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ariminenses legati perfidiae rei.---His itaque sumptis,\nquibus et commemoratae superius blasphemiae \nsubnexae erant, calumnia  in eum qui suscepit intenditur:\net tantus detectae fraudulentiae suae hypocritas\nfuror subiit, ut periculum depositionis\n   in eos constituerent. Qui convictae conscientiae dolor\nest, deterreri quemquam agnitione veritatis! Si liber\niste Valentis et Ursacii non est fidei vestrae; quid\nejus damnationi non acquiescitis? Anne non publico\nhumani generis assensu inter omnes convenit, venenum\nmalum esse, et caedem innocentis crimen esse,\net impietatem in dominum horrorem esse? Sed quisque\nhaec delata non damnat, necesse est eorum sese\nstudii socium profiteatur: quia nemo est, qui non\net quae oderit coarguat, et quae non coarguit 695\nprobet. Post synodum enim Seleuciensem, Constantinopolim venientes, quid est quod statim damnatis\nhaereticis vos jungitis? Non differtis in aliquo\ntempus adeundi, neque de prudentis ratione consilii\naliquam vobis moram ad percunctandum impenditis. Adeunt deinde vos non communicantes episcopis\nsynodi legati Orientales, gesta omnia edocent, \ndamnatam quoque haeresim demonstrant: nonne\noportuisset vos saltem vel nunc absistere , et\ncunctarum disceptationum tenorem arbitrio reservari? Sed nescio cujus voluntatis vestrae conscientia\nrecti judicium non recepistis. Vestris enim statim\naggregamini, et blasphemiarum vestrarum communionem\n initis: nec id saltem consilii sumitis, sin\npudor aliquos fefellisset, Ariminensem synodum extimari. Dolum enim vestrum in non anathematizandis\nvestris statim prodidistis. 3. Perfidiam qui prodiderint. Qui filium nolint ut\ncaeteras facturas. Qui velint ex Deo."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Who is eternal? Why do you say, according to the Scriptures, that He is like others?</s>\n        <s>In the gathering of many who accuse you, why do you not call the Son of God a creature?</s>\n        <s>You answered that the holy people of Ariminum did not deny Christ as a creature, but as different from other creatures.</s>\n        <s>This is because it is said He is not created like other things, not due to the absence of creation, but because He is set apart from others.</s>\n        <s>So, although He is not different from others, He is still not something else.</s>\n        <s>As if any creature is like another, such as an angel to a human, a human to a bird, a bird to a beast.</s>\n    </p>\n    <p>\n        <s>If I am lying, those who heard are witnesses.</s>\n        <s>And if they remain silent, your book, defended most impiously by you, speaks with me.</s>\n        <s>In it, like glass to sapphire, the Son is alien to the Father and Christ to God.</s>\n        <s>Then, where you deceived listeners, it is not from non-existent things, but from God.</s>\n        <s>Would it not be clear deception because you said this?</s>\n        <s>Since it is not from non-existent things, but from God, according to your profession, because the will to what exists was the beginning.</s>\n    </p>\n    <p>\n        <s>Am I truly lying?</s>\n        <s>If you did not condemn those in Eastern gatherings by the agreement of your booklet, who said it was not from substance that He was born, but from will.</s>\n        <s>You also profess that He is eternal with the Father.</s>\n        <s>You truly have said this, if it had not been shouted against me.</s>\n        <s>Why, before eternal times, did you preach that from the true Father God, the true only begotten God was born?</s>\n        <s>So that eternity with the Father is not already of previous angels and human souls, but of future ones.</s>\n    </p>\n    <p>\n        <s>You also said He is like according to the Scriptures.</s>\n        <s>As if not according to the Scriptures, man is like God, and the mustard seed, leaven, and net are like the kingdom of heaven.</s>\n        <s>But to go through the lies of your hypocrisy is idle.</s>\n        <s>For the works of your impiety cry out against you.</s>\n    </p>\n</speak>",
      "original_latin": "Qui aeternum;\n cur similem secundum Scripturas.---Nam in conventu\nmultorum vos arguentium, cur etiam  non\ncreaturam Dei filium diceretis; respondistis, sanctis\nAriminensibus non Christum creaturam negatum\nfuisse, sed dissimilem caeteris creaturis: quia in eo\nquod dictum sit, non esse creatum velut caeteras facturas,\nnon  quia creatio non sit, sed excipiatur a\ncaeteris: ut licet non dissimilis caeteris sit, tamen ut\nipse aliud non sit. Quasi vero ulla creatura aliis sit\nsimilis, ut angelus homini, homo avi, avis pecudi. Haec si mentior, testes sunt qui audierunt. Quod\nsi et ipsi tacebunt, loquitur mecum defensus a\nvobis impiissime liber vester, in quo ut vitrum hyacintho,\nita Filius Patri, et Deo Christus alienus est. Deinde, in quo 696 audientes fefellistis, ut non de\n nullis exstantibus sit, sed ex Deo; numquid et quia\nhoc a vobis dictum sit, simulatio non patuit? cum\nideo non de nullis exstantibus, sed ex Deo, secundum\nvestram professionem sit, quia eidem voluntas\nad id, quod subsistat, exordium fuerit. Mentior sane? si non in conventibus per conventionem libelli sui\nOrientalibus  damnastis eos, qui non de substantia\nhabere id quod natus est, sed de voluntate dixissent. Aeternum quoque cum Patre esse profitemini. Vere sane dixeritis, si non reclamatum mihi esset,\ncur ante tempora aeterna de vero patre  Deo verum\nunigenitum Deum natum praedicassetis: ut aeternitas\nei cum Patre angelorum animarumque humanarum,\n non jam anteriorum sit, sed futurorum. Similem quoque secundum Scripturas esse dixistis:\nquasi non secundum Scripturas similis Deo et homo\nsit, et regno coelorum granum sinapi et fermentum\net sagena. Sed percurrere vestrae hypocrisis mendacia\notiosum est: clamant enim adversum vos impietatis\nvestrae opera. 4."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>What kind of crime is theirs?</s>\n    <s>A servant, perhaps not the best but certainly adequate, unwillingly endures the insult from his master and, if given the chance, seeks revenge.</s>\n    <s>A soldier protects his king from danger, even at the risk of his own body, disregarding his own life.</s>\n    <s>Even dogs, kept to guard the house, instinctively bark when they sense something, and when they pick up the scent of approaching people, they leap around in suspicion.</s>\n  </p>\n  <p>\n    <s>You have heard of Christ, the true Son of God and the only God.</s>\n    <s>It's believed that you deny Him, and yet you remain silent.</s>\n    <s>Why do I say remain silent?</s>\n    <s>You resist those who shout against you and join those who make noise.</s>\n  </p>\n  <p>\n    <s>That's not all.</s>\n    <s>Even from your library, weapons are taken up to preach impiety, and war against God is waged with your support.</s>\n  </p>\n  <p>\n    <s>So where is your declaration at Nicaea in Thrace, where you claimed all heresies were condemned?</s>\n    <s>Your falsehood has been exposed: the night of your declaration has been illuminated by the Sun of righteousness to His preachers.</s>\n  </p>\n  <p>\n    <s>You approve of these things, you condemn them, and then you join the heretics.</s>\n    <s>Thus, what you previously hid to deceive people, you now reveal, openly professing hatred against God and Christ.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quale eorum crimen.---Servus, ne dicam bonus,\nsed certe tolerabilis, contumeliam domini invitus\naudit, et si licet, ulciscitur; miles regis sui periculum,\netiam objectu corporis sui et contemptu\nanimae, depellit; canes ipsi ad custodiam domus habiti,\nquodam sensu naturae intelligentes oblatrant,\net ubi quaedam eos adventantium aura contigerit,\ntotis ad suspicionem ipsam saltibus efferuntur. Vos\naudistis Christum verum Dei filium et unigenitum\n Deum:  negare reputamini, et quiescitis. Quid\nquievisse dico? Obnitimini 697 reclamantibus, et\naggregamini obstrepentibus. Parum istud est. Ex\nbibliotheca etiam vestra ad praedicationem impietatis\narma sumuntur: et bellum adversus Deum praesidiis\nvestris initur. Ubi igitur vestra professio apud\nNicaeam Thraciae, qua dixistis  omnes haereses\ndamnatas esse? et (f Sed) in lumen falsitas vestra\nprotracta est: professionis vestrae noctem Sol justitiae\npraedicatoribus suis prodidit. Probatis enim haec,\net damnatis, et ad haereticos transitis. Ita, quod antea\n ad fraudem hominum  fefellistis, nunc ipsam\nad professionem professi in Deum Christum odii\nprodidistis.",
      "voice": "Matthew"
    }
  ]
}