{
  "chunks": [
    {
      "original_latin": "ITEM LIBERIUS ANTE QUAM IRET IN EXSILIUM, DE VINCENTIO\nCAPUENSI AD  CAECILIANUM EPISCOPUM\nSPOLETINUM  SCRIPSIT (circa initium an 354). ",
      "cleaned_english_translation": "<speak>\n    TOn Vincentius of Capua, Written by Liberius to Caecilianus, Bishop of Spoleto (circa the Beginning of the Year Three Hundred Fifty-Four)<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He laments the downfall of Vincentius.</s>\n        <s>I urge you, dearest Brother, not to let Vincentius's actions distract you from your good work.</s>\n        <s>Regarding Vincentius's downfall, he tells Hosius:</s>\n    </p>\n    <p>\n        <s>Since I cannot ignore your conscience, many bishops from Italy gathered, and together with me, appealed to the devout Emperor Constantius, requesting him to order, as previously agreed, that a council be held at Aquileia.</s>\n        <s>I inform Your Holiness that Vincentius of Capua, along with Marcellus, another bishop from Campania, undertook our mission.</s>\n        <s>I had great hope in him, believing he would uphold the cause well and often deliberate on the same matter with Your Holiness.</s>\n        <s>I believed his mission would preserve the pure Gospel of God.</s>\n        <s>However, not only did he achieve nothing, but he was also led into falsehood.</s>\n        <s>After this, overwhelmed by double sorrow, I resolved that I must devote myself more to God, lest I be seen as a recent informer or agree to judgments against the Gospel.</s>\n    </p>\n    <p>\n        <s>Liberius condemns Athanasius.</s>\n        <s>Despite everything Liberius had done or promised, he was exiled, rendering all efforts void.</s>\n        <s>He wrote to the heretical Arian transgressors who unjustly judged the holy orthodox bishop Athanasius.</s>\n        <s>To the most beloved brothers, priests, and fellow bishops in the East, Liberius writes around the end of the year 357.</s>\n    </p>\n    <p>\n        <s>For your holy faith, known to God and to people of goodwill, because of divine fear.</s>\n        <s>As the law states, \"Judge rightly, sons of men,\" from Psalm 57 verse 2, I do not defend Athanasius.</s>\n        <s>But since the bishop of blessed memory, Julius, my predecessor, had accepted him, I feared being judged as a transgressor by someone.</s>\n    </p>\n</speak>",
      "original_latin": "3. Vincentii lapsum dolet.---Nolo te factum Vincentii\nab intentu boni operis revocet, Frater carissime. Et ad Ossium de Vincentii ruina sic   dicit:\nInter  haec quia in nullo conscientiam tuam debeo\n praeterire, multi ex Italia episcopi convenerunt,\nqui mecum  religiosissimum Imperatorem\n677 Constantium fuerant deprecati, ut juberet,\nsicut ipsi placuerat dudum, Concilium ad\nAquileiam congregari. Vincentium Capuensem cum\nMarcello aeque ex Campania episcopo legationem\nnostram suscepisse, Sanctitati tuae insinuo: de quo\nmultum sperabam, quod  et causam optime retineret,\net judex in eadem causa cum Sanctitate tua\nfrequenter resedisset; credideram  integrum Dei\nEvangelium sua legatione posse servari. Non tantum\nnihil impetravit, sed etiam ipse in illam ductus est\n simulationem. Post cujus factum, duplici affectus\nmoerore, mihi moriendum magis pro Deo decrevi;\nne viderer novissimus delator,  aut sententiis\n contra Evangelium commodare consensum. 4. Liberius Athanasium damnat.---Post haec omnia,\nquae vel gesserat, vel promiserat Liberius, missus\n in exsilium  universa in irritum deduxit, scribens\npraevaricatoribus haereticis Arianis, qui in sanctum\nAthanasium orthodoxum episcopum  injustam\ntulere sententiam. Dilectissimis fratribus presbyteris et coepiscopis\nOrientalibus, Liberius (circa finem an 357). 5. Pro deifico timore sancta fides vestra 678 Deo\ncognita est et hominibus bonae voluntatis. Sicut lex\nloquitur, Justa judicate, filii hominum (Psal LVII 2),\nego Athanasium  non defendo: sed quia susceperat\nillum bonae memoriae Julius episcopus decessor\nmeus, verebar ne forte  ab aliquo praevaricator\njudicarer.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        When I realized, at the time God intended, that you had rightly condemned him, I immediately supported your decision. I sent a letter about his condemnation through our brother Fortunatianus to be delivered to Emperor Constantius. \n    </p>\n    <p>\n        With Athanasius removed from communion with us, and with his letters not being accepted by me, I declare that I am in peace and unity with all of you, as well as the Eastern bishops and throughout the provinces. \n    </p>\n    <p>\n        <s>\n            He subscribes to the faith of Sirmium. \n        </s>\n        <s>\n            To assure you of my true faith through this letter, my lord and common brother Demophilus kindly explained your faith and the Catholic faith, which was discussed, explained, and accepted at Sirmium by many of our brothers and fellow bishops. \n        </s>\n        <s>\n            This is the Arian perfidy I noted, not apostasy. Liberius follows: by all those who were present; I received this with a willing heart, did not contradict it, and agreed to it. I follow it and hold it. \n        </s>\n        <s>\n            Again, anathema to you and a third time, traitor Liberius. \n        </s>\n        <s>\n            I believed I should request your holiness, since I am in agreement with you in all things, to kindly work with common counsel and effort, so that I may be released from exile and return to the seat entrusted to me. \n        </s>\n    </p>\n    <p>\n        <s>\n            Authors of his faith. \n        </s>\n        <s>\n            The perfidy described at Sirmium, which Liberius calls Catholic and was explained to him by Demophilus, was written by: \n        </s>\n        <s>\n            Narcissus, Theodorus, Basilius, Eudoxius, Demophilus, Cecropius, Silvanus, Ursacius, Valens, Evagrius, Hyrenius, Exuperantius, Terentianus, Bassus, Gaudentius, Macedonius, Marthus, Acticus, Julius, Surinus, Simplicius, and Junior, all heretics. \n        </s>\n        <s>\n            Likewise, Liberius from exile, Ursacius, Valens, and Germinius. \n        </s>\n    </p>\n</speak>",
      "original_latin": "At ubi cognovi, quando Deo placuit, juste\n vos illum condemnasse, mox consensum commodavi\n sententiis vestris, litterasque super nomine ejus \n(id est de condemnatione ipsius), per fratrem nostrum\nFortunatianum dedi perferendas ad imperatorem\nConstantium. Itaque amoto Athanasio  a communione\nomnium nostrum, cujus nec epistolia a me suscipienda\nsunt, dico me cum omnibus vobis et cum\nuniversis episcopis Orientalibus seu per universas\nprovincias pacem et unanimitatem habere. 6. Sirmiensi fidei subscribit.---Nam, ut verius\nsciatis, me  vera fide per hanc epistolam ea loqui,\ndominus et frater meus communis Demophilus, qui\ndignatus est pro sua benevolentia fidem  vestram\net catholicam exponere, quae Sirmio a pluribus fratribus\net coepiscopis nostris tractata, exposita, et\n suscepta est (Haec   est perfidia Ariana, hoc ego notavi,\n non apostata. Liberius sequentia): ab omnibus\nqui in praesenti fuerunt; hanc ego libenti animo\n679  suscepi (Anathema tibi a me dictum, Liberi,\net sociis tuis), in nullo contradixi, consensum\naccommodavi, hanc sequor, haec a me tenetur\n(Iterum tibi anathema et tertio praevaricator Liberi). Sane petendam credidi sanctitatem vestram, quia\njam pervidetis in omnibus me vobis consentaneum\nesse, dignemini communi consilio ac studio laborare,\nquatenus de exsilio jam dimittar, et ad sedem\nquae mihi divinitus credita est revertar. 7. Fidei ejus qui auctores.---Perfidiam autem\napud Sirmium descriptam, 680 quam dicit Liberius\ncatholicam, a Demophilo sibi expositam, hi sunt\nqui conscripserunt: Narcissus, Theodorus, Basilius,\nEudoxius, Demophilus, Cecropius, Silvanus, Ursacius,\nValens, Evagrius,  Hyrenius, Exuperantius,\nTerentianus,  Bassus, Gaudentius, Macedonius,\n Marthus, Acticus, Julius, Surinus, Simplicius et\n Junior, (requirendum) omnes haeretici. 681 Item Liberius  de exsilio, Ursacio, Valenti\net Germinio. 8."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Liberius separated from communion with Athanasius.\n  </p>\n  <p>\n    Because I know you are children of peace, and you love the harmony and unity of the Catholic Church; therefore, not compelled by any necessity, with God as my witness, I say for the good of peace and harmony, which is preferred over martyrdom, I write to you, my beloved brothers.\n  </p>\n  <p>\n    Let your wisdom know that Athanasius, who was the bishop of the church in Alexandria, was condemned by me before I sent letters from the Eastern bishops to the court of the holy emperor, and he was separated from the communion of the Roman church, as all the priests of the Roman church can testify.\n  </p>\n  <p>\n    This was the only reason for my delay in sending letters about his name to our brothers and fellow bishops in the East, so that my envoys, whom I sent from the city of Rome to the court, and the bishops who were deported, could be recalled from exile if possible.\n  </p>\n  <p>\n    He earnestly requests to be sent back to Rome.\n  </p>\n  <p>\n    And I also want you to know that I asked brother Fortunatianus to go with my letters to the most merciful Emperor Constantius Augustus, asking that for the good of peace and harmony, in which his piety always rejoices, he orders me to return to the church entrusted to me by divine will: so that during his reign, the Roman church may not suffer any tribulation.\n  </p>\n  <p>\n    And you should know with a fair and simple mind, my beloved brothers, through these letters of mine, that I have peace with all of you bishops of the Catholic Church.\n  </p>\n  <p>\n    For you will gain great comfort on the day of retribution if peace is restored to the Roman church through you.\n  </p>\n  <p>\n    Moreover, I want you to inform our brothers and fellow bishops Epictetus and Auxentius that I have peace and ecclesiastical communion with them: I believe they will receive this gladly.\n  </p>\n  <p>\n    Whoever disagrees with our peace and harmony, which, by the will of God, is established throughout the world, should know that they are separated from our communion.\n  </p>\n  <p>\n    Anathema is declared by me against the traitor together with the Arians.\n  </p>\n  <p>\n    Also concerning the exile of Liberius to Vincentius (year three hundred and fifty-eight).\n  </p>\n</speak>",
      "original_latin": "Liberius ab Athanasii communione separatus.---Quia scio vos filios pacis esse, diligere etiam concordiam\net unitatem Ecclesiae catholicae; idcirco non\naliqua necessitate compulsus, Deo teste dico, sed pro\nbono pacis et concordiae, quae martyrio praeponitur,\nhis litteris convenio vos, domini  fratres charissimi. Cognoscat itaque prudentia vestra, Athanasium,\nqui Alexandrinae ecclesiae episcopus  fuit, a me esse\ndamnatum prius, quam ad comitatum sancti imperatoris\nlitteras Orientalium destinarem episcoporum,\net ab ecclesiae Romanae communione esse separatum,\nsicuti  teste est omne presbyterium Romanae ecclesiae. Sola haec causa fuit, ut tardius viderer de\nnomine ipsius litteras ad fratres et coepiscopos nostros\nOrientales dare, ut legati  mei quos ab urbe\nRoma ad comitatum direxeram, seu episcopi qui\nfuerant deportati, et ipsi una cum his, si fieri posset,\nde exsilio revocarentur. 9. Romam remitti enixe rogat.---Et hoc etiam\nscire vos volo, quod fratrem Fortunatianum  petii,\nut cum litteris meis ad clementissimum imperatorem\nConstantium Augustum pergeret, petere ut bono\npacis et concordiae, in qua pietas ejus semper 682\nexsultat, me ad ecclesiam mihi divinitus traditam\njubeat reverti: ut temporibus ipsius Romana ecclesia\nnullam sustineat tribulationem. Me autem cum\nomnibus vobis episcopis Ecclesiae catholicae pacem\nhabere, his litteris meis aequo et simplici animo scire\ndebetis, fratres charissimi. Magnum  solatium\nenim vobis in die retributionis acquiretis, si per vos\npax ecclesiae Romanae fuerit reddita. Scire autem\nper vos volo etiam fratres et coepiscopos nostros\nEpictetum et Auxentium, pacem me et communionem\n ecclesiasticam cum ipsis habere: quos credo\ngratanter haec suscepturos. Quicumque autem a pace\net concordia nostra, quae per orbem terrarum, volente\nDeo, firmata est, dissenserit; sciat se separatum esse\na nostra communione. Praevaricatori anathema\nuna cum Arianis a me dictum. Item de exsilio  Liberius Vincentio (an 358). 10."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He's upset that Urbicus was taken from him.</s>\n    </p>\n    <p>\n        <s>I'm not teaching, but I'm reminding your holy spirit, dearest brother, that bad company corrupts good morals.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"wənst\">First</phoneme> Corinthians 15:33.</s>\n    </p>\n    <p>\n        <s>You're well aware of the plots of evil men, which is how I came to this struggle.</s>\n        <s>And pray 683 times that the Lord grants tolerance.</s>\n    </p>\n    <p>\n        <s>My beloved son Urbicus the deacon, whom I thought was my comfort, was taken from me by Venerius, the official in charge.</s>\n        <s>In his name, he seeks a return from exile.</s>\n    </p>\n    <p>\n        <s>I thought it was important to inform your Holiness that I've withdrawn from the dispute regarding Athanasius' name and have written to our brothers and fellow bishops in the East about his name.</s>\n        <s>Therefore, since, God willing, there is peace with you everywhere, please meet with all the bishops of Campania, inform them of this, and, with their collective support and your letter, write to the most gracious emperor about our unity and peace, so I may also be freed from great sadness.</s>\n    </p>\n    <p>\n        <s>And in his own hand: May God keep you safe, brother.</s>\n        <s>Also written in his own hand on the page: We have peace with all the Eastern bishops, and with you.</s>\n        <s>I'm resolved to God, you shall see: if you wish me to perish in exile, God will be the judge between me and you.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Urbicum sibi ereptum dolet.---Non doceo, sed\nadmoneo sanctum animum tuum, frater charissime,\neo quod colloquia mala mores bonos corrumpunt\n(I Cor XV 33). Insidiae hominum malorum bene\ntibi cognitae sunt, unde ad hunc laborem perveni:\net ora 683 ut det Dominus tolerantiam. Dilectissimus\nfilius meus Urbicus diaconus, quem videbar habere\nsolatium, a me per Venerium agentem in rebus\nsublatus est. 11. Quo nomine reditum ab exsilio deprecetur.---Sanctitati\n tuae significandum credidi, me de contentione\nilla a nomine Athanasii recessisse, et ad fratres\net coepiscopos nostros Orientales litteras dedisse de\nsuper nomine ejus. Unde quia, Deo volente, et pax\n vobis ubique est, dignaberis convenire episcopos\ncunctos Campaniae, et haec illis insinuare, et ex ipsorum\nnumero una cum epistola vestra, de unanimitate\nnostra et pace ad clementissimum imperatorem\nscribere quo possim et ego de tristitia magna liberari. Et manu ipsius: Deus te incolumem custodiat,\n frater. Item manu ipsius paginae perscriptae:\nCum omnibus episcopis Orientalibus pacem habemus,\net vobiscum ego. Me ad Deum absolvi, vos videritis:\nsi volueritis me in exsilio deficere, erit Deus judex inter\nme et vos.",
      "voice": "Matthew"
    }
  ]
}