{
  "chunks": [
    {
      "original_latin": "INCIPIT EXEMPLUM EPISTOLAE LIBERII EPISCOPI URBIS\nROMAE, FACTAE AD CATHOLICOS EPISCOPOS ITALIAE\n(an 363 aut etiam serius). ",
      "cleaned_english_translation": "<speak>\n    Here Begins the Example of the Letter of Liberius, Bishop of the City of Rome, Made to the Catholic Bishops of Italy<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Liberius sends his greetings to the Catholic bishops across Italy, wishing them eternal salvation in the Lord.</s>\n  </p>\n  <p>\n    <s>Some are reluctant to forgive those who faltered at Rimini, but Liberius holds a different view.</s>\n    <s>He believes that the fault of ignorance can be erased through repentance, as shown in the holy Scriptures.</s>\n    <s>We learn that piety is beneficial in every way, even surpassing the benefits of physical exercise. The current time urges us to pursue it.</s>\n    <s>For if some, in their endeavor, harshly attempt to undo what is wisely provided, they aim to reinforce what is already established by apostolic authority. It was noted that those who acted ignorantly at Rimini, despite being forbidden from ignorance, fell into error, and thus the truth must be restored.</s>\n    <s>But I, who must take a balanced approach, especially since the judgment criticized by many has been accepted by all Egyptians and Greeks, indeed must show mercy to those we discussed earlier.</s>\n    <s>However, the authors who misled the innocent with deceitful and malicious tactics should be condemned, as they obscured the truth by presenting darkness as light, and light as darkness.</s>\n  </p>\n  <p>\n    <s>Therefore, if anyone caught in ignorance repents, our brief advocacy should restore them.</s>\n    <s>If they encountered the deceptive and dark poison of the Arian doctrine, they should denounce it and oppose its authors even more fiercely, having experienced their aggression.</s>\n    <s>They should fully commit themselves to the apostolic and Catholic faith upheld until the Council of Nicaea.</s>\n    <s>Through this profession, even if it seems mild to some, they should regain what they lost through deceit away from righteousness.</s>\n  </p>\n</speak>",
      "original_latin": "Liberius  episcopis catholicis per Italiam consistentibus,\nin Domino aeternam salutem. 1. Arimini lapsis ignosci quidam nolunt. Aliter sentit\n Liberius.---Imperitiae culpam oblitterat resipiscens. Hoc autem de Scripturis sanctis advertere est. Pietatem ad omnia utilem esse legimus, cui cedit\ncorporalis exercitatio, quamvis et ipsa utilitatis retineat\nfructus: quam sectandam nobis etiam ratio temporis\npraesentis exposcit. Non enim si aliqui forte\nqui hoc studii gerunt, ratione provisam destruere\nimpudenter saeviori censura; hoc aestimaverint et\nnovare, quod jam ex apostolica auctoritate munitum\nest de pietate, cum dictum est, non esse parcendum\nhis qui apud Ariminum ignorantes egerunt, quibus\nnescire inlicitum, fuit captum errori incidere, idcirco\nveritas repedanda est. Sed mihi, cui convenit omnia\nmoderate perpendere, maxime cum et Aegyptii omnes\net  Achivi accusati sententiam receperunt\nmultis, parcendum quidem his de quibus supra tractavimus,\n auctores vero esse damnandos, qui obliqua\net maligna 703 subtilitate et caligine offenderunt\ninnocentium sensus, per quae velamen obducerent\nveritati, tenebras lucem, et lucem tenebras venditantes. 2. Quo pacto ignoscat. Igitur si quis ignorationis\ncaptum resipiscens sermonis nostrae advocationis\n brevissima illud virus in se pestiferum Ariani\ndogmatis subdolum ac tenebrosum fuerat expertus,\nreparatus exhauriat; condemnet, vehementiusque in\nauctores ejus insaeviat, quos in se violentos expertus\nest, totumque se fidei apostolicae et catholicae usque\nad Nicaenae synodi  conventum de integro mancipet. Per quam professionem, etiamsi quibusdam\n leve et remissum videtur, recuperet id quod per astutiam\nrectitatis amiserat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, if there is someone foolish enough-which I doubt-who not only refuses to accept the cure but actually believes that the harmful poison and virus will justify themselves, they will be proven wrong by reason. Recklessly aligning with the author of deceit, they will face consequences from the spiritual authority of the Catholic Church.\n    </p>\n</speak>",
      "original_latin": "Verum si aliquis tam stolidae\nmentis, quod haud credo, fuerit inventus, qui\nnon solum nolit converti antidotum recipiens sanitatis;\n venenum virusque noxius sese vindicare\ncrediderit: et ratione vincetur, et auctori perfidiae\nperdite deputatus, Ecclesiae catholicae spiritali vigore\nplectetur."
    }
  ]
}