{
  "chunks": [
    {
      "original_latin": "690 GESTA, UBI PRAEVARICATI SUNT EPISCOPI LEGATI\nA FIDE VERA, INCIPIUNT. (An 359 die 10 octob) (Eusebio et Ypatio conss VI idus octobris) ",
      "cleaned_english_translation": "<speak>\n    Six Hundred Ninety: The Deeds, Where the Bishop Delegates Betrayed the True Faith, Begin. (Year Three Hundred Fifty-Nine, Tenth Day of October) (In the Consulship of Eusebius and Hypatius, Six Days Before the Ides of October)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>The decrees at Rimini are annulled.</s>\n        <s>When the bishops gathered at the residence of Nicaea, formerly called Ustodizo, in the province of Thrace, Restitutus, Gregory, Honoratus, Athenius, Iginus, Justinus, Priscus, Primus, Taurinus, Lucius, Mustacius, Urbanus, Honoratus, and Solutor were present.</s>\n        <s>Restitutus, bishop of Carthage, said:</s>\n        <s>Your wisdom knows, most holy fellow priests, that when the discussion of faith was held at Rimini, the dispute caused such division that, through the devil's instigation, discord arose among the priests of God.</s>\n        <s>This led to a situation where I, Restitutus, along with a group of bishops, judged Ursacius, Valens, Germinius, and Gaius as if they were the authors of evil understanding, deciding that they should be separated from our communion.</s>\n    </p>\n    <p>\n        <s>But since we have addressed and examined everything closely, and found that nothing should displease anyone, that is, the Catholic faith according to its profession, to which we have all subscribed, and that they were never heretics:</s>\n        <s>Therefore, because harmony and peace with God is of utmost importance, it was decided by our common agreement that everything discussed at Rimini should be nullified, and that their communion should be fully restored, with God's favor, so that no one remains in division, which could or should stain them.</s>\n        <s>And therefore, as I said, since we are present, each one should state whether what I have pursued is correct, and sign with their own hand.</s>\n        <s>All the bishops said, It is agreeable, and they signed.</s>\n    </p>\n    <p>\n        <s>However, what the confession of faith is, to which they later subscribed, which Valens also brought with him to Rimini, you will recognize from what is written below.</s>\n        <s>It is concluded.</s>\n    </p>\n</speak>",
      "original_latin": "5. Arimini decreta exauctorantur.---Cum consedissent\nepiscopi mansionis (f mansioni) Nicaeae, quae\nantehac Ustodizo vocabatur, in provincia Thracia,\nRestitutus, Gregorius, Honoratus,  Athenius,\nIginus, Justinus, Priscus, Primus, Taurinus, Lucius,\nMustacius, Urbanus, Honoratus, Solutor; Restitutus\n episcopus Carthaginis dixit: Scit prudentia vestra,\nconsacerdotes sanctissimi, quod cum apud Ariminum\nde fide tractatus haberetur, contentio sic\ndissidium fecerat, ut de sacerdotibus Dei, immittente\ndiabolo, discordia fieret; atque exinde factum fuerit,\nut in fratres nostros  ego Restitutus et pars episcoporum\nquae sequebatur, Ursacium, Valentem, Germinium\net Gaium quasi in auctores mali intellectus,\nsententiam promeremus, id est, ut a nostra communione\nsegregarentur. 6. Sed quia in cominus positi universa tractavimus,\net universa discussimus, invenimusque quod\nnulli displicere debeat, id est, fidem in his catholicam\njuxta professionem suam, cui et nos subscripsimus\nomnes, neque umquam haereticos fuisse: et\n ideo quia pacis concordia apud Deum res est maxima,\nplacuit  ut communi consensu nostro omnia, quae\napud Ariminum tractata sunt, in irritum deducantur,\net communio eorum, Deo favente, integra conveniret,\nneque quisquam in dissidium (in dissidio)\nremaneat, quod eos aut maculare possit aut debeat. Et ideo, ut dixi, quia praesentes sumus, unusquisque\ndebet dicere an dictum (f rectum) sit quod prosecutus\nsum, et manu sua subscribere. Ab universis\nepiscopis dictum est, Placet, et subscripserunt. 7. Quae sit autem fidei confessio, cui postea\nsubscripserunt, quam etiam Valens secum in Ariminum\npertulit,  ex infra scripto recognosces. Explicit.",
      "voice": "Matthew"
    }
  ]
}