{
  "chunks": [
    {
      "original_latin": "SEQUITUR EPISTOLA  ARIMINENSIS CONCILII AD CONSTANTIUM\nIMPERATOREM,  UBI EPISCOPI PRAEVARICATI\nSUNT A FIDE VERA (scripta an 359). ",
      "cleaned_english_translation": "<speak>\n    Letter of the Council of Ariminum to Emperor Constantius, Where the Bishops Deviated from the True Faith (written in Three Hundred Fifty-Nine)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To the most blessed and glorious Augustus Constantius, from the synod of Rimini.</s>\n    </p>\n    <p>\n        <s>The synod of Rimini does not decide anything new.</s>\n        <break time=\"500ms\"/>\n        <s>By God's command and your pious order, we believe it was arranged for bishops from different provinces of the West to gather at Rimini, so that the faith might be clarified to all the Catholic Churches and heretics could be identified.</s>\n        <s>During our discussions, we agreed to uphold the faith that has endured from ancient times, through the prophets, the gospels, and the apostles, through God Himself and our Lord Jesus Christ, the savior of your empire and the giver of your salvation, which we have always upheld.</s>\n        <s>We deemed it wrong to change anything from the saints or from those who sat in the Nicene council with Constantine, your pious father, of glorious memory.</s>\n        <s>That council was made known and impressed upon the people's minds and was established against the Arian heresy, to drive out heresies.</s>\n        <s>If anything is taken away from it, it opens the door to the heretics' poison.</s>\n    </p>\n    <p>\n        <s>We condemn those eager for change.</s>\n        <break time=\"500ms\"/>\n        <s>For this reason, Ursacius and Valens once fell under suspicion of the same Arian heresy and were suspended from communion.</s>\n        <s>They sought forgiveness, as their writings show, which they received from the council of Milan, with representatives of the Roman church also present.</s>\n        <s>In this, with Constantine present, it was written with great care that he who held it, baptized, departed to the peace of God.</s>\n        <s>We consider it wrong to alter anything from it and to remove in any way the many saints, confessors, and successors of martyrs, the authors of that council.</s>\n        <s>Even they preserved everything from past Catholics according to the scriptures, and it has remained to these times, in which your piety has received from God the Father through God and our Lord Jesus Christ the power to rule the world.</s>\n        <s>At that time, they also attempted to overturn what had been reasonably established.</s>\n    </p>\n</speak>",
      "original_latin": "Beatissimo et gloriosissimo Augusto Constantio,\nsynodus Ariminensis. 1. Ariminensis synodus nil innovandum statuit.---Jubente  Deo ex praecepto pietatis tuae credimus\n fuisse dispositum, ut ad Ariminensium locum ex diversis\nprovinciis Occidentalium episcopi veniremus,\nut fides claresceret omnibus Ecclesiis catholicis, et\nhaeretici noscerentur. Dum enim omnes qui recte sapimus,\ncontractaremus, placuit quidem ut fidem ab\nantiquitate perseverantem, quam per prophetas,\nevangelia et apostolos, per ipsum Deum et Dominum\nnostrum Jesum Christum salvatorem imperii\ntui et largitorem salutis tuae , quam semper obtinuimus,\nteneamus. Nefas enim duximus  sanctorum\naliquid mutilare, et eorum qui in Nicaeno tractatu\nconsederant una cum gloriosae memoriae Constantino\npatre pietatis tuae. Qui tractatus manifestatus\nest, et insinuatus mentibus populorum, et contra\n haeresim Arianam  tunc positus invenitur, ut haereses\ninde sint expugnatae: a quo si aliquid demptum\nfuerit, venenis haereticorum aditus panditur. 688.2. Novandi studiosos damnat.---Ideo Ursacius\net Valens in suspicionem ejusdem haereseos Arianae\nvenerunt aliquando, et suspensi erant a communione:\net rogaverunt veniam, sicut eorum continent scripta,\nquam meruerant tunc temporis a concilio  Mediolanensi\nassistentibus etiam legatis Romanae ecclesiae. Constantino praesente in hoc, cum magno\nexamine fuisset conscriptum, quod tenens baptizatus\nad quietem Dei commigravit; nefas putamus inde\naliquid  mutilare, et tot sanctos et confessores et\nsuccessores martyrum ipsius tractatus conscriptores\nin aliquo removere;  cum et ipsi praeteritorum\n catholicorum secundum scripturas cunctas servaverunt,\nmansisseque in haec tempora, quibus\npietas tua a Deo patre per Deum et Dominum nostrum\nJesum Christum (supple potestatem) regendi\norbis accepit. Tunc etiam conabantur convellere,\nquod fuerat positum ratione.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>Your letters have guided us to discuss faith, and the disturbers of the Churches, Germinius and Gaius, have introduced something new that contains much false teaching.</p>\n  <p>When their proposal was publicly rejected at the council, they decided it should be rewritten. It's evident they frequently changed their position in a short period.</p>\n  <p>To avoid ongoing disturbances in the Church, we resolved to uphold the established and reasonable traditions. To inform your grace, we instructed our envoys to do nothing but firmly maintain the ancient decrees.</p>\n  <p>Your wisdom should understand that the promises made by Valens, Ursacius, Germinius, and Gaius would not bring peace if removed. Instead, they caused more disturbances in all regions and the Roman Church.</p>\n  <break time=\"500ms\"/>\n  <p>He asks Constantius to accept their decrees and release the bishops from Ariminum.</p>\n  <p>For this reason, we ask your grace to kindly and calmly receive and listen to all our envoys. Do not allow any injustice to overthrow the ancient ways; let what we received from our wise ancestors, who acted with the Holy Spirit, remain.</p>\n  <p>This newness has not only disturbed the faithful but also prevents non-believers from approaching faith.</p>\n  <p>We also pray that you instruct the many bishops detained at Ariminum, many of whom are aged and poor, to return to their provinces so that their congregations are not deprived of guidance.</p>\n  <p>We repeatedly ask that nothing be changed or diminished; let everything remain intact as it was in the time of your holy father Constantine and continues into your religious era.</p>\n</speak>",
      "original_latin": "Etenim cum pietatis\ntuae litterae jusserunt tractari de fide, offerebatur nobis\na supradictis turbatoribus Ecclesiarum, associato\nGerminio et Gaio , novum nescio quid considerandum,\nquod multa perversae doctrinae continebat;\nadeo cum (at vero cum) videretur displicere quod offerebant\npublice in concilio, putaverunt aliter esse\nconscribendum. Equidem haec brevi tempore saepe\nmutasse, manifestum est. Et ne Ecclesiae frequentius\n perturbentur, placuit instituta vetera  rationabilia\nservari. Ad instruendam igitur tuam clementiam . . . quibus hoc ipsum solum mandamus, ut non aliter\nlegationem perferrent, quam statuta vetera permanerent\nfirmissima: ut et sapientia tua cognosceret,\nnon hoc  quod promiserant supradicti Valens\n689 et Ursacius, Germinius et Gaius, si sublatum\nfuisset, pacem posse compleri. Magis enim turbatio\ncunctis regionibus et ecclesiae Romanae immissa est. 3. Constantium rogat ut decreta sua excipiat. Episcopos\nArimino dimittat.---Ob quam rem tuam rogamus\nclementiam, ut placidis auribus et sereno vultu\nuniversos legatos nostros et respicias, et audias;\nneve  aliquid permittat clementia tua injuria veterum\nconvelli; sed manere ea, quae a majoribus\n nostris accepimus, quos fuisse et prudentes, et sine\nSpiritu sancto Dei non egisse confidimus: quia ista\nnovitate non solum fideles populi perturbati sunt,\nverum etiam infideles ad credulitatem vetantur accedere. Oramus etiam, ut praecipias tot episcopos,\nqui Arimino detinentur, inter quos plurimi sunt qui\naetate et paupertate defecti sunt, ad suam provinciam\nremeare: ne destituti suis episcopis laborent populi\necclesiarum. Hoc etiam frequentius postulamus, ut\nnihil innovetur, nihil minuatur; sed maneant incorrupta,\nquae (Constantini) patris sanctae pietatis tuae\ntemporibus et tuis religiosis saeculis permanserunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Let your holy wisdom ensure that we remain steadfast and not be displaced from our positions. Allow bishops to be devoted to their prayers for your health, your kingdom, and the peace that divinity grants you deeply and eternally for your merits.\n    </p>\n    <p>\n        Our messengers will deliver the subscriptions and names of the bishops or envoys, as another document guides your holy and religious wisdom.\n    </p>\n    <p>\n        <s>Acts of the envoys.</s>\n        With this letter, bishops of unwavering faith sent ten envoys to the emperor. However, the heretical group also sent ten envoys from their side. Upon their arrival at the emperor's court, they were received. Sadly, the envoys of the Catholics were not welcomed. Exhausted by long delays and frightened by the emperor's threats, they renounced the complete faith they had once defended and accepted the betrayal they had previously denounced. You will find this to be true from the following details.\n    </p>\n</speak>",
      "original_latin": "Nec jam nos fatigari aut convelli a sedibus nostris\ntua sancta prudentia permittat: sed quieti (ex graeco\nadde, cum populis suis episcopi) vacent semper\n postulationibus, quas habent semper et pro salute\ntua, et pro regno tuo, et pro pace quam tibi divinitas\npro meritis tuis profundam et perpetuam largiatur. Legati autem nostri et subscriptiones et nomina\nepiscoporum vel legatorum perferent,  sicut idem\nalia scriptura instruit tuam sanctam religiosamque\nprudentiam. 4. Legatorum gesta.---Cum hac epistola integrae\nfidei subscribentes episcopi catholici miserunt decem\nlegatos ad imperatorem. Nihilominus et pars haereticorum\nmisit ex suo corpore decem  legatos. Qui\nubi venerunt ad imperatorem, suscepti sunt; ita ut\nlegati catholicorum non susciperentur, atque longa\ndilatione fatigati, et minis imperatoris perterriti,\n damnaverint integram fidem quam antea defendebant,\net susceperint perfidiam quam ante damnaverunt. Hoc ita esse, ex subjectis invenies.",
      "voice": "Matthew"
    }
  ]
}