{
  "chunks": [
    {
      "original_latin": "INCIPIT EXEMPLUM  FIDEI  EPISTOLAE MISSAE AD\nCONSTANTIUM IMPERATOREM A PERFIDIS EPISCOPIS. (An 359 exeunte)",
      "cleaned_english_translation": "<speak>\n    The Beginning of the Example of Faith in the Letter Sent to Emperor Constantius by Treacherous Bishops (At the End of Three Hundred Fifty-Nine)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n        <p>To our most glorious and victorious Lord Augustus Constantius, the council of Ariminum agrees with the Easterners-that is, Migdonius, Megasius, Valens, Epitectus, and others who accepted the heresy.</p>\n        <s>They reject the term \"substance.\"</s>\n        <p>Enlightened by your pious writings, we have given and continue to give the greatest thanks to God for blessing us by informing us of the actions we should take under your guidance. <break time=\"500ms\"/> We greatly rejoiced because we recognized what we held, so that no one may ever use the terms \"ousia\" or \"homoousios,\" which are unknown to the Church of God and often cause division among brothers.</p>\n        <p>Oh, how fortunate we are to have such happiness, that through your pious understanding, others who tend to adopt these names for God and the Son of God have been corrected!</p>\n        <p>Therefore, we offer our obedience to your clemency, for the truth has shone forth, unconquerable and victorious, ensuring that the name, unworthy of God and not found in the holy laws, is now spoken by no one.</p>\n        <s>They ask to be released from Ariminum.</s>\n        <p>Therefore, we pray for your piety, as we are still detained in the place where the synod was held, from which we gave our response through our delegates. We ask that you command us, who retain the complete doctrine among the Easterners, to be released to our congregations. This way, those who love the truth and do not change the name of God may be revealed, and we who uphold the Catholic truth may no longer be detained with those infected by perverse doctrine.</p>\n    \n</speak>",
      "original_latin": " Domino merito gloriosissimo, victoriosissimo Augusto\nConstantio synodus  Ariminensis Orientalibus\nconsentiens (id est   Migdonius, Megasius,\nValens, Epitectus, et caeteri qui haeresi consenserunt). 1. Substantiae nomen rejiciunt.---Illustrati pietatis\ntuae scriptis, maximas Deo retulimus et referimus\ngratias, quod nos beaveris, intimans nobis illa, quae\ncum discursione pietatis tuae facere deberemus, ne\nquis usiae vel homousii nomina Ecclesiae Dei ignota\n aliquando nominet, quod scandalum inter fratres facere\nsolet; plurimum gratulati sumus, quia id quod\ntenebamus recognovimus. O nos beatos, quibus occurrit\ntanta felicitas, ut cognitione tuae pietatis \ncaeteris, qui haec nomina pro Deo et Dei filio assumere\nsolent, modum acceperint revicti! Nos igitur\nreddentes obsequium clementiae tuae, quod coram\nveritatis status eluxit: quae quod nesciat vinci, et\nobtinuit victoriam; ut indignum Deo nomen, quod\nnusquam in legibus sanctis scriptum est, jam a nullo\ndicatur. 2. Arimino dimitti rogant.---Unde oramus pietatem\ntuam, quoniam in eo loco ubi synodus gesta est,\nunde responsum per nostros legatos dedimus, adhuc\ndetinemur, 692 jubeat nos, qui integram  in\nOrientalibus doctrinam retinemus, jam ad nostras\nplebes dimitti: ut ex hac parte appareant amatores\nveritatis, qui Deo non mutant nomen; nec cum eis,\nqui perversa doctrina infecti sunt, diutius nos qui\nveritatem catholicam tenemus detineamur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, we sincerely pray, Lord, for your compassion before God the Father and the Lord Jesus Christ, God and Son of God.</s>\n    <s>We ask that you guide us, who have committed to sound doctrine, to step away from the term \"ousia\" at your command, and allow us to return to our congregations.</s>\n    <s>So that the Church may rejoice, as it does not allow the alteration of the names of God and His Son entirely, through the power and glory of your authority.</s>\n    <s>To whom divinity has granted so much that it becomes clear that the sacrilegious terms \"ousia\" and \"homoousia\" should now be set aside, as these are not found in the divine Scriptures regarding God and the Son of God.</s>\n  </p>\n  <p>\n    <s>Help us, merciful emperor, who worship the supreme God:</s>\n    <s>help those who pray to God the Father Almighty through Christ, the Son of God:</s>\n    <s>help those who listen devoutly to your judgment, who know no worship except through God the Father, through our Lord Jesus Christ, His glorious Son.</s>\n    <s>And especially, lord emperor, command us to return to our congregations by sending letters to the most distinguished Prefect of the Praetorium, Taurus:</s>\n    <s>because we have fully obeyed in proclaiming the name of God, to the Easterners and in accordance with your arrangement.</s>\n    <s>In this matter, which we have always upheld, we must now return to our congregations.</s>\n    <s>Regarding this matter, we have sent letters to our Eastern bishops, so they may know we have always upheld this, and to remain with them in the Catholic faith.</s>\n    <s>May divine compassion make you, most glorious and in all things, the vindicator, most pious emperor.</s>\n  </p>\n  <s>The End.</s><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Unde impense\noramus, domine, pietatem tuam ante Deum\npatrem et Dominum Jesum Christum Deum et Dei filium,\nfacias nos, qui subscripsimus sanae doctrinae,\nrecedentes ab usiae nomine, te imperante, et jubeas\nnos ad nostras plebes dimitti; ut laetetur Ecclesia,\nquae immutare nomina Dei et filii ejus non admittit\n in totum, imperio tuae virtutis et gloriae: cui tantum\ndivinitas contulit,  ut apparet dicationis sacrilegis\njam usiae et homousii nomina recedant, quae in divinis\nScripturis de Deo et Dei filio non inveniuntur scripta. 3. Subveni, pie imperator, Dei summi cultoribus:\nsubveni eis, qui per Christum Dei filium Deum patrem\nomnipotentem orant: subveni eis, qui judicio\ntuo  devotas offerunt aures, qui nesciunt colere\nnisi Deum patrem per Dominum nostrum Jesum\nChristum gloriae ejus filium. Et praecipue (lege praecipe)\ndomine imperator, ad nostras nos plebes remeare\n datis litteris  ad v. c. praefectum praetorii\nTaurum: quia et nos, in praedicatione nominis Dei,\nOrientalibus et tuae dispositioni plenum reddidimus\nobsequium. In  hac re, in qua semper tenuimus,\njam ad nostras plebes redire debemus. De hac autem\nre ad episcopos nostros Orientales litteras dedimus,\nut sciant hoc semper (supple nos) tenuisse, 693 et\nin fide catholica cum ipsis permanere. Divina pietas\nte gloriosissimum semper et ubique per omnia faciat\nvindicem (an victorem? ), domine piissime imperator. Explicit.",
      "voice": "Matthew"
    }
  ]
}