{
  "chunks": [
    {
      "original_latin": "INCIPIT EPISTOLA EUSEBII AD GREGORIUM EPISCOPUM\n SPANENSEM (Scripta circa an 360).",
      "cleaned_english_translation": "<speak>\n    Preface of Eusebius to Gregory, Bishop of Spanense (Written around the year Three Hundred Sixty)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    To the most holy brother in the Lord, Bishop Gregory, Eusebius sends greetings in the Lord.\n  </p>\n  <p>\n    I received your sincere letter, in which I learned, as befits a bishop and priest of God, that you stood against the transgressor Hosius. Unlike many who fell at Ariminum and joined in communion with Valens, Ursacius, and others whom they later condemned after realizing their blasphemy, you refused to give your assent, faithfully adhering to the creed written by the Nicene fathers. <break time=\"500ms\"/> We rejoice with you in this, and we also celebrate for ourselves because, having this resolution and faith, you deemed us worthy of remembrance.\n  </p>\n  <p>\n    To you who remain steadfast in the same confession and hold no association with hypocrites, we promise our communion. With whatever arguments you can muster, and with as much effort as you are capable of, rebuke the transgressors, reproach the unfaithful, fearing nothing from secular power, as you have done. For greater is he who is in us than he who is in the world. <break time=\"500ms\"/> We, your fellow priests, suffering our third exile, share what we have come to realize: that all the hope of the Arians does not rest in their or any limited agreement, but on the protection of secular power, ignoring the writings that say, cursed are they who trust in man. <break time=\"500ms\"/> But our help is in the name of the Lord, who made heaven and earth. We wish to endure in sufferings so that, as it is said, we may be glorified in the kingdom.\n  </p>\n  <p>\n    Please write to us about the progress you have made in correcting the wicked or how many brothers you have found standing firm, or have corrected through your own admonition. <break time=\"500ms\"/> All those with me greet you, especially the Deacon, and they ask that you kindly extend our greetings to all those faithfully adhering to your side.\n  </p>\n  <p>\n    Here ends the letter of Eusebius to Bishop Gregory of Spain.\n  </p>\n</speak>",
      "original_latin": " Domino sanctissimo fratri Gregorio episcopo Eusebius\nin Domino salutem. 5. Litteras sinceritatis tuae accepi, quibus, 701\nut decet episcopum et Dei sacerdotem, transgressori\nte Osio didici restitisse, et plurimis cadentibus Arimino\nin communicatione Valentis et Ursacii et caeterorum,\nquos ipsi, agnito blasphemiae crimine, ante\ndamnaverunt, tuum assensum denegasse, fidem scilicet\nservans, quam patres Nicaeani scripserunt. Gratulamur tibi in hoc, gratulamur et nobis, quia\nhoc  cujus proposito et hac fide pollens nostri dignatus\nes meminisse. Permanenti autem tibi in\neadem confessione, et nullam cum hypocritis retinenti\nsocietatem, nostram tibi communicationem\npromitte. Quibus potes  tractatibus, quanto labore\n praevales, transgressores objurga, infideles increpa,\nnihil metuens de regno saeculari, ut fecisti: quia potior\nest qui in nobis est, quam qui in hoc mundo. Nos vero tui consacerdotes  tertio laborantes exsilio,\nhoc dicimus quod manifestum esse putavimus:\nquoniam omnis spes Ariomanitarum non in sua aut\n linito consensu, sed in protectione pendet regni\nsaecularis: ignorantes scripta, quia maledicti sunt,\nqui spem habent in hominem (Jerem XVII 5). Nostrum\nautem adjutorium in nomine Domini, qui fecit\ncoelum et terram (Psal CXXIII 8). In passionibus\nperdurare cupimus, ut, secundum quod dictum est,\nin regno glorificari possimus (Rom VIII 17). Dignare\nnobis scribere quid malos corrigendo profeceris, vel\nquantos fratres aut stantes agnoveris, aut ipse monendo\n correxeris. Salutant te omnes qui mecum sunt,\n maxime Diaconus: simulque petunt, ut cunctos\nlateri tuo fideliter adhaerentes nostro digneris obsequio\nsalutare. 702 Explicit epistola Eusebii ad Gregorium episcopum\nSpanensem.",
      "voice": "Matthew"
    }
  ]
}