{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Fragment One (Alias Part One)\n</speak>",
      "original_latin": "FRAGMENTUM I (Alias I partis). ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>The Excellence of Faith, Hope, and Love.</p>\n  <s>The Apostle Paul, inspired by the Holy Spirit, addresses the Corinthians with these words:</s>\n  <s>\"Now faith, hope, and love remain\" <phoneme alphabet=\"ipa\" ph=\"fɪrst kəˌrɪnθiˈənz\">First Corinthians</phoneme> 13:13.</s>\n  <s>He captures the profound mystery of complete truth through this trio of human affections.</s>\n  <s>He explains that the roles or gifts of other things, in which we are currently partly engaged, will come to an end <phoneme alphabet=\"ipa\" ph=\"fɪrst kəˌrɪnθiˈənz\">First Corinthians</phoneme> 13:8 and following, when the perfection of the heavenly council is revealed with the arrival of our Lord Jesus Christ.</s>\n  <s>When our mortal condition is transformed into eternal glory, what is now perceived as temporary will cease to be; when what is given is eternal, it will always remain so.</s>\n  <s>The value of faith, hope, and love is such that, even when our bodies succumb to death, they persist and never fade away; and while everything else in a person is partial, these alone are perfect.</s>\n  <s>Whether prophecies are abolished, tongues cease, or knowledge is destroyed, these three superior qualities reach unchanging perfection: they neither change externally nor gain more than they already possess.</s>\n  <s>As absolute truth dispels prophecies, tongues, and knowledge, it will also embrace faith, hope, and love as guides and advocates for attaining eternity, just as eternity itself will hold them.</s>\n  <s>The blessed Apostle indeed distinguished the significance of these qualities with a slight degree of honor, making it clear that while the rest will be done away with as heavenly growth progresses, these three alone remain.</s>\n  \n  <break time=\"500ms\"/>\n\n  <p>The Merit of Faith. The Nature of Hope. The Affection of Love.</p>\n  <s>Thus, God is perceived as the forerunner of righteousness, believed by those unaware that He is God.</s>\n  <s>For this reason, the faith of Abraham is credited as righteousness first <phoneme alphabet=\"ipa\" ph=\"hɪˈbruːz\">Hebrews</phoneme> 11:6 and <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 4:9, and the faith of the Canaanite woman, who silently tested the Lord, saves her daughter <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 15:28, and to those who believe in His name, power is given in John, that they might be born of God <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 1:12.</s>\n</speak>",
      "original_latin": "1. Fidei, spei et charitatis praestantia.---Sancto Spiritu\nplenus Paulus apostolus ad Corinthios ita loquitur:\nManet autem fides, spes, charitas (I Cor XIII 13). Magnum consummandae veritatis sacramentum ita triplici\n humani sensus affectione complectitur: reliquarum\nautem rerum sive officia sive dona, in quibus\nnunc pro parte versamur, abolenda significat\n(Ibid 8 et seqq ), cum adventu Domini nostri Jesu\nChristi coelestis concilii perfectio inveniatur. Corruptione\nenim nostra in aeternitatis gloriam transformata,\nhoc, quod nunc aliquid esse creditur, non\nerit; quando tribui coeperit, quod cum est, semper\naeternum est. Verum fidei, spei, charitatis hoc meritum\nest, ut mortis debito corporibus dissolutis, semper\n per maneant, nec umquam desinant; et cum omnia\nin homine pro parte sint, haec tamen sola perfecta\nsint. Nam sive prophetiae abolebuntur, sive linguae\ncessabunt, sive scientia destruetur, tria illa\nsuperiora perfectionem immutabilem consequuntur:\net nihil aut extrinsecus mutabuntur, aut\nultra quam  obtinent, uberius acquirent. Cum\nenim prophetias et linguas et scientiam veritas\nabsoluta depellit; fidem, spem, charitatem\ncapessendae aeternitatis traduces et patronos sicuti\nipsa erunt aeternitas apprehendet. Et singularum\nquidem rerum idem beatus Apostolus merita (supple,\nratione aut quid simile) exigui honoris sui distinxit:\nut intelligi promptum esset, caeteris  profectu augmenti\ncoelestis abolendis, non exiguo honoris sui\nfructu, tria haec sola esse quae maneant quidem. 2. Fidei meritum. Spei natura. Charitatis affectus.---Igitur Deus justitiae praevius  numeratur,\ncreditus ab ignorante quod Deus sit. Atque\nob id Abraham fides prima justificat (Hebr. II,\n6 et Rom. IV, 9), et Chananaeae filiam silentio \nDominum tentantis matris fides salvat (Matth. XV,\n28), et credentibus in nomine ejus potestas  in\nJoanne tribuitur, ut ex Deo nati sint (Joan I 12).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The merit of faith is immense, and perfect happiness belongs to those who believe in God. Through faith, those born into sin and sickness find justice, health, and a birth from God.\n    </p>\n    <p>\n        <s>Hope, on the other hand, surpasses the pleasures of worldly life and the goods of this age, trusting in what is arranged by God.</s> \n        <s>It stands to gain future rewards in exchange for present losses.</s> \n        <s>The Lord rewards such hope with the promise:</s> \n        <s>\"Everyone who has left houses, or brothers, or sisters, or mother, or children, or fields for my name's sake will receive a hundred times as much and will inherit eternal life\" <break time=\"500ms\"/> (Matthew 19:29).</s>\n    </p>\n    <p>\n        This confidence in God's virtues is an outstanding testimony, as it disregards present things as uncertain and holds onto the future as eternal and present!\n    </p>\n    <p>\n        However, while the Apostle assigns equal glory to enduring faith, hope, and charity, indicating they are equally inviolable, he suggests that charity surpasses the others. Through charity, we are bonded to God by a certain love.\n    </p>\n    <p>\n        <s>Our will becomes inseparably united with His, infused with the love of devotion, from which neither sword, nor hunger, nor nakedness will separate us <break time=\"500ms\"/> (Romans 8:35).</s>\n    </p>\n    <p>\n        Through it, anger, jealousy, ambition, injustice, indulgence, and greed are restrained. Therefore, while faith, hope, and charity remain, the greatest of these is charity <break time=\"500ms\"/> (First Corinthians 13:13). \n    </p>\n    <p>\n        Through this bond of inseparable affection in the name of God, no worldly disturbances can dissolve or divide us.\n    </p>\n</speak>",
      "original_latin": "Magnum est fidei meritum, et perfecta credentibus\nDeo beatitudo, per quam genitis in corpore, in iniquitate,\nin aegritudine, et justitia et sanitas et ortus\nex Deo est. Spes vero amoenitatem vitae mundialis\net bona saeculi, quiescentis (f quiescens) in his quae\na Deo disposita confidit, exsuperat, praesentium\ndamno futurorum lucra meritura: quam Dominus\n tali praemio muneratur, Omnis, qui reliquerit domum,\nvel fratres, vel sorores, aut matrem, aut filios, aut\nagrum propter nomen meum, centuplum accipiet, et\nvitam aeternam possidebit (Matth XIX 29). Egregia\nvirtutum Dei testis, fiducia exspectationis suae, praesentia\nquaeque ut nulla et incerta despiciens, futura\nvero ut aeterna et praesentia apprehendens! Sed quam\nquam 619 mansurae fidei, spei, charitatis (f charitati)\nparem gloriam idem Apostolus tribuat, et aequaliter\ninviolabiles eas esse significet; charitatem tamen praestare\ncaeteris superioribus indicat. Per hanc enim quodam\nvinculo Deo suscepti amoris annectimur: fitque\nindividua ab eo voluntas nostra semel nomini ejus\ncharitate pietatis infusa, a qua non gladius, non fames,\nnon nuditas separabit (Rom VIII 35); per\nquam ira, aemulatio, ambitio, iniquitas, luxus, cupiditas\n piditas comprimuntur. Atque idcirco cum maneat\nfides, spes, charitas, major horum est charitas (I Cor XIII 13): per quam admixtos insecabili in Dei nomine\naffectu, nulla vis saecularium motuum aut dissolvit,\naut dividit. 3."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Love compels Hilarius not to remain silent about the wickedness of heretics.\n        </s>\n        <s>\n            In line with this great and solemn apostolic authority, I, too, among others, bear witness through this love instilled in us before time began, for the hope of heaven.\n        </s>\n        <s>\n            I stand firmly with the name of God and the Lord Jesus Christ, rejecting the company of the wicked and the fellowship of unbelievers.\n        </s>\n    </p>\n    <p>\n        <s>\n            With Him, we thrive, enjoy the comforts of this world, overflow with blessings, take pride in our royal closeness, and falsely hold the title of bishop, becoming a burden to everyone, both publicly and privately, in the governance of the Church.\n        </s>\n        <s>\n            Such power was granted, as to others, if only I would corrupt the truth of the Gospel with falsehood, ease the guilt of conscience with ignorance, and defend corrupt judgment with excuses.\n        </s>\n        <s>\n            Not to be accountable for the sin of heresy by my faith, which would indeed be subject to it, but by the simplicity of the ignorant, and to lie about integrity under the difficulty of public understanding.\n        </s>\n    </p>\n    <p>\n        <s>\n            For this love, remaining in the simplicity of heart through faith and hope in Christ, did not endure these compromises.\n        </s>\n        <s>\n            Having received from the Apostle, <break time=\"500ms\"/> \"For God has not given us a spirit of fear\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"tuː\">to</phoneme> Timothy 1:7, and having learned from the Lord's words, <break time=\"500ms\"/> \"Whoever acknowledges me before others, I will also acknowledge before my Father in heaven\" <break time=\"500ms\"/> Matthew 10:32;\n        </s>\n        <s>\n            And as it was said by the same, <break time=\"500ms\"/> \"Blessed are those who are persecuted because of righteousness, for theirs is the kingdom of heaven: blessed are you when people insult you, persecute you, and falsely say all kinds of evil against you because of me; rejoice and be glad, because great is your reward in heaven\" <break time=\"500ms\"/> Matthew 5:10 and following:\n        </s>\n        <s>\n            I could not choose a guilty conscience in the silence of ambition over enduring hardship for the confession of God.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Charitas Hilarium urget, ne sileat haereticorum\npravitatem.---Et huic tantae, tam gravi apostolicae\nauctoritati ego quoque inter caeteros, si quid mihi\npost eos loci est, testimonium reddo per hanc charitatem\nrepositam nobis ante tempora saecularia in coeli\nspem assumptis, et nomini Dei ac Domini Jesu Christi\nadhaereo, iniquorum societatem et infidelium consortium\nrespuens: cum quo florere nobis,  saeculi\notio domestico frui, commodis omnibus redundare,\nfamiliaritate regia gloriani, et esse falso episcopi\nnomine, singulis universisque et publice et privatim\n in Ecclesiae dominatu gravem effici, par, ut\ncaeteris, potestas dabatur; si modo veritatem evangelicam\nfalsitate corrumperem, conscientiae reatum\nblandimento ignorantiae consolarer, judicii corruptelam\nexcusatione alieni arbitrii defenderem, haereseos\npiaculo non fide mea, quae utique esset obnoxia,\nsed simplicitate ignorantium non tenerer, probitatem\nsub difficultate publicae intelligentiae mentirer. Haec enim simplicitatem (forte in simplicitate)\ncordis per fidem et spem Christi charitas manens non\ntulit. Et cum ab Apostolo accepissem, Non enim accepimus\nspiritum formidinis (II Tim I 7), et cum\nDomino dicente didicissemus, Omnis qui confitebitur\nme coram hominibus, et ego confitebor eum coram Patre\nmeo qui est in coelis (Matth X 32); et per eumdem\n dictum esset, Beati qui persecutionem, patiuntur\npropter justitiam, quoniam ipsorum est regnum coelorum:\nbeati estis cum vos maledicent, et persequentur,\net dicent omne malum adversum vos propter justitiam;\n620 gaudete et exsultate, quoniam merces vestra copiosa\nest in coelo (Matth V 10 et seqq ): non potui\n praeferre ambitiosam in reatus silentio conscientiam\ninjuriosae pro Dei confessione tolerantiae. 4."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>What Kind of Work is Being Undertaken.</s>\n        <s>I'm trying to bring to public awareness a work that is serious and complex, tangled in deceit, subtly manipulated by heretics, and prejudged by the dissimulation and fear of many.</s>\n        <s>This work is foreign due to the despair in the places where it unfolded and where we act-ancient in time, yet new in silence.</s>\n        <s>It has long been overlooked under the pretense of peace, recently revived by the cunning of deceitful people.</s>\n        <break time=\"500ms\"/>\n        <s>In this situation, even as peace is sought in the affairs of the Roman Empire, the king is troubled, the palace is buzzing, bishops are rushing about, and officials and leaders are hurriedly moving, all disturbed by the urgency against apostolic men.</s>\n        <s>Everywhere there is action, anxiety, and urgency.</s>\n        <s>The effort and care needed to maintain this claim clearly reveal its injustice.</s>\n        <break time=\"500ms\"/>\n        <s>I recall many conversations where some of God's priests are exiled because they didn't side with Athanasius.</s>\n        <s>This error has occupied nearly everyone's minds, so under his name, they don't see a worthy cause for each of them to undertake exile.</s>\n    </p>\n    <p>\n        <s>What is Omitted.</s>\n        <s>I omit, although the greatest respect should be given to the king, for every kingdom is from God, that his judgment should not be equitably admitted to episcopal decisions.</s>\n        <s>Because things of Caesar should be rendered to Caesar, and things of God to God.</s>\n        <break time=\"500ms\"/>\n        <s><lang xml:lang=\"la\">Luke</lang> chapter 20, verse 25.</s>\n        <s>I remain silent about the emperor's removed judgment of the case.</s>\n        <s>I don't complain about a sentence being extracted from someone absent.</s>\n        <s>Although, as the Apostle says, where there is faith, there is also freedom.</s>\n        <s><lang xml:lang=\"la\">Second Corinthians</lang> chapter 3, verse 17.</s>\n        <s>Priestly simplicity should not endure this.</s>\n        <break time=\"500ms\"/>\n        <s>But I pass over these matters, not because they should be despised, but because more serious issues lie beneath them.</s>\n        <s>Although from these events that occurred in various lands, it could have been understood that something entirely different was happening than what was believed.</s>\n        <s>Nonetheless, we decided to set forth the whole matter with more careful attention in this volume.</s>\n        <s>For at that time, these issues were thrust upon us hastily: the corruption of the Gospels, the distortion of faith, and the feigned blasphemous confession of Christ's name.</s>\n    </p>\n</speak>",
      "original_latin": "Quale Opus aggrediatur.---Proferre igitur in\nconscientiam publicam opus tento grave et multiplex,\ndiabolica fraude perplexum, haereticorum parte subtile,\ndissimulatione multorum ac metu praejudicatum,\nlocorum, in quibus gesta res est nosque agimus,\ndesperatione peregrinum, tempore  antiquum,\nsilentio novum, pridem simulata rerum pace praeteritum,\nproxime impia fallacissimorum hominum calliditate\nrenovatum; hocque quo etiam in Romani\nimperii negotiis quies carpitur, rex angitur, palatium\nfervet, episcopi circumcursant, officiales magistri\nvolitant, adversus apostolicos viros officiorum omnium\nfestinatione turbatur. Ita ubique agitur, trepidatur,\ninstatur; ut plane iniquitatem hujus assertionis,\nobtinendi labor et cura prodiderit. Enimvero\n versari in sermone hominum jam diu memini, quosdam\nsacerdotum Dei idcirco exsulare, quod in Athanasium\nsententiam non ferunt: et hic error prope\nomnium mentes occupavit, ut sub nomine ejus non\nsatis unicuique eorum dignam causam suscepti exsilii\narbitrentur. 5. Quae in eo praetermittat.---Praetermitto autem,\nlicet potissima regi sit referenda (f deserenda) reverentia\n(quia enim (omne enim) a Deo regnum est),\nnon tamen aequanimiter judicium ejus episcopalibus\narbitriis admitti: quia Caesaris Caesari, Deo autem\nreddenda quae Dei sunt (Lucae XX 25). Taceo imperatoris\nsublata causae cognitione judicium. Non queror\nextorqueri de absente  sententiam; quamvis,\nApostolo dicente, Ubi fides est, ibi et libertas est (II\n Cor. III, 17), pati istud simplicitas sacerdotalis non\ndebeat. Sed haec, non quia contemnenda sunt, verum\nquia his graviora sint subjecta, praetereo. Quamquam\nenim ex his quibusque (f quae quibusque) in\nterris gesta sint, cognosci potuerit longe aliud agi,\nquam existimabatur; tamen propensiore cura rem\nomnem hoc volumine placuit exponere. Raptim enim\ntunc  haec per nos ingerebantur, corruptio Evangeliorum,\ndepravatio fidei, 621 et simulata Christi nominis\n blasphema confessio."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        In that discussion, everything was rushed, disorganized, and confused because the more we tried to be heard, the more stubbornly they resisted listening.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Where to begin.</s>\n        <s>I'll start with the recent events, specifically when my brother and fellow servant Paulinus, the bishop of the church of Trier, in 353, did not get involved in their downfall and deception at the town of Arelatensi.</s>\n        <s>I'll explain the nature of that judgment, which led to him being considered unworthy of the church by the bishops and worthy of exile by the king when he reported his decision.</s>\n        <s>This isn't shown by the order of events but through reasoning based on present circumstances, so that from these things, his faith might be understood rather than the fear, from which he suffered injury because he did not agree with them.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>How it should be read.</s>\n        <s>I advise that careful attention should be given to this entire volume.</s>\n        <s>Everything must be separated by time, distinguished by judgments, and by people; the strength of words must be judged so that the frequent letters and synods introduced then do not become tedious before the end.</s>\n        <s>It concerns what understanding of God should be sought, what hope of eternity exists, and where the perfect truth should be established.</s>\n        <s>And since such a serious matter is being discussed, each person must take care to understand these things in a way that, standing firm in their own judgment, they do not follow someone else's opinion.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>The end.</p>\n</speak>",
      "original_latin": "Et necesse fuit in eo sermone\nomnia esse praepropera, incomposita, confusa:\nquia quanto nos impensiore cura audientiam quaereremus,\ntanto illi pertinaciore studio audientiae contrairent. 6. Unde ordiatur.---Incipiam igitur ab his quae\nproxime gesta sunt, id est, eo tempore quo primum\nin Arelatensi oppido (an 353) frater et comminister\nmeus Paulinus ecclesiae Trevirorum episcopus eorum\nse perditioni simulationique non miscuit: et\nqualis fuit  illa sententia exponam, a qua referens\nvoluntatem, indignus ecclesia ab episcopis,\ndignus exsilio a rege est judicatus. Atque hoc ita fieri\nnon rerum ordo, sed ratio ex praesentibus petita demonstrat:\nut ex his primum confessio potius fidei,\n quam pavor in homine intelligatur,  ex quibus in\neum qui adsensus his non est, cepit injuriam. 7. Quo pacto legendum sit.---Atque hoc etiam non\ninutiliter admonebo, ut ad omne hoc volumen diligens\nintentio adhibeatur. Omnia enim sunt et separanda\ntemporibus, et distinguenda judiciis, et secernenda\npersonis, et verborum dijudicanda virtutibus:\nne forte tot epistolis, tot synodis tunc frequenter\ninjectis, pernicioso ante finem fastidio expleatur. Agitur autem in his, quae cognitio Dei expetenda\nsit, quae spes aeternitatis, in quo perfecta veritas\nstatu haereat. Et cum tam gravis rei negotium tractetur,\noportet et unumquemque his modo curam\ncognoscendis rebus impendere, ut judicio deinceps\nproprio consistens, opinionem non sequatur alienam. Explicit."
    }
  ]
}