{
  "chunks": [
    {
      "original_latin": "INCIPIT EXEMPLUM  EPISTOLAE CONSTANTII IMPERATORIS\nAD EPISCOPOS ITALOS, QUI IN ARIMINENSI CONCILIO\n   CONVENERANT (datae die 27 maii an 359). ",
      "cleaned_english_translation": "<speak>\n    Title: Here Begins the Example of the Letter of Emperor Constantius to the Italian Bishops Who Convened at the Council of Ariminum (dated May Twenty-Seventh, Year Three Hundred Fifty-Nine)<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Victor Constantius, the ever-triumphant Augustus, addresses the bishops.</s>\n    </p>\n    <p>\n        <s>Only matters of faith should be discussed at the Council.</s>\n        <s>Previous decrees, esteemed ones, uphold the sanctity of the law in church matters.</s>\n        <s>We have understood from the letters you sent that the same diligence should be applied:</s>\n        <s>since it aligns with the bishops' duty, and the safety of all people is strengthened by this foundation.</s>\n        <s>However, circumstances have led to the reestablishment of these decrees.</s>\n        <s>For no one would find it unnecessary to repeat established definitions, as frequent reminders are known to increase diligence.</s>\n        <s>Given these circumstances, you should acknowledge that matters of faith and unity need discussion, and ensure proper order is maintained in church matters.</s>\n        <s>For the prosperity of all people will flourish, and faithful harmony will be maintained when such questions are fully resolved, without stirring up concerns.</s>\n    </p>\n    <p>\n        <s>Regarding the Eastern bishops:</s>\n        <s>This matter should not extend your focus too far:</s>\n        <s>because your council is not authorized to define anything regarding the Eastern bishops.</s>\n        <s>Therefore, you should only discuss matters relevant to you:</s>\n        <s>and after swiftly completing everything, send ten delegates to my court with unanimous agreement, as indicated in previous letters.</s>\n        <s>These delegates could respond to any proposals from the Easterners or discuss matters of faith, ensuring every question is resolved suitably and ambiguity is laid to rest.</s>\n        <s>Thus, do not decide anything against the Easterners:</s>\n        <s>if you wish to make any decisions against them in their absence, whatever is undertaken will have no effect.</s>\n        <s>For such a decision cannot have strength, as our statutes already deny it power and authority.</s>\n    </p>\n</speak>",
      "original_latin": "Victor Constantius maximus triumphator semper\nAugustus episcopis. 1. De fide tantum in Concilio tractandum.---Continent\npriora instituta, Venerabiles, sanctimoniam\nlegis rebus ecclesiasticis niti. Satis superque perspeximus\nlitteris ad nostram prudentiam datis, iisdem\n oportere operam dare: cum profecto et episcoporum\nid officio congruat, et salus omnium longe lateque\npopulorum hoc fundamine roboretur. Sed res\nadmonuit instituta rursus exsistere. Non enim aliquis\ndefinita geminari superfluum judicabit, cum  crebra\nconsueverit admonitio augere cumulum diligentiae. His ita se habentibus, de fide atque unitate tractari\ndebere cognoscat sinceritas vestra, et operam\ndare, ut ecclesiasticis rebus ordo competens praebeatur. Discurret namque cunctorum prosperitas ubique\npopulorum, et concordia fida servabitur 684 cum\npenitus amputatis  nec hujusmodi quaestionibus\ncunctis sectando commoverit. 2. Non de Orientalium causis.---Res ista non debet\nita intentionem animi  longius propagare: non\n enim de Orientalibus episcopis in concilio vestro patitur\nratio aliquid definiri. Proinde super his tantum,\nquae ad vos pertinere cognoscit gravitas vestra,\ntractare debetis: et completis celeriter universis,\nconsentiente consensu decem mittere ad comitatum\nmeum, ut prudentiae vestrae prioribus litteris (non\nexstant) intimavimus. Praedicti enim potuerunt omnibus\nquae eisdem Orientales proposuerint respondere,\nvel tractare de fide; ut exitu competenti omnis quaes\ntio terminetur, et ambiguitas sopiatur. Quae cum ita\nsint adversus Orientales nihil statuere vos oportet:\naut si aliquid volueritis contra eosdem praedictis absentibus\ndefinire; id, quod fuerit usurpatum, irrito\nevanescet effectu. Non enim illa vires habere poterit\ndefinitio, cui nostra statuta testantur jam nunc robur\n et copiam (al cupiam) denegari.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Since these things are so, you should faithfully adhere to what aligns with the moderation of religion as agreed upon by the esteemed bishops.</s>\n        <s>Ensure that what religion demands is fulfilled, and avoid what it prohibits.</s>\n        <s>May divinity keep you safe for many years, Parents.</s>\n        <break time=\"500ms\"/>\n        <s>Written on May twenty-seventh, three fifty-nine, during the consulship of Eusebius and Hypatius.</s>\n    </p>\n    <p>\n        <s>The Catholic definition begins here, held by all Catholic bishops before they were influenced by earthly power to join the heretics at the Council of Ariminum in three fifty-nine.</s>\n        <s>Nothing should be added to or taken away from the Nicene Creed.</s>\n    </p>\n    <p>\n        <s>We believe this pleases all Catholics, and that we should not stray from the creed we received, which we recognized as complete in discussions with everyone.</s>\n        <s>Nor will we depart from the faith taught by God the Father through our Lord Christ, guided by the Holy Spirit, as revealed by the prophets.</s>\n        <s>This faith was received in the Gospels and all the apostles, through the tradition of the fathers, according to the succession of the apostles, up to the council held at Nicaea against the heresy that arose at that time, and it remains established to this day.</s>\n        <s>It is clear that nothing should be added or removed from these teachings.</s>\n        <s>Therefore, it is agreed that nothing new should be created: the name and essence should remain firm, as suggested by many holy Scriptures in our minds.</s>\n        <s>This is something the Catholic Church, along with divine teaching, has always confessed and professed.</s>\n        <s>All the Catholics, united in agreement, signed this definition.</s>\n    </p>\n    <p>\n        <s>At the same council, after it was established that the paternal tradition should not be diminished, even those who opposed it were condemned with the unified spiritual voice of all in agreement.</s>\n        <s>This is an example of that discussion.</s>\n    </p>\n</speak>",
      "original_latin": "Quae cum ita\nsint, moderatione religionis venerabilibus antistitibus\nconsentanea debetis veneranda perficere; ut id\nquod religio postulat, explicetur, et quod audiri prohibet\n, nullus usurpet. Divinitas vos servet per\nmultos annos, Parentes  K. Dat. VI kalend. junias\nEusebio et Ypatio conss. Incipit   definitio catholica, habita ab omnibus catholicis\nepiscopis, priusquam per terrenam potestatem\nterriti haereticorum consortio sociarentur, in\nconcilio Ariminensi (an 359). 3. Fidei Nicaenae nihil addendum aut detrahendum. ---Sic credimus placere omnibus posse catholicis, a\nsymbolo accepto nos recedere non oportere, quod in\ncollatione apud omnes integrum recognovimus; nec\na fide recessuros, quam per prophetas, a Deo Patre\nper Christum Dominum nostrum docente Spiritu\nsancto, et in evangeliis et in apostolis omnibus suscepimus,\nut per traditionem patrum secundum successionem\napostolorum usque ad tractatum apud\nNicaeam habitum contra haeresim, quae tunc temporis\nexsurrexerat, positum nunc usque permanet. Quibus\n omnibus nec addendum aliquid credimus, nec\nminui posse manifestum est. Placet 685 ergo nihil novum\nfieri: substantiae quoque nomen et rem, a multis\nsanctis Scripturis insinuatam mentibus nostris,\nobtinere debere sui firmitatem. Quam rem  cum\nsuo nomine Ecclesia catholica cum doctrina deifica\nsemper confiteri et profiteri consuevit. Huic definitioni\nomnes in unum catholici conspirantes subscripserunt. 4. Eodem in concilio postquam statutum est\nnihil debere paternam minui traditionem, etiam qui\ncontra hanc veniebant, omnium in unum conspirantium\nspiritali voce sunt damnati. Cujus tractatus hoc\nest exemplum ."
    }
  ]
}