{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Example of a Letter from Bishop Liberius of the City of Rome to the Eastern Bishops\n</speak>",
      "original_latin": "INCIPIT EXEMPLUM EPISTOLAE  LIBERII EPISCOPI URBIS\nROMAE AD ORIENTALES EPISCOPOS. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To our most beloved brothers and fellow bishops throughout the East, Liberius, bishop of Rome, wishes you eternal health.</s>\n    </p>\n    <p>\n        <s>1. Liberius extends his communion to the Easterners but denies it to Athanasius.</s>\n        <s>In my efforts to maintain peace and unity within the Churches, after receiving your letters of goodwill regarding Athanasius and others addressed to the late Bishop Julius, I followed the tradition of our elders.</s>\n        <s>I sent the priests of Rome-Lucius, Paul, and Helianus-to Alexandria, to meet Athanasius, asking him to come to Rome so we could determine the necessary Church discipline regarding him.</s>\n        <s>I also sent letters through these priests, stating that if he did not come, he would be considered outside the communion of the Roman Church.</s>\n        <s>The priests returned and reported that he refused to come.</s>\n        <s>Therefore, in response to your letters of goodwill about Athanasius, which you sent to us, know that with these letters I have established peace with all of you and with all bishops of the Catholic Church.</s>\n        <s>However, Athanasius remains outside my communion and that of the Roman Church, and is excluded from ecclesiastical correspondence.</s>\n    </p>\n    <p>\n        <s>2. This letter was fabricated in vain. Why?</s>\n        <s>What in these letters is not holy? What does not come from the fear of God?</s>\n        <s>But Potamius and Epictetus, while enjoying condemning the bishop of Rome, as stated in the Council of Ariminum, refused to acknowledge these things-or dared to ignore them.</s>\n        <s>Even Fortunatianus, the bishop, sent the same letter again to various bishops, achieving nothing.</s>\n    </p>\n</speak>",
      "original_latin": "Dilectissimis fratribus et coepiscopis nostris universis\nper Orientem constitutis, Liberius urbis Romae\nepiscopus aeternam salutem. 1. Liberius Orientalibus suam communionem impertit,\n Athanasio negat.---Studens paci et concordiae\nEcclesiarum, postea quam litteras Charitatis 669\nVestrae de nomine Athanasii et caeterorum factas ad\nnomen Julii bonae memoriae episcopi accepi; secutus\ntraditionem majorum, presbyteros urbis Romae Lucium,\nPaulum et Helianum e latere meo ad Alexandriam\nad supradictum Athanasium direxi, ut ad urbem\nRomam veniret: ut in praesenti id, quod Ecclesiae\ndisciplina  exstitit, in eum statueretur. Litteras\n etiam ad eumdem per supradictos presbyteros\ndedi, quibus continebatur, quod si non veniret, sciret\nse alienum esse ab Ecclesiae Romanae communione. Reversi igitur presbyteri nuntiaverunt eum venire\nnoluisse. Secutus denique litteras Charitatis Vestrae,\nquas  de nomine supradicti Athanasii ad nos dedistis,\nsciatis his litteris, quas ad unanimitatem nostram\n dedi, me cum omnibus vobis et cum universis\nepiscopis Ecclesiae catholicae pacem habere:\n supradictum autem Athanasium alienum esse a communione\nmea sive Ecclesiae Romanae, 670 et consortio\nlitterarum ecclesiasticarum. 2. In cassum conficta haec epistola. Cur.---Quid\nin his litteris  non sanctitatis, quid non ex metu\nDei eveniens est? Sed Potamius et Epictetus, dum\ndamnare urbis Romae episcopum gaudent, sicut in\nAriminensi synodo continetur, audire haec noluerunt\n(f audere haec potuerunt). Quin etiam Fortunatianus\nepiscopus epistolam eamdem rursum diversis episcopis\nmittens, nihil profecit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, by denying communion to Athanasius, they ended up creating more trouble for themselves.\n        </s>\n        <s>\n            This turned the whole situation into a risk for them, as long as they didn't undermine the Council of Sardica.\n        </s>\n        <s>\n            At this council, Athanasius was acquitted, and the Arians were condemned.\n        </s>\n    </p>\n    <p>\n        <s>\n            Letters from all over Egypt and Alexandria reminded them that just as letters had been sent to Julius to restore communion to the exiled Athanasius, similar letters were now sent to Liberius.\n        </s>\n        <s>\n            These letters focused on defending him to ensure the matter was understood in context.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ut autem in negata\nAthanasio communione sibi potius  essent onerosi,\nremque omnem sibi periculi facerent, dummodo\nnihil Sardicensi Synodo, qua Athanasius absolutus\net Ariani damnati fuerant, decerperent; litterae ex\n Aegypto  omni atque ab Alexandria missae admonebant:\nquoniam quales ad Julium pridem de reddenda\n exsulanti Athanasio communione erant\nscriptae, tales nunc ut de subjectis intelligetur, ad\nLiberium datae sunt de tuenda.",
      "voice": "Matthew"
    }
  ]
}