{
  "chunks": [
    {
      "original_latin": "686 APPENDIX  SUPERIORIS FRAGMENTI. ",
      "cleaned_english_translation": "<speak>\n    Appendix Six Hundred Eighty-Six: Fragment of the Superior\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        This is a condemnation of the heresy of Arius and a comprehensive declaration of faith that the Catholics affirmed at the Council of Ariminum, signing it with their own hands.\n    </p>\n    <p>\n        Although Arius's blasphemies had been condemned before, they remained concealed because it wasn't known that he had blasphemed. <break time=\"500ms\"/> Thankfully, with God's help, when we gathered at Ariminum, his harmful heresy was revealed.\n    </p>\n    <p>\n        Therefore, along with his blasphemies, we also condemn all heresies that have previously arisen against the Catholic and Apostolic tradition, just as they have been condemned by past councils in various places.\n    </p>\n    <p>\n        We declare anathema on those who claim the Son of God comes from nothing and from a different substance, not born from God the Father, true God from true God.\n    </p>\n    <p>\n        If anyone says the Father and the Son are two gods, meaning two separate origins, and does not profess the one deity of the Father and the Son, let them be anathema.\n    </p>\n    <p>\n        If anyone claims the Son of God is a creature or a creation, let them be anathema.\n    </p>\n    <p>\n        If anyone says God the Father himself was born of the Virgin Mary, claiming the Father and Son are the same, let them be anathema.\n    </p>\n    <p>\n        If anyone claims the Son of God began from Mary, or there was a time when he was not the Son, let them be anathema.\n    </p>\n    <p>\n        If anyone says the Son of God is not truly ineffably born of God the Father, but is an adopted son, let them be anathema.\n    </p>\n    <p>\n        If anyone professes the Son of God as temporal or merely human and not born of God the Father before all ages, let them be anathema.\n    </p>\n    <p>\n        If anyone says the Father, the Son, and the Holy Spirit are one person or three divided substances and does not profess the one deity of the perfect Trinity, let them be anathema.\n    </p>\n    <p>\n        If anyone says the Son of God existed before all ages but not absolutely before all time, assigning him a beginning in time, let them be anathema.\n    </p>\n    <p>\n        If anyone claims all creation was not made through the Word but without or before him, let them be anathema.\n    </p>\n    <p>\n        We similarly anathematize any other blasphemies of Arius or anyone else that may be found.\n    </p>\n</speak>",
      "original_latin": "Damnatio blasphemiae Arii, et expositio integrae et catholicae\nfidei, quam catholici in tractatu Ariminensi\nfirmaverunt, et manu sua subscripserunt. Blasphemiae Arii licet antehac fuerunt damnatae,\nlatebant tamen occultae; quia eum blasphemasse ignorabatur. Verum favente Deo procuratum est, ut constitutis\nnobis apud Ariminum ejus pestifera haeresis\nrepeteretur. Et ideo simul cum ejus blasphemiis\nomnes quoque haereses, quae antehac exsurrexerunt\ncontra catholicam et apostolicam traditionem, sicut\njamdudum damnatae sunt praeteritis conciliis et diversis\nin locis, nos quoque damnamus: et anathematizamus\neos, qui dicunt filium Dei de nullis exstantibus,\net de alia (supple substantia), et non de\nDeo patre natum Deum verum de Deo vero. Et si\nquis Patrem et Filium duos deos, hoc est, non nota\n(f nata) duo principia dixerit, et non Patris et Filii\nunam deitatem profiteatur, anathema sit. Si quis et\n filium Dei creaturam vel facturam dixerit, anathema\nsit. Si quis Deum Patrem ipsum de Maria Virgine\nnatum, eumdemque patrem et filium dixerit, anathema\nsit. Si quis filium Dei de Maria initium sumpsisse\ndixerit, vel fuisse tempus quando non erat\nfilius, anathema sit. Si quis filium Dei non vere inenarrabiliter\nde Deo patre natum, sed adoptivum filium\ndixerit, anathema sit. Si quis filium Dei aut\ntemporalem, aut hominem solum, et non ante omnia\nsaecula de Deo patre natum profiteatur, anathema\nsit. Si quis Patris et Filii et Spiritus sancti unam\npersonam aut tres substantias divisas dixerit, et non\nperfectae Trinitatis unam deitatem profiteatur, anathema\nsit. Si quis filium Dei esse ante omnia quidem\n saecula et non (f sed non) ante omne omnino tempus,\nut ei tempus adsignet, anathema sit. Si quis\ncreata omnia non per Verbum, sed sine eo vel ante\neum facta dixerit, anathema sit. Si qui (f quae) autem\naliae blasphemiae Arii vel cujuslibet repertae\nfuerint, similiter anathematizamus.",
      "voice": "Matthew"
    }
  ]
}