{
  "chunks": [
    {
      "original_latin": "LIBERIUS ANTE QUAM AD EXSILIUM IRET, HANC UNIFORMEM\n EPISTOLAM CONFESSORIBUS SCRIPSIT,\nID EST, EUSEBIO, DIONYSIO ET LUGIFERO IN EXSILIO\nCONSTITUTIS (an 355). ",
      "cleaned_english_translation": "<speak>\n    Liberius Before Going into Exile, Wrote This Uniform Letter to the Confessors, That Is, to Eusebius, Dionysius, and Lucifer Established in Exile (Year Three Hundred Fifty-Five)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s> Liberius congratulates the exiles. </s>\n    <s> Although, under the guise of peace, the enemy of humanity seems to have fiercely attacked the Church's members, you, most beloved priests in the Lord, have demonstrated through your outstanding and unique faith that you are pleasing to God here and have already been marked as martyrs for future glory. </s>\n    <s> So, how can I possibly express the merits of your virtue with praise and words of joy? </s>\n    <s> Torn between the sorrow of your absence and the joy of your glory, I truly cannot find the words, except that I know I can offer you more reassuring comfort if you believe that I have been cast into exile with you. </s>\n    <s> Indeed, I am quite saddened that a harsh necessity temporarily separates me from your company while I am still waiting in expectation. </s>\n    <s> I had wished, most devoted brothers, to be offered up for all of you first, so that your love might more greatly follow the example of glory through me. </s>\n    <s> But this shall be the reward of your merits, that you have first come to the illustrious glory of confession through the perseverance of faith. </s>\n    <s> Therefore, I ask your love to believe that I am with you in spirit and not to feel my absence, understanding that I am sufficiently grieved by being temporarily separated from your company. </s>\n    <s> You can know how much glory you have attained, particularly because those crowned during persecution could only feel the bloody swords of the persecutor. </s>\n    <s> Whereas you, devoted soldiers of God in every way, have even experienced false brothers as enemies and have borne victory over the treacherous. </s>\n    <s> The more their violence could grow in the world, the more rewards of praise are found to be conferred upon the holy priests. </s>\n    <s> Therefore, be secure in the heavenly promise. </s>\n  </p>\n  <p>\n    <s> He asks them to pray for him. </s>\n  </p>\n</speak>",
      "original_latin": "1. Exsulibus gratulatur Liberius.---Quamvis sub\nimagine pacis, humani generis inimicus vehementius\nin membra Ecclesiae videatur esse grassatus;\nvos tamen,  acceptissimi in Domino sacerdotes,\negregia et singularis fides et hic probabiles Deo ostendit,\net jam ad futuram gloriam martyres designavit. Quo itaque praeconio laudis, qua vocis exsultatione\n merita virtutis vestrae proferam, positus inter\nmoerorem absentiae vestrae et gaudium gloriae,\n prorsus invenire non possum: nisi quod scio hinc\n(al hic) me probabiliora vobis solatia exhibere, si\ncredatis me in exsilium simul vobiscum esse detrusum. Denique me adhuc in ipsa exspectatione pendentem\nquod a consortio vestro durior necessitas interim\ndistrahit, satis contristor. Optaveram enim,\nFratres devotissimi, prior pro omnibus vobis impendi,\nut exemplum gloriae per me magis vestra dilectio\nconsequeretur. Sed fuerit haec palma meritorum\nvestrorum, ut priores de perseverantia fidei ad\nconfessionis inlustrem gloriam veneritis. Quaeso igitur\ndilectionem vestram, ut me praesentem vobiscum\nesse credatis, atque eo me affectu absentem non\n676 esse sentiatis, et intelligatis dolere me satis,\nquod sim interim a vestro consortio disparatus (separatus). Quantam denique gloriam fueritis consecuti,\nhinc magis scire potestis, quod si qui in persecutione\ncoronati sunt, solius persecutoris \ncruentos gladios sentire potuerunt: contra vos, devoti\nper omnia Dei milites, etiam falsos fratres inimicos\nexperti, de perfidis victoriam pertulistis:\nquorum  quanto in saeculo violentia increscere potuit,\ntanto sanctis sacerdotibus praemia laudis inveniuntur\nconferre. Estote itaque de promissione coelesti\nsecuri. 2. Pro se orent rogat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The deeds of Milan are something they want to learn from.</s>\n    <s>And since you have been brought closer to God, please lift me, your fellow priest and servant of God, to the Lord with your prayers.</s>\n    <s>Help me endure the attacks that come every day, so I can withstand these more serious challenges with greater tolerance.</s>\n  </p>\n  <p>\n    <s>May my faith remain strong and the status of the Catholic Church be preserved, so the Lord may find me worthy to stand equal to you.</s>\n    <s>Since I wish to know more faithfully what happened in that encounter, I ask your holiness to kindly share everything in writing.</s>\n  </p>\n  <p>\n    <s>This way, the mind tormented by various rumors, or the body's strength already weakened, can find relief through your encouragement.</s>\n    <s>And may God keep you safe, Brothers in the Lord.</s>\n  </p>\n</speak>",
      "original_latin": "Gesta Mediolani ab ipsis vult\ndiscere.---Et quia proximiores estis Deo effecti,\nvestris orationibus me vestrum consacerdotem famulum\nDei ad Dominum sublevate: ut supervenientes\nimpetus, qui de die in diem cum  annuntiantur,\ngraviora vulnera infligunt, tolerabiliter ferre possim;\n ut inviolata fide, salvo statu Ecclesiae catholicae,\n parem vobis dignetur me Dominus efficere. Et quia cupio quae gesta sunt in ipsa congressione\n fidelius scire; obsecro sanctitatem vestram, ut universa\nfideliter litteris intimare dignemini: ut additamentum\nmajus vel ipse animus, qui diversis rumoribus\ncruciatur, vel vires corporis ipsius, quae\njam extenuatae sunt, de cohortatione vestra possint\nsentire: et alia manu, Deus vos incolumes custodiat,\nDomini Fratres.",
      "voice": "Matthew"
    }
  ]
}