{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    The Beginning of the Catholic Faith Presented at the Pharisaic City by the Gallican Bishops to the Eastern Bishops<break time=\"500ms\"/>\n</speak>",
      "original_latin": "INCIPIT FIDES CATHOLICA EXPOSITA APUD  FARISEAM\nCIVITATEM AB EPISCOPIS GALLICANIS AD ORIENTALES\nEPISCOPOS.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To our most beloved and blessed fellow priests, all the Eastern bishops residing in various provinces in Christ, the Gallican bishops send their greetings.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Deception of Heretics.\n        </s>\n        <s>\n            With every sense of our life and faith, we give thanks to God the Father through our Lord Jesus Christ, because He has brought us into the light of the knowledge of His confession, through teachings, prophecies, and apostolic works.\n        </s>\n        <s>\n            This ensures we are not left in the darkness of worldly ignorance, bound by worldly judgment.\n        </s>\n        <s>\n            Since the only hope for complete salvation is to confess God the Father almighty through His only begotten Son, our Lord Jesus Christ, in the Holy Spirit.\n        </s>\n        <s>\n            Furthermore, our reason for daily gratitude increases, as He not only frees us from worldly error but also keeps us from being entangled with the unforgivable company of heretics.\n        </s>\n        <s>\n            From your letters sent to our beloved brother and fellow priest Hilary, we understand the devil's deceit and the cunning of heretics against the Church of the Lord, attempting to deceive us with differing opinions in the Eastern and Western regions.\n        </s>\n        <s>\n            Many, who were present either at Ariminum or Nicaea, were forced into silence regarding the term <phoneme alphabet=\"ipa\" ph=\"uːsɪə\">usia</phoneme> under your authority: a term you originally created against the heresy of the Ariomantarians, which we have always faithfully and devoutly accepted.\n        </s>\n    </p>\n    <p>\n        <s>\n            In what sense the synod embraces \"homoousion.\"\n        </s>\n        <s>\n            It does not reject \"homoiousion.\"\n        </s>\n        <s>\n            We have embraced the term \"homoousion\" to affirm the true and legitimate birth of the only begotten God from God the Father, rejecting the blasphemies of Sabellius concerning the union, and understanding that the Son is not a part of the Father.\n        </s>\n        <s>\n            Instead, the whole and perfect only begotten God was born from the whole and perfect unbegotten God, thus we confess Him to be of one <phoneme alphabet=\"ipa\" ph=\"uːsɪə\">usia</phoneme> or substance with God the Father, to avoid the implication of a creation, adoption, or mere title.\n        </s>\n    </p>\n</speak>",
      "original_latin": " Dilectissimis et beatissimis consacerdotibus episcopis\norientalibus omnibus  per diversas provincias\nin Christo manentibus, Gallicani episcopi salutem. 1. Haereticorum fallacia.---Omni quidem vitae\nnostrae fideique sensu gratias Deo patri per Dominum\nnostrum Jesum Christum confitemur, 698 quod nos\n in lumine scientiae confessionis suae, doctrinis et\npropheticis  et apostolicis collocavit; ne saecularis\nimperitiae tenebris detenti, judicio saeculi teneremur:\ncum sola spes sit plenissima ad salutem, Deum patrem\nomnipotentem per unigenitum ejus Dominum\nJesum Christum in sancto Spiritu confiteri. Sed plane\nnon minor quotidie gratulationis nostrae causa cumulatur,\nquod liberans nos ab errore mundi, nunc\netiam inexpiabili haereticorum admisceri non patitur\nsocietati. Ex litteris enim vestris, quas dilecto fratri\net consacerdoti nostro Hilario  direxistis, fraudem\n diaboli et conspirantia adversus Ecclesiam Domini\nhaereticorum ingenia cognovimus,  ut divisi\nin partibus Orientis atque Occidentis, diversis\ninvicem opinionibus falleremur. Nam plures numero,\nqui aut Arimini aut Nicaeae (Thraciae) adfuerunt, sub auctoritate vestri nominis ad usiae silentium\nsunt coacti: quod verbum a vobis quondam \ncontra Ariomanitarum haeresim inventum, a nobis\nsemper sancte fideliterque susceptum est. 2. Quo sensu synodus homousion amplectatur. Homoeusion non respuit.---Nam homousion sermonem\nad veram et legitimam ex Deo patre unigeniti Dei\nnativitatem sumus amplexi, detestantes secundum\nSabellii blasphemias ipsam unionem, neque aliquam\npartem Patris esse Filium intelligentes; sed ex toto\n atque perfecto innascibili Deo, totum atque perfectum\nunigenitum Deum natum, unius a nobis idcirco\n699 vel usiae vel substantiae cum Deo patre confessum,\nne creatura potius, aut adoptio, aut appellatio\nvideretur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He is from Him, just as a son is from a father, as God is from God, as power is from power, as spirit is from spirit, as light is from light.\n        </s>\n        <s>\n            He willingly listens to his likeness to God the Father, since he is the image of the invisible God, as it says in Colossians chapter one, verse thirteen. This likeness is worthy of the Father, from the true God to the true God.\n        </s>\n        <s>\n            It's not the union of divinity that we understand, but unity; because while union is singular, unity in the truth of birth is the fullness of the one being born.\n        </s>\n        <s>\n            Especially since the Lord Jesus Christ himself told his disciples, \"I and the Father are one,\" as recorded in John chapter ten, verse thirty. This signifies not only the love he has for the Father but also the divinity that is God from God.\n        </s>\n        <s>\n            According to, \"Whoever has seen me has seen the Father,\" in John chapter fourteen, verse nine; and, \"If you do not want to believe me, then believe in my works, because the Father is in me, and I am in the Father,\" from John chapter ten, verse thirty-eight.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Son existed before time, yet became lesser than the Father by taking on the form of a servant.\n        </s>\n        <s>\n            Therefore, we hold this faith and will continue to do so, rejecting the notion that \"He was not before he was born.\" We do not claim the only-begotten God to be unbegotten, but it is impious to place any time before the God of times, since saying \"he was not before he was born\" involves time.\n        </s>\n        <s>\n            We also acknowledge that the Son was obedient to the Father, even to the point of death on the cross, due to the human weakness he took on. As he mentioned regarding his ascension to heaven, \"If you loved me, you would rejoice because I am going to the Father; for the Father is greater than I,\" found in John chapter fourteen, verse twenty-eight.\n        </s>\n        <s>\n            Through his acceptance of flesh, he deigned to call us brothers, as stated in John chapter twenty, verse seventeen, while remaining in the form of God, he chose to be in the form of a servant.\n        </s>\n    </p>\n    <p>\n        <s>\n            Those who have fallen should reconsider their actions and condemn the authors of error.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et quia ex ipso esset, ut ex patre\nfilius, ut ex Deo Deus, ut ex virtute virtus, ut ex spiritu\nspiritus, ut lumen ex lumine; similitudinem quoque\nejus ad Deum patrem non inviti audientes (quippe cum\nimago invisibilis Dei sit) (Coloss I 13), sed eam solam\nsimilitudinem dignam ad Patrem intelligentes,\nquae veri Dei sit ad Deum verum: ita ut non unio\ndivinitatis, sed unitas intelligatur; quia unio sit singularis,\nunitas vero secundum nativitatis veritatem\nplenitudo nascentis sit: maxime cum Dominus ipse\nJesus Christus ad discipulos suos sit professus, dicens:\n Ego et Pater unum sumus (Joan X 30); quo\nnon solum charitatem quae ad Patrem est, sed et divinitatem\nquae Dei ex Deo est, significat; secundum\nillud: Qui me vidit, vidit et Patrem (Joan XIV 9); et,\nSi mihi non vultis credere, vel operibus meis credite,\nquia Pater in me est, et ego in Patre (Joan X 38). 3. Filius ante tempus. Patre minor in forma servi.---Hanc igitur fidem semper tenentes, et tenebimus,\ndetestantes quoque eos qui dicunt, Non erat ante\nquam nasceretur: non quod unigenitum Deum innascibilem\n praedicemus, sed quod impium sit maxime,\nDeo temporum tempus aliquod anteferre; cum ipsum\nillud, antequam nasceretur non fuit, sit temporis. Sed et obedientem quoque Patri Filium etiam\nusque ad mortem crucis, secundum infirmitatem\nadsumpti hominis, non negamus: cum ipse de adscensu\nsuo ad coelos locutus sit: Si diligeretis me,\ngauderetis quia vado ad Patrem; quia Pater major\nme est (Joan XIV 28). Per cujus carnis susceptionem\nnos sibi fratres connuncupare dignatus est (Joan XX 17), cum in forma Dei manens, forma servi esse\nvoluit. 4. Lapsi retractant quod gesserunt. Erroris auctores\ndamnant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, dear friends, from your letters, we have come to understand that our straightforwardness has been misled by silence. Even the devout individuals who returned from Ariminum to Constantinople, as your letter indicates, could not be forced to denounce such blasphemies, as our brother Hilarius, a faithful preacher of the Lord's name, has proclaimed.\n  </p>\n  <p>\n    We also refer back to all those actions that were mistakenly conducted out of ignorance. We regard Auxentius, Ursacius, Valens, Gaius, Megasius, and Justin as excommunicated according to your letters. Certainly, as we mentioned, following our brother Hilarius' declaration, who refused to be at peace with those who embraced these errors, we condemn all the blasphemies you mentioned in your letters, particularly rejecting the apostate priests who have unjustly replaced our exiled brothers, whether through ignorance or impiety.\n  </p>\n  <p>\n    We pledge this before God and also affirm that anyone who dares to oppose what we have established in Gaul should be removed from communion and the priesthood. For neither, as in other cases, do we permit the opportunity to preach without condemnation, nor oppose God and the majesty of Christ, the only-begotten of God, in a manner different from our understanding of homoousios, will be considered worthy of the holiness associated with the priesthood.\n  </p>\n  <p>\n    This is why even Saturninus, who impiously opposes these beneficial decrees, has been excommunicated by all Gallican bishops, as Your Charity is aware from the letters of our brothers. Their long-hidden old crimes and the irreligiousness of their new rashness, as revealed in their letters, have rendered them unworthy of the bishop's name.\n  </p>\n  <p>\n    The Catholic faith, as explained by Gallican bishops to the Eastern bishops, has been concluded at the city of Pharisaea.\n  </p>\n</speak>",
      "original_latin": "Itaque, Charissimi, cum ex litteris vestris\nin usiae silentio fraudem se passam, simplicitas\n nostra cognoscat; etiam pietatem eorum, qui Arimino\nConstantinopolim reverterunt, conventos, sicut\nepistola  vestra contenta testatur, neque eos\nad tantarum blasphemiarum damnationem potuisse\ncompellere, 700 fidelis dominici nominis praedicator\nfrater noster Hilarius nuntiaverit: nos quoque\nab his omnibus, quae per ignorantiam perperam gesta\nsunt, referimus: Auxentium et Ursacium ac Valentem,\nGaium, Megasium et Justinum  excommunicatos\nhabemus secundum litteras vestras: et certe, ut\ndiximus, juxta fratris nostri Hilarii professionem,\nqui se pacem cum his qui horum sectarentur errores,\nhabiturum negavit: blasphemias quoque omnes,\nquas litteris vestris subjecistis, damnamus, maximeque\neorum sacerdotes apostatas respuentes, qui in\n loca fratrum indignissime exsulantium, quorumdam\naut ignoratione aut impietate  sunt substituti:\npollicentes hoc coram Deo atque etiam confitentes,\nut quisque his, quae statuimus, intra Gallias putaverit\nrenitendum, a communione ac sede sit sacerdotii\nabjiciendus. Neque enim, ut alias, aut occasionem\npraedicandi  non damnando permittens, aut contra\nDeum et Christi unigeniti Dei majestatem aliter,\nquam nos de homousii significatione sentimus obnitens,\ndignus erit sanctitate sacerdotii nominis judicandus:\n a quo etiam Saturninum, qui statutis salubribus\nimpiissime contradicit, secundum fratrum\nnostrorum geminas jam litteras  excommunicatum\nab omnibus Gallicanis episcopis Charitas Vestra cognoscat:\nquem et vetera dissimulata (jam diu licet)\ncrimina, et caetera edita epistolis suis novae temeritatis\nirreligiositas indignum episcopi nomine esse\nfecerunt. Explicit fides catholica exposita apud Fariseam\ncivitatem ab episcopis Gallicanis ad Orientales episcopos.",
      "voice": "Matthew"
    }
  ]
}