{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    The Beginning of the Decree of the Synod of Eastern Bishops at Serdica, from the Arian Side, Sent to Africa (Published in Three Hundred Forty-Seven)<break time=\"500ms\"/>\n</speak>",
      "original_latin": "INCIPIT DECRETUM SYNODI  ORIENTALIUM APUD SERDICAM\n EPISCOPORUM A PARTE ARIANORUM, QUOD\nMISERUNT  AD AFRICAM (Editum an 347). ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    To Gregory, bishop of Alexandria; the bishop of Nicomedia; the bishop of Carthage; the bishop of Campania; the bishop of Naples in Campania; the bishop of Rimini in Campania; the bishop of Salona in Dalmatia; Amphion, Donatus, Desiderius, Fortunatus, Euthicius, Maximus, Sinferuntius, and all our fellow priests, presbyters, and deacons throughout the world; and all who are under heaven in the holy Catholic Church. The bishops who have gathered from various provinces of the East: namely, the province of Thebaid, the province of Palestine, Arabia, Phoenicia, Syria, Mesopotamia, Cilicia, Isauria, Cappadocia, Galatia, Pontus, Bithynia, Pamphylia, Paphlagonia, Caria, Phrygia, Pisidia, and from the islands of the Cyclades, Lydia, Asia, Europe, Hellespont, Thrace, and Emimontu, have convened in the city of Serdica, offering eternal salvation in the Lord.\n  </p>\n  <p>\n    <s>\n      A false love for unity and traditions to be observed.\n    </s>\n    <break time=\"500ms\"/>\n    Indeed, we all have an unwavering prayer, beloved brothers, that the holy and Catholic Church of the Lord, free from all dissension and schism, may preserve the unity of the spirit and the bond of charity everywhere through true faith.\n  </p>\n  <p>\n    <s>\n      But also to hold, embrace, guard, and maintain an unblemished life is indeed right for all who call upon the Lord, especially for bishops who preside over the most holy churches.\n    </s>\n    Secondly, it is vital that the rule of the Church and the sacred tradition of our forefathers and judgments remain firm and solid forever. They should not be disturbed by us or by new sects emerging, or by twisted traditions, especially when appointing or expounding bishops. This is to ensure that we uphold the evangelical and sacred precepts commanded to the holy and most blessed Apostles and to our ancestors, which have been kept by us until this day and are still being maintained.\n  </p>\n</speak>",
      "original_latin": "Gregorio Alexandriae episcopo, Nicomediae episcopo\n  , Carthaginis episcopo, Campaniae episcopo,\nNeapolis Campaniae episcopo, Ariminiadeno Campaniae\nepiscopo, Salonarum Dalmatiae episcopo,\nAnfioni, Donato, Desiderio, Fortunato, Euthicio,\nMaximo, Sinferunti, et omnibus per orbem terrarum\nconsacerdotibus nostris, presbyteris et diaconibus,\net omnibus qui sub coelo sunt in Ecclesia\nsancta catholica,  episcopi qui a diversis Orientalium\n(adde partium) provinciis, id est, provincia\nThebaida,  et provincia Palaestina, Arabia, Phoenice,\nSyria (Syria Coele), Mesopotamia, Cilicia,\n Isauria, Cappadocia, Galatia, Ponto, Bithynia,\nPamphilia, Paphlagonia, Caria, Phrygia, Pisidia,\net ex insulis Cycladum, Lydia, Asia, Europa,\nHellesponto, Thracia, Emimontu,  ad civitatem\n Serdicam congregati concilium celebravimus, in\nDomino aeterna salus. 1. Unitatis et traditionum servandarum fictus amor. ---Est quidem nobis omnibus indeficiens oratio, dilectissimi\nFratres, primo ut sancta Domini et catholica\nEcclesia dissensionibus omnibus et schismatibus\ncarens, unitatem spiritus et vinculum charitatis ubique\nconservet 648 per fidem rectam. Sed et vitam immaculatam\nquoque tenere, amplecti, custodire, servare\nomnibus invocantibus Dominum est quidem\njustum, praecipue episcopis qui ecclesiis sanctissimis\npraesumus. Secundum, ut Ecclesiae regula sanctaque\n parentum traditio atque judicia in perpetuum firma\nsolidaque permaneant, nec nobis semper gentibus,\nsectis (f novis emergentibus sectis), traditionibusque\nperversis, maxime in constituendis episcopis, vel in\nexponendis, aliquando turbetur, quo minus teneat\nevangelica sanctaque praecepta, et quae sanctis et\nbeatissimis Apostolis jussa sunt et majoribus nostris,\natque (f et quae) a nobis ipsis in hodiernum usque\nservata sunt, et servantur. 2.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>The Teachings of Marcellus.</p>\n  <p>\n    In recent times, a certain Marcellus of Galatia emerged, considered more dangerous than all heretics. With a sacrilegious mindset and profane speech, he tries to limit the eternal and timeless kingdom of Christ the Lord. He claims that the Lord began His reign 400 years ago and that it will end with the world's demise.\n    <break time=\"500ms\"/> \n    He also boldly asserts that during the conception of the body, Christ became the image of the invisible God and then became bread, the door, and life.\n  </p>\n  <p>\n    Marcellus doesn't just rely on words or eloquence; everything conceived with his sacrilegious mind and uttered with a blasphemous mouth is compiled in a book filled with blasphemies and curses. He adds many worse things, slandering the divine Scriptures with his interpretations and wicked mind, showing openly and clearly that he is a heretic.\n  </p>\n  <p>\n    He mixes his claims with certain impurities, sometimes blending with the falsehoods of Sabellius, the malice of Paul of Samosata, and the blasphemies of Montanus, the leader of all heretics. He combines them into one confusion, turning to another gospel, which is not another, as the blessed Paul condemns:\n    <break time=\"500ms\"/>\n    <s>\"But even if an angel from heaven should preach a gospel other than the one you accepted, let them be under God's curse.\"</s>\n    <s>(Galatians 1:8).</s>\n  </p>\n  <p>The first condemnation of the same.</p>\n  <p>\n    The Church's archive preserves the critique of his doctrine. There was significant concern among our parents and ancestors about this sacrilegious preaching.\n  </p>\n</speak>",
      "original_latin": "Marcelli doctrina.---Exstitit namque temporibus\nnostris Marcellus quidam Gallaciae, haereticorum\nomnium exsecrabilior pestis, quique sacrilega mente\nore profano, perditoque argumento velit Christi Domini\nregnum perpetuum, aeternum et sine tempore,\ndisterminare; initium regnandi accepisse Dominum\n dicens ante quadringentos annos, finemque ei venturam\nsimul cum mundi occasu. Etiam hoc asserere\ncoepti temeritate conatur, quod in corporis conceptione\ntunc factus sit imago invisibilis Dei, tuncque\net panis, et janua, et vita effectus. Eadem haec non\nsolum verbis nec (f ac) loquacitatis assertione confirmat;\nsed totum, quidquid fuerat sacrilega mente\nconceptum, blasphemoque ore prolatum,  concupiscentia\nnitenti, libro blasphemiis et execrationibus\npleno indens, etiam alia multa (f multo) pejora, calumniam\n in ipsum faciens divinis Scripturis cum\nsua 649 interpretatione et scelerata mente,  quae\n contra illis ex suo pestifero sensu applicabat, quibus\nex rebus aperte manifesteque constitit haereticus. Quique assertiones suas quibusdam squaloribus\nmiscens, nunc falsitatibus Sabellii, nunc malitiae\nPauli Samosatensis, nunc blasphemiis Montani haereticorum\nomnium ducis aperte permiscens, unamque\nconfusionem de supradictis faciens, ut imprudens\nGalata in aliud Evangelium declinavit, quod non est\naliud, secundum quod beatus Paulus tales condemnans\nait: Etsi angelus de coelo aliter annuntiaverit\nvobis quam quod accepistis, anathema sit (Gal I 8). 3. Prima ejusdem condemnatio. In archivo Ecclesiae\nasservatur doctrinae ipsius censura.---Magna autem\nfuit parentibus atque majoribus nostris sollicitudo de\n supradicta praedicatione sacrilega. Condicitur namque\n(an."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the city of Constantinople, during the revered reign of Emperor Constantine, a council of bishops from many eastern provinces gathered with the aim of reforming a man deeply entrenched in wrongdoing through wise guidance. They hoped that, after being corrected with utmost holiness, he would turn away from his sacrilegious preaching.\n    </p>\n    <p>\n        However, despite their persistent efforts to reprimand and lovingly urge him for a long time, they made no progress. After numerous corrections, they could achieve nothing because he continued to contradict the true faith and opposed the Catholic Church with malicious defiance. Consequently, everyone began to shun and avoid him, recognizing that he was led astray by sin and was self-condemned.\n    </p>\n    <p>\n        They condemned him through ecclesiastical actions to prevent him from contaminating the flock of Christ with his harmful influence. At that time, they also documented some of his most perverse thoughts against the true faith and the holy Church for future generations' memory and caution, placing these records in the Church's archives.\n    </p>\n    <p>\n        These were the initial acts of the heretic Marcellus according to his impiety, but worse followed. For which of the faithful could believe or tolerate what he did and wrote, deeds that were justly anathematized? There is a book of judgments written by the bishops against him, in which even those currently allied with him, like Marcellus, and supporters such as Protogenes, bishop of the city of Serdica, and the one from Syracuse, signed their names within the judgment.\n    </p>\n    <p>\n        Their signatures affirm the most holy faith that should remain unaltered, and that the holy Church should not be undermined by false preaching, to prevent a plague and the gravest harm to souls from affecting everyone.\n    </p>\n    <p>\n        As Paul says: <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> Chapter One, Verse Eight, if we or an angel from heaven preach to you any other gospel than what you have received, let them be accursed.\n    </p>\n</speak>",
      "original_latin": "336) in Constantinopolim civitatem sub\npraesentia beatissimae memoriae Constantini imperatoris\nconcilium episcoporum, qui ex multis Orientalium\nprovinciis advenerunt, ut hominem malis rebus\nimbutum salubri consilio reformarent, et ille admonitione\nsanctissima correptus a praedicatione sacrilega\ndiscederet: quique increpantes illum, et exprobrantes,\nnecnon charitatis affectu postulantes\nmulto tempore, nec quidquam proficiebant. Namque\npost unam et secundam multasque correptiones, cum\nnihil proficere potuissent (perdurabat enim et contradicebat\nrectae fidei, et contentione maligna Ecclesiae\ncatholicae resistebat); exinde illum omnes horrere\nac vitare coeperunt: et videntes quoniam subversus\nest a peccato, et est a semetipso damnatus,\n actis eum ecclesiasticis damnaverunt, ne ulterius\noves Christi pestiferis contactibus magis macularet. Tunc namque etiam ejus aliquos pravissimos sensus\ncontra fidem rectam Ecclesiamque sanctissimam,\npropter memoriam posterorum cautelamque, suis\nsanctissimis scripturis in archivo Ecclesiae condiderunt. Sed haec quidem secundum impietatem Marcelli\nhaeretici prima fuerunt: pejora sunt deinde subsecuta. 650 Nam quis fidelium credat, aut patiatur ea,\nquae ab ipso male gesta atque conscripta sunt, quaeque\ndigne anathematizata sunt? Namque liber sententiarum exstat in ipsum ab\nepiscopis conscriptus: in quo libro etiam isti, qui nunc\ncum ipso sunt Marcello atque illi favent, id est, Protogenes\nSerdicae civitatis episcopus et  Siracusanus,\n in ipsa sententia manu propria conscripserunt:\nquorum manus valens testatur, fidem sanctissimam\nnullo genere mutandam, nec Ecclesiam sanctam praedicatione\nfalsa subvertendam; ne hoc modo pestis\nac lues animarum omnibus gravissima importetur,\nPaulo dicente: Sive nos, sive angelus de coelo aliter\nannuntiaverit vobis quam quod accepistis, anathema\nsit (Gal I 8). 4."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Marcellus, who was condemned by several bishops, has been accepted back into communion.</s>\n        <s>We are truly amazed that some, who claim to be church leaders, have welcomed him back, even though he dares to preach a different Gospel than what is true.</s>\n        <s>They don't investigate the blasphemies recorded in his book, nor do they align with those who have thoroughly examined everything and rightly condemned him.</s>\n    </p>\n    <p>\n        <s>Marcellus, considered a heretic by his own people, sought help from elsewhere to deceive those unaware of him and his harmful writings.</s>\n        <s>Whatever he does among them, he hides his impious writings and profane ideas, presenting lies as truth, and taking advantage of the simple and innocent.</s>\n    </p>\n    <p>\n        <s>Under the guise of church authority, he has led many church leaders astray, bringing them under his control, and introduced the heretical sect of Sabellius.</s>\n        <s>He deceives them with clever tricks, reviving the schemes and deceptions of Paul of Samosata.</s>\n        <s>Marcellus' foreign tradition is mixed with all the heretical sects mentioned earlier.</s>\n    </p>\n    <p>\n        <s>Therefore, all the holy leaders of the Church gathered, remembering the words of the Lord Christ, who said:</s>\n        <s>\"Beware of false prophets, who come to you in sheep's clothing, but inwardly are ravenous wolves. You will recognize them by their fruits\" <break time=\"500ms\"/> (Matthew 7:15-16).</s>\n        <s>To avoid and shun such people, to not easily communicate with them, to recognize them by their actions, and to pre-condemn them based on their sacrilegious writings.</s>\n    </p>\n    <p>\n        <s>We now greatly fear that in our times it will be fulfilled what is written:</s>\n        <s>\"While men slept, his enemy came and sowed weeds among the wheat\" <break time=\"500ms\"/> (Matthew 13:25).</s>\n        <s>For when those who should be vigilant in guarding the Church are not watchful, false words that mimic the truth completely overturn what is right.</s>\n    </p>\n</speak>",
      "original_latin": "Marcellus damnatus a pluribus episcopis in communionem\nrecipitur.---Vehementer autem admirati\nsumus, quatenus eum, qui aliter quam in vero est\naudet Evangelium praedicare, quidam, qui se ecclesiasticos\nesse volunt, facile ad communionem recipiunt;\nnec blasphemias ejus, quae in ipsius libro\nsignatae sunt, inquirentes, nec illis, qui sollicite\n cuncta investigaverunt, et invenientes juste damnaverunt,\nconsensum accommodare voluerunt. Etenim\nMarcellus, cum apud suos haereticus haberetur, peregrinationis\n auxilia requisivit: scilicet ut et illos\nfalleret, qui et ipsum et ejus scripta pestifera ignorarent. Sed quidquid apud illos agit, impia sua\nscripta sensusque profanos occultat falsa pro veris\nopponens, quaestum sibi de simplicibus atque innocentibus\nfecit, quique sub praetextu ecclesiasticae\nregulae multos Ecclesiae pastores induxit (an seduxit? ):\neosque in suam redigens potestatem, Sabellii\nhaeretici sectam inducens, callida fraude decepit,\nrestaurans Pauli Samosatensis et artes et dolos. Mixta enim est omnium haereticorum sectis Marcelli\nextranea traditio, sicut supra memoratum est. Unde convenerat, omnes Ecclesiae sanctae praepositos\n651 memores dictorum Domini Christi dicentis:\nCavete vos a pseudoprophetis, qui veniunt ad vos in\nvestitu ovium, intrinsecus autem sunt lupi rapaces, a\nfructibus eorum cognoscetis eos (Matth VII 15 16), vitare\nab hujusmodi et horrere, nec illis facile communicare,\nagnoscere illos ex actibus suis, atque ex\neorum scriptis sacrilegis praedamnare. Nunc vero\nvehementer metuimus, ne nostris temporibus compleatur\nquod scriptum est: Cum dormiunt homines,\nvenit inimicus et spargit zizania inter frumentum\n(Matth XIII 25). Cum enim non vigilant hi, quos\nvigilare oportet in custodia Ecclesiae; falsa verba\n imitantia, funditus id quod rectum est vertunt. 5.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Marcello is denied communion.</s>\n        <s>Therefore, having fully understood Marcello's sect and crimes from his book, we have written to you, beloved brothers, advising that you neither admit Marcello nor those who join him to the communion of the holy Church.</s>\n        <s>Remember the prophet David, who says:</s>\n        <s>\"I said to those who commit crimes, do not commit crimes; and to sinners, do not lift your horn.</s>\n        <s>Do not lift your horn on high, do not speak wickedly against the Lord\" (Psalm 74:5-6).</s>\n        <s>And heed Solomon, who says:</s>\n        <s>\"Do not move the ancient boundaries that your fathers have set\" (Proverbs 22:28).</s>\n    </p>\n    <p>\n        <s>Given these things, do not follow the wicked errors of Marcello, and reject the unjust teachings against the Lord Christ that he has spread, so that you do not become participants in blasphemies and crimes.</s>\n        <s>But for the sake of brevity, let us discuss Marcello only to this extent.</s>\n    </p>\n    <p>\n        <s>Crimes fabricated against Athanasius.</s>\n        <s>Regarding Athanasius, the former bishop of Alexandria, consider what has been done.</s>\n        <s>He was gravely accused of sacrilege against God and profanation of the holy Church's mysteries.</s>\n        <s>He broke the cup dedicated to God and Christ with his own hands, shattered the revered altar, overturned the priest's seat, and even demolished the basilica, the house of God, the Church of Christ, down to the ground.</s>\n        <s>He also handed over a presbyter, a serious and just man named Narchen (Ischyram), to military custody.</s>\n        <s>Furthermore, he was accused of insults, violence, murder, and even the killing of bishops.</s>\n        <s>During the most sacred days of Easter, he acted tyrannically, allied with leaders and counts.</s>\n        <s>Because of him, some were imprisoned, others were tortured with whips and scourges, and 652 others were forced by various torments to join his sacrilegious communion.</s>\n        <s>Nor were these acts committed by the innocent, hoping that, through the leaders and judges and even through the prisons, he and his faction could prevail.</s>\n    </p>\n</speak>",
      "original_latin": "Marcello neganda communio denuntiatur.---Quapropter\n nos, qui plene ex libro Marcelli ejus sectam\nsceleraque cognovimus, scripsimus vobis, dilectissimi\n Fratres, ut neque Marcellum, neque eos qui illi\njunguntur, ad communionem sanctae Ecclesiae admittatis;\nmemores quoque sitis prophetae David dicentis:\nDixi eis qui faciunt facinus, ne feceritis facinus;\net delinquentibus, ne exaltaveritis cornu. Nolite\nin altum tollere cornu vestrum: ne loquamini adversus\nDominum iniqua (Psal LXXIV 5 6). Et credite\nSalomoni dicenti: Nolite transferre terminos aeternos,\nquos constituerunt patres vestri (Prov XXII 28). Quae\ncum ita sint, nolite supradicti Marcelli pravissimi\nsequi errores, et ea, quae ab ipso injusta praedicatione\ncontra Dominum Christum inventa traditaque sunt,\npraedamnate; ne blasphemiis sceleribusque etiam\nipsi participes sitis. Sed propter compendium haec hactenus\nde Marcello. 6. Athanasio conficta crimina.---Verum de Athanasio\nquondam Alexandriae episcopo accipite quae\ngesta sunt. Accusatus est graviter juxta Deum sacrilegus,\net juxta mysteria Ecclesiae sanctae profanus,\nquique propriis  manibus comminuit poculum Deo\net Christo dicatum, ipsumque altare venerandum\nconfregit, sedemque sacerdotalem subvertit ipse, atque\nipsam basilicam, Dei domum, Ecclesiam Christi,\ndemolitus usque ad solum est. Presbyterum vero\nipsum, virum gravem et justum, nomine Narchen\n(Ischyram), tradidit custodiae militari. Accusatus praeterea\nest de injuriis, violentia, caede, atque ipsa\n episcoporum internecione. Quique etiam diebus\nsacratissimis Paschae tyrannico more saeviens, Ducibus\natque Comitibus junctus: quique propter ipsum aliquos\n in custodia recludebant, aliquos vero verberibus\nflagellisque vexabant, 652 caeteros diversis tormentis\nad communionem ejus sacrilegam adigebant (Nec\nactus commissi umquam ab innocentibus fuerant); sperans\nhoc modo suos suamque praevalere posse factionem,\nut per Duces et Judices perque carceres ipsos,\n(add.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He forced unwilling people to join his communion through beatings and various tortures.</s>\n        <s>He compelled those who resisted and instilled fear in them in a tyrannical manner.</s>\n        <s>These accusations made by his accusers were indeed serious and bitter.</s>\n    </p>\n    <p>\n        <s>Events at Tyre concerning Athanasius.</s>\n        <break time=\"500ms\"/>\n        <s>Because of these issues, it seemed necessary to first call a council at Caesarea in Palestine in the year 334, but it was not held.</s>\n        <s>Since neither he nor his followers attended that council, it was convened again the following year, in 335, at Tyre because of his alleged crimes.</s>\n    </p>\n    <p>\n        <s>Bishops from Macedonia, Pannonia, Bithynia, and all parts of the East came, compelled by the emperor's command.</s>\n        <s>Upon learning of Athanasius's alleged misdeeds, they did not blindly believe the accusers.</s>\n        <s>Instead, they selected distinguished and respected bishops from their council and sent them to investigate the events for which Athanasius was accused.</s>\n    </p>\n    <p>\n        <s>These bishops, after witnessing everything firsthand and uncovering the truth, returned to the council and confirmed with their testimony that the crimes attributed to him were true.</s>\n        <s>Therefore, they passed a fitting sentence on Athanasius for his crimes.</s>\n    </p>\n    <p>\n        <s>As a result, he fled from Tyre and appealed to the emperor.</s>\n        <s>The emperor listened, and after conducting an inquiry and recognizing all his misdeeds, sentenced him to exile in Trier.</s>\n    </p>\n    <p>\n        <s>With these events unfolding, while Athanasius was justly condemned to exile for his criminal actions-being sacrilegious against God, profane in sacred mysteries, violent in the destruction of basilicas, and a dreadful persecutor of innocent bishops and brothers-the bishops upheld the authority of the law, the canon of the Church, and the holy tradition of the apostles in rejecting such evils.</s>\n    </p>\n    <p>\n        <s>Athanasius's return from exile.</s>\n        <break time=\"500ms\"/>\n        <s>After arranging his return from exile following his condemnation, he arrived in Alexandria from Gaul after a long time, in the year 338.</s>\n        <s>Disregarding past actions, he engaged even more aggressively in wickedness.</s>\n    </p>\n</speak>",
      "original_latin": "et) verbera diversaque tormenta invitos ad\ncommunionem suam cogeret, nolentes adigeret, repugnantes\natque resistentes sibi tyrannico more terreret. Erant quidem illa gravia et acerba ab accusatoribus\nobjecta. 7. Tyri contra Athanasium gesta.---Nam propter haec\nnecessario concilium apud Caesaream Palaestinam\n primo videtur esse condictum (an 334 at non celebratum):\net cum minime ab ipso vel ab satellitibus\nad supradictum concilium occurreretur, post alterum\nannum (an 335) in Tyro propter ejus facinora necessario\niterum celebratur. Advenerunt episcopi de\nMacedonia et de Panonnia, Bythinia, et omnibus partibus\nOrientis, imperatoris jussione constricti: quique\nactis Athanasii flagitia criminaque cognoscentes,\nnon passim nec temere accusatoribus credunt, sed\nsuo de concilio inlustres et laudabiles episcopos eligunt,\natque in rem praesentem, ubi res gestae erant\nde quibus arguebatur Athanasius, mittunt: quique\noculata fide cuncta adspicientes atque vera cognoscentes,\nad concilium redeunt, ejusque crimina, quae\nab accusatoribus objiciebantur, suo testimonio vera\n confirmant. Unde  in praesentem Athanasium dignam\npro criminibus sententiam dicunt. Propter quod\nTyro fugiens, imperatorem appellat. Audit etiam\nimperator: quique interrogatione habita omnia ejus\nflagitia recognoscens, sua illum sententia in exsilium\n(Treviros) deportavit. His ergo ita cadentibus rebus,\ncum Athanasius damnatus digne in exsilio haberetur\nob meritum facinorum suorum, sacrilegus in\nDeum, in mysteria sacra profanus, in demolitione\nbasilicae violentus, in episcoporum exitiis innocentiumque\nfratrum persecutor (f persecutione) horrendus;\nab omnibus episcopis in rejiciendis malis servatur\nauctoritas legis, canon Ecclesiae, et apostolorum\nsancta traditio. 8. Athanasii ab exsilio reditus.---Sed dum Athanasius\n post damnationem suam reditum sibi de exsilio\ncompararet, de Gallia ad Alexandriam post\nplurimum tempus advenit (an 338): quique praeterita\nin nihilum ducens, acrius in nequitia praevalebat."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    Compared to what came next, his initial wrongdoings were minor. On his journey back, he undermined the church by restoring some excommunicated bishops, promising others a return to their positions, and appointing bishops from among non-believers, all while the priests remained safe and unharmed.\n  </p>\n  <p>\n    Through battles and killings by pagans, he completely disregarded the laws and succumbed to despair. Consequently, through force, murder, and war, he plundered the basilicas of the Alexandrians. A holy and virtuous priest, Gregory, was appointed in his place by the council's judgment, specifically the Antiochene Council in 341. Yet, like a barbarian enemy and sacrilegious plague, he brought in pagan people, burned the temple of God, destroyed the altar, and secretly fled the city.\n  </p>\n  <p>\n    Crimes were falsely attributed to other bishops who returned from exile. The consecrated Body of the Lord and the completed sacrifice were involved. But if anyone hears about Paul, once the bishop of the city of Constantinople, after his return from exile, they will shudder.\n  </p>\n  <p>\n    Indeed, in Ancyra of the province of Galatia, after the return of the heretic Marcellus, there were incidents of house burnings and various kinds of wars. Priests were dragged naked to the forum, and, with tears and sorrow, it must be said, the consecrated Body of the Lord was shamelessly hung around the priests' necks. He publicly stripped the holiest virgins dedicated to God and Christ in the forum, in the middle of the city, exposing them with horrendous disgrace as the crowds gathered.\n  </p>\n  <p>\n    In the city of Gaza in the province of Palestine, after his return, Asclepas destroyed the altar and incited many seditions. Furthermore, in Hadrianopolis, after his return, Lucius ordered the sacrifice prepared by holy and virtuous priests to be, if it can be said, thrown to the dogs.\n  </p>\n  <p>\n    Given these circumstances, do we still believe that the sheep of Christ are entrusted to such great wolves? Shall we make the members of Christ members of fornication? God forbid.\n  </p>\n  <p>\n    The crimes of Athanasius.\n  </p>\n</speak>",
      "original_latin": "Nam comparatione sequentium, levia sunt\nquae ab ipso prima commissa sunt. Etenim per omnem\nviam reditus sui Ecclesiam 653  subvertebat,\ndamnatos episcopos aliquos restaurabat, aliquibus\nspem ad episcopatus reditum promittebat, aliquos\nex infidelibus constituebat episcopos, salvis et integris\npermanentibus sacerdotibus, per pugnas et\ncaedes gentilium, nihil respiciens leges, desperationi\ntribuens totum. Unde per vim, per caedem,\n per bellum, Alexandrinorum basilicas depraedatur. Constituto jam in ejus locum ex judicio concilii\n(scil Antiocheni an 341) sancto et integro sacerdote\n(Gregorio) ut barbarus hostis, et ut pestis sacrilega\nadductis gentilium populis Dei templum incendit,\naltare comminuit, et clam exiit de civitate, occulteque\nprofugit. 9. Episcopis aliis ab exsilio reversis afficta scelera. Corpus Domini consecratum. Sacrificium confectum.---Sed de Paulo Constantinopolitanae civitatis quondam\nepiscopo post reditum exsilii sui si quis audierit,\nperhorrescet. Fuere namque et in Ancyra provinciae\nGalatiae, post reditum Marcelli haeretici, domorum\nincendia et genera diversa bellorum. Nudi ab ipso ad\nforum trahebantur presbyteri, et, quod cum lacrymis\nluctuque dicendum, consecratum Domini corpus ad\n sacerdotum colla suspensum palam publiceque profanabat,\nvirginesque sanctissimas Deo Christoque dicatas\npublice in foro, media in civitate, concurrentibus\npopulis, abstractis vestibus, horrenda foeditate\nnudabat. Sed in civitate Gaza provinciae Palaestinae\npost reditum suum Asclepas altare comminuit, multasque\nseditiones effecit. Praeterea Hadrianopoli Lucius\npost reditum suum sacrificium a sanctis et integris\nsacerdotibus confectum, si fas est dicere, canibus\nprojiciendum jubebat. Igitur cum haec ita sint, num\nquidnam lupis tantis ac talibus oves Christi ad huc\nusque credimus, et membra Christi membra fornicatoriae\nfaciemus? Absit. 10. Athanasii facinora."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He was accepted by Julius and the bishops of Italy.</s>\n    </p>\n    <p>\n        <s>Athanasius traveled through various parts of the world, deceitfully leading some people astray with his flattery, deceiving innocent bishops who were unaware of his actions or Egyptians who didn't know of his deeds.</s>\n        <break time=\"500ms\"/>\n        <s>By begging for letters from others, he disturbed peaceful churches or invented new ones as he pleased.</s>\n        <break time=\"500ms\"/>\n        <s>However, this had no power against the judgment already established by the most holy and illustrious bishops.</s>\n    </p>\n    <p>\n        <s>The commendation of those who were neither judges in the council nor familiar with the council's judgment, nor present when Athanasius was heard, could neither be valid nor helpful to him.</s>\n        <break time=\"500ms\"/>\n        <s>Finally, when he realized these efforts were futile, he went to Julius in Rome and to some bishops of Italy.</s>\n        <break time=\"500ms\"/>\n        <s>Deceiving them with false letters, he was easily received into communion by them.</s>\n    </p>\n    <p>\n        <s>Then they began to work, not so much for him, but for their own actions, which they had rashly communicated, believing in him.</s>\n        <break time=\"500ms\"/>\n        <s>If those letters were from some people, they were not from those who were either judges or had sat in the council.</s>\n        <break time=\"500ms\"/>\n        <s>And even if they were from some people, they should never have hastily believed those who spoke for themselves.</s>\n        <break time=\"500ms\"/>\n        <s>But the judges, who had sentenced him, chose not to believe.</s>\n    </p>\n    <p>\n        <s>He was deposed by the Arians who defend themselves.</s>\n    </p>\n    <p>\n        <s>Therefore, because others were also exposed for their crimes in court, they are now joined with Marcellus and Athanasius.</s>\n        <break time=\"500ms\"/>\n        <s>However, Asclepas was stripped of his bishopric honor seventeen years ago, in the year three hundred and thirty.</s>\n        <break time=\"500ms\"/>\n        <s>Then Paul, Lucius, and all those associated with such individuals traveled through foreign regions, persuading the judges not to believe those who had rightly passed judgment against them, so that through this kind of exchange they might arrange a return to the bishopric.</s>\n    </p>\n</speak>",
      "original_latin": "A Julio et Italiae episcopis\n suscipitur.---Nam postea Athanasius peragrans per\ndiversas partes orbis terrarum, scilicet seducens aliquos\nper suam fallaciam adulationemque pestiferam,\ndecipiens innocentes episcopos qui ejus facinora ignorabant,\nvel Aegyptios 654 aliquos ejus actus ignorantes,\nscripta a singulis emendicando, ecclesias pacificas\nperturbabat, aut ipse sibi novas pro sua voluntate\n fingebat. Nihil tamen hoc valere potuit ad judicium\njamdudum a sanctissimis et inlustribus episcopis\nconsecratum. Non enim commendatio eorum,  qui\nnec in concilio judices fuerunt, nec concilii judicium\nhabuerunt aliquando, nec praesentes cum supradictus\nAthanasius audiretur, fuisse noscuntur, aut valere\nilli potuit, aut prodesse. Denique cum sibi haec in\n cassum provenisse cognosceret, ad Julium Romam\nperrexit, sed et ad Italiae quosdam ipsius partis episcopos:\nquos seducens per epistolarum falsitatem,\nab eisdem perfacile in communione receptus est. Deinde coepere illi non tam pro ipso, quam pro suis\nactibus laborare: quod illi pertemere credendo communicaverant. Etenim si fuerant illae litterae aliquorum,\nnon tamen eorum qui aut judices fuerant, aut\nin concilio assederant. Quae quidem etiam si essent\naliquorum, temere illi fidem,  pro se dicentes,\nhabere numquam deberent. Sed et judices, qui illum\nsententiaverunt, credere noluerunt. 11. Ab Arianis depositi qui se defendant.---Ideo\nquia et alii quique  in praetorium pro suis facinoribus\ndetecti sunt, nunc cum Marcello et Athanasio\nconjuncti sunt; decimus autem Asclepas ante decem\n et septem annos episcopatus honore discinctus est\n(an 330); deinde Paulum et Lucium, et quotquot\ntalibus conjuncti sunt: circumeuntes simul exteras\nregiones, persuadebant judicibus non esse credendum\nillis, qui in eos digne sententiam protulerunt; ut hoc\ngenere commercii sibi quemdam ad episcopatus reditum\nprocurarent."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They didn't defend themselves in the very places where they had sinned, nor in nearby areas where they had accusers.</s>\n        <s>Instead, they tried to overturn a fair judgment by going to foreigners who were far from their own regions and unaware of the facts.</s>\n    </p>\n    <p>\n        <s>They cleverly did this, knowing that many judges, accusers, and witnesses had passed away after so many judgments.</s>\n        <s>They thought they could restart the trial, wanting to present their case to us, who neither excused nor judged them.</s>\n        <s>Those who judged them have already gone to the Lord.</s>\n    </p>\n    <p>\n        <s>They are accused of wanting to submit Easterners to Westerners.</s>\n        <s>They even wanted to have Eastern bishops act as judges and came as defenders when their defense was not valid, especially since they couldn't be defended when their accusers confronted them face to face.</s>\n    </p>\n    <p>\n        <s>They thought they could introduce a new law where Eastern bishops would be judged by Westerners.</s>\n        <s>They wanted the Church's judgment to be established by those who were not so much concerned about them as about their own actions.</s>\n        <s>Since ecclesiastical discipline never accepted such wrongdoing, we ask you, beloved Brothers, to also condemn with us the wicked destruction and deadly attempts of the lost.</s>\n    </p>\n    <p>\n        <s>They seemed to agree with those they had condemned.</s>\n        <s>For even when Athanasius was still a bishop, he himself condemned Asclepas by his own judgment.</s>\n        <s>And Marcellus similarly never communicated with them.</s>\n        <s>Paul indeed participated in Athanasius's explanation, and writing the judgment with his own hand, he also condemned him along with the others.</s>\n    </p>\n    <p>\n        <s>And as long as each of them was a bishop, they confirmed their own judgments.</s>\n        <s>But when each of them was worthily expelled from the Church for their own merits for different reasons and at different times, they made a greater agreement through a single conspiracy, forgiving each other the offenses which, when they were bishops, they condemned with divine authority.</s>\n    </p>\n</speak>",
      "original_latin": "Nec in ipsis locis, in quibus peccaverant,\nnec in proximis, vel ubi accusatores habebant,\nse defendebant; sed juxta peregrinos, et longe a regionibus\nsuis positos ignorantes gestorum fidem, justam\nsententiam conabantur perfringere, ad illos referentes\nactus suos, qui illos per omnia nesciebant. 655\nAstute hoc faciunt. Scientes enim de judicibus, de\naccusatoribus, de testibus multos decessisse, post\n tot tantasque sententias, putaverunt aliud restaurare\njudicium, volentes apud nos causam dicere, qui neque\nillos excusavimus, neque judicavimus, Qui enim judicaverunt,\njam ad Dominum perrexere. 12. Insimulantur quasi Orientales Occidentalibus\nsubjiciant.---Voluerunt autem etiam Orientalibus\nepiscopis  et veniunt pro judicibus defensores, pro\ndefensoribus rei, eo tempore cum eorum defensio\nnon valebat: maxime cum tunc defendi minime potuerunt,\nquando illos accusatores sui faciem ad faciem\narguebant. Novam legem introducere putaverunt,\nut Orientales episcopi ab Occidentalibus judicarentur. Et volebant Ecclesiae judicium per eos\nposse constare, qui non tam illorum miserebantur,\n quam actibus suis. Hoc itaque nefas quoniam\nnumquam recepit ecclesiastica disciplina; quaesumus,\ndilectissimi Fratres, ut sceleratam perniciem conatusque\nmortiferos perditorum nobiscum etiam ipsi damnetis. 13. Quasi consentientes cum iis quos damnaverant. ---Etenim cum adhuc esset episcopus Athanasius,\nAsclepam depositum sua sententia ipse  damnavit. Sed et Marcellus similiter numquam communicavit. Paulus vero Athanasii expositioni interfuit, manuque\npropria sententiam scribens, cum caeteris eum etiam\nipse damnavit. Et quamdiu quisque eorum episcopus\nfuit, sua judicia confirmavit. Sed cum diversis ex\ncausis diversisque temporibus singuli eorum digne\nde Ecclesia suis pro meritis pellerentur, majorem\n concordiam una conspiratione fecerunt; donantes\nsibi quisque delicta, quae cum episcopi essent, pro\nauctoritate divina damnarunt. 14."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Beginnings of the Sardica Council.</s>\n  </p>\n  <p>\n    <s>Athanasius, traveling to Italy and Gaul, sought a trial for himself. After some of his accusers, witnesses, and judges had passed away, he believed he would eventually be heard again, thinking the passage of time would obscure his alleged crimes.</s>\n    <s>Julius, the bishop of Rome, along with Maximus, Hosius, and many others in their group, arranged for a council to be held at Sardica, with the emperor's support.</s>\n  </p>\n  <p>\n    <s>We arrived at Sardica upon the emperor's summons.</s>\n    <s>Once there, we discovered that Athanasius, Marcellus, and others who had been expelled and condemned for their crimes were meeting and discussing with Hosius and Protogenes, and even participating in the celebration of the divine mysteries.</s>\n    <s>Protogenes, the bishop of Sardica, was not ashamed to associate with the heretic Marcellus, despite having denounced Marcellus's sect and beliefs at the council, subscribing to the judgments of the bishops multiple times.</s>\n    <s>Thus, it became clear that by associating with Marcellus, Protogenes essentially condemned himself by his own actions.</s>\n  </p>\n  <p>\n    <s>The Efforts of the Easterners to Expel Athanasius and Others from the Synod.</s>\n  </p>\n  <p>\n    <s>Adhering to ecclesiastical discipline and wanting to offer a chance for redemption, we instructed those with Protogenes and Hosius to exclude the condemned from their assembly and not associate with sinners.</s>\n    <s>Then, they were to listen with us to the judgments previously made against them, as Marcellus's writings were self-evidently heretical and required no further accusation.</s>\n    <s>We urged them not to let their episcopal position obscure their corrupt intentions.</s>\n    <s>However, they resisted these instructions for reasons unknown to us.</s>\n    <s>They refused to separate themselves from Marcellus's sect, placing the crimes of Athanasius and others above the faith and peace of the church.</s>\n  </p>\n</speak>",
      "original_latin": "Sardicensis concilii initia.---Namque quoniam\nAthanasius in Italiam et Galliam pergens sibi judicium\ncomparavit; post mortem aliquorum accusatorum,\ntestium, judicumque, et credidit posse se denuo\ntempore audiri, quod ejus flagitia vetustas temporis\nobscuraret. Cui consensum commodantes non recte,\nJulius urbis Romae episcopus, Maximus (Maximinus\nTrevir.) et Ossius, caeterique complures ipsorum,\nconcilium apud Serdicam fieri ex imperatoris benignitate\n656 sumpserunt. Occurrimus ad Serdicam litteris\nimperatoris conventi. Quo cum venissemus, didicimus\nin media ecclesia Athanasium, Marcellum, omnes\nsceleratos concilii sententia pulsos, et merito\n singulos pro suis facinoribus praedamnatos, cum Ossio\net Protogene sedere simul et disputare, et quod\nest deterius, divina mysteria celebrare. Nec confundebatur\nProtogenes Serdices episcopus communicare\nMarcello haeretico, cujus et sectam et reprobum sensum,\nin concilio  quater sententiis episcoporum\nsubscribens, propria voce ipse damnaverat. Unde\nmanifestum est, quia sese ipse sua sententia condemnavit,\ncum se illi communicando participem fecit. 15. Orientalium conatus ut Athanasium et alios a\nsynodo ejiciant.---Verum nos tenentes ecclesiasticae\nregulae disciplinam, et volentes miseros in aliquantulum\n vivere, mandavimus illis, qui cum Protogene\n et Ossio fuerunt, ut de suo coetu damnatos excluderent,\nneque peccatoribus communicarent: deinde\nuna nobiscum audirent ea, quae a patribus nostris\ncontra ipsos in praeteritum fuerant judicata (nam\nliber Marcelli non exspectabat accusationem, per se\nenim aperte haereticus noscebatur): et ne falsis suggestionibus\ncrederent,  non eorum quisquam pravissimam\nmentem propter locum episcopatus obscurant. At illi contra haec resistebant: qua ratione,\nnescimus. Nec se voluerunt ab ipsorum communione\nsecernere, confirmantes Marcelli haeretici sectam: et\nfacinora Athanasii caeterorumque scelera fidei ecclesiasticae\npacique praeponebant. 16."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        We, <phoneme alphabet=\"ipa\" ph=\"ˈeɪti\">80</phoneme> bishops, who traveled from distant provinces to <phoneme alphabet=\"ipa\" ph=\"ˈsɛr.dɪ.kə\">Serdica</phoneme> with great effort to establish peace for the Church, witnessed these events with tears.\n    </p>\n    <p>\n        It was significant that they outright refused to dismiss those whom our predecessors had rightfully condemned for their crimes. Therefore, we found it wrong to associate with them, nor did we wish to mix the holy sacraments of the Lord with the profane, adhering to the principles of ecclesiastical discipline.\n    </p>\n    <p>\n        Since they did not dismiss <phoneme alphabet=\"ipa\" ph=\"ˈɒsi.əs\">Ossius</phoneme> and <phoneme alphabet=\"ipa\" ph=\"ˈproʊ.təˌdʒiː.niːz\">Protogenes</phoneme> from among them, possibly due to a guilty conscience, they greatly feared this becoming public; none dared to judge them, lest they also condemn themselves for associating with those they should not.\n    </p>\n    <p>\n        We urged them repeatedly not to shake the foundations, overturn the law, disturb divine rights, or confuse matters, and not to disrupt even a small part of the Church's tradition for peace. They should not introduce a new sect or favor those from the West over the Eastern bishops and their holy councils.\n    </p>\n    <p>\n        Yet, they ignored our pleas, threatened us, and promised to vindicate <phoneme alphabet=\"ipa\" ph=\"ˌæθəˈneɪsiəs\">Athanasius</phoneme> and others deemed wicked, as if they could say or do anything else, having accepted all the wicked into their company. They proposed arrogantly, driven more by audacity and recklessness than by legitimate reason.\n    </p>\n    <p>\n        Seeing that those who accept the condemned fall into offense and crime as violators of heavenly laws, they tried to establish a judgment with such authority that they wanted to call themselves judges of judges and, if possible, reopen the verdicts of those already with God.\n    </p>\n    <p>\n        We, however, pleaded with them for many days to reject the condemned from among them and join the holy Church, agreeing with the fathers who speak the truth.\n    </p>\n</speak>",
      "original_latin": "His itaque cognitis, nos octoginta  episcopi,\nqui propter pacem confirmandam Ecclesiae ex diversis\n longinquisque provinciis cum ingenti exitu et\nlabore ad Serdicam veneramus, videntes haec non\nsine lacrymis ferebamus. Leve enim non erat, quod a\nse eos dimittere omnino negabant, quos patres nostri\nmerito suis pro criminibus ante damnarunt. His itaque\ncommunicare nefas duximus, neque cum profanis\nvoluimus sancta Domini sacramenta miscere,\nservantes et tenentes regulam ecclesiasticae disciplinae. Nam ut supradictos Ossium a se Protogenemque\nnon dimitterent,  conscientia forte mala, 657\nquam sibi eorum unusquisque debebat nudari aliquo,\nquam ad palam fieri magnopere pertimescebant: nec\nsic in eos audebat eorum aliquis sententiam dicere,\nne et se ipse damnaret, quod illis contra interdictum\ncommunicassent, quibus communicare nullo genere\n oporteret. 17. Verum nos iterum illos atque iterum rogabamus,\nne firma solidaque concuterent, ne subverterent\nlegem, nec jura divina turbarent, ne cuncta\nconfunderent, atque traditionem Ecclesiae ne quidem\nmodica pace (f parte) frustrarent: sed nec novam\nsectam inducerent, aut Orientalibus episcopis conciliisque\nsanctissimis de Occidente venientes aliqua in\nparte praeponerent. At illi contra despicientes haec,\nnobis minabantur, et se Athanasium et caeteros sceleratos\nvindicaturos pollicebantur. Quasi vero aliud\nfacere aut dicere possent, qui sceleratos omnes ac\nperditos in suum consortium receperunt. Praeterea\ningente hoc tumore proponunt, audacia potius ac temeritate,\n quam legitima ratione possessi. Videntes\nenim quod ii, qui damnatos recipiunt, in offensam\ncrimenque incurrunt ut violatores coelestium legum;\ntali auctoritate judicium constituere conabantur, ut\nsese judices judicum dicere vellent, atque eorum,\nqui jam cum Deo sunt, si fas est, sententiam refricare. Nos vero rogabamus illos per plurimos dies, ut\na se damnatos abjicerent, et se Ecclesiae sanctae conjungerent,\natque patribus vera dicentibus consensum\naccommodarent."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, they completely refused to agree to this.</s>\n        <s>Instead, they suggested sending delegates from both sides to Mareotis.</s>\n    </p>\n    <p>\n        <s>During our discussions, five bishops from our side, who were among the six initially sent to Mareotis, stepped forward.</s>\n        <s>They suggested that bishops from both councils be sent to the locations where Athanasius had allegedly committed his crimes and scandals.</s>\n        <s>This way, under God's witness, everything could be accurately documented.</s>\n        <s>If our reports to the council were proven false, we would accept the blame and would not raise any complaints to the emperors, the council, or any bishop.</s>\n        <s>However, if what we previously stated was confirmed to be true, then those from your group who communicated with Athanasius after his condemnation, as well as his supporters and defenders, including Marcellus, should be presented.</s>\n        <s>No one from your group should then complain to the emperors, the council, or any bishop.</s>\n    </p>\n    <p>\n        <s>This proposal from our side was something that Ossius, Protogenes, and all their associates feared accepting.</s>\n    </p>\n</speak>",
      "original_latin": "Sed illi se hoc facturos omnino negabant. 18. Delegatos ex utraque parte Mareotam mittendos\nproponunt.---Altercantibus igitur nobis, emerserunt\nquinque episcopi ex partibus nostris, qui superstites\nde sexto numero eorum, qui ad Mareotam directi\n fuerant, remanserant, et talem illis optionem proponunt:\nmittendos esse ex utroque concilio episcopos\naliquos ad loca, in quibus Athanasius scelera flagitiaque\ncommisit, ut sub testificatione Dei cuncta fideliter\nscriberent; et si falsa inventa fuerint quae concilio\nnuntiavimus, ipsi damnemur, nec imperatoribus,\nnec concilio, nec cuiquam episcopo conqueramur;\nquod si verum constiterit quod ante diximus, ad numerum\nnostrum ex vobis quos delegistis, id est, qui\nAthanasio post damnationem communicaverunt, sed\net eos qui Athanasio et Marcello fautores defensoresque\nsunt, exponamus, nec imperatoribus, nec concilio,\n658 nec cuiquam episcopo aliqui vestrum conquerantur. Hanc optionem a nostris propositam Ossius\net Protogenes omnesque eorum socii suscipere\n timuerunt. 19."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The people gathered at Sardica are facing criticism.\n        </s>\n        <s>\n            A large crowd, including various criminals and outcasts, came to Sardica from Constantinople and Alexandria: individuals guilty of murder, bloodshed, robbery, looting, and numerous unspeakable acts.\n        </s>\n        <s>\n            Among them were those who desecrated altars, burned churches, and plundered homes; they profaned God's mysteries and betrayed Christ's sacraments.\n        </s>\n        <s>\n            These individuals, while promoting the wicked doctrines of heretics against the Church's faith, brutally murdered wise presbyters, deacons, and priests of God.\n        </s>\n    </p>\n    <p>\n        <s>\n            Ossius and Protogenes gathered these people in their assembly, honoring them while despising us, the deacons and priests of God, because we refused to associate with such individuals.\n        </s>\n        <s>\n            They spread falsehoods among the common people and nations, claiming that our discord was due to human presumption, not God's cause.\n        </s>\n        <s>\n            By mixing divine and human matters and tying private issues to ecclesiastical affairs, they created chaos and discord, accusing us of causing a severe schism unless we communicated with them, which we considered sinful.\n        </s>\n        <s>\n            They frequently shouted these accusations.\n        </s>\n        <s>\n            We steadfastly refused to communicate with them unless they rejected those we condemned and properly honored the Council of the East.\n        </s>\n    </p>\n    <p>\n        <s>\n            They complain about the wicked being granted communion.\n        </s>\n        <s>\n            You can learn about what they did or what kind of council they held from this.\n        </s>\n        <s>\n            For instance, Protogenes, as previously mentioned, anathematized Marcellus and Paul but later accepted them into communion.\n        </s>\n        <s>\n            They also included Dionysius from Elica in the province of Achaia, whom they had previously exposed.\n        </s>\n        <s>\n            Together, both accusers and accused, judges and defendants, they handled the divine mysteries.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sardicae congregatos infamant.---Immensa\nautem confluxerat ad Serdicam multitudo sceleratorum\nomnium ac perditorum, adventatium de Constantinopoli,\nde Alexandria: qui rei homicidiorum,\nrei sanguinis, rei caedis, rei latrociniorum, rei praedarum,\nrei spoliorum, nefandorumque omnium sacrilegiorum\net criminum rei; qui altaria confregerunt,\necclesias incenderunt, domosque privatorum compilaverunt;\nprofanatores mysteriorum Dei, proditoresque\nsacramentorum Christi; qui impiam sceleratamque\nhaereticorum doctrinam contra Ecclesiae fidem\nasserentes, sapientissimos presbyteros Dei, diacones,\nsacerdotes atrociter demactaverunt: et eos omnes\nsecum collectos in suo conventiculo habuerunt Ossius\n et Protogenes; eosque honorantes, nos omnes\ndiacones et sacerdotes Dei despiciebant, quia nec ipsi\n volebamus talibus aliquando conjungi: iique vulgo,\nomnibusque gentibus (f hominibusque gentilibus),\nid quod inter nos fuerat referebant, pro veris falsa\nfingentes; nec discordiam inter nos ex causa Dei ortam,\nsed ex humana praesumptione narrabant. Divinis\nhumana miscentes, et ecclesiasticis rebus privatas\nadjungentes, civitatis nobis concentum seditionemque\nconflarunt, dicentes nos gravem schismate\ncivitati importasse injuriam, nisi illis, quod nefas\nerat, communicaremus: et haec frequenter acclamabant. Nos enim omnino illis communicare noluimus,\nnisi eos quos damnavimus projecissent, et dignum\nhonorem Concilio Orientis tribuerent. 20. Quos scelestos praedicant, communione donatos\nesse conqueruntur.---Quae vero ipsi egerint, vel\n quale concilium habuerint, hinc addiscere poteritis. Nam Protogenes, sicut supra diximus, apud acta\nanathematizans Marcellum et Paulum, postea eos in\ncommunionem suscepit. Dionysium vero  ab Elica\nprovinciae Achaiae, quem ipsi exposuerunt, in concilio\nhabuerunt. Simul secum, et exponentes et expositi,\njudices et rei, communicantes mysteria divina\npertractant."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>Bassus, originally from the city of Diocletian, was found guilty of various crimes and immoral acts, leading to his rightful deportation from Syria.</p>\n  <p>He was made a bishop, but his behavior became even more corrupt, resulting in his exposure and condemnation. Yet today, he seems to be aligned with those very people.</p>\n  <p>Protogonus of Thessalonica frequently accused him of disgraceful deeds and crimes, claiming he had mistresses both in the past and present, and refused to associate with him. However, he has now been accepted into friendship, seemingly cleansed by being with worse individuals, and is considered righteous among them.</p>\n  <p>Asclepas, upon arriving in Constantinople due to Paul, stirred up events in the church after a series of horrifying incidents. Despite the murders that stained the altars with blood and the destruction of pagans, he continues to associate with Paul, the cause of these events.</p>\n  <p>Those who connect with Paul through Asclepas receive writings from him and send them back. From this gathering of the lost, what kind of council could be formed, where instead of punishing their crimes, they acknowledge them?</p>\n  <p>They refuse to be associated with these acts. Unlike us, who lead the most holy churches and guide the people, forgiving what should not be forgiven: they even forgave the crimes and blasphemies of Marcellus, Athanasius, and others, which were forbidden to be forgiven.</p>\n  <p>For it is written, <break time=\"500ms\"/> \"If a man sins against another, they will pray for him to the Lord; but if a man sins against God, who will pray for him?\" (<lang xml:lang=\"en-US\">First Samuel</lang> 2:25).</p>\n  <p>But we do not have such a custom, nor does the Church of God (<lang xml:lang=\"en-US\">First Corinthians</lang> 11:16).</p>\n  <p>We do not allow anyone to teach these things or introduce new traditions, lest we be called traitors of the faith and betrayers of the divine Scriptures, which is forbidden, and be condemned by the Lord and by people.</p>\n</speak>",
      "original_latin": "Bassum autem de Diocletiana civitate\nin flagitiis sceleribusque detectum, et merito de Syria\ndeportatum, ordinaverunt episcopum: quique\napud ipsos sceleratius vivens detectus, et ab ipsis\ndamnatus, cum ipsis hodie videtur esse conjunctus. Et quia io  Thessalonicensis Protogeni 659 frequenter\nprobra multa criminaque objecit, quod diceret\nillum concubinas et habuisse et habere, cui communicare\n numquam voluit, nunc vero in amicitiam receptus,\nquasi pejorum consortio expurgatus, apud ipsos habetur\nut justus. Asclepas autem, cum ad Constantinopolim\ncivitatem propter Paulum venisset, post immanitatem\nrerum atrocitatemque, commisit quae media\nin ecclesia Constantinopolitana gesta sunt, post\nmille homicidia, quae altaria ipsa humano sanguine\ncoinquinaverunt, post interfectiones fratrum exstinctionesque\ngentilium, hodieque cum Paulo, cujus\ncausa haec gesta sunt, communicare non cessat: sed\net illi, qui per Asclepam Paulo communicant, accipientes\nab eodem scripta atque ad illum mittentes. Ex hac igitur coagulatione, atque ex perditorum congregatione,\nquale potuerit celebrari concilium, in quo\nflagitia sua non tam puniebant, quam agnoscebant? 21. His admisceri detrectant.---Non enim secundum\n nos, qui ecclesiis sanctissimis praesidemus,\n populisque rectores sumus, donantes et dimittentes,\nquae ab ipsis nec dimitti umquam possunt nec donari:\nquique etiam Marcello et Athanasio caeterisque\nsceleratis flagitia blasphemias, quae nefas fuerat dimittere,\ncondonarunt: cum scriptum sit, Si peccaverit\nhomo in hominem, orabunt pro eo ad Dominum; si\nautem in Deum peccaverit homo, quis orabit pro eo\n(I Reg II 25)? Nos autem talem consuetudinem non\nhabemus, nec Ecclesia Dei (I Cor XI 16). Sed nec\nhaec docere aliquos patimur, nec novas traditiones\ninducere: ne proditores fidei traditoresque Scripturarum\ndivinarum, quod nefas est, dicamur, ne a Domino\net ab hominibus condemnemur. 22.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            They blame the Westerners for the schism.\n        </s>\n        <s>\n            But those mentioned earlier were also plotting against us.\n        </s>\n        <s>\n            Knowing we couldn't join them with the help of the wicked, they tried to intimidate us with writings from the Emperors, hoping to force us into their communion unwillingly.\n        </s>\n        <s>\n            They aimed to disrupt the deep and lasting peace of the Church worldwide because of Athanasius and Marcellus, through whom the Lord's name is blasphemed among the nations.\n        </s>\n        <s>\n            If they had any fear of God, they should have abandoned their wicked presumption to prevent this storm, which they started, from continuing, lest their actions cause the Church to divide against itself.\n        </s>\n        <s>\n            And if those fighting on their behalf had any fear of God, even if nothing condemnable was found among them, they should still loathe and dread that their actions are tearing apart the Church's unity, overthrowing profound peace with insane rage and a desire for honors.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            The Church denies the power to restore those who have been deposed.\n        </s>\n        <s>\n            Seeing how things were unfolding, each of us decided to return to our homeland.\n        </s>\n        <s>\n            We chose to write from Serdica, report what happened, and declare our judgment.\n        </s>\n        <s>\n            We cannot receive Athanasius and Marcellus, who lived wickedly and blasphemed the Lord, back into the honor of the episcopate, as they have long been exposed and condemned.\n        </s>\n        <s>\n            Those who are crucifying the true Son of God and publicly declaring him again have pierced him with bitter blows, as stated in <phoneme alphabet=\"ipa\" ph=\"ˈhjuː.briːˈɒks\">Hebrews</phoneme> chapter six verse six.\n        </s>\n        <s>\n            One of them, by blaspheming the Son of God and his kingdom, has died an eternal death once.\n        </s>\n        <s>\n            The other, sinning against the body of the Lord and his mysteries in a profane manner and committing other outrageous acts, was expelled and condemned by the judgment of the bishops.\n        </s>\n        <s>\n            Therefore, since we cannot depart from the tradition of our ancestors, as the Church has not taken such authority, nor received such power from God, we do not restore those mentioned to the honor and dignity of the Church, and we rightly condemn those who do.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Schismatis invidiam in Occidentales rejiciunt.---Verum illi supradicti etiam haec adversus nos machinabantur. Et quoniam sciebant, nos non posse sibi\nscelestorum  beneficio communicare; ex scriptis\nnos Imperatorum terrere putabant, ut invitos ad\nsuam communionem traherent: et  spectabant\ndividi totius mundi profundam Ecclesiae aeternamque\npacem propter Athanasium et Marcellum, propter\nquos nomen Domini blasphematur in gentibus, quos\noportebat, si in se aliquid timoris Dei habuissent, ne\nturbo iste qui per ipsos natus est permaneret, a sua\npravissima praesumptione vel sero discedere, ne ipsorum\ncausa contra sese scinderetur Ecclesia: aut\nsi in iis, qui pro ipsis certant, metus Dei esset,\netiamsi nihil esse damnabile apud ipsos inveniretur,\n660 tamen et quod propter ipsos unitas Ecclesiae\nscinditur, et propter insanam rabiem cupiditatemque\n honorum pax profunda subvertitur, exsecrari eos ac\nperhorrere deberent. 23. Ecclesiae negant olim depositos restituendi potestatem. ---Cum ita res currere videremus, ad suam\npatriam regredi nostrum unusquique decrevit: placuitque\nnobis  de Serdica scribere, et ea quae\ngesta sunt nuntiare, nostramque sententiam declarare. Nos enim Athanasium et Marcellum, qui in\nDominum impie blasphemantes scelerati vixerunt,\nexpositos olim atque damnatos non possumus iterum\nin episcopatus honorem suscipere: quique crucifigentes\nverum (f iterum) filium Dei, atque illum denuo\npublicantes, acerbis ictibus confixerunt (Hebr. VI,\n6). Alter enim ipsorum, blasphemando in filium Dei\natque in ejus regnum, aeterna morte mortuus est semel. Alter in corpus Domini (adde et) mysteria ejus\nprophano more atrociter peccans, caeteraque flagitia\nimmaniter gerens, episcoporum sententia ejectus est\natque damnatus. Quamobrem quoniam a parentum\n traditione discedere non possumus, quia nec talem\nauctoritatem sumpsit Ecclesia, nec talem potestatem\na Deo accepit; supradictos ad honorem dignitatemque\nEcclesiae nec ipsi suscipimus, et suscipientes digne\ndamnamus."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>However, we do not welcome into the Church those who have been justly condemned, whether in the past or more recently, in accordance with the laws of God, the traditions of our ancestors, and Church disciplines. We believe in the prophet who says, <break time=\"500ms\"/> \"Do not move the ancient boundary stones set by your ancestors\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"proʊˈvɜrbz\">Proverbs</phoneme> 22:28. Therefore, we never disturb what is fixed and solid; instead, we preserve what has been established by our forefathers.</p>\n    <p>Those they decide should be denied communion. Therefore, after much consideration, beloved brothers, we openly instruct you that none of you should be misled into communing with, that is, Ossius, Protogenes, Athanasius, Marcellus, Asclepas, Paul, Julius; nor with any of those condemned and rejected from the holy Church, nor with their associates, who commune with them either directly or through writings. Consequently, you should never write to them, nor receive writings from them.</p>\n    <p>Now, regarding what remains, we pray, beloved Brothers, that you ensure the unity of the Church and everlasting peace; choose holy bishops in whom there is both complete faith and a holy life. Shun those who have been stripped of the honor of the episcopate for their crimes and wish to reclaim the position they rightfully lost for their deeds. Instead, denounce those whom you see committing worse crimes after their wrongdoing. They do not heed the Lord saying, <break time=\"500ms\"/> \"You have sinned, cease\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɪˈræk\">Sirach</phoneme> 21:1.</p>\n    <p>They do not know how to stop and become stronger in their wickedness; the deeper they sink into the abyss of vices, the more they overturn the world. Indulging in seditions, they bring the fiercest wars and persecutions upon the holy Churches and strive, in a tyrannical manner, to captivate the people of the Lord under their dominion.</p>\n</speak>",
      "original_latin": "Sed nec alios, qui aut olim aut\npostea merito damnati sunt, in Ecclesia recipimus,\nadhaerentes legibus Dei traditionibusque paternis atque\necclesiasticis disciplinis, credentes prophetae dicenti:\nNoli transgredi terminos aeternos, quos posuerunt patres tui (Prov XXII 28). Quare nos numquam\nfixa solidaque concutimus: sed magis ea quae sunt a\nparentibus constituta servamus. 24. Quibus negandam censeant communionem.---Post multa igitur, dilectissimi fratres, haec vobis ex\naperto mandamus, ne quis vestrum ab aliquo circumventus\n aliquando communicet, id est, Ossio, Protogeni,\nAthanasio, Marcello, Asclepae, Paulo, Julio;\nsed nec cuiquam damnatorum de Ecclesia sancta rejectis,\nneque sociis ipsorum, qui illis sive per se sive\nper scripta communicant. Quare nec vos ad illos\nscribere umquam debetis, nec ab ipsis scripta suscipere. Jam quod superest, oramus vos, dilectissimi\nFratres, ut unitati Ecclesiae consulatis et paci perpetuae;\nsanctos episcopos eligatis, in quibus et fides\nintegra et sancta sit vita; abhorrentes eos, qui pro\ncriminibus suis ab episcopatus honore discincti sunt,\nvoluntque iterum recipere locum, quem digne pro\nsuis 661 facinoribus amiserunt: magisque hos exsecramini,\nquos post facinus videtis pejora committere. Nec Dominum audiunt dicentem: Peccasti, quiesce\n (Eccli XXI 1). Inhibere nesciunt enim, et fortiores\nde sceleribus efficiuntur: et quanto plus in gurgitem\nvitiorum mergunt, tanto plus orbem subvertunt. Seditionibus vacantes, bella persecutionesque\nacerrimas sanctis Ecclesiis ingerunt, et tyrannico\nmore populos Domini in suum dominium captivare\ncontendunt. 25."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They are unjustly demanding the convening of such a council.</s>\n        <s>Recognize their worst intentions from these actions, as they've caused such a storm in the world that nearly the entire East and West are troubled.</s>\n        <s>Everyone is leaving their church duties, abandoning the people of God, and neglecting the very teachings of the Gospel.</s>\n    </p>\n    <p>\n        <s>We, elderly and frail in body, unwell and sick, have been forced to travel from afar, abandoning our sick on the journey because of a few wicked individuals who were rightly condemned long ago for wrongfully seeking the leadership of the Church.</s>\n    </p>\n    <p>\n        <s>The empire, religious emperors, tribunes, and leaders are concerned about the dire state of the republic and the life and status of the bishops.</s>\n        <s>The people are not silent either.</s>\n        <s>All the brotherhood in every province anxiously awaits the outcome of this storm of troubles.</s>\n        <s>The public service itself is worn down to nothing.</s>\n        <break time=\"500ms\"/>\n        <s>And what more?</s>\n        <s>The rise and fall of the world are completely overturned and disturbed by a harsh and fierce storm because of one, two, or a few wicked people who think impiously and live shamefully, in whom no seeds of religion have taken root.</s>\n    </p>\n    <p>\n        <s>If they had, they would imitate the prophet who said, <phoneme alphabet=\"ipa\" ph=\"ˈdʒoʊ.nə\">Jonah</phoneme> \"Pick me up and throw me into the sea, and it will calm down for you, for this storm has come upon you because of me.\"</s>\n    </p>\n    <p>\n        <s>But they do not imitate this because they do not follow the righteous.</s>\n        <s>Thus, the leaders of all the wicked are seeking the leadership of the Church as if it were some kind of tyrannical kingdom.</s>\n    </p>\n    <p>\n        <s>Judgments of councils should not be reconsidered.</s>\n        <s>Neither do they seek this for the sake of justice.</s>\n        <s>They do not serve the Church, those who attempt to dissolve divine laws and rights, and the decrees of others.</s>\n        <s>Therefore, they were trying to introduce this novelty, which the ancient custom of the Church abhors, that whatever Eastern bishops might have decided in a council would be reopened by Western bishops; similarly, whatever Western bishops decided would be undone by Eastern bishops.</s>\n        <break time=\"500ms\"/>\n        <s>But they were pursuing this from their own most depraved mindset.</s>\n    </p>\n</speak>",
      "original_latin": "Perperam tantam synodum coactam volunt.---Namque ex his rebus pessimos eorum conatus agnoscite,\nquando talem mundo tempestatis procellam induxerunt,\nut Orientem prope totum Occidentemque\nturbarent; ut relinquentes singuli ecclesiasticas curas,\npopulosque Dei deserentes, atque ipsam Evangelii\ndoctrinam postponentes, de longinquo adveniremus\nsenes aetate graves, corpore debiles, aegritudine\n infirmi (trahebamurque per diversa, nostrosque\naegrotantes in itineribus deserebamus propter perpaucos\nscelestos olim digne damnatos, primatus\nEcclesiae contra fas appetentes): geratque curam\n de nobis imperium, atque religiosi imperatores, tribuni,\net duces dirissima republica de episcoporum\nvita statuque exercerentur. Sed nec populi silent. Omnis etenim fraternitas omnibus in provinciis suspensa\nac sollicita exspectat in quem finem haec malorum\nprocella succedat: cursusque ipse publicus\nattritus ad nihilum deducitur. Et quid pluribus? Ortus\noccasusque mundi propter unum vel duos paucosque\nsceleratos impie sentientes et turpiter viventes\nfunditus vertitur, et dura saevaque tempestate\nturbatur, in quibus nulla religionis semina resederunt:\nquae si habuissent, imitarentur prophetam dicentem:\nTollite, et mittite me in mare, et tranquillabit\nmare a vobis, quando haec tempestas propter me facta\nest (Jonae I 12). Sed ideo haec non imitantur, quia\n nec justos sequuntur: ita autem sceleratorum omnium\nduces quaerunt Ecclesiae principatum, quasi\naliquod tyrannidis regnum. 26. Judicia synodorum non retractanda.---Nec hoc\npropter bonum quoque justitiae inquirunt. Non enim\nEcclesiis consulunt, qui leges juraque divina, (et)\ncaeterorum decreta dissolvere perconantur. Propterea\nhanc novitatem moliebantur inducere, quam horret\nvetus consuetudo Ecclesiae, ut in concilio Orientales\nepiscopi quidquid forte statuissent, ab episcopis\nOccidentalibus refricaretur; similiter quidquid\nOccidentalium 662 partium episcopi, ab Orientalibus\nsolveretur. Sed hoc ex illo suo pravissimo sensu\ntractabant."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The decrees of all councils that were justly and lawfully enacted are affirmed by the actions of our ancestors.</s>\n        <s>A council held in the city of Rome under the heretics Novatus, Sabellius, and Valentinus was confirmed by the Easterners.</s>\n        <s>Similarly, what was decreed in the East under Paul of Samosata was agreed upon by everyone.</s>\n    </p>\n    <p>\n        <s>Therefore, we urge you, beloved brothers, to consider the order of church discipline and strive for the peace of the whole world by rebuking those who associate with the wicked and completely removing the evil from the churches.</s>\n        <s>This way, as the storm rages because of them, Christ the Lord may command all winds and maritime storms to cease, granting the holy Church perpetual and tranquil peace.</s>\n    </p>\n    <p>\n        <s>They condemn the prominent figures from the West.</s>\n        <s>We, however, intend no harm to anyone, but we uphold the precepts of the law.</s>\n        <s>For we have been gravely wronged and poorly treated by those who sought to disturb the rule of the Catholic Church with their depravity.</s>\n    </p>\n    <p>\n        <s>Yet, with the fear of God in our hearts and considering the true and just judgment of Christ, we have shown no favoritism, nor have we spared anyone, to maintain church discipline.</s>\n        <s>Hence, the whole council condemned Julius of Rome, Hosius, Protogenes, Gaudentius, and Maximinus from Trier according to the most ancient law.</s>\n        <s>They were supporters of the communion of Marcellus and Athanasius and others involved in the murders of Paul of Constantinople and his bloody acts.</s>\n    </p>\n    <p>\n        <s>Protogenes was anathematized along with Marcellus, having frequently signed the sentence against him or his book, and those who judged Paul of Constantinople but later communicated with him.</s>\n        <s>Gaudentius, disregarding his predecessor Cyriacus who justly signed the sentences imposed on the wicked, got involved with the crimes of Paul, whom he shamelessly defended.</s>\n    </p>\n</speak>",
      "original_latin": "Verum omnium conciliorum juste legitimeque\nactorum decreta firmanda, majorum nostrorum\n gesta consignant. Nam in urbe Roma  sub\nNovato et Sabellio et Valentino haereticis factum\nconcilium, ab Orientalibus confirmatum est: et\niterum in Oriente sub Paulo  Samosatis quod\nstatutum est, ab omnibus est signatum. Ob quam\nrem hortamur vos, dilectissimi Fratres, considerantes\nordinem ecclesiasticae disciplinae, et paci totius\norbis consulentes, corripiatis eos qui sceleratis communicant,\net malos de ecclesiis radicitus amputetis:\nut tempestate ruente ipsorum causa, innatans Christus\nDominus omnibus imperet ventis procellisque\nmaritimis discedere, et tribuat Ecclesiae sanctae pacem\nperpetuam et quietam. 27. Praecipuos ex Occidentalibus damnant: cur.---Nos vero nulli injuriam facimus, sed legis praecepta\n servamus. Nam injuriati graviter et male tractati sumus\n ab iis, qui volebant Ecclesiae catholicae regulam\nsua pravitate turbare. Sed ante oculos habentes timorem\nDei, judicium Christi verum et justum considerantes,\nnullius personam accepimus, neque alicui\npepercimus, quo minus ecclesiasticam disciplinam\nservaremus. Unde Julium urbis Romae, Ossium,\net Protogenem, et Gaudentium, et Maximinum a Triveris\ndamnavit omne concilium secundum antiquissimam\nlegem, ut auctores communionis Marcelli et\nAthanasii caeterorumque sceleratorum, quique etiam\nhomicidiis Pauli Constantinopolitani et cruentis actibus\nejus communicaverunt. Protogenem namque esse\nanathematizatum una cum Marcello, subscribendo\nfrequenter sententiae in ipsum vel in ejus librum inlatae;\nquique etiam in Paulum Constantinopolitanum\n sententiam dederunt, et illi postea communicaverunt. Gaudentium autem, ut immemorem decessoris\nsui Cyriaci subscribentis sententiis in sceleratos digne\ninlatis, commixtumque criminibus Pauli, quem\netiam impudenter defendebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\nJulius, bishop of the city of Rome, was regarded as a chief and leader of wickedness because he was the first to open the door of communion to those who were guilty and condemned, thereby allowing others to disregard divine laws. He presumptuously and boldly defended Athanasius, a man whose accusers and witnesses he did not even know.\n<break time=\"500ms\"/>\nHe also supported Ossius due to the aforementioned reasons, particularly for his mistreatment of the blessedly remembered Marcus, to whom he had always inflicted severe injuries. Furthermore, he defended all evil individuals who had been rightfully condemned for their crimes with all his strength. Ossius lived in the East among the wicked and the lost, notably forming a disgraceful friendship with Paulinus, a former bishop of Dacia. Paulinus had been accused of sorcery, expelled from the Church, and to this day remains in apostasy, living publicly with concubines and engaging in fornication with prostitutes. Macedonius, a bishop and confessor from Mopsuestia, burned the Paulinus books of crimes.\n<break time=\"500ms\"/>\nOssius also aligned himself with Eustasius and Quimatios, infamous for their shameful lives, though nothing further needs to be said about their disgrace, as their downfall was self-evident to all. From the very beginning, Ossius supported these and other such individuals, always favoring the wicked and acting against the Church by aiding the enemies of God.\n<break time=\"500ms\"/>\nMaximinus of Trier refused to accept our fellow bishops sent to Gaul. He also became the first to communicate with Paul of Constantinople, a wicked and utterly depraved man. Maximinus caused the great disaster of Paul being recalled to the city of Constantinople, which led to numerous murders. Therefore, he is responsible for the bloodshed that occurred when Paul, a condemned man, was brought back to the city.\n<break time=\"500ms\"/>\nBecause of these reasons, the council rightly decided to depose and condemn Julius of Rome, Ossius, and the others previously mentioned. Therefore, beloved brothers, you must guard yourselves against them and avoid them entirely. Do not allow them into communion with you, nor accept their letters or send them any letters of fellowship.\n</speak>",
      "original_latin": "Julium vero urbis Romae,\nut principem et ducem malorum, qui primus\njanuam communionis sceleratis atque damnatis aperuit,\ncaeterisque aditum fecit ad solvenda jura divina:\ndefendebatque Athanasium praesumenter atque\naudacter, hominem cujus nec testes noverat, nec\naccusatores. Sed Ossium propter supradictam causam,\net 663 propter beatissimae memoriae Marcum,\ncui graves semper injurias inrogavit: sed et quod\nmalos omnes pro criminibus suis digne damnatos totis\nviribus defendebat, et quod convixerit in Oriente\n cum sceleratis ac perditis. Turpiter namque Paulino\nquondam episcopo Daciae individuus amicus fuit, homini\nqui primo de maleficiis fuerit accusatus et de\nEcclesia pulsus, usque in hodiernum diem in apostasia\npermanens cum concubinis publice et meretricibus\nfornicetur, cujus maleficiorum libros Macedonius\nepiscopus atque confessor a Mopso combussit. Sed et  Eustasio et Quimatio adhaerebat\npessime et carus fuit, de quorum vitae infamia\nturpi dicendum nihil est: exitus enim illorum\neos omnibus declaravit. His itaque ac talibus junctus\nab initio Ossius, sceleratis semper favens, contra\nEcclesiam veniebat, et inimicis Dei semper ferebat\nauxilium. Maximinum vero a Triveris, propter quod\ncollegas nostros  episcopos, quos ad Gallias miseramus,\n noluerit suscipere, et quoniam Paulo Constantinop. nefario homini ac perdito primus ipse communicavit,\net quod ipse tantae cladis causa fuit, ut\nPaulus ad Constantinopolim civitatem revocaretur,\npropter quod homicidia multa facta sunt. Causa igitur\nhomicidiorum tantorum ipse fuit, qui Paulum\nclim damnatum ad Constantinopolim revocavit. 28. Propter has igitur causas justum duxit concilium,\nut Julium urbis Romae, et Ossium, caeterosque\nsupra memoratos discingeret atque damnaret. Quae\ncum ita sint, custodire vos ab ipsis et abstinere debetis,\ndilectissimi Fratres, nec eos aliquando ad communionem\nvestram admittere: sed nec ipsorum litteras\naccipere, nec ad illos litteras dominicas dare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because those who were with Ossius tried to undermine the Catholic and Apostolic faith by introducing a new sect derived from the teachings of Marcellus, mixed with Sabellius and Paul, creating confusion, <break time=\"500ms\"/> we found it necessary to affirm the faith of the Catholic Church, which Ossius and the heretics aligned with Marcellus, denied.\n    </p>\n    <p>\n        Consequently, upon receiving our letters, <break time=\"300ms\"/> each of you must agree to this decision and sign our decrees with your own subscription.\n    </p>\n    <p>\n        Our faith is as follows: <break time=\"500ms\"/> We believe in one God, the Father Almighty, creator and maker of all, from whom every family in heaven and on earth is named.\n    </p>\n    <p>\n        And in His only-begotten Son, our Lord Jesus Christ, who was begotten from the Father before all ages, <break time=\"300ms\"/> God from God, Light from Light, through whom all things were made, both in heaven and on earth, visible and invisible. <break time=\"500ms\"/>\n        The Word who is wisdom and power, and life, and true light, who, in the last times, became incarnate for us, <break time=\"300ms\"/> born of the holy Virgin Mary, crucified, died, and was buried; on the third day, He rose from the dead, ascended into heaven, and sits at the right hand of the Father, <break time=\"500ms\"/> and will come at the end of the world to judge the living and the dead, rewarding each according to their works; <break time=\"300ms\"/> His kingdom will continue unceasingly for all eternity.\n    </p>\n    <p>\n        He is seated at the right hand of the Father, not only in this age but also in the age to come.\n    </p>\n    <p>\n        We believe in the Holy Spirit, the Comforter, whom He sent to the Apostles after His ascension into heaven, teaching and instructing them about everything, <break time=\"300ms\"/> through whom souls that faithfully believe in Him are sanctified.\n    </p>\n    <p>\n        The holy and Catholic Church condemns as heretics those who claim that the Son of God came from what did not exist, or from another substance and not from God; <break time=\"300ms\"/> or who say there was a time or age when the Son did not exist.\n    </p>\n</speak>",
      "original_latin": "Et quoniam catholicam et apostolicam fidem voluerunt\ninfringere ii qui cum Ossio erant, inducentesque\n novam sectam  indeo croniti Marcelli mixta Sabellio\net Paulo, inde artem; necessario ordinavimus\ncatholicae Ecclesiae fidem, quam negaverunt supradicti\nqui cum Ossio sunt, et Marcello haeretici (f.\nMarcelli haeresim) induxerunt. Consequens est, ut\nacceptis litteris nostris singuli consensum huic sententiae\ncommodantes, decreta nostra propria subscriptione\nsignetis. Est autem fides nostra talis (Vid lib de Synodis n 34). 29. Credimus in unum Deum patrem 664 omnipotentem,\ninstitutorem et creatorem omnium,\nex quo omnis creatura (paternitas) in coelo et in terra\nnominatur. Et in unigenitum filium ejus Dominum\nnostrum Jesum Christum, qui ante aevum (omnia\nsaecula) ex Patre generatus est, ex Deo Deus, ex luce\n lux, per quem facta sunt omnia quae in coelis et\nquae in terra, visibilia et invisibilia, sermo qui sit (qui\nest verbum), et sapientia, et virtus, et vita, et lux\nvera, qui in novissimis temporibus propter nos induerit\nhominem (incarnatus est), et natus sit de\nsancta Virgine Maria, et crucifixus, et mortuus, et\nsepultus sit: tertia die resurrexit a mortuis, et assumptus\nin coelum, sedet in dextera Patris, venturus\nin fine mundi judicare vivos et mortuos, et reddere\nunicuique secundum opera sua; cujus regnum incessabile\npermanet in aeterna saecula. Est enim sedens\nin dextera Patris, non solum in isto saeculo, sed et\nin futuro. Credimus in Spiritum sanctum, hoc est,\nin paracletum, quem mittens (promittens) Apostolis\npost assumptionem suam in coelum, misit docens\n illos et instruens (docere illos et instruere) de omnibus,\n per quem sanctificantur animae in ipsum fideliter\ncredentes. Illos vero qui dicunt,\nEx id quod non fuit filius Dei (ex non exstantibus\nesse Filium Dei), aut ex alia substantia, et non ex\nDeo; aut qui dicunt, fuisse aliquando tempus vel saeculum\nquando non fuit filius, haereticos damnat\nsancta et catholica Ecclesia."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the same way, the holy and catholic Church condemns and opposes those who claim there are three gods, or that Christ is not God, or that Christ did not exist before time began, nor was He the Son of God. It also condemns those who assert that the Father, Son, and Holy Spirit are the same person, or that the Son was not begotten, or that the Father did not beget the Son through His wisdom and will.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>I wish you well in the Lord.</s>\n        <s>Stephen, Bishop of Antioch in the province of Syria, also known as Sprecila.</s>\n    </p>\n    <p>\n        <s>I wish you well in the Lord.</s>\n        <s>Olimpius, Bishop of Doliche.</s>\n    </p>\n    <p>\n        <s>I wish you well in the Lord.</s>\n        <s>Gerontius, Bishop of Lampania.</s>\n    </p>\n    <p>\n        <s>Menophantus, Bishop of Ephesus.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Paul, Bishop.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>In 665, Eulalius, Bishop of Amantia.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Macedonius, Bishop of Amaraquetias, also known as Mopsuestia.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Thelaphius, Bishop of Chalcedon.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Acacius, Bishop of Caesarea.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Theodore, Bishop of Heraclea.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Quintianus, Bishop of Taxia.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Marcus, Bishop of Arethusa.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Cyrotus, Bishop of Roeum.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Eugeus, Bishop of Lisicia.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Antony, Bishop of Zeuma.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Antony, Bishop of Docimum.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Dion, Bishop of Caesarea.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Vitalis, Bishop of Tyre.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Eudoxius, Bishop of Germanicia.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Dionysius, Bishop of Alexandria province.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Macedonius, Bishop of Virita.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Eusebius, Bishop of Dorlana.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Basil, Bishop of Ancyra.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n    <p>\n        <s>Proheresius, Bishop of Sinope.</s>\n        <s>I wish you well in the Lord.</s>\n    </p>\n</speak>",
      "original_latin": "Similiter et illos, qui\ndicunt tres esse deos; aut Christum non esse Deum;\naut ante (leg saecula non fuisse) ea unum non fuisse\nChristum, neque filium Dei; aut ipsum (eum ipsum\nesse) Patrem et Filium et Spiritum sanctum; aut\nnon natum filium; aut non sententia (consilio) neque\nvoluntate Deum patrem genuisse filium: hos\n omnes anathematizat et exsecratur sancta et catholica\nEcclesia. Opto vos in Domino bene valere. Stephanus\nEpiscopus Antiochiae provinciae Syriae (al Sprecilae) Coeles opto vos in Domino bene velere. Olimpius episcopus Doliceus opto vos in Domino bene\nvalere. Gerontius episcopus Lamphaniae. Menophantus\nepiscopus ab Epheso opto vos in Domino\nbene valere. Paulus episcopus opto vos in Domino\nbene valere. 665 Eulalius episcopus ab Amantias\nopto vos in Domino bene valere. Macedonius episcopus\nab Amarquetias (a Mopsvestia) opto vos in Domino\nbene valere. Thelaphius episcopus a Calcedonia opto\nvos in Domino bene valere. Acacius episcopus a Caesarea\nopto vos in Domino bene valere. Theodorus episcopus\nab Heraclea opto vos in Domino bene valere. Quintianus episcopus  a Taxe opto vos in Domino\nbene valere. Marcus episcopus ab Aretiis (Arethusa)\nopto vos in Domino bene valere. Cyrotus episcopus a\nRoeo opto vos in Domino bene valere. Eugeus episcopus\na Lisicia opto vos in Domino bene valere. Antonius\nepiscopus a Zeumate opto vos in Domino bene\nvalere. Antonius episcopus a Docimo opto vos in\nDomino bene valere. Dion episcopus a Caesarea\nopto vos in Domino bene valere. Vitalis episcopus\na Tyro opto vos in Domino bene valere. Eudoxius\nepiscopus a Germanicia opto vos in Domino\nbene valere. Dionysius episcopus ab Alexandria\nprovinciae opto vos in Domino bene valere. Macedonius episcopus a Virito opto vos in Domino\nbene valere. Eusebius episcopus a Dorlani opto\n vos in Domino bene valere. Basilius episcopus ab\n   Anquira opto vos in Domino bene valere. Proheresius\nepiscopus a Sinopa opto vos in Domino bene\nvalere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Bishop Eustacius from Epiphania sends his blessings in the Lord.</s>\n        <s>Bishop Pancratius from Parnassus sends his blessings in the Lord.</s>\n        <s>Bishop Eusebius from Pergamum sends his blessings in the Lord.</s>\n        <s>Bishop Sabinianus from Cathimera sends his blessings in the Lord.</s>\n        <s>Bishop Bitinicus from Zelon sends his blessings in the Lord.</s>\n        <s>Bishop Dominius from Palladiano sends his blessings in the Lord.</s>\n        <s>Bishop Pison from Troas sends his blessings in the Lord.</s>\n        <s>Bishop Cartherius from Aspona sends his blessings in the Lord.</s>\n        <s>Bishop Filetus from Juliopolis sends his blessings in the Lord.</s>\n        <s>Bishop Quirius from Mareota sends his blessings in the Lord.</s>\n        <s>Bishop Thimasarcus sends his blessings in the Lord.</s>\n        <s>Bishop Eusebius from Mignenia, also known as Magnienia, sends his blessings in the Lord.</s>\n        <s>Bishop Quirius from Philadelphia sends his blessings in the Lord.</s>\n        <s>Bishop Timotheus sends his blessings in the Lord.</s>\n        <s>Bishop Euthemon from Thaneos sends his blessings in the Lord.</s>\n        <s>Bishop Callenicus from Pelosio sends his blessings in the Lord.</s>\n        <s>Bishop Leucadas from Ilium sends his blessings in the Lord.</s>\n        <s>Bishop Noconius from Troas sends his blessings in the Lord.</s>\n        <s>Bishop Adamantius from Cius sends his blessings in the Lord.</s>\n        <s>Bishop Eddesius from Cos sends his blessings in the Lord.</s>\n        <s>Bishop Theodolus from Neocaesarea sends his blessings in the Lord.</s>\n        <s>Bishop Sion sends his blessings in the Lord.</s>\n        <s>Bishop Theogenes from Lycia sends his blessings in the Lord.</s>\n        <s>Bishop Florentius from Ancyra sends his blessings in the Lord.</s>\n        <s>Bishop Isaac from Lueto sends his blessings in the Lord.</s>\n        <s>Bishop Eudemon has signed on his behalf and sends his blessings in the Lord.</s>\n        <s>Bishop Agapius from Theriaco, according to another source, Therinco, sends his blessings in the Lord.</s>\n        <s>Bishop Bassus from Car sends his blessings in the Lord.</s>\n    </p>\n</speak>",
      "original_latin": "Eustacius episcopus ab Epiphania opto vos in\nDomino bene valere. Pancratius episcopus a  Pernaso\nopto vos in Domino bene valere. Eusebius\nepiscopus a Pergamo opto vos in Domino bene\nvalere. Sabinianus episcopus a Cathimera opto vos\n666 in Domino bene valere. Bitinicus episcopus a\nZelon opto vos in Domino bene valere. Dominius\nepiscopus a Palladiano opto vos in Domino bene valere. Pison episcopus a Troada opto vos in Domino\nbene valere. Cartherius episcopus ab Aspona opto\nvos in Domino bene valere. Filetus episcopus a Juliopoli\nopto vos in Domino bene valere. Quirius\nepiscopus a Mareota opto vos in Domino bene valere. Filetus episcopus a Cratia opto vos in Domino bene\n valere. Thimasarcus episcopus opto vos in Domino\nbene valere. Eusebius episcopus a Mignenia (f Magnienia)\nopto vos in Domino bene valere. Quirius\nepiscopus a Philadelphia opto vos in Domino bene\nvalere. Pison episcopus  a Vanis opto vos in Domino\nbene valere. Timotheus episcopus opto vos in\nDomino bene valere. Euthemon episcopus a Thaneos\nopto vos in Domino bene valere. Callenicus\nepiscopus a Pelosio opto vos in Domino bene valere. Eusebius episcopus a Pergamo opto vos in Domino\nbene valere. Leucadas episcopus ab  Ilio opto vos\nin Domino bene valere. Noconius episcopus a \nTroade opto vos in Domino bene valere. Adamantius\nepiscopus a Cio opto vos in Domino bene valere. Eddesius\nepiscopus a Coo opto vos in Domino bene valere. Theodolus episcopus a  Neocaesario opto vos in\nDomino bene valere. Sion episcopus opto vos in Domino\nbene valere. Theogenes episcopus a Lizia opto vos\nin Domino bene valere. 667 Florentius episcopus ab\nAncara opto vos in Domino bene valere. Isaac episcopus\na Lueto opto vos in Domino bene valere. Eudemon\nepiscopus . . . subscripsi pro ipso, opto vos in Domino\n bene valere. Agapius episcopus a Theriaco (Ms.\nRem. Therinco) opto vos in Domino bene valere. Bassus\nepiscopus a Car opto vos in Domino bene valere."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Bishop Narcissus from <phoneme alphabet=\"ipa\" ph=\"ænə'pɒlɪs\">Anapolis</phoneme> sends his greetings in the Lord.</s>\n        <s>Bishop Embracius from Miletus also sends his greetings in the Lord.</s>\n        <s>Bishop Lucius from <phoneme alphabet=\"ipa\" ph=\"bæb'tɪnəs\">Babtinus</phoneme> extends his greetings in the Lord.</s>\n        <s>Bishop Nonnius from Laodicea sends his greetings in the Lord.</s>\n        <s>Bishop Pantagatus from Gaul, possibly Galatia, sends his greetings in the Lord.</s>\n        <s>Bishop Flaccus from Hierapolis sends his greetings in the Lord.</s>\n        <s>Bishop Sysimius from Perga extends his greetings in the Lord.</s>\n        <s>Bishop Diogenes sends his greetings in the Lord.</s>\n        <s>Bishop Cresconius sends his greetings in the Lord.</s>\n        <s>Bishop Nestorius sends his greetings in the Lord.</s>\n        <s>Bishop Emmonius extends his greetings in the Lord.</s>\n        <s>Bishop Eugenius sends his greetings in the Lord.</s>\n        <s>Bishop Antonius from <phoneme alphabet=\"ipa\" ph=\"ˈɡjuʒə\">Gusia</phoneme> extends his greetings in the Lord.</s>\n        <s>Bishop Demophilus from Beroea sends his greetings in the Lord.</s>\n        <s>Bishop Euticius from <phoneme alphabet=\"ipa\" ph=\"ˌfɪlɪˈpɒpəlɪs\">Philippopolis</phoneme> sends his greetings in the Lord.</s>\n        <s>Bishop Severus from <phoneme alphabet=\"ipa\" ph=\"kə'bjuːlə\">Cabula</phoneme> sends his greetings in the Lord.</s>\n        <s>Bishop Timotheus from Anchialus extends his greetings in the Lord.</s>\n        <s>Bishop Valens from Mursa sends his greetings in the Lord.</s>\n    </p>\n    <p>\n        <s>The decree of the Synod of the Eastern Bishops at Sardica, from the Arian side, which was sent to Africa, is now concluded.</s>\n    </p>\n</speak>",
      "original_latin": "Narcissus episcopus ab Anapoli (Irenopoli vel Neronopoli)\nopto vos in Domino bene valere. Embracius\nepiscopus a  Mileto opto vos in Domino bene\nvalere. Lucius episcopus ab Babtino opto vos in Domino\nbene valere. Nonnius episcopus a Laudocia\n(Laodicia) opto vos in Domino bene valere. Pantagatus\nepiscopus a Gallias (forte Gallatia) opto vos in\nDomino bene valere. Flaccus episcopus ab Jeropoli\nopto vos in Domino bene valere. Sysimius episcopus\na Perge opto vos in Domino bene valere. Diogenes\nepiscopus opto vos in Domino bene valere. Cresconius episcopus opto vos in Domino bene valere. Nestorius episcopus opto vos in Domino bene\nvalere. Emmonius episcopus opto vos in Domino bene\nvalere. Eugenius episcopus opto vos in Domino\nbene valere. 668 Antonius episcopus  a Gusia\nopto vos in Domino bene valere. Demofilus episcopus\n a Beroe opto vos in Domino bene valere. Euticius\nepiscopus a Philippopoli opto vos in Domino\nbene valere. Severus episcopus a Cabula opto vos in\nDomino bene velere. Timotheus episcopus ab Anchilo\nopto vos in Domino bene valere. Valens episcopus\na Mursa, opto vos in Domino bene valere. Explicit decretum synodi Orientalium apud Serdicam\nepiscoporum a parte Arianorum, quod miserunt\nad Africam."
    }
  ]
}