{
  "chunks": [
    {
      "original_latin": "INCIPIT RESCRIPTUM  GERMINII AD RUFIANUM, PALLADIUM,\nET CAETEROS (an 367). ",
      "cleaned_english_translation": "<speak>\n    Begins the Letter of Germinius to Rufianus, Palladius, and Others (Year Three Hundred Sixty-Seven)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>To the most religious Lords and Brothers Rufianus, Palladius, Severinus, Nichaeus, Heliodorus, Romulus, Mucianus, and Stercorius, Germinius sends his greetings in the Lord.</s>\n  </p>\n  <p>\n    <s>The Son is shown to be entirely like the Father through tradition and Scriptures.</s>\n    <s>Vitalis, a distinguished man serving in the esteemed Prefecture, informed us through his report that your Holiness wishes to be clearly informed about what displeases Valens, Ursacius, Gaius, and Paul regarding our faith.</s>\n    <s>I felt it necessary to clarify this to your Holiness through this letter and to affirm what I trust has been within you from the beginning.</s>\n  </p>\n  <p>\n    <s>We hold fast to what we have received from the fathers and what we have learned once from the divine Scriptures and teach daily:</s>\n    <s>that Christ, the Son of God, our Lord, is entirely like the Father, except for being unbegotten; God from God, light from light, power from power, whole from whole, perfect from perfect, begotten before ages and before all that can be understood or spoken, whose birth no one knows except the Father alone, as the Son himself asserts:</s>\n    <s>\"Because no one knows the Son except the Father, nor does anyone know the Father except the Son, and those to whom the Son chooses to reveal him\" <break time=\"500ms\"/> (Matthew chapter eleven, verse twenty-seven);</s>\n  </p>\n  <p>\n    <s>through whom all things were made, without whom nothing was made, according to the divine words of our Savior, the Son, saying:</s>\n    <s>\"My Father is working until now, and I am working\" <break time=\"500ms\"/> (John chapter five, verse eighteen);</s>\n    <s>and again, \"Whatever the Father does, the Son does likewise\" <break time=\"500ms\"/> (John chapter five, verse nineteen);</s>\n    <s>and again, \"I and the Father are one\" <break time=\"500ms\"/> (John chapter ten, verse thirty);</s>\n    <s>and yet again, \"Whoever has seen me has seen the Father\" <break time=\"500ms\"/> (John chapter fourteen, verse nine);</s>\n    <s>and again, \"Just as the Father has life in himself, so he has granted the Son also to have life in himself\" <break time=\"500ms\"/> (John chapter five, verse twenty-six);</s>\n    <s>and again, \"Just as the Father raises the dead and gives them life, so also the Son gives life to whom he will\" <break time=\"500ms\"/> (John chapter five, verse twenty-one);</s>\n    <s>and again, \"Believe in God, believe also in me\" <break time=\"500ms\"/> (John chapter fourteen, verse one);</s>\n    <s>and finally, \"For the Father judges no one, but has given all judgment to the Son, so that all may honor the Son as they honor the Father\" <break time=\"500ms\"/> (John chapter five, verse twenty-two).</s>\n  </p>\n</speak>",
      "original_latin": "Dominis Fratribus religiosissimis Rufiano, Palladio,\nSeverino, Nichae, Heliodoro, Romulo, Muciano et\nStercorio Germinius in Domino salutem. 1. Filium Patri per omnia similem esse et traditione\net Scripturis doceri.---Vitalis V. C.  militantis in\nofficio sublimis Praefecturae relatione comperimus,\ndesiderare Sanctitatem vestram, significari 707 vobis\naperte quid est, quod de fide nostra Valenti, Ursacio,\nGaio et Paulo displiceat. Necessarium duxi,\nhis litteris patefaciendum Sanctitati vestrae, et id,\nquod in vobis ipsis ab initio esse confido, dicere. Nos\nhoc quod et a patribus traditum accepimus, et divinis\nScripturis quod semel didicimus, et quotidie docemus,\n Christum Dei filium Dominum nostrum per\nomnia Patri similem, excepta innativitate, Deum\nde Deo, lumen de lumine, virtutem de virtute, integrum\nde integro, perfectum de perfecto, ante saecula\net ante universa, quae intelligi vel dici possunt,\ngenitum, cujus nativitatem nemo scit nisi solus Pater,\nipso Filio adserente: Quia nemo novit Filium nisi Pater,\nneque Patrem quis novit nisi Filius, et cui voluerit\nFilius revelare (Matth XI 27): per quem facta sunt\nomnia, sine quo factum est nihil, secundum divinas\nvoces ipsius Salvatoris nostri Filii dicentis: Pater\nmeus usque modo operatur, et ego operor (Joan V 18);\net iterum, Quaecumque enim Pater facit, haec et similiter\nFilius facit (Ibid 19); et iterum, Ego et Pater\nunum sumus (Joan X 30); et iterum, Qui me vidit,\n vidit et Patrem (Joan XIV 9); et iterum, Quomodo\nPater vitam habet in semetipso, ita dedit et Filio vitam\nhabere in semetipso (Joan V 26); et iterum, Sicut Pater\nsuscitat mortuos et vivificat, ita et Filius quos vult\nvivificat (Ibid 21); et iterum, Creditis in Deum, et in\nme credite (Joan XIV 1); et iterum, Neque enim Pater\n judicat quemquam, sed omne judicium dedit Filio,\nut omnes honorificent Filium sicut honorificant Patrem\n(Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>And again, to whom did the Father say, \"Let us make man in our image and likeness\"? <break time=\"500ms\"/> (Genesis 1:26).</s>\n        <s>He did not say, \"in your image,\" or \"in my image,\" to avoid suggesting any difference in the divinity of His Son.</s>\n        <s>For this reason, He said, \"in our image and likeness,\" to reveal His Son, God, as being similar to Himself in all things.</s>\n    </p>\n    <p>\n        <s>The Evangelist said, \"We have seen His glory, the glory as of the only begotten from the Father, full of grace and truth.\" <break time=\"500ms\"/> (John 1:14).</s>\n        <s>And the Apostle to the Corinthians declared, \"In whom the god of this world has blinded the minds of the unbelievers, so that they might not see the light of the gospel of the glory of Christ, who is the image of God\" <break time=\"500ms\"/> (Second Corinthians 4:4).</s>\n    </p>\n    <p>\n        <s>The same Apostle also wrote, \"He has transferred us to the kingdom of His beloved Son, in whom we have redemption and forgiveness of sins, who is the image of the invisible God, the firstborn of all creation\" <break time=\"500ms\"/> (Colossians 1:13 and following).</s>\n    </p>\n    <p>\n        <s>And again, the same Apostle said, \"Have this mind in you, which was also in Christ Jesus, who, though He was in the form of God, did not consider equality with God something to be grasped, but emptied Himself, taking the form of a servant, being made in the likeness of men\" <break time=\"500ms\"/> (Philippians 2:5 and following).</s>\n    </p>\n    <p>\n        <s>Who does not understand that just as in the form of a servant our true flesh was in Christ, so also, in the form of God, the true divinity of the Father is in the Son?</s>\n    </p>\n    <p>\n        <s>And again, \"See to it that no one takes you captive through philosophy and empty deceit according to human tradition, according to the elemental spirits of the world, and not according to Christ; for in Him the whole fullness of deity dwells bodily\" <break time=\"500ms\"/> (Colossians 2:8).</s>\n    </p>\n    <p>\n        <s>If, therefore, the whole fullness of divinity dwells in Christ, He is no longer partly similar and partly dissimilar, as those now assert, who, going backward due to the contention of their desires, have turned themselves away from us.</s>\n    </p>\n</speak>",
      "original_latin": "V, 22, 23); et iterum cui Pater dixit,\nFaciamus hominem ad imaginem et similitudinem nostram\n(Gen I 26), nec dixit, ad imaginem tuam, vel,\nad imaginem meam, ne aliquam dissimilitudinem in\nFilii sui divinitate demonstraret: sed propterea\nconjunxit, ad imaginem et similitudinem nostram, ut\nFilium suum sibi similem per omnia Deum manifestaret. Iterum Evangelista, Vidimus gloriam ejus, gloriam\nquasi unigeniti a Patre, plenum gratia et veritate. (Joan I XIV) Et Apostolus ad Corinthios, In quibus\nDeus hujus saeculi excaecavit mentes infidelium, ut non\nrefulgerent illuminatione Evangelii gloriae Christi, quae\nest imago Dei (II Cor IV 4). Et iterum idem Apostolus:\n Et transtulit nos in regno filii charitatis suae, in\nquo habemus redemptionem et remissionem peccatorum,\nqui est imago Dei invisibilis, primogenitus omnis\ncreaturae (Coloss I 13 et seqq). Et iterum idem Apostolus:\n708 Hoc enim sentite in vobis, quod et in\nChristo Jesu, qui cum in forma Dei esset, non rapinam\narbitratus est se esse aequalem Deo, sed semetipsum\nexinanivit formam servi accipiens, in similitudine\nhominum factus (Philip II 5 et seqq). Quis non\nintelligat, quia quemadmodum secundum servi formam\nvera fuit caro nostra in Christo; ita et in Dei\nforma vera sit divinitas Patris in Filio? Et iterum:\nVidete ne quis vos seducat per philosophiam et inanem\nfallaciam secundum traditionem hominum, secundum\nelementa hujus mundi, et non secundum Christum;\n quia in ipso habitat omnis plenitudo divinitatis corporaliter\n(Coloss II 8). Si ergo omnis plenitudo divinitatis\ninhabitat in Christo, jam non ex parte similis et ex\nparte dissimilis, sicut nunc asserunt, qui propter\ncontentionem suae libidinis retrorsum abeuntes, semetipsos\na nobis averterunt. 2."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>What is presented in opposition needs to be clarified.</s>\n    <s>Some claim they can use the divine Scriptures to argue that Christ is a creation and a creature:</s>\n    <s>However, we assert, according to the Scriptures, that He is the way, the gate, the stone of offense, the rock of scandal, the foundation, the arm, the hand, the wisdom, the word, the lamb, the sheep, the shepherd, the priest, the vine, the day, and more.</s>\n    <s>We understand and express all these things to reflect the powers and operations of the Son of God, not to equate His divine birth from the Father with these names;</s>\n    <s>because everything was created from nothing through the Son, but the Son was not created from nothing; He was begotten from God the Father.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Regarding the inconsistency of Valens, and the cause of the faith declared by Marcus of Arethusa.</s>\n    <s>I am amazed that Valens either forgot or is deceitfully ignoring what was decided and accomplished in the past.</s>\n    <s>Under the Emperor Constantius of blessed memory, when disagreements about faith began, in the presence of the emperor, with George the bishop of Alexandria, Pancratius of Pelusium, Basil the bishop of Ancyra, Valens himself, Ursacius, and myself present, a discussion about the faith continued until nightfall and reached a conclusion. Marcus was chosen by all of us to dictate the faith, in which it was written:</s>\n    <s>The Son is similar to the Father in all things, as the holy Scriptures say and teach: to which we all agreed and signed with our own hands.</s>\n    <s>But if something is now being suggested by the spirit of this world, we cannot yet openly know.</s>\n    <s>As we professed from the Scriptures that the Son is similar to the Father in all things, except for being unbegotten; let them also explain from the Scriptures how He is partly similar and partly dissimilar.</s>\n  </p>\n</speak>",
      "original_latin": "Quae in contrarium afferuntur qui explicanda.---Nam quod putant se pro magno de divinis Scripturis\nproferre, ut dicant Christum facturam et creaturam:\ne contrario nos secundum Scripturas dicimus\nviam, et januam, et lapidem offensionis, et petram\nscandali, et fundamentum, et brachium, et manum,\net sapientiam, et verbum, et agnum, et ovem, et pastorem,\net sacerdotem, et vitem, et diem, et alia. Sed\nhaec omnia sic intelligimus et dicimus, ut virtutes et\n operationes filii Dei intelligamus, non ut divinam\nejus ex Patre nativitatem hujuscemodi nominibus\ncomparemus; quia ex nihilo omnia per Filium facta\nsunt, Filius autem non ex nihilo, sed ex Deo patre\nest genitus. 3. Valentis inconstantia, et fidei a Marco Arethusio\n editae occasio.---Miror autem praedictum Valentem\naut oblitum esse, aut certe subdole dissimulare,\nquid in praeteritum gestum definitumque sit. Nam\nsub bonae memoriae Constantio imperatore, quando\ninter quosdam coeperat esse de fide dissensio, in\nconspectu ejusdem imperatoris, praesentibus Georgio\nepiscopo Alexandrinorum Ecclesiae,  Pancratio\nPelusinorum, Basilio episcopo tunc Anquiritano,\npraesente etiam ipso Valente et Ursacio, et  mea\nparvitate, post habitam usque in noctem de fide disputationem\net ad certam regulam perductam, Marcum\n ab omnibus nobis  electum fidem dictasse, in\nqua fide sic conscriptum est: Filium similem Patri\nper omnia, ut sanctae dicunt et docent Scripturae: cujus\nintegrae professioni consensimus omnes, 709 et\nmanu nostra subscripsimus. Si autem nunc aliquid\nspiritus hujus mundi suggerit, ex aperto adhuc scire\nnon possumus. Nam ut nos professi sumus de Scripturis\nper omnia similem Filium Patri, excepta innativitate;\nexponant et illi de Scripturis, quemadmodum\nparte similis sit, parte dissimilis. 4."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>Dear Brothers, I confidently and without delay bring this matter to your attention through Cyriacus the official.</p>\n    <p>The opportunity arose after Carinus the deacon, whom I sent to you, delivered the statement numbered 710.</p>\n    <p>Through your vigilant devotion to God, I hope it will be shared with the entire brotherhood, ensuring that no one is unknowingly caught in the deceitful traps of the devil.</p>\n    <p>Now, it is up to your unity to write back to me with what the Holy Spirit suggests to you.</p>\n    <p>I must inform you that I couldn't sign this letter due to the pain in my hand.</p>\n    <p>However, I have instructed our brothers and fellow priests Innocent, Octavius, and Catulus to sign it.</p>\n</speak>",
      "original_latin": "Et ideo, Fratres dilectissimi, haec intrepidanter\n et sine mora vestrae dilectionis ad conscientiam, per\nCyriacum officialem, cujus prima inventa occasio est\npost Carinium diaconem quem ad vos misi, professionem\ndestinavit: 710 ut per vestram quoque vigilantissimam\ndevotionem apud Deum universae fraternitati\nintimetur, ne quis fallacis diaboli laqueis\n ignorans implicetur. Jam vestrae est unanimitatis,\nrescribere mihi quid vobis sanctus Spiritus suggerat. Sane intimo Charitati Vestrae, me huic epistolae, propterea\nquod manus dolerem, subscribere non potuisse:\nsubscribendum autem mandasse fratribus et compresbyteris\nnostris Innocentio, Octavio et Catulo.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}