{
  "chunks": [
    {
      "original_latin": "ITEM EXEMPLUM  EPISTOLAE EPISCOPORUM ITALIAE. ",
      "cleaned_english_translation": "<speak>\n    Example of the Letter of the Bishops of Italy\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To our dearest brothers across Illyricum who hold onto the faith of our ancestors, the bishops of Italy wish you eternal salvation in the Lord.</s>\n    </p>\n    <p>\n        <s>As the Apostle says, by the grace of divine gift, we have begun to think and confess as one.</s>\n        <s>Regarding Italy, after recognizing the deception it suffered at Ariminum, it has returned to the faith of our fathers, the one established at Nicaea.</s>\n        <s>We are also glad that God has kindly regarded Illyricum, and, having shed the burden of infidelity, it has started to embrace the correct judgment.</s>\n    </p>\n    <p>\n        <s>Therefore, dearest brothers, please accept our firm and unanimous decision.</s>\n        <s>We uphold the decrees of the Nicene council against Arius and Sabellius, with which Photinus is condemned by shared inheritance.</s>\n    </p>\n    <p>\n        <s>We rightfully annul the decrees of the council of Ariminum, which were compromised by certain individuals, with the agreement of all provinces.</s>\n        <s>We have also decided to send copies so that there might be no disagreement in maintaining the faith or in refuting the council of Ariminum.</s>\n    </p>\n    <p>\n        <s>Therefore, whoever wishes to share in our unity, and whoever desires to have undivided peace with us, should hasten to approve our judgment and send their agreement to the faith we have mentioned and to the annulment of the council of Ariminum without hesitation.</s>\n        <s>We sincerely ask for this, which we offer with the consent of many of these provinces.</s>\n    </p>\n    <p>\n        <s>It is clear that the authors of the Arian or Aetian heresy, Valens and Ursacius, and their other companions, were not only recently exposed in Illyricum but had long been condemned there.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Dilectissimis fratribus per Illyricum fidem paternam\nretinentibus, episcopi Italiae in Domino aeternam\nsalutem\n3. Itali Arimini statutis rescissis Nicaenae fidei se\nreddunt.---Divini muneris gratia , ut secundum\nApostolum omnes unum sapere, omnes unum confiteri\n coeperimus. Et quantum ad Italiam quidem\npertinet, cum fidei paternae, hoc est, apud Nicaeam\nscriptae se reddidit, fraudem quam passa est apud\nAriminum recognoscens: Illyricum etiam Deum clementi\nnutu respexisse gaudemus; et consortio infidelitatis,\nquo gravabatur, abjecto, 704 ea quae sunt\nrectae sententiae probare coepisse gratulamur. Nostram\nigitur, dilectissimi Fratres, unam eamdemque\naccipite firmam subscriptione sententiam. Nicaeni\ntractatus adversus Arium Sabelliumque, cujus Photinus\npartiaria haereditate damnatur, decreta servamus. Ariminensis concilii statuta quorumdam tergiversatione\ncorrupta, consensu omnium provinciarum,\njure rescindimus; quorum etiam exemplaria\n transmittenda censuimus, ut nec in fide retinenda,\nnec in confutando Ariminensi concilio aliqua videretur\n esse condissensio. Quicumque igitur nostrae\nunanimitatis optat habere consortium, quicumque\nindividuam pacem nobiscum habere desiderat,\nquae sunt nostrae sententiae comprobare festinet, et\nfidei nobis (f a nobis) memoratae subscriptionem, et\nrescissionem Ariminensis concilii sine ambiguitate\nmittendo. Id certe petimus, quod complurium harum\nprovinciarum porrigimus ipsi  consensu. Auctores\nautem haeresis Arianae vel Aetianae, Valentem et\nUrsacium, caeterosque eorumdem consortes non\nnunc esse quod manifestari apud Illyricum coeperunt,\nsed olim condemnasse (id est, ibi condemnatos\nesse) manifestum est. Explicit.",
      "voice": "Matthew"
    }
  ]
}