{
  "chunks": [
    {
      "original_latin": "INCIPIT EPISTOLA LEGATORUM  MISSA AD CONSTANTIUM\n IMPERATOREM A LIBERIO EPISCOPO URBIS ROMAE\nPER LUCIFERUM EPISCOPUM (circa an 354).",
      "cleaned_english_translation": "<speak>\n    Letter of the Envoys Sent to Emperor Constantius by Liberius, Bishop of the City of Rome, Through Lucifer, Bishop (circa Year Three Hundred Fifty-Four)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Glorious Constantius Augustus, from Liberius the Bishop:</s>\n  </p>\n  <p>\n    <s>Liberius requests a council because he is being targeted by slanderous speeches spread among the people by Constantius.</s>\n    <s>I humbly ask you, most peaceful emperor, to lend me attentive ears, so that the intentions of my heart may become clear to your gentle spirit.</s>\n    <s>As a Christian emperor and son of the late, revered Constantine, I believe I deserve to obtain this without delay.</s>\n    <s>However, I realize my challenge lies in not being able to win back your favor, despite my repeated attempts at reconciliation.</s>\n    <s>The speech you sent to the people, which I must endure patiently, has deeply hurt me.</s>\n    <s>It astonishes me that your spirit, usually inclined towards mercy and, as it's written, never holds onto anger until the day's end, still holds indignation towards me.</s>\n    <s>Most devout emperor, I seek true peace with you-one not made up of deceptive words, but one reasonably confirmed by the teachings of the Gospels.</s>\n    <s>This is not only about the matter of Athanasius but many other issues that have arisen, for which I had asked your gentleness to convene a council.</s>\n    <s>Your sincere devotion to God desires that the cause of faith, where our first hope in God lies, be diligently examined, to ensure that those who should admire our devotion to God find no fault.</s>\n    <s>It would have been fitting for a worshiper of God, and worthy of your empire, governed and enhanced by Christ's piety, to grant us your kindness for the sake of reverence to the holy religion you prudently uphold.</s>\n  </p>\n  <p>\n    <s>He is falsely accused of suppressing the letters of the Eastern bishops and explains why he did not trust them.</s>\n    <s>Many hasten to tear apart the Church's members, falsely claiming that I suppressed the letters to hide the crimes of the one they were said to have condemned from being known to all.</s>\n  </p>\n</speak>",
      "original_latin": " Gloriosissimo Constantio Augusto Liberius\nEpiscopus. 1. Liberius concilium expostulat. Contumeliosis sermonibus\na Constantio in vulgus sparsis laceratur.---Obsecro, tranquillissime imperator, ut mihi benignas\naures clementia tua tribuat,  quo possit mansuetudini\ntuae mentis meae propositum apparere. De Christiano\nenim imperatore et sanctae memoriae Constantini\nfilio hoc ipsum sine cunctatione mereor impetrare. Sed in eo me laborare intelligo, quia repetita satisfactione,\nplacabilem etiam circa reos animum tuum,\nin gratiam meam revocare non possum. Sermo \nenim pietatis tuae, jamdudum ad populum missus,\n me quidem, quem patienter omnia ferre necesse est,\nplurimum lacerat: sed animum tuum, qui lenitati\nsemper vacat, qui numquam, ut scriptum est, in\noccasum diei iracundiam servat, retinere circa me\nindignationem miraculo mihi est. Ego enim, religiosissime\nimperator, tecum veram pacem requiro,\nquae non sit verbis composita interna dispositione\nfallaciae, sed praeceptis Evangeliorum rationabiliter\nconfirmata. Non Athanasii tantum negotium, sed\nmulta alia in medium venerunt, propter quae concilium\nfieri mansuetudinem tuam fueram deprecatus :\n ut ante omnia, quod specialiter optat mentis tuae\nerga Deum sincera devotio, cum fidei causa, in qua\nprima nobis spes est ad Deum, diligenter fuisset\n672 tractata , ne eorum, qui nostram circa Deum\nobservantiam mirari debent, possent finiri. Et dignum\nfuerat Dei cultore, dignum imperio tuo quod Christi\npietate regitur et augetur, specialiter hoc ipsum pro\nreverentia sanctae religionis, cui prudenter intentus\nes, clementiam tuam nobis ad haec impetranda praestare. 2. Litteras Orientalium suppressisse falso accusatur. Cur eis fidemnon habuerit.---Sed multi Ecclesiae\nmembra lacerare festinant, qui confinxerunt me\nlitteras suppressisse, ne crimina ejus, quem dicebantur\ncondemnasse, apud omnes paterent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            What about those letters? The ones from the Eastern and Egyptian bishops, all accusing Athanasius of the same things?\n        </s>\n        <s>\n            It's clear to everyone, and no one denies it, that we shared the letters from the Eastern bishops, read them to the Church, presented them to the council, and even responded to the Eastern bishops.\n        </s>\n        <s>\n            We didn't align our beliefs with theirs because, at the same time, a verdict from eighty Egyptian bishops opposed them, which we also reported and explained to the Italian bishops.\n        </s>\n        <s>\n            Therefore, it seemed against divine law to side with anyone when more bishops supported Athanasius.\n        </s>\n        <s>\n            Eusebius, who had been sent and rushed to Africa, left us these writings, if he owed faith to God: nevertheless, all these writings were later brought to Arles by Vincent, who had been sent with the others, so they wouldn't be missing to secure a council.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            He clears himself of the charges fabricated by Constantius.\n        </s>\n        <s>\n            Your wisdom sees, therefore, that nothing unworthy of those serving God has entered my mind.\n        </s>\n        <s>\n            God is my witness, and the whole Church with its members is a witness, that I have rejected all worldly things by faith and fear in my God, as the evangelical and apostolic teachings instruct.\n        </s>\n        <s>\n            Not with reckless fury, but according to established and observed divine law, and living in another ecclesiastical ministry, I have fulfilled nothing out of boasting or a desire for glory that pertained to the law.\n        </s>\n        <s>\n            And to this office, God is my witness, I came reluctantly; in which I wish to remain, as long as I am in the world, without offending God.\n        </s>\n        <s>\n            And I have never completed my statutes, but the apostolic ones, so that they were always firm and kept.\n        </s>\n        <s>\n            Following the custom and order of the elders, I allowed nothing to be added to or taken away from the bishopric of the city of Rome: and keeping that faith, which ran through the succession of so many bishops, among whom many were martyrs, I always wish it to be preserved unblemished.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quas\n illas litteras? Episcoporum Orientalium, et Aegyptiorum;\nquibus in omnibus eadem in Athanasium\ncrimina continebantur? At satis omnibus clarum est,\nnec quisquam negat, nos Orientalium litteras intimasse,\nlegisse Ecclesiae, legisse concilio, atque haec\netiam Orientalibus, respondisse; qui fidem et  sententiam\nnon commodavimus nostram, quod  eodem\ntempore  octoginta episcoporum Aegyptiorum de\nAthanasio sententia repugnabat, quam similiter recitavimus\natque insinuavimus episcopis Italis. Unde\ncontra divinam legem visum est etiam, cum episcoporum\nnumerus pro Athanasio major exsisteret, in\nparte aliqua commodare consensum. Haec scripta, si\nDeo fidem  debet Eusebius qui missus fuerat,\nfestinans ad Africam nobis reliquit: quae tamen\n postea omnia scripta, ne ad impetrandum forte concilium\ndeessent, Vincentius qui cum caeteris missus\nfuerat Arelatum pertulit. 3. Criminibus sibi a Constantio confictis se purgat. ---Videt igitur prudentia tua, nihil in animum meum\nintroisse, quod Deo servientibus non dignum fuerat\n cogitare. Testis antem mihi est Deus, testis est tota\ncum suis membris Ecclesia, me fide et metu in Deum\nmeum cuncta mundana ita, ut evangelica et apostolica\nratio praecipit, calcare atque calcasse. Non furore\ntemerario, sed constituto atque observato jure divino,\natque in alio ministerio ecclesiastico vivens, nihil\nper 673 jactantiam, nihil per gloriae cupiditatem,\nquod ad legem pertinebat implevi: et ad istud officium,\ntestis est mihi Deus meus, invitus accessi; in\nquo cupio quidem sine offensa Dei, quamdiu in\nsaeculo fuero, permanere. Et numquam mea statuta,\nsed apostolica, ut essent semper firmata et custodita,\nperfeci. Secutus morem ordinemque majorum, nihil\naddi episcopatui urbis Romae, nihil minui passus\nsum: et illam fidem servans, quae per successionem\n tantorum episcoporum cucurrit, ex quibus plures\nmartyres exstiterunt, illibatam custodiri semper\nexopto. 4."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since he can't communicate with the Easterners, the concern for the church and your own devotion finally persuade me to reveal the reason to your piety. The Easterners seem to want to join in our peace. But what kind of peace is it, most merciful emperor, when there are four bishops from their side-Demophilus, Macedonius, Eudoxius, and Martyrius-who, eight years ago, refused to condemn the heretical views of Arius at the council in Milan and left in anger?\n    </p>\n    <p>\n        If it is right to agree with their opinions, what danger might it pose? Your fairness and mercy can judge. It's not new what is now being subtly attempted under the guise of Athanasius's name. There are letters from Bishop Alexander, sent long ago to Sylvester of holy memory, indicating that before Athanasius's ordination, he expelled eleven presbyters and deacons from the church because they followed Arius's heresy. Now, some of them are said to have formed gatherings outside the Catholic Church, with which George in Alexandria is also claimed to communicate through letters.\n    </p>\n    <p>\n        So, what peace can there be, most tranquil emperor, if bishops are forced to follow the opinions of such people, as has now happened throughout Italy?\n    </p>\n    <p>\n        <s>Here is another point, since your tranquility accepts it patiently.</s>\n        There are letters from legates who had been sent to your mercy, which have recently arrived. They indicate that due to the disturbance of all churches, they were willing to submit to the opinions of the Easterners, but proposed a condition: if those same people condemned Arius's heresy, they would be inclined to obey their opinions.\n    </p>\n    <p>\n        The agreement, as they indicate, is confirmed by written testimony, and a council is convened. They receive responses with deliberation, stating that they cannot condemn Arius's doctrine, and that Athanasius should be deprived of communion, which was their only demand.\n    </p>\n    <p>\n        Hence, may your mercy also consider this, whether it should be carefully and thoroughly examined, while rightly preserving the law of the Catholic religion, whether the matter concerning the man should be diligently and thoroughly handled.\n    </p>\n</speak>",
      "original_latin": "Cum Orientalibus cur communicare nequeat.---Denique jam me aperire causam pietati tuae sollicitudo\necclesiastica atque ipsa devotio persuadet. Significant\nOrientales, paci nostrae velle conjungi. Quae\nest pax, clementissime imperator, cum sint ex partibus\nipsis quatuor episcopi Demophilus, Macedonius,\nEudoxius, Martyrius, qui ante annos octo,\ncum apud  Mediolanum Arii sententiam haereticam\nnoluissent damnare, de concilio animis iratis\nexierunt? Horum si fas est sententiis, quale sit, aut\nquid periculi habeat, commodare consensum, aequitas\net clementia tua poterit aestimare. Non est novum,\n quod nunc subtiliter et sub occasione nominis\nAthanasii attentatur. Manent litterae Alexandri episcopi\nolim ad Sylvestrum sanctae memoriae destinatae,\nquibus significavit ante ordinationem Athanasii,\n undecim tam presbyteros quam etiam diacones,\nquod Arii haeresim sequerentur, se ecclesia ejecisse,\n ex quibus nunc quidam extra Ecclesiam catholicam\nforis positi dicuntur sibi conciliabula invenisse,\nquibus asseveratur etiam Georgius  in Alexandria\nper litteras communicare. Quae ergo pax potest esse,\ntranquillissime imperator, si  exhibitis episcopi,\nut nunc per Italiam factum est, cogantur talium\nsententiis obedire? 5. Accipe aliud, quia tranquillitas tua 674 patienter\nadmittit. Manent legatorum  litterae, qui\nad clementiam tuam fuerant destinati, quae nuper\nvenerunt: quibus significant, propter turbationem\nquidem omnium ecclesarium se quidem ante succumbere\nsententiis Orientalium voluisse, proposuisse\ntamen conditionem, ut si iidem Arii haeresim condemnassent,\nhoc genere inclinati eorum sententiis\n obedirent. Placitum, ut ipsi significant, scriptura\nteste firmatur, itur in concilium: accipiunt cum deliberatione\nresponsa, Arii doctrinam se damnare\nnon posse, Athanasium, quod solum exigebant,\ncommunione esse privandum. Hinc jam clementia\ntua hoc quoque consideret, recte catholicae religionis\njure servato, an hominis causa debeat diligenter\nexcusseque tractari. 6."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The council earnestly prays.</s>\n    </p>\n    <p>\n        <s>We repeatedly ask for your kindness and dedication to God, through His power, who has shown everyone His greatness in your defense against Magnentius back in the year 353, when he was defeated.</s>\n    </p>\n    <p>\n        <s>Keeping in mind the benefits from Him who governs your empire, we ask that these matters be thoroughly discussed in the assembly of bishops with careful consideration.</s>\n    </p>\n    <p>\n        <s>With God's favor and your peaceful times, and with your tranquility in agreement, we hope everything can be examined.</s>\n    </p>\n    <p>\n        <s>So, once it's confirmed by the judgment of the priests of God, and when all are in agreement on the declaration of faith, as confirmed by many bishops at Nicaea in the presence of your father of blessed memory, it can be preserved as an example for the future.</s>\n    </p>\n    <p>\n        <s>We hope that the Savior Himself, who sees the intentions of your mind, may rejoice in such a great undertaking, having rightly prioritized the cause of faith and peace even over the needs of the state.</s>\n    </p>\n    <p>\n        <s>Therefore, to appeal to your kindness, and hoping you will listen to our representations with a benevolent mind, it has been decided that my brother and fellow bishop, the holy man Lucifer, along with Pancratius the presbyter and Hilarius the deacon, should proceed.</s>\n    </p>\n    <p>\n        <s>We believe they can easily secure the council from your clemency for the peace of all the Catholic churches.</s>\n    </p>\n    <p>\n        <s>May the mercy of Almighty God protect you for us, most merciful and religious Augustus.</s>\n    </p>\n    <p>\n        <s>It ends.</s>\n    </p>\n</speak>",
      "original_latin": "Concilium enixe deprecatur.---Unde iterum\natque iterum mansuetudinem tuam atque animum\ntuum Deo devotum rogamus per ejus virtutem, qui\nse in defensione tua (adversus Magnentium an. 353\ndeletum) quantus sit, universis mortalibus approbavit,\nut habens ante oculos ejus beneficia, qui imperium\ntuum in omnibus regit, haec in coetu episcoporum\ndiligenter facias omni cum consideratione\n tractari: ut pacatis per te Deo favente temporibus,\ntranquillitate tua consentiente, sic omnia discutiantur,\n ut quae fuerint judicio sacerdotum Dei confirmata,\ncum constiterit omnes in expositionem fidei, quae\ninter tantos episcopos apud Nicaeam praesente sanctae\nmemoriae patre tuo confirmata est, universos\nconsensisse, cum exemplo possint in posterum custodiri:\nut ipse Salvator, qui de super mentis tuae\npropositum intuetur, in tanta rerum expeditione laetetur,\ncausam fidei et pacis etiam reipublicae necessitatibus\nnon immerito praeposuisse. Ad exorandum\nigitur mansuetudinem tuam, ut benevolo animo allegationes\nnostras audire digneris, fratrem et coepiscopum\nmeum sanctum virum Luciferum cum Pancratio\npresbytero et Hilario diacono placuit proficisci. Quos credimus de clementia tua ad pacem 675 omnium\necclesiarum catholicarum non difficulter posse\n concilium impetrare. Dei omnipotentis clementia te\nnobis custodiat, clementissime ac religiosissime\n Auguste. Explicit.",
      "voice": "Matthew"
    }
  ]
}