{
  "chunks": [
    {
      "original_latin": "INCIPIT EXEMPLUM EPISTOLAE VALENTIS, URSACII ET ALIORUM\nAD GERMINIUM (anno 366 scriptae). ",
      "cleaned_english_translation": "<speak>\n    Example of the Letter of Valens, Ursacius, and Others to Germinius (Written in the Year Three Hundred Sixty-Six)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        To the most religious brother Germinius, Valens, Ursacius, Gaius, and Paulus send their greetings.\n    </p>\n    <p>\n        <s>\n            Germinius is accused of defending the homoousion.\n        </s>\n        <s>\n            When the concern for hope and salvation arises, those who are involved should be praised more than criticized.\n        </s>\n        <s>\n            Salvation and hope primarily rely on the Catholic faith.\n        </s>\n        <s>\n            Therefore, although our lordly brothers and fellow bishops, Valens and Paulus, asked you to respond to the rumors about you, most religious lord, you chose not to, because you have testified in your letters that you continue in the same love and are ready to show unblemished affection towards us.\n        </s>\n        <s>\n            For this reason, we gathered in Singidunum and once again urge your holiness with these words to eliminate any cause of doubt and kindly write back to us.\n        </s>\n        <s>\n            If you have not departed from the Catholic faith, which was presented and confirmed at the holy council in Ariminum, to which all the bishops of the East agreed, as you have already declared, please state this more clearly.\n        </s>\n        <s>\n            Here is what is outlined: We say the Son is like the Father according to the Scriptures, not according to substance or in all things, but absolutely.\n        </s>\n        <s>\n            If this definition is changed, the once treacherous assertion of Basil, for which a synod was held and rightly condemned, will be revived.\n        </s>\n    </p>\n    <p>\n        <s>\n            A retraction is demanded.\n        </s>\n        <s>\n            Therefore, kindly declare clearly in your letters that you have not said, do not say, nor will say, that the Son is like the Father in all things except in being uncreated.\n        </s>\n        <s>\n            Lest what the bearers of the letters, Deacon Jovianus and Subdeacon Martyrius, asserted by word of their request before my aforementioned lords, our brothers and fellow bishops Valens and Paulus, may seem more believable-that you profess the Son to be like the Father in all things.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Domino religiosissimo fratri  Germinio, Valens,\nUrsacius, Gaius et Paulus salutem. 1. Germinius accusatur quod homoeusion defendat.---Cum de spe et salute sollicitudo incumbit, magis laudandi\nesse debent qui solliciti sunt, quam reprehensionem\naliquam sustinere. Salus autem ac spes principaliter\nin fide catholica consistit. Et ideo quamvis\n conventione a dominis nostris fratribus et coepiscopis\nnostris Valente et Paulo admonita noluerit\nad id quod rumor jactitat de te respondere, domine\nreligiosissime: tamen quia litteris tuis testificatus es,\nte in eadem charitate perseverare, et paratum esse\n illibatam dilectionem habere erga nos ostendere;\npropterea in unum apud Singidunum congregati, iterum\nhis commonefacimus sanctitatem tuam, ut omni\noccasione ambigui exclusa, digneris rursus rescribere\nnobis. Si a fide catholica, quae Arimini a\nsancto concilio exposita confirmataque est, cui etiam\nuniversi Orientis episcopi consenserunt, sicuti 706\njam professus es te non recessurum, apertius quaeritur\nsignifices. Est autem hoc, sicut in ea cautum est:\nSimilem dicimus Filium Patri secundum Scripturas,\nnon secundum substantiam, aut per omnia,  sed absolute. Si enim haec expositio immutata fuerit; manifeste\nquondam Basilii  perfida assertio, propter\nquam synodus facta est, qua etiam merito damnata\nest, reparabitur. 2. Retractatio illius deposcitur.---Dignare igitur\nhoc, quod quaeritur, evidenter litteris tuis declarare:\nnon dixisse, aut dicere, vel dicturum, similem esse\nper omnia Filium Patri excepta innativitate: ne\nquod perlatores litterarum Jovianus diaconus et\nMartyrius subdiaconus verbo deprecationis suae ante\npraedictos dominos meos fratres et coepiscopos nostros\nValentem et Paulum asserebant, magis credibile\n esse videatur, quia per omnia similem esse Filium\nPatri profitearis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If you can show through your writings that you understand our concerns, the complaint about the misconduct by some of your clerics, Palladius and Gaius, who are our brothers and fellow bishops, falls under your responsibility to investigate, even though you initially did not want to, as advised in the first meeting.\n        </s>\n        <s>\n            They should naturally provide an explanation for their rash actions.\n        </s>\n    </p>\n    <p>\n        <s>\n            We have sent this message through Secundianus the priest, Pullentius the reader, and Candidianus the exorcist to your Charity on December 18, 366, during the consulship of the most noble Gratian and Dagalaifus, and we've kept a copy with us.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Si enim sic te, sicut optavimus,\nsentire scriptis tuis manifestaveris; querelam\npro injuria a quibusdam clericis tuis Palladio et Gaio\nfratribus et coepiscopis nostris factam (f facta), licet\nnolueris, sicut prima conventione admonitus es,\nexquirere ad aestimationem tuam  pertinet, illis\nscilicet praestantibus pro sua temeritate rationem. Haec per Secundianum presbyterum, Pullentium lectorem,\net Candidianum exorcistam transmisimus\nCharitati tuae XV calendas januarias (anno 366),\nGratiano nobilissimo P. et Dagalaifo conss., exemplum\npenes nos retinentes.",
      "voice": "Matthew"
    }
  ]
}