{
  "chunks": [
    {
      "original_latin": "Synodi Sardicensis   ad universas Ecclesias. (Scriptae an 347) ",
      "cleaned_english_translation": "<speak>\n    <p>The Council of Sardica to all Churches. (Written in the year 347.)</p>  <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  \n  <p>\n    <s>Purpose of the Council.</s>\n    <s>The Arian heretics have often and boldly opposed the servants of God who uphold the true Catholic faith.</s>\n    <s>They have attempted to introduce false doctrines and persecute the orthodox believers.</s>\n    <s>Their opposition has become so apparent that even the devout emperors couldn't ignore it.</s>\n    <s>Therefore, with God's grace, these merciful emperors convened a holy council from various provinces and cities, allowing it to take place in the city of Sardica.</s>\n    <s>The goal was to eliminate all discord, completely expel false teachings, and ensure that everyone upheld the piety found in Christ.</s>\n    <s>Bishops from the East were encouraged by the devout emperors to attend, mainly because of the frequent complaints regarding our beloved brothers and fellow bishops, Athanasius of Alexandria and Marcellus of Ancyra in Galatia.</s>\n    <s>We believe their slanders have also reached you and have attempted to sway your judgments.</s>\n    <s>They want you to believe their accusations against the innocent while hiding their own wicked heresy.</s>\n    <s>But they have not been allowed to continue this for long.</s>\n    <s>The Lord, who guides the Churches and suffered death for the Churches and for all of us, has enabled us to ascend to the heavens.</s>\n  </p>\n  \n  <p>\n    <s>The Eusebians hesitate to attend the Council.</s>\n    <s>Previously, when Eusebius, Marius, Theodorus, Diognetus, Ursacius, and Valens wrote to Julius, our fellow priest and bishop of the Roman Church, against the aforementioned fellow bishops-Athanasius and Marcellus-they claimed that our bishops were involved.</s>\n    <s>However, what Eusebius did was nothing but full of falsehood and lies.</s>\n  </p>\n</speak>",
      "original_latin": "1. Synodi causa.---Multa quidem et frequenter\nausi sunt Ariani haeretici adversus servo, 622 Dei,\nqui fidem rectam et catholicam custodiunt. Adulterinam\nnamque doctrinam inserentes, orthodoxos persequi\ntentaverunt. In tantum autem nunc exsurrexerunt\ncontra fidem, ut non  religiosam pietatem\nclementissimorum imperatorum lateret. Denique,\ngratia Dei adjuvante, etiam ipsi clementissimi imperatores\ncongregaverunt  ex diversis provinciis\net civitatibus ipsam synodum sanctam, et in Sardicensium\ncivitate fieri permiserunt: ut omnis quidem\n dissensio amputaretur, iniqua autem doctrina penitus\nexpulsa, pietas sola, quae est in Christo, ab omnibus\ncustodiretur. Venerunt enim ab Oriente episcopi\ncohortatione excitati piissimorum imperatorum,\nmaxime propter id quod frequenter in murmuratione\nfuit, id est, de dilectissimis fratribus nostris et coepiscopis,\nAthanasio episcopo Alexandriae et Marcello\nepiscopo Ancyro-Galatiae. Arbitramur autem etiam\nad vos ipsos pervenisse eorum calumnias, et aures\nvestras tentasse eos commovere non dubitavimus:\nut adversum innocentes quidem quae dicunt credatis,\nsceleratae autem haereseos suae suspicionem tegant. Sed non diutius haec illis facere permissum est. Est enim gubernator Ecclesiarum Dominus,  qui\npro Ecclesiis et pro omnibus nobis mortem sustinuit,\n et  propter eas Ecclesias adscensum in coelos omnibus\nnobis tribuit. 2. Synodum adire trepidant Eusebiani.---Olim quidem\nscribentibus Eusebio, Mario, Theodoro, Diognito,\nUrsacio et Valente,  Julio, consacerdoti nostro,\nRomanae Ecclesiae episcopo, adversum praedictos\n coepiscopos nostros (dicimus autem Athanasium et\nMarcellum ; ut scripserunt ex aliis locis ut  episcopi\nnostri; quae autem ab Eusebio facta sunt, nihil\naliud quam falsitatis et mendacii fuisse plena.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Even though it was clear from the letters that exposed their lies, they didn't want to come when they were invited by our beloved brother Bishop Julius in 623. If they had confidence in their actions against our fellow bishops, they would have attended. Their falsehoods were further exposed by their actions at this holy and great council.\n    </p>\n    <p>\n        They arrived at the city of the Sardicans, but when they saw Athanasius, Marcellus, Asclepas, and others, they were too afraid to face judgment. Not just once or twice, but repeatedly, they ignored the invitation from our synod of bishops, especially from the most venerable elder Hosius. Despite his age, confession, and long-proven faith, he made such an effort for the Church's benefit and is worthy of all reverence.\n    </p>\n    <p>\n        While everyone waited and encouraged them to come to judgment to personally refute everything they said or wrote about our absent fellow priests, they didn't show up, just as we predicted. This demonstrates their falsehood, not only through deceitful fraud or cunning excuses. Those who have confidence to prove their claims in others' absence are ready to do so in their presence.\n    </p>\n    <p>\n        But since they didn't dare to come, we believe no one can overlook this, even if they wish to continue their malice. They prove nothing against our fellow priests whom they accuse in absence but avoid when present.\n    </p>\n    <p>\n        <s>They flee; how many and how great are their crimes.</s> They fled, dearest brothers, not only because of those they falsely accused but also because of those who came from different places to accuse them of many crimes. For the men returning from exile brought forth chains and shackles.\n    </p>\n</speak>",
      "original_latin": "Nam\netsi ex eo , quo vocati sunt  a Julio episcopo\ncarissimo 623 fratre nostro, claruit noluisse eos venisse\nex ipsis litteris quibus eorum mendacia detecta\nsunt (venissent enim, si habuissent fiduciam eorum\nquae gesserunt adversus coepiscopos nostros); licet\n(leg tamen pro licet) etiam ex ipsis, quae fecerunt\nin isto sancto et magno concilio, manifestior falsitatis\nsuae commenta prodiderunt. Venerunt enim et\nad Sardicensium civitatem, et videntes Athanasium\net Marcellum, Asclepam et alios, timuerunt venire ad\njudicium: et non semel neque iterum, sed frequenter\n vocati contempserunt invitationem synodi omnium\nnostrorum (f nostrum), qui convenimus episcopi,\net maxime venerabilis senectae Ossium, qui et\npropter aetatem et confessionem et tanti temporis\nprobatam fidem,  qui tantum laborem id aetatis\npro Ecclesiae utilitate sustinuit, ut omni reverentia\ndignissimus habeatur. Exspectantibus omnibus, et\ncohortantibus eos venire ad judicium, ut omnia, quae\nde consacerdotibus nostris (add abeuntibus) vel\ndixerunt vel scripserunt, praesentes possent convincere,\nvocati non venerunt, sicut praediximus: ostendentes\netiam ex his falsitatem suam, non solum\ncommentitiam fraudem aut exquisitam versutiam\nquam fecerunt prodentes per excusationem. Qui enim\nhabent fiduciam probare ea quae absentes dicunt, haec\n praesentes parati sunt convincere. Sed quia venire\nnon ausi sunt, arbitramur de caetero neminem ignorare,\netiam si illi iterum malitiam suam exercere\nvoluerunt, nihil sufficientes probare adversus consacerdotes\nnostros, quos incusant quidem absentes,\npraesentes autem fugiunt. 3. Fugiunt; quanta et quot eorum crimina.---Fugerunt\nenim, dilectissimi Fratres, non solum propter\n hos quos falso adpetiverunt, verum etiam (supple\npropter) hos qui ex diversis locis convenerunt,\nut eosdem multis criminibus arguerent. Ferrum\nenim et vincula proferebant de exsilio revertentes\nviri."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Once again, from those still held in exile, relatives and close friends sent messages, bringing complaints from both the survivors and those who perished in exile. \n        </s>\n        <s>\n            They pursued this injustice relentlessly. \n        </s>\n    </p>\n    <p>\n        <s>\n            Most notably, bishops were present, including one who showed the iron and chains he had carried around his neck because of them. \n        </s>\n        <s>\n            Others testified that they had been threatened with death due to their accusations. \n        </s>\n        <s>\n            They were so desperate that they would have even killed bishops if they hadn't escaped their deadly grasp. \n        </s>\n        <s>\n            Our blessed fellow bishop, Theodulus, died while fleeing from their harassment. \n        </s>\n        <s>\n            He was condemned to die because of their accusations. \n        </s>\n        <s>\n            Some displayed sword wounds and scars. \n        </s>\n        <s>\n            Others complained of being starved by them. \n        </s>\n    </p>\n    <p>\n        <s>\n            These testimonies came from men of high standing, chosen from all the churches, gathered here to explain the events: armed soldiers, people with clubs, threats from judges, and falsified letters. \n        </s>\n        <s>\n            Forged letters by Theognitus against our fellow bishops Athanasius and Marcellus were read, intending to provoke the emperor against them. \n        </s>\n        <s>\n            Those who were deacons under Theognitus at the time confirmed these facts. \n        </s>\n        <s>\n            Additionally, there were reports of virgins being stripped, churches burned, and ministers of God imprisoned-all due to the wicked and detestable heresy of the Arians. \n        </s>\n        <s>\n            Those who renounced their communion were forced to endure these sufferings.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Upon entering Sardica, they feared facing their opponents. \n        </s>\n        <s>\n            Considering their situation, they realized they were in a difficult position. \n        </s>\n        <s>\n            Ashamed to admit their wrongdoings, which could no longer be concealed, they finally arrived in the city of Sardica, hoping their presence would dispel any suspicion of misconduct.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et rursum ab his, qui adhuc in exsilio detinentur,\n missi affines et proximi, amici et fratres,\nquerelas vel eorum qui supersunt detulerunt, vel\neorum qui in ipsis exsiliis decesserunt, indignam injuriam\nprosecuti sunt. Et, quod est maximum, episcopi\naderant, quorum alter ferrum et catenas praeferebat,\n624 quas per eos  cervicibus suis portaverat;\nalii ex eorum insimulatione mortem  sibi\nintentatam testificabantur. In tantum enim desperationis\neruperunt ut etiam episcopos  interfecissent\nquidem, nisi fugissent ipsorum cruentas manus. Decessit enim coepiscopus noster beatissimus\n Theodulus fugiens ipsorum infestationem. Jussus\nest enim ex ipsorum insimulatione mori. Alii autem\ngladiorum signa, plagas et cicatrices ostendebant. Alii se fame ab ipsis excruciatos querebantur. Et\nhaec non ignobiles testificabantur viri: sed de ecclesiis\nomnibus electi, propter quas huc convenerunt,\nres gestas edocebant, milites armatos, populos cum\nfustibus, Judicum minas, falsarum litterarum  suppositiones. Lectae sunt enim litterae factae a Theognito\nfalsae adversum coepiscopos nostros Athanasium\net Marcellum , ut et imperator adversus ipsos\ncommoveretur. Et haec convincebant ii, qui tunc\nipsius Theogniti diacones fuerunt. Ad haec virginum\nnudationes, incendia ecclesiarum, carceres adversus\n ministros Dei: et haec omnia propter iniquam\natque exsecrabilem haeresim Ariomanitarum. Qui\nenim communioni eorum renuntiabant, necessitate\npatiebantur (f cogebantur) ista tolerare. 4. Sardicam ingressi adversariorum reformidant\npraesentiam.---Haec igitur considerantes, in angusto\nse teneri pervidebant. Erubescentes quidem confiteri\nea quae commiserunt, eo quod de caetero non possent\n ea diutius occultare, venerunt tandem in Sardicensi\ncivitate; ut propter praesentiam, suspicionem  quasi\nmali actus viderentur excludere."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Seeing those who were falsely accused by them, and those they had fiercely opposed, the accusers, plagued by their own conscience and even betraying their own misdeeds, could not come when called.</s>\n    <s>In Greek, they were unwilling, especially disturbed by the conscience of our fellow priests Athanasius, Marcellus, and Asclepius, who not only appealed for judgment but also challenged their accusers.</s>\n    <s>They aimed not only to prove the falsehoods fabricated against them but also to expose the impious and wicked acts committed against the Churches.</s>\n    <s>However, seized with such terror, they fled, and through their flight, they revealed and exposed their own falsehoods.</s>\n  </p>\n  <p>\n    <s>The innocence of Athanasius is proven.</s>\n    <s>Even though their malice and deceit were evident not only from past events but also from these, making it impossible for them to scheme any further evil, we demonstrated, according to truth and reason, the necessity to investigate their actions.</s>\n    <s>We found that they were also false in these matters and did nothing but attack our fellow priests.</s>\n    <s>The man they claimed Athanasius had killed, named Arsenius, is actually alive.</s>\n    <s>This made it clear that all other claims they boasted about were full of lies and deceit.</s>\n    <s>Regarding the allegation about a cup supposedly broken by Macarius, a priest of Athanasius, those present from Alexandria testified that nothing of the sort happened.</s>\n    <s>Furthermore, the bishops writing from Egypt to our fellow priest Julius assured that no such suspicion existed there.</s>\n    <s>This letter is documented in the works of Athanasius, volume one, page seven hundred twenty-two.</s>\n    <s>They also claimed to have records against him; however, these records were made without the presence of the other party.</s>\n  </p>\n</speak>",
      "original_latin": "Videntes enim eos qui\na se fuerant falsis oppressi testimoniis, eos etiam\n quos vehementissime oppugnarunt; ex alia parte\naccusatores conscientiae, etiam suorum criminum\nproditores prae oculis habentes suis, venire vocati non\npotuerunt (Graec noluerunt), maxime consacerdotum\nnostrorum Athanasii, Marcelli et Asclepii conscientia\nperturbati: qui et implorabant judicium (et) provocabant\naccusatores, ut eos non solum convincerent\nde iis quae adversum sese falsa confinxerant,\nverum etiam quae adversus Ecclesias  impia ac nefaria\ncommiserant, edocerent. Verum illi tanto terrore\n625 comprehensi sunt, ut fugam facerent; et per\n illam fugam falsitatem suam detegerent ac nudarent. 5. Athanasii innocentia comprobatur.---Tametsi\nnon solum ex prioribus, sed etiam ex istis malitia\neorum et falsitas ostenderetur: ut nec existimata\nfuga (leg tamen ut nec ex ista fuga) occasionem aliquam\nalterius malae artis invenire possent; probavimus,\nsecundum veritatem et rationem (veritatis\nrationem) ea, quae ab illis commissa sunt, inquiri\noportuisse: et invenimus eos etiam de his fuisse\nmendaces, et nihil aliud quam impugnationem adversus\nconsacerdotes nostros exercuisse. Quem enim\ndicebant ab Athanasio interfectum fuisse nomine\nArsenium, habetur in numero vivorum. Unde ex\nhoc etiam caetera, quae ab ipsis jactabantur, patuit\nesse plena mendacii et falsitatis. Quod autem de calice\n fracto aliqua loquebantur (leg. tamquam fracto\nloquebantur) a Machario presbytero Athanasii;\n testificati qui praesentes fuerunt ex Alexandria de\neodem loco, eo quod nihil tale esset factum. Sed et\nepiscopi scribentes ex Aegypto ad Julium consacerdotem\nnostrum, abunde asseverarunt, nec suspicionem\nhujusmodi ibidem fuisse (Exstat haec epistola\napud Athanas., t. I, p. 722). Dicunt autem  acta\netiam se habere adversus ipsum: quae habent autem,\nabsente parte altera constat fuisse confecta."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        When questioned about their actions, both the pagan and the catechumen claimed they were inside when Macarius arrived. They mentioned that the well-known Scyrus, who was unwell, was lying in the church, in the cell. \n    </p>\n    <p>\n        It became clear that the entire ritual hadn't been properly conducted, as catechumens were present, and those who were ill were lying down. \n    </p>\n    <p>\n        Scyrus, who plotted all sorts of wickedness, claimed he had burned a book of divine Scriptures by Athanasius. When confronted, he confessed he was unwell when Macarius was there, revealing himself as a false witness. \n    </p>\n    <p>\n        Ultimately, they rewarded Scyrus for his deceit with the honor of the episcopate, even though he wasn't a presbyter. Two presbyters, who have now joined the council and were previously with Meletius, received by Alexander, the blessed bishop of Alexandria, and now with Athanasius, testified that Scyrus was never Meletius's presbyter, nor was he present at Mareotis as a church or minister. \n    </p>\n    <p>\n        Yet, they presented him as a bishop, despite him never having been a presbyter, to disguise their falsehood with the title of episcopate in front of their audience.\n    </p>\n    <p>\n        Marcellus and Asclepas are blameless. The book written by our brother and fellow bishop Marcellus was read, revealing the wickedness of Eusebius and his associates. They pretended to approve what Marcellus proposed as if it had already been proven. \n    </p>\n    <p>\n        What followed, along with the preliminary statements, was read, confirming his true faith. He did not claim the Word of God began with the Holy Virgin Mary, as falsely accused, nor did he say His kingdom has an end. Instead, he wrote that His kingdom is without beginning and without end.\n    </p>\n</speak>",
      "original_latin": "Simul\ntamen ipsis actis gentilis et catechumenus interrogatus\n dicebat, intus se fuisse quando super ventum\nfecit Macharius, interrogatus dicebat, famosissimum\nillum Scyrum infirmantem in ecclesia (εν κελλιω)\njacuisse: ut ex hoc appareat, ex toto mysterium\nnon fuisse celebratum, eo quod catechumeni\nintus fuerint,  sed male habentes jacuerint. Nam\net ipse totius malitiae Scyrus commentator, exussisse\nAthanasium quemdam de divinis Scripturis librum\ndicebat. Ad hoc convictus confiteri coepit, infirmatum\nse fuisse quando Macharius praesens fuit; ut ex\nhoc etiam falsum testem illum  esse appareret. Denique falsitatis praemium eidem Scyro honorem\n(Graec ονομα nomen) episcopatus dederunt, homini\nqui neque 626 presbyter quidem fuit. Venientes\nenim duo presbyteri nunc ad concilium (qui eo temporis\n cum Melitio fuerant, postmodum ab Alexandro\nepiscopo Alexandriae beatae memoriae viro suscepti\nsunt, nunc cum Athanasio agunt), testati sunt\nnusquam omnino istum Melitii fuisse presbyterum,\nneque omnino habuisse eum Melitium  in eodem\nloco, apud Mareotem, ecclesiam, nec ministrum:\nquem tamen nunc velut episcopum illum secum adduxerunt,\nqui ante nec presbyter fuit: ut nomine episcopatus\nvideantur falsitatem suam tegere apud audientes. 6. Marcellus et Asclepas irreprehensibiles.---Lectus\nautem est et liber, quem conscripsit frater et\ncoepiscopus noster Marcellus: et inventa est  Eusebii\net qui cum ipso fuerant exquisita malitia. Quae\nenim ut proponens Marcellus posuit, haec eadem\nquasi jam comprobans proferret, adsimularunt. Lecta sunt ergo quae sequebantur, lecta etiam quae\nanteposita erant quaestioni; et recta fides ejus inventa\nest. Neque enim a sancta Virgine Maria, sicut\nipsi confingebant, initium  dabat Deo Verbo; neque\nfinem habere regnum ejus, sed regnum ejus sine\nprincipio ac sine fine esse conscripsit."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        But Asclepius, our fellow bishop, presented the records completed in Antioch in front of the adversaries and Eusebius from Caesarea. The judgments showed the bishop to be blameless.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The crimes, names, and skills of the Eusebians.</s>\n        <s>They were rightly summoned often, but they didn't dare to come.</s>\n        <s>They fled, driven by their own guilty conscience.</s>\n        <s>By fleeing, they confirmed their falsehoods and made the accusations against them believable.</s>\n        <s>What then?</s>\n        <s>Above all else, they even accepted and promoted those who had long been deposed and expelled by the Church because of Arius's heresy.</s>\n        <s>They advanced deacons to the priesthood, and priests to the bishopric, solely to spread their impious doctrine and corrupt the pious faith.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>After Eusebius, there are two leaders among them:</s>\n        <s>Theodore from Heraclea, Narcissus from Neronias in Cilicia, Stephen from Antioch, and George from Laodicea, although he was afraid and did not attend from the East, Acacius from Caesarea in Palestine, Menophantus from Ephesus in Asia, Ursacius from Singidunum in Moesia, and Valens from Mursa in Pannonia.</s>\n        <s>Indeed, those mentioned, along with others from the East, did not allow the holy Council to enter, nor did they permit access to the holy Church of God at all.</s>\n        <s>Upon arriving in Sardica, they held synods among themselves at each location and made agreements with threats to ensure those coming to Sardica for judgment would not attend or meet with the holy and great synod.</s>\n        <s>They came solely to have a meeting with their presence, which they immediately fled from.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>We learned this from our fellow priests, Arius from Palestine and Stephen from Arabia, who indeed came with them but withdrew from their treachery.</s>\n    </p>\n</speak>",
      "original_latin": "Sed Asclepius\ncoepiscopus noster acta protulit, quae confecta sunt\napud Antiochiam praesentibus adversariis et Eusebio\nex Caesarea, et ex sententiis  judicatum episcopum\nostendisse esse inreprehensibilem. 7. Eusebianorum scelera, nomina et artes.---Merito\n ergo acciti frequenter, non ausi sunt venire:\nmerito fugerunt conscientiae suae impulsu praecipitati. Fuga enim falsitates suas confirmaverunt, et\ncredi ea fecerunt, quae praesentes accusatores eorum\ndixerunt et ostenderunt. Quid igitur? Supra haec\nomnia etiam olim depositos atque ejectos Ecclesia\npropter haeresim Arii non solum susceperunt, sed\netiam in majorem provexerunt gradum, diacones\nquidem in presbyterium,  de presbyterio autem\nin episcopatum, propter nihil aliud, nisi ut impiam\ndoctrinam dilatare ac disseminare possent, et 627\npiam corrumperent fidem. Sunt autem istorum\n post Eusebium duo auctores etiam Theodorus ab\nHeraclia, Narcissus a Neroniade Ciliciae, Stephanus\nex Antiochia, Georgius ex Laodicia,  licet timens\n non adfuerit de Oriente, Acacius ex Caesarea Palaestinae,\nMenophantus ex Epheso Asiae, Ursacius a Singiduno\nMoesiae, Valens ex Mursa Pannoniae. Etenim\npraedicti etiam (supple iis) qui ab Oriente secum venerunt,\nnon permiserunt sanctum Concilium intrare,\nneque omnino in Ecclesiam Dei sanctam accedere. Venientes etenim Sardicam per singula loca synodos\nfaciebant inter se, et pactiones cum interminationibus,\nut omnino venientes Sardicam ad judicium non\naccederent, neque in unum cum sancta (Graec. et\nmagna) synodo convenirent:  et ad id solum venerunt,\ncoetum praesentiam suam qui statim fugerunt. Haec enim scire potuimus a consacerdotibus nostris,\n Ario scilicet ex Palaestina, Stephano de Arabia:\nqui cum ipsis venerunt quidem, sed ab eorum perfidia\n recesserunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      These individuals came to the holy council, voicing their grievances about the violence they had endured.\n    </s>\n    <s>\n      However, they claimed that nothing was being done properly on their behalf.\n    </s>\n    <s>\n      They also mentioned that many of true faith were being prevented by threats from joining us.\n    </s>\n    <s>\n      Because of this, they insisted on staying in one place, without being allowed any time or freedom.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      The decision of the council.\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      Therefore, it was not right to remain silent or leave unpunished the falsehoods, imprisonments, murders, fights, forged letters, assaults, abuses of virgins, exiles, destruction of churches, arson, and transfers from one church to another.\n    </s>\n    <s>\n      Above all, the doctrines of the Arian heresy that rise against true faith.\n    </s>\n    <s>\n      For this reason, we declare our dearest brothers and fellow bishops, Athanasius of Alexandria, Marcellus of Ancyra in Galatia, and Asclepius of Gaza, and those who were ministering to God with them, to be innocent and pure.\n    </s>\n    <s>\n      We write to each of their provinces so that the congregations of each church may recognize the integrity of their priest and know that they have their bishop.\n    </s>\n    <s>\n      As for those who have intruded into their churches like wolves, namely, Gregory in Alexandria, Basil in Ancyra, and Quintianus in Gaza, we declare that they neither hold the title of bishop nor have any share in their communion, nor should anyone accept letters from them or write to them.\n    </s>\n    <s>\n      Additionally, Theodore, Narcissus, Acacius, Stephen, Ursacius, Valens, Menophantus, and George (even though he did not attend due to fear, as mentioned, but because he was once expelled by the blessed memory of Alexander, bishop of Alexandria), and because both he and the others associated with Arian madness were accused of crimes, the holy council deposed them all equally from the rank of bishop.\n    </s>\n    <s>\n      We have judged that not only are they not bishops, but they should not even have communion with the faithful.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Hi enim venientes in sanctam synodum,\nviolentiam quidem, quam passi fuerant, conquerebantur;\nnihil autem ab ipsis recte agi asserebant:\nasserentes (f adjicientes) etiam hoc, quod\nessent ibi plurimi rectae fidei, qui prohibebantur ab\nipsis venire ad nos propositis interminationibus. Hac\n igitur causa in uno loco (Graec οικω) omnes manere\nsategerunt, et nec parum temporis,  nec habere\neos liberam facultatem permiserunt. 8. Synodi sententia.---Quia ergo non oportuit\nconticescere, nec inulta  retinere, falsitates, vincula,\nhomicidia, pugnas, falsas epistolas, verberationes,\nnudationes virginum, exsilia, eversiones ecclesiarum,\n incendia, translationes de ecclesia ad\nmajores, et ante omnia contra rectam fidem insurgentes\nArianae haeresis doctrinas: ex hac causa carissimos\nquidem fratres et coepiscopos nostros Athanasium\nAlexandriae, et Marcellum Ancyrogalatiae, et\nAsclepium Gazae, et eos qui cum ipsis erant ministrantes\nDeo, innocentes et puros pronuntiamus,\n628 scribentes ad unamquamque eorum provinciam,\n ut cognoscerent singularum ecclesiarum plebes\nsacerdotis sui integritatem, et habere se episcopum\nsuum, illos autem, qui se eorum ecclesiis immerserunt\nluporum more, id est, Gregorium in Alexandria,\nBasilium in Ancyra, et Quintianum in Gaza,\nneque  nomen habere episcopi, neque communionis\nomnino eorum habere participatum, neque\nsuscipere ab aliquo eorum litteras, neque ad eos\nscribere, illos autem, hoc est, Theodorum, Narcissum,\nAcacium, Stephanum, Ursacium et Valentem,\nMenophantum, et Georgium (etsi timens,  ut dictum\nest, non adfuit, sed tamen quia a beatae memoriae\nAlexandro episcopo quondam Alexandriae dejectus\nest), et quod sit tam ille, quam etiam caeteri\n qui comprehensi sunt, furoris Ariani, et\n propter objecta crimina, hos omnes aequali sorte dejecit\nsancta synodus de episcopatus gradu: et judicavimus\nnon solum illos episcopos non esse, sed\nneque communionem quidem cum fidelibus habere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        For separating the Son and alienating the Word from the Father, they must be cut off from the Catholic Church and become strangers to the Christian name. Therefore, let them be cursed for daring to corrupt the word of truth.\n    </p>\n    <p>\n        As the Apostle commands: <s>If anyone preaches to you a gospel other than what you have received, let him be cursed.</s> <break time=\"500ms\"/> <s>(Galatians chapter 1, verse 9).</s>\n    </p>\n    <p>\n        Announce that no one should communicate with them, for there is no fellowship between light and darkness. <break time=\"500ms\"/> Keep them all far away, as there is no partnership between Christ and Belial. Be cautious, dear ones, not to write to them or accept their letters.\n    </p>\n    <p>\n        Also, make sure, beloved brothers and fellow priests, to confirm all that we have established through your letters, as if you were present in spirit at this council. This will make it clear from the agreement of the letters that all bishops share the same sentiment and that there is unity in will among all.\n    </p>\n    <p>\n        We wish you well in the Lord, Brothers. It ends. <break time=\"500ms\"/> Here begins the example of the letter made in the year 347 to Bishop Julius of Rome, directed to Julius by the council.\n    </p>\n    <p>\n        Why Julius was not present at the council: The prerogative of the See of Peter. What we have always believed, we continue to feel now, for experience proves and confirms what each has heard.\n    </p>\n    <p>\n        It is true, as the most blessed teacher of the nations, the Apostle Paul, spoke about himself: <s>Do you seek proof of Christ speaking in me?</s> <break time=\"500ms\"/> <s>(Second Corinthians chapter 13).</s>\n    </p>\n    <p>\n        Since the Lord Christ dwelled in him, it is certain that the Holy Spirit spoke through his soul and resonated through his body.\n    </p>\n    <p>\n        And so you, dearest brother, though separated in body, were present with us in mind and will. The reason for your absence was both honorable and necessary, so that neither the schismatic wolves would deceive and snatch, nor the heretical dogs, driven by rabid rage, would bark madly, nor indeed would the serpent devil pour out the poison of blasphemies.\n    </p>\n</speak>",
      "original_latin": "Separantes enim Filium, et alienantes Verbum a\nPatre, separari ab Ecclesia catholica oportet, et\n alienos esse a nomine Christiano. Sint igitur vobis\nanathema, eo quod ausi sunt adulterare verbum\nveritatis. Apostoli enim est praeceptum: Si quis\nvobis evangelizaverit praeter quam quod accepistis,\nanathema sit (Gal I 9). His neminem communicare\ndenuntiate: nulla enim communicatio luci ad\ntenebras. Hos omnes longe facite: nulla enim participatio\nChristo ad Belial. Observate, Carissimi,\nut neque scribatis ad eos, neque eorum accipiatis\nlitteras. Curate autem etiam, dilectissimi Fratres\net consacerdotes, quasi praesentes spiritu huic interfueritis\nsynodo, omnia quae a nobis instituta\nsunt confirmare per litteras vestras, ut ab omnibus\nepiscopis idem sentire, atque unam esse omnium\nvoluntatem ex litterarum consensione sit manifestum. Optamus, Fratres, vos in Domino\nbene valere. Explicit. 629 Incipit   exemplum epistolae factae (an 347) ad\nJulium urbis Romae episcopum, Julio episcopo a synodo\ndirectae. 9. Cur Julius non adfuerit synodo. Petri sedis praerogativa.---Quod semper credidimus, etiam nunc\nsentimus: experientia enim probat et confirmat, quae\nquisque auditione audivit. Verum est enim, quod\nbeatissimus magister gentium Paulus apostolus de\nse locutus est:  An experimentum quaeritis ejus,\nqui in me loquitur Christus (II Cor XIII)? quamquam\nutique quia in ipso Dominus Christus habitavit, dubitari\nnon possit  Spiritum sanctum per animam\n ejus locutum, et organum corporis personasse. Et tu\nitaque, dilectissime frater, corpore separatus, mente\nconcordi ac voluntate adfuisti: et honesta fuit et necessaria\nexcusatio absentiae, ne aut lupi schismatici\nfurtum facerent et raperent per insidias, aut canes\nhaeretici rabido furore exciti insani oblatrarent, aut\ncerte serpens diabolus  blasphemiorum venenum\neffunderet."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    It seems most appropriate for the priests from each province to report to the head, which is the seat of the Apostle Peter.\n  </p>\n  <p>\n    <s>The legates of Julius.</s>\n    <s>Given that everything that has been done, decided, and established-along with the documents and personal testimonies of our beloved brothers and fellow priests Archidamus and Philoxenus, and our dear son Leo the deacon-can be truthfully and faithfully explained, it seems almost unnecessary to repeat these things in these letters.</s>\n    <s>It was clear to all who came from the eastern regions, calling themselves bishops, although some of them are certain authorities mentioned in the previous letter number seven, whose sacrilegious minds have been tainted by the poisonous Arian heresy, that they hesitated for a long time due to distrust and did not want to come to judgment, criticizing your and our blameless communion.</s>\n    <s>This was because we believed not only in the testimony of eighty bishops about the innocence of Athanasius, in the Council of Alexandria, whose letter is mentioned in number five, but also because when they were summoned by your priests and by letter, they refused to come to the synod that was to be held in the city of Rome.</s>\n    <s>It was quite unjust for them to deny communion to Marcellus and Athanasius when so many priests bore witness.</s>\n  </p>\n  <p>\n    <s>Three matters to be discussed at the synod.</s>\n    <s>There were three matters that needed to be discussed.</s>\n    <s>Even the most religious emperors agreed that everything should be thoroughly examined and discussed again, especially concerning the holy faith and the integrity of the truth, which they violated.</s>\n    <s>Secondly, regarding the persons they claimed were deposed; about the unjust judgment, or if they could prove it, the confirmation would be just.</s>\n  </p>\n</speak>",
      "original_latin": "Hoc enim optimum et valde congruentissimum\nesse videbitur, si ad caput, id est ad Petri\napostoli sedem, de singulis quibusque provinciis Domini\nreferant sacerdotes. 10. Legati Julii.---Quoniam ergo universa, quae\ngesta sunt, quae acta, quae constituta, et chartae\ncontinent, et vivae voces carissimorum fratrum et\ncompresbyterorum nostrorum Archydami  et Philoxeni,\net carissimi filii nostri Leonis diaconi verissime\net fideliter exponere poterunt; pene supervacuum\nvideatur eadem his inserere litteris. Patuit\napud omnes, qui convenerunt ex partibus Orientis,\nqui se appellant episcopos (quamquam sint ex his\ncerti auctores (superiori epistola num 7 nominati),\nquorum sacrilegas mentes Ariana haeresis pestifero\ntinxit veneno) diu tergiversatos propter diffidentiam\nad judicium venire noluisse, tuamque et nostram reprehendisse\ncommunionem, quae nullam habebat\nculpam: quia non solum octoginta episcopis testantibus\n de innocentia Athanasii pariter credidimus (in\nConcilio Alexandrino, cujus epistola indicatur num. 5);\nsed et conventi per presbyteros tuos et per epistolam,\n ad synodum quae futura erat in urbe Roma\nvenire noluerunt: et satis erat iniquum,  illis\ncontemnentibus, tot sacerdotibus testimonium perhibentibus,\nMarcello et Athanasio denegare societatem. 630 11. Tria in synodo tractanda.---Tria fuerunt,\nquae tractanda erant. Nam et ipsi religiosissimi imperatores\npermiserunt, ut de integro universa discussa\ndisputarentur, et ante omnia de sancta fide et\nde integritate veritatis, quam violaverunt. Secunda\nde personis, quas dicebant esse  dejectas; de iniquo\njudicio, vel si potuissent probare, justa fieret\n confirmatio."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The third question, which truly deserves to be addressed, concerns the severe and bitter injuries, even intolerable and wicked insults, inflicted on the churches. \n        </s>\n        <s>\n            They kidnapped bishops, priests, and deacons, exiling all the clergy, dragging them to desolate places, and killing them through hunger, thirst, exposure, and all kinds of deprivation. \n        </s>\n        <s>\n            Some were imprisoned and suffered in filth and stench, while others were bound in iron chains so tight that they were strangled by the narrowest bands. \n        </s>\n        <s>\n            Indeed, some of these unjustly imprisoned people died from such punishment, and there is no doubt that their deaths were glorious martyrdoms. \n        </s>\n        <s>\n            They even dare to still hold some people without any criminal cause, except that they resisted and declared their condemnation of the Arian and Eusebian heresy, refusing communion with such people, while those who preferred to agree with them benefited. \n        </s>\n        <s>\n            Those who had previously been cast out were not only received back but were also promoted to clerical positions and rewarded for their falsehoods.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            The perversity of Ursacius and Valens. \n        </s>\n        <s>\n            Regarding the actions of the wicked and unskilled young men, Ursacius and Valens, understand, most blessed brother. \n        </s>\n        <s>\n            It was clear that they did not cease to spread the deadly seeds of their corrupt doctrine, and that Valens, having left the church, attempted to invade another church. \n        </s>\n        <s>\n            During this disturbance, one of our brothers, Viator, who could not escape, was attacked and trampled in the city of Aquileia and died on the third day. \n        </s>\n        <s>\n            Valens was undoubtedly the cause of his death, as he was the one who disturbed and incited. \n        </s>\n        <s>\n            But as you read the letters we sent to the most blessed emperors, you will easily see that we left nothing out, as much as reason allowed. \n        </s>\n        <s>\n            To avoid a long and tedious account, we briefly indicated who did what and what they committed.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tertia vero quaestio, quae vere quaestio\nappellanda est, quod graves et acerbas injurias, intolerabiles\netiam et nefarias contumelias ecclesiis fecissent,\ncum raperent episcopos, presbyteros, diacones,\net omnes clericos in exsilium mitterent, ad\ndeserta loca transducerent, et fame, siti, nuditate, et\nomni egestate necarent; alios clausos carcere et squalore\net putore conficerent, nonnullos ferreis vinculis\nita (adde stringerent), ut cervices eis arctissimis circulis\nstrangularentur. Denique ex ipsis quidam vincti\nin eadem injusta defecerunt poena: quorum ambigi\n non potest martyrio gloriosam mortem exstitisse. Adhuc quoque audent quosdam retinere: nec ulla\ncausa fuit criminis, nisi quod repugnarent, et clamarent\nquod exsecrarentur Arianam et Eusebianam\nhaeresim, et nollent habere cum talibus communionem,\n iis autem, qui secum sentire maluerunt,\nprodesse. Et qui ante fuerant dejecti, non solum recepti\nsunt, sed etiam ad clericalem dignitatem promoti,\net acceperunt praemium falsitatis. 12. Ursacii et Valentis perversitas.---Quid autem\nde impiis et de imperitis adolescentibus Ursacio et\nValente statutum sit, accipe, beatissime frater. Quia\nmanifestum erat, hos non cessare adulterinae doctrinae\n lethalia semina spargere, et quod Valens\nrelicta ecclesia ecclesiam aliam invadere voluisset,\n et eo tempore, quo seditionem commovit, unus ex\nfratribus nostris, qui fugere non potuit, Viator\nobruptus et conculcatus in eadem Aquileiensium civitate\ndie tertia defecit: causa utique mortis fuit Valens,\nqui perturbavit, qui sollicitavit. Sed ea quae\nbeatissimis Augustis significavimus cum legeritis,\nfacile pervidebitis, nihil nos praetermisisse, quantum\nratio patiebatur. Et ne molesta esset longa narratio,\nqui fecissent, et  quae commisissent, insinuavimus. 13."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The decisions from the synods of Sicily, Sardinia, and Italy should be communicated through Julius.</s>\n        <s>Your great wisdom ensures that, through your writings, our brothers in Sicily, Sardinia, and Italy understand what has been decided.</s>\n        <s>They should not unknowingly accept letters of communion, known as 'little letters,' from those who have been justly demoted.</s>\n    </p>\n    <p>\n        <s>However, Marcellus, Athanasius, and Asclepius should remain in our communion because unfair judgments, their flight, and the evasion by those who refused to attend the bishops' council cannot harm them.</s>\n    </p>\n    <p>\n        <s>As mentioned earlier, the full report from the brothers sent by your sincere love will inform your unanimity thoroughly.</s>\n        <s>We have listed the names of those expelled for their crimes so that your distinguished authority is aware of who has been deprived of communion.</s>\n    </p>\n    <p>\n        <s>As we previously stated, please kindly remind all our brothers and fellow bishops through your letters not to accept their letters of communion, or 'little letters.'</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Synodi placita Siciliae, Sardiniae et Italiae per\nJulium addiscenda.---Tua autem excellens prudentia\ndisponere debet, ut per tua scripta, qui in Sicilia,\n631 in Sardinia, in Italia sunt fratres nostri, quae\nacta sunt et quae definita cognoscant; et ne ignorantes\n eorum accipiant litteras communicatorias, id est\n epistolia, quos justa sententia degradavit, perseverent\nautem Marcellus et Athanasius et Asclepius\nin nostra communione: quia obesse eis non poterat\niniquum judicium,  et fuga, et tergiversatio eorum,\nqui ad judicium omnium episcoporum,  qui\nconvenimus, venire noluerunt. Caetera, sicuti superius\ncommemoravimus, plena relatio fratrum, quos\nsincera charitas tua misit, unanimitatem tuam\nperdocebit. Eorum autem nomina, qui pro facinoribus\n dejecti sunt, subjicere curavimus: ut sciret eximia\nGravitas tua, qui essent communione privati. Uti ante praelocuti sumus, omnes fratres et coepiscopos\nnostros litteris tuis admonere digneris, ne\n epistolia, id est, litteras communicatorias eorum\naccipiant.",
      "voice": "Matthew"
    }
  ]
}