{
  "chunks": [
    {
      "original_latin": "CAPUT X. ",
      "cleaned_english_translation": "<speak>\n    Chapter Ten\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Israel was a lush vine, symbolizing the saints, when it thrived in good works.\n        </s>\n        <s>\n            Hence it's said: The vineyard of the Lord of hosts is the house of Israel.\n        </s>\n        <s>\n            The fruit was abundant.\n        </s>\n        <s>\n            With good shoots and fruitful branches, it produced many clusters, and the grapes' fertility matched the branches' size.\n        </s>\n        <s>\n            According to the multitude of people, it abounded in good works, through the patriarchs, prophets, and other good men.\n        </s>\n    </p>\n    <p>\n        <s>\n            Another translation says: Israel is a watery vine, which we understand negatively, because a watery vine, if not pruned by the vinedresser, grows entirely in leaves.\n        </s>\n        <s>\n            The moisture that should turn into wine is wasted on the vain ambition of leaves and foliage, making such a vine harmful to farmers.\n        </s>\n        <s>\n            Israel was like this, growing in numbers but not yielding fruit for the farmer, God, because when it should have produced grapes, it produced wild grapes.\n        </s>\n        <s>\n            It is written: The vineyard of Sodom is their vineyard.\n        </s>\n        <s>\n            For they focused not on good works, but on an abundance of leaves.\n        </s>\n    </p>\n    <p>\n        <s>\n            According to the multitude of its fruits, it multiplied altars for itself.\n        </s>\n        <s>\n            As there were many people, they had many altars: what was once abundant in good works later turned this abundance into an offense, so the more people there were, the more altars they built.\n        </s>\n        <s>\n            Hence it's added, According to the fertility of their land, they flourished with idols.\n        </s>\n        <s>\n            Since their land was the most fertile, they made more idols there than all other nations, images of dead men or animals, to the extent that the abundance of the land was surpassed by the excess of idols.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, heretics, when planted in the Church, were called the vineyard of the Lord and brought forth abundant fruits.\n        </s>\n        <s>\n            But later, departing from the good altar, that is, from the unity of faith, they built more altars of their error.\n        </s>\n        <s>\n            According to the fertility of their land, that is, the sharpness of their mind and the force of their burning genius, they flourished with idols.\n        </s>\n    </p>\n</speak>",
      "original_latin": " Vitis frondosa Israel, subaudis fuit in sanctis,\nquando abundavit bonis operibus. Unde est: Vinea\nDomini sabaoth domus Israel est. Fructus adaequatus\nest ei. Bonas enim propagines habens et flagella\nfructifera, multos botros attulit, et uvarum\nfecunditas ramorum magnitudinem coaequavit. Quia\nsecundum multitudinem populorum abundavit bonis\noperibus, in patriarchis, prophetis et caeteris bonis\nviris. Alia translatio habet: Vitis aquosa Israel,\nquod in malam partem intelligimus, quia videlicet\naquosa vitis, si a vinitore non fuerit putata, tota in\nfrondibus crescit, et humorem quem debuerat in\nvina mutare, vana frondium et foliorum ambitione\ndisperdit, et istiusmodi vitis damnosa est agricolis. Talis fuit Israel, crescens in multitudine populorum,\n et non reddens fructum agricolae Deo, quia\ncum debuisset facere uvas, fecit labruscas. De quibus\nscriptum est: Vinea Sodomorum vinea eorum. Laborem enim suum non in bonis operibus,\nsed in abundantia foliorum occupaverunt. Secundum\nmultitudinem fructus sui multiplicavit sibi altaria. Id est, quot fuerunt homines, tot habuerunt\naltaria: quae enim prius fuerat abundans bonis operibus,\npostea abundantiam fructuum vertit in offensam\nmultitudinem, ut quanto plures haberet populos,\ntanto plura aedificaret altaria. Unde subdit,\nJuxta ubertatem terrae suae exuberavit simulacris,\nid est, secundum quod terra illorum prae omnibus\nterris fuit uberrima, sic prae omnibus gentibus fecerunt\n ibi simulacra, id est imagines mortuorum\nhominum aut animalium, intantum ut etiam abundantiam\nterrae nimietas vinceret idolorum. Sic et\nhaeretici, dum essent in Ecclesia plantati, vocabantur\nvinea Domini, et afferebant uberrimos fructus:\npostea vero recedentes a bono altari, id est ab unitate\nfidei, plures erroris sui aras exstruxerunt, et\njuxta ubertatem terrae suae, id est juxta acumen sensus\net vim ardentis ingenii, exuberaverunt simulacris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        From ancient times, kings and nations worshipped golden calves, leading to their downfall and captivity. The last king of the ten tribes was Hoshea, who, although he did evil in the sight of the Lord, was not as wicked as the kings before him. He allowed the people, if they wished, to go to the temple of the Lord in Jerusalem. Despite this permission, they chose not to go. In the ninth year of Hoshea's reign, Shalmaneser, king of Assyria, captured the people of Israel, taking them to Assyria and settling them by the river Gozan in the cities of the Medes.\n    </p>\n    <p>\n        One might wonder why the people were not captured under the worst kings, but under Hoshea, who showed some inclination toward better ways. The answer is that under the previous kings, the people justified their actions by saying, \"We obey the commands of the kings and cannot resist tyranny. Therefore, we worship the calves we are compelled to adore and cannot go to the temple of the Lord.\" However, during Hoshea's reign, the king commanded that the calves should not be worshipped with such fervor, and allowed those who wished to go to Jerusalem and sacrifice at the temple. The people opposed this command, embodying the phrase, \"Their heart is divided,\" meaning the will of the king and the people were not aligned. With no excuse left, they faced destruction and eternal captivity.\n    </p>\n    <p>\n        As soon as the people disagreed with the king, destruction and captivity followed, as the prophet Hosea predicted and mourned. He declared, \"Now,\" referring to the present time, \"He will break their idols and lay waste their altars.\" This refers to God Almighty, who, through the Assyrians, carried out His will, devastating and destroying their altars.\n    </p>\n</speak>",
      "original_latin": "Ex profundissimo enim sensu reges et populi\nvitulos aureos adoraverunt, et habuerunt in impietate\nconsensum, quem praevenit captivitas. Extremus\nenim rex decem tribuum fuit Osee, de quo scriptum\nest quod fecerit quidem malum in conspectu\nDomini, sed non sicut reges qui fuerunt ante eum;\n quia permisit eos (si vellent) ire in templum Domini,\nquod erat in Hierosolymis. Sed quia data sibi\nlicentia noluerunt ire in Hierusalem, nono anno Oseae\nvenit Salmanasar, rex Assyriorum, et cepit populum\nIsrael, duxitque in Assyrios, et habitare fecit juxta\nflumen Gozan, in civitatibus Medorum. Quaeri autem\npotest cur sub pessimis regibus capti non fuerint,\nsed sub eo qui coeperat ex parte aliqua ad meliora\nconverti? Ad quod dicendum, quod sub aliis regibus\nexcusabat se populus, et dicebat: Regum paremus\nimperiis, nec possumus resistere tyrannidi, ideoque\ncolimus vitulos quos adorare compellimur, et\nad templum Domini ascendere non possumus. In\ndiebus autem Oseae, ab eodem rege praeceptum est,\nne tanto studio colerentur vituli, sed qui vellet ire\n in Hierusalem, et in templo sacrificaret. Huic enim\nsententiae contradixit populus, et hoc est quod nunc\ndicit:\nDivisum est cor eorum, id est voluntas et sensus\nregis et populi. Ideoque nunc ait, jam nulla excusatione\nremanente, nunc interibunt et tradentur\naeternae captivitati. Statim enim ut populus dissensit\na rege, venit interitus et captivitas, quam\nOsee propheta non solum praedixit, ut dictum est,\nsed etiam vidit, visamque deflevit. Ideoque ait:\nNunc, id est in praesenti tempore, ipse confringet\nsimulacra eorum, depopulabitur aras eorum. De Deo hoc dicitur omnipotente, non quod ipse hoc\nfecerit propria manu, sed quod per Assyrios voluntas\nejus impleta sit, in quibus depopulabitur, id est devastabit\n et destruet aras eorum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  The opinions of heretics are divided among themselves since they have different views about Christ. Therefore, they will perish; that is, they will be condemned to eternal punishment when God Almighty destroys the idols and altars. These represent the various doctrines they have created from their own hearts.\n\n  <break time=\"500ms\"/>\n\n  For now, they will say. <break time=\"500ms\"/> \"Now\" refers to the ninth year when Hosea was captured by Shalmaneser, who is also known as Sennacherib, and put in prison.\n\n  <p>\n    After the Lord breaks the idols of Israel, they will say: <break time=\"500ms\"/> \"We have no king.\" This means they have no one to defend them because their king and all their leaders have been captured and killed.\n\n    <break time=\"500ms\"/>\n\n    Finally, explaining why the king and leaders have been taken from them, they add: <break time=\"500ms\"/> \"For we did not fear the Lord.\" It's as if they are saying: <break time=\"500ms\"/> \"We lost the human king who was supposed to defend us because we did not fear the true King, God.\"\n\n    <break time=\"500ms\"/>\n\n    And what will a king do for us? The meaning is: Even if we had a human king, what could he do for us? How could he defend us when God Almighty is angry with us, whose will no one can resist? It's like they are saying: <break time=\"500ms\"/> \"It would do us no good to have a king.\"\n\n    <break time=\"500ms\"/>\n\n    Speak the words of the useless vision. The prophet's voice is the speech of God mocking those who promised themselves peace and prosperity to come. Speak, he says, the words of the useless vision; that is, promise yourselves good things, and dream different dreams, which all declare that good things will happen to you, as you have done so far.\n  </p>\n\n  <p>\n    All the things that seemed good to you have turned into the opposite. Hence it is added: <break time=\"500ms\"/> \"And you will make a covenant, not with God, but rather with falsehood, saying: <break time=\"500ms\"/> 'Peace will be with us.' And judgment will sprout like bitterness.\" That is, the very falsehood in which you trust will not produce the most peaceful fruits for you to be satisfied with, but rather the force of bitterness, namely, captivity and slaughter.\n\n    <break time=\"500ms\"/>\n\n    Over the furrows of the field, which represent your earthly hearts, from which you have produced bad fruits, according to that: <break time=\"500ms\"/> \"Evil thoughts come from the heart.\"\n  </p>\n</speak>",
      "original_latin": "Haereticorum sensus\ninter se divisus est, dum varie de Christo sentiunt,\nideoque interibunt, id est perpetuo damnabuntur\nsupplicio, dum ipse, id est Deus omnipotens,\nsimulacra et aras, id est varia dogmata, quae ipsi de\ncorde suo finxerunt, depopulatus fuerit. Quia nunc dicent. Nunc positum est pro eo,\nquod est tunc, nono videlicet anno, cum captus fuerit\nOsee a Salmanasar, qui et ipse est Sennacherib,\net positus in carcere. Et postquam confregerit Dominus\nsimulacra Israel, dicent: Non est rex nobis. Qui nos videlicet defendat, quia videlicet rex\net omnes principes nostri capti et interfecti sunt. Denique causam exponendo, cur rex et principes ab\n eis sint ablati, subjungunt dicentes: Non enim timuimus\nDominum. Acsi dicerent: Ideo perdidimus\nregem hominem qui nos defendere debebat,\nquia non timuimus regem verum Deum. Et rex quid\nfaciet nobis? Sensus est: Si habuissemus hominem\nregem, quid faceret nobis? Id est quomodo nos defendere\nposset, cum Deus omnipotens sit nobis offensus,\ncujus voluntati nemo resistere potest? Quasi dicerent:\nNihil nobis prodesset si habuissemus regem. Loquimini verba visionis inutilis. Vox prophetae\nsermo est Dei deridentis eos qui sibi pacem\net prosperitatem pollicebantur venturam. Loquimini\n(inquit) verba visionis inutilis, id est promittite\nvobis prospera, et somniate somnia diversa,\nquae vobis cuncta salubria evenire pronuntient,\n sicut hactenus fecistis. Omnia quae vobis prospera\nvidebantur, in contrarium sunt versa. Unde\nsubditur: et ferietis foedus, non cum Deo, sed\npotius cum mendacio, dicentes: Pax erit nobis. Et\ngerminabit quasi amaritudo judicium, id est ipsum\nmendacium in quo confiditis, non pacatissimos fructus\nvobis procreabit, quibus satiari possitis, sed\nvim amaritudinis, captivitatis scilicet, atque interfectionis. Super sulcos agri, id est super terrena\ncorda vestra, de quibus malos fructus protulistis,\nsecundum illud: De corde exeunt cogitationes\nmalae."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    The disciples of heretics, when their lies are exposed, will say: <s>\"We have no king, that is, no teachers who previously commanded us and deceived us, making us not fear God.\"</s> <s>\"And what will the king do for us now?\"</s> <break time=\"500ms\"/> <s>It's as if they're saying: \"What benefit did we gain from following those who can't help us in our time of need?\"</s> <s>They will say these things to find excuses, making it seem like they erred because of their teachers, not by themselves.</s> <s>Hence, the words and visions of heretics are useless.</s> \n  </p>\n  <p>\n    <s>They will make a covenant, not with God, but with the judgment of bitterness.</s> <s>About this judgment, the Lord says in the Gospel that some will receive greater judgment because, when the day of judgment comes, those who have sown lies in the hearts of people will reap damnation, while those who have sown in tears will reap in joy.</s> <break time=\"500ms\"/> <s>It follows:</s> \n  </p>\n  <p>\n    <s>The inhabitants of Samaria worshipped the cows of Bethaven.</s> <s>Bethaven is actually Bethel, meaning the house of the idol, where Jeroboam placed the golden calf he made, mockingly calling the calves cows.</s> <s>It's as if to say: Israel has fallen into such misery that it worships not only calves but even cows.</s> \n  </p>\n  <p>\n    <s>The inhabitants of Samaria are understood to be all the inhabitants of the ten tribes, whose capital was the same city.</s> <s>Because his people mourned over him.</s> <s>To show that the calf in Bethel should be understood as the cows of Bethaven, it did not say: \"The people mourned over them,\" but \"over him.\"</s> <s>His people are those who worshiped the golden calf and mourned when (as we find later) it was taken as a gift to the avenging king.</s> <s>The keepers of the temple, that is, his priests, rejoiced over him because his deceit was not discovered; they made bronze calves covered with gold and placed them in the same place, according to the Hebrews.</s> \n  </p>\n  <p>\n    <s>Therefore, when the people mourned in their time of need because the calves were taken by King Sennacherib of Israel, the priests rejoiced that their deceit could not be argued and discovered.</s> <s>In his glory.</s> \n  </p>\n</speak>",
      "original_latin": "Discipuli quoque haereticorum, cum fuerint\neorum contrita mendacia, sero dicent: Non habemus\nregem, id est magistros, qui nobis prius imperaverant,\net quibus decipientibus, Deum non timuimus. Et rex quid faciet nobis? Acsi dicerent: Quid\nnobis profuit eos sequi, quorum in necessitate non\nsentimus auxilium? Haec dicent, quaerentes aliquas\nexcusationes, ut non per se, sed per doctores suos\nerrasse videantur. Unde et verba, et visiones haereticorum\ninutiles sunt. Et ferient foedus nequaquam cum\nDeo, sed cum amaritudinis judicio. De hoc judicio\nDominus in Evangelio, quod quidam recipiant amplius\njudicium, quia cum dies judicii advenerit, qui in\nsulcos agri cordis seminaverint mendacium, metent\ndamnationem; et qui seminaverint in lacrymis, in\ngaudio metent. Sequitur:\nVaccas Bethaven coluerunt habitatores Samariae. Bethaven ipsa est Bethel, et interpretatur domus\nidoli, in qua posuit Jeroboam vitulum aureum\n quem fecerat, vaccas enim ipsos vitulos vocat irrisorie. Quasi diceret: Ad tantam enim miseriam\ndevenit Israel, ut non solum vitulos, sed etiam vaccas\nadoraret. Porro habitatores Samariae, omnes intelliguntur\nhabitatores decem tribuum, quarum metropolis\nerat eadem civitas. Quia luxit super eum\npopulus ejus. Ut ostenderet per vaccas Bethaven,\nvitulum debere intelligi qui erat in Bethel; non intulit:\nLuxit super eos populus, sed super eo. Populus\nautem ejus dicitur, quia ipsum vitulum aureum colebat,\nqui tunc utique luxit, quando (sicut in sequentibus\ninvenimus) in munere delatus est regi\nultori. Et aeditui, id est sacerdotes ejus super\neum exsultaverunt, eo quod fraus ejus non est deprehensa:\n qui (ut Hebraei tradunt) pro vitulis aureis\nfecerunt aeneos et deauratos, in eodem reposuerunt\nloco. Cum igitur tempore necessitatis lugeret\npopulus, eo quod etiam ipsi vituli a rege Israel Sennacherib\nessent direpti, exsultabant sacerdotes quod\nfraus illorum non posset argui et deprehendi. In\ngloria ejus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    The glory of the people is called the calf itself, in which they gloried because they had golden calves. But this glory will depart from them.\n  </p>\n  <p>\n    He explains why they rejoiced in their glory, which then departed from them. It is added: For he himself was taken to Assyria as a tribute to the avenging king.\n  </p>\n  <p>\n    <phoneme alphabet=\"ipa\" ph=\"sɛnˈnækərɪb\">Sennacherib</phoneme> is the avenger because he avenged the insult to God against those who worshipped idols instead of God. Note that he expresses the misery and condemnation of the people, because they even gave what they held most dear as a tribute. The shame of Ephraim will seize him, and Israel will be ashamed of his own will.\n  </p>\n  <p>\n    In the book of Kings, we read that Menahem, king of Israel, sent Pul, king of Assyria, one thousand talents of silver, so that his hand would be with him, to provide help. Some believe that even the calves, thought to be golden, were sent. When the fraud of the gilded calves was discovered, it was reported to the king of Israel, and what they hoped would appease him, instead offended him, inciting those to whom they had sent the gifts. They thought this was done not by the theft of the priests but by the deceit and counsel of the king.\n  </p>\n  <p>\n    Knowing the calves were bronze, he was very angry, thinking they wanted to mock him. For this reason, he came and conquered them. Therefore, it is said: The shame of Ephraim will seize him, and Israel will be ashamed, that is, will blush, for his own will, in seeking help from a foreigner.\n  </p>\n  <p>\n    Samaria made its king pass away like foam on the surface of the water. Just as foam and bubbles quickly dissolve, so the kingdom of the ten tribes will quickly end. It was said that Hoshea wanted and commanded them to return to the temple of the Lord, but because the inhabitants did not listen to him, they made him perish, like foam on the water during rain or drought.\n  </p>\n  <p>\n    And the high places of the idol will be destroyed. As often stated in the books of Kings: Nevertheless, the people sacrificed on the high places.\n  </p>\n</speak>",
      "original_latin": "Gloria ejus, id est populi, appellatur\nipse vitulus, in quo gloriabantur, eo quod aureos haberent\nvitulos. Quia migrabit ab eo. Ostendit\nquare exsultaverint in gloria populi, quia migravit\n(inquit) ab eo, id est a populo: unde subditur:\nSiquidem et ipse in Assur delatus est munus\nregi ultori. Sennacherib ipse est ultor, quia vindicavit\nDei injuriam adversus eos qui idola colebant\npro Deo. Nota quod ipse dicit miseriam, et damnationem\n populi exprimens, quia quod charius habere\nvidebantur etiam in munere dederunt. Confusio\nEphraim capiet eum, et confundetur Israel in voluntate\nsua. Legimus in Regum volumine Manahem\nregem Israel, Phul regi Assyriorum, misisse mille\ntalenta argenti, ut esset manus ejus cum eo, id est\nut ei praeberet auxilium. Inter quae nonnulli arbitrantur\netiam vitulos, quos putabant aureos, esse\ndirectos. Deprehensa autem fraus deauratorum vitulorum,\nregi Israel litteris indicatur, et unde eum\nplacabilem sibi reddere volebant, inde offendunt,\natque adversum se concitant, quibus munera miserant,\naestimantes non furto sacerdotum, sed fraude\nregis atque consilio hoc esse peractum. Cognoscens\nenim aereos esse vitulos, iratus est valde, aestimans\n eos sibi voluisse illudere. Quam ob causam et veniens\ndebellavit eos. Ideoque dicitur: Confusio\n(id est perditio) Ephraim capiet eum, et confundetur,\nid est erubescet, Israel in voluntate sua, hoc est,\nin consilio quo auxilium petiit ab alienigena. Transire fecit Samaria regem suum, quasi spumam\nsuper faciem aquae, id est, sicut spuma et\nbulla aquae cito solvitur, sic regnum decem tribuum\nvelociter finietur. Dictum est enim supra quod Osee\nvoluerit et jusserit, ut reverterentur ad templum\nDomini; sed quia eum noluerunt audire ipsi habitatores,\nfecerunt eum perire, sicuti transit et perit\nspuma aquae tempore pluviae vel siccitatis. Et disperdentur\nexcelsa idoli. De quibus saepe in libris\nRegum dicitur: Verumtamen populus immolabat\n in excelsis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    But what these high places of the idol are is revealed when it is added: \"The sin of Israel,\" you understand, were these same high places. They sinned greatly when they worshipped idols on mountains, in groves, and other pleasant places, abandoning the temple of God.\n  </p>\n  <p>\n    Thorns and thistles will grow over their altars. It is a sign of utter desolation when thorns and thistles have overtaken their tents due to long abandonment. And they will say to the mountains: \"Fall on us,\" and to the hills: \"Cover us.\" This can refer not only to the captivity of the ten tribes but also to the times of the Romans and the entire Jewish people.\n  </p>\n  <p>\n    This is also manifested by the Lord, who said in the Gospel: \"Daughters of Jerusalem, do not weep for me, but weep for yourselves.\" On judgment day, they will say to the saints, who, because of the heights of their virtues, are called mountains: \"Fall on us,\" meaning, cover our wrongdoings with your prayers. Literally, it signifies the excessive terror of sinners who, with the impending judgment day, would wish to escape God's presence and perish temporarily rather than eternally.\n  </p>\n  <p>\n    From the days of Gibeah, Israel has sinned. From the day when Benjamin in the city of Gibeah disgracefully and cruelly killed the Levite's wife through illicit intercourse, Israel has sinned against me. Or even from the day when, rejecting God so that He would not rule over them, they chose Saul as king. They persisted in those sins.\n  </p>\n  <p>\n    The battle in Gibeah will not overtake them against the children of iniquity, meaning they did not perish in the battle of Gibeah because they rose up against the children of iniquity, that is, against Benjamin, and destroyed it. But because they avenged a man and did not avenge the injury to God, allowing the idol to remain in the house of Micah.\n  </p>\n  <p>\n    They should have first exercised God's vengeance by overturning Micah and his house and reducing the idol to nothing, and then avenged the injury to the Levite.\n  </p>\n</speak>",
      "original_latin": "Quid autem sint ipsa excelsa idoli, aperitur\ncum subditur: Peccatum Israel, subaudis,\nfuerunt excelsa eadem. Valde enim deliquerunt,\nquando in montibus et lucis caeterisque amoenis\nlocis, idola coluerunt, relicto Dei templo. Lappa et\ntribulus ascendet super aras eorum. Signum est\nultimae solitudinis, dum lappa et tribulus in tabernaculis\neorum ascenderunt propter longam desolationem. Et dicent montibus: Cadite super nos: et\ncollibus: Operite nos. Hoc non solum ad captivitatem\ndecem tribuum, sed etiam generaliter ad tempora\nRomanorum et ad totum populum Judaeorum\nreferre possumus. Quod etiam Dominus manifestat,\nqui ait in Evangelio: Filiae Hierusalem, nolite flere\n super me, sed super vos ipsas flete. Vel etiam in\ndie judicii dicent sanctis, qui propter culmina virtutum\nmontes dicuntur: Cadite super nos, id\nest vestris precibus operite mala nostra; etiam ad\nlitteram designatur terror nimius peccatorum, qui\nimminente die judicii, si possent, optarent effugere\nposse Dei praesentiam et interire temporaliter\nquam perire aeternaliter. Ex diebus Gabaa peccavit Israel, id est, ex eo\ndie quo illicito concubitu uxorem Levitae turpiter\natque crudeliter interfecit Benjamin in urbe Gabaa,\npeccavit mihi populus, Israel vel etiam ex eo quo\nDeum, ne principatum haberet super eos, expellentes,\nelegerunt Saul in regem. Ibi steterunt, id\nest in ipsis peccatis perseveraverunt. Non comprehendet\n eos in Gabaa praelium super filios iniquitatis,\nid est non ideo perierunt in Gabaa praelio,\nquia consurrexerunt contra filios iniquitatis, id est\ncontra Benjamin, et deleverunt eam, sed quia hominem\nsunt ulti, Dei vero injuriam non vindicaverunt,\npermittentes idolum in domo Michaeae. Debuerant\nenim primum Dei exercere vindictam, subvertentes\nMichaeam et domum ejus, et idolum ad nihilum\nredigentes, et postea vindicare Levitae injuriam."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "\n<speak>\n    <p>They avenged a man, not God, and did this more for the sake of the man than for God. Furthermore, they did not want to vindicate the sacrilege against their God. Because of this, a battle will catch up with them. According to my desire, I will punish them; that is, I will hand them over to their enemies according to my will. People will gather against them, namely the multitudes of the Assyrians, when they are punished for their two sins.</p>\n    \n    <p>We can understand these two sins as follows: they avenged a man, neglecting the injury to God. Or, they committed two sins because they first sinned with the idols of Micah and secondly with the calves of Jeroboam. They certainly committed two sins, referring to the two calves of Samaria: one in Dan, the other in Bethel. Or, they committed two sins by abandoning God and worshiping idols.</p>\n    \n    <p>Regarding these two sins, Jeremiah says: \"They have forsaken me, the fountain of living water, and dug for themselves cisterns that cannot hold water.\" These two sins violate two commandments of the Decalogue, which say: \"I am the Lord your God\" and \"You shall have no other gods before me.\"</p>\n    \n    <p>Ephraim is like a trained heifer that loves to thresh. This refers to a custom in the promised land where heifers, along with other animals, were used to thresh grains. When they are exhausted by hard labor, they usually leave the threshing floor, but they love the threshing floor because they eat the grains there. Hence the saying: \"Do not muzzle an ox while it is treading out the grain.\" They voluntarily return to the threshing floor.</p>\n    \n    <p>So, Ephraim is like a cow or heifer because it has learned to thresh and has also begun to love what it was trained to do by annual custom, even though threshing is laborious. Similarly, the Israelite people, although frequently afflicted and suffering many adversities because of idolatry, nevertheless, desiring to follow their own wills and the gluttony of their belly, voluntarily returned to idols. Morally, we can refer this to those who, from a secular habit, convert to monastic religion and then voluntarily return to earthly labor.</p>\n</speak>\n",
      "original_latin": "Quia ergo ulti sunt hominem, non Deum, et hoc\nipsum causa hominis plus fecerunt quam Dei, et\ninsuper sacrilegium in Deum suum vindicare noluerunt,\ncomprehendet eos praelium. Juxta desiderium meum corripiam eos, id est\ntradam eos hostibus secundum voluntatem meam. Et congregabuntur super eos populi, Assyriorum\nvidelicet multitudines. Cum corripientur\npropter duas iniquitates suas. Duas iniquitates\npossumus intelligere hoc, quod hominem vindicaverunt,\nDei negligentes injuriam. Sive duas iniquitates\nfecerunt, quia primum peccaverunt in idolis\nMichaeae, secundo in vitulis Jeroboam, vel\ncerte duas iniquitates, duos intelligere vitulos Samariae,\nunum in Dan, alterum in Bethel. Vel certe\nduas iniquitates perpetrarunt, quia Deum deserentes,\nidola coluerunt. De his duabus iniquitatibus\nJeremias ait: Me dereliquerunt fontem aquae\nvivae, et foderunt sibi lacus qui continere non possunt\naquas. Hae duae iniquitates contra duo Decalogi\nerupere praecepta, in quibus dicitur: Ego sum\n Dominus Deus tuus: et non erunt tibi dii alieni\ncoram me. Ephraim vitula docta diligere trituram. Consuetudo\nhic terrae promissionis tangitur, ubi vitulae\ncum caeteris animalibus fruges terere consueverunt. Cum autem gravissimo labore fatigantur, solent prodire\nab area, iterum autem diligentes aream, eo\nquod fruges in ea comedant (unde est: Non alligabis\nos bovi trituranti), sponte ad aream redeunt. Igitur Ephraim similis est vaccae vel vitulae, quia didicit\naream terere, et non solum didicit, verum\netiam annua consuetudine coepit amare quod docta\nest, licet trituratio laborem inferat: sic et populus\nIsraeliticus, licet frequenter affligeretur, et multa\n adversa pateretur propter idololatriam, tamen voluntates\nsuas et ingluviem ventris sequi desiderans,\nultro ad idola revertebatur. Moraliter hoc possumus\nreferre ad illos qui ex saeculari habitu ad monasticam\nconvertuntur religionem, et sponte ad exercendum\nterrenum laborem redeunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Even when wearied by long periods of heat and cold, they willingly endure all these hardships, just as they had experienced before.\n  </p>\n  <p>\n    I overlooked the beauty of his neck, which symbolizes his pride and his refusal to accept my yoke due to his stubbornness. In the context of God, \"passing over\" always signifies plagues and adversities. Remember, the destroyer also passed through Egypt.\n  </p>\n  <p>\n    The meaning is: Because Ephraim refuses to accept the yoke of the law, I passed over the beauty of his neck and subdued his pride by placing the yoke on him. Thus, it is said: I will go up against Ephraim, meaning I will confront him, so that the rebellious and stubborn cow learns to work, which it refuses to do.\n  </p>\n  <p>\n    Alternatively, we can see the yoke as the condemnations of all nations, which the Lord promises to remove so that they might return to Him. Judah will plow, and Jacob will break up the furrows. By Judah, we mean the two tribes who, upon seeing Israel taken captive by enemies, began to cultivate their hearts and discipline themselves in the worship of God.\n  </p>\n  <p>\n    By Jacob, we mean those remaining from the ten tribes who were called to the true worship of religion. They removed all hardness of heart and began producing the fruits of good works. It is written in Isaiah that Hezekiah sent them books and brought them to Jerusalem to worship God in His temple, repenting from idol worship.\n  </p>\n  <p>\n    In an anagogical sense, this can mean that Ephraim, who was taught the law of God to meditate on it day and night, began to reject the yoke of the law and contend against church leaders, leading listeners astray.\n  </p>\n  <p>\n    Hence, the Lord, seeing the raised neck and lofty ambitions, will either press it with the yoke or trample it under His feet, confronting it so that he may know he has God. Judah, representing the faithful, will continue to plow the land, persevering in their work.\n  </p>\n</speak>",
      "original_latin": "Cumque diutina afflictione\ncaloris et frigoris fatigantur, voluntarie\ntamen haec omnia perferunt, quae antea fuerant experti. Et ego transivi super pulchritudinem colli ejus. Id est superbiam ejus, qua torosa cervice jugum\nmeum non recepit, confringam. Transitus autem,\nmaxime quando de Deo dicitur, semper plagas et\nadversa significat. Denique et exterminator per\nAegyptum transisse memoratur. Et est sensus: Quia\n Ephraim non vult jugum legis recipere, ego transivi\nsuper pulchritudinem colli ejus, et tumentes cervicum\ntoros jugo imposito perdomui, unde subditur:\nAscendam super Ephraim, id est contra eum,\nut discat contentiosa vacca atque lasciviens laborare\nquod non vult. Vel jugum possumus intelligere damnationes\nomnium gentium, quoniam promittit se Dominus\nremovere a loco ejus, ut vel sic ad eum rediret. Arabit Judas, confringet sibi sulcos Jacob. Per\nJudam duas tribus accipe, quae cum vidissent Israel\ncaptivari ab hostibus, coeperunt excolere corda\nsua, et semetipsos in Dei coarctare cultura. Per Jacob\neos tantum, qui ex decem tribubus sunt relicti,\natque ad cultum verae religionis evocati, ablata omni\n duritia cordis, coeperunt fructus facere bonorum\noperum, de quibus in Isaia scriptum est quia misit\neis Ezechias libros, et adduxit illos in Hierusalem,\nut ibi adorarent Deum in templo ejus, poenitentiam\nagentes pro cultu idolorum. Secundum anagogen hoc\ndici potest, quod Ephraim, qui eruditus erat legem\nDei, ut tereret ream Scripturarum, et meditaretur\nin ea die ac nocte, coepit abjicere jugum legis, et\ncontendere contra ecclesiasticos in subversione audientium. Unde Dominus elevatam cervicem, et sibi\nsublimia promittentem, vel jugo premet, vel ipse\ntransiens, calcabit pedibus suis, et ascendet super\neum, ut sciat se habere Deum. Judas autem, hoc\nest vir ecclesiasticus, arabit terram, coepti sui incepto\nopere perseverans."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Jacob, whose name means \"supplanter,\" will break the furrows of vices. This means he will crush the hard clods of history and letters into pieces and spiritually divide them so they can yield spiritual fruits.\n    </p>\n    <p>\n        Sow for yourselves righteousness in truth. This continues the metaphor started by the farmers. Ephraim is said to love threshing like a trained heifer, and he himself goes over its neck to plow Judah and break the furrows of Jacob. Now it is commanded to sow in righteousness, meaning in the observance of legal precepts, and reap in the mouth of mercy, which means in the grace of the Gospel.\n    </p>\n    <p>\n        Hence it is: Repent, and so on. And: Do good to those who hate you. And: Whoever strikes you on the cheek, offer him the other also. Break up your fallow ground, which means make your hearts new, saying with the Psalmist: Create in me a clean heart, O God.\n    </p>\n    <p>\n        Literally, fallow ground is a field that has been plowed for the first time. However, the time to seek the Lord is implied to be when He comes to teach you righteousness. This is in the time of the Lord’s incarnation and passion when all things will be openly revealed through which the faithful will be justified. Hence it is: Seek the Lord while He may be found.\n    </p>\n    <p>\n        He provides reasons why you should sow, why you should reap, and why you should renew joyful fallow grounds. He says the time to seek the Lord is when Christ the Savior comes, who will teach you the righteousness you now hope for in the law. For Christ is the end of the law for righteousness to everyone who does good.\n    </p>\n    <p>\n        Similarly, it is commanded to those who are separated from the Church and falsely assume the name of Christians to repent and accept both Testaments: in the Old Testament to sow righteousness, in the New Testament to reap mercy, so that they renew for themselves fallow grounds of good works and seek God, who can teach them true righteousness.\n    </p>\n    <p>\n        You have plowed wickedness, you have reaped iniquity. The meaning is: While I urged you to sow in righteousness and reap in the mouth of mercy so that you would make me joyful with your joyful fallow grounds, you instead plowed wickedness, meaning you devised wicked plans to depart from me.\n    </p>\n</speak>",
      "original_latin": "Jacob quoque, qui interpretatur\n supplantator, vitiorum sulcos confringet, id\nest glebas historiae et litterae duritiam conteret in\npartes, et spiritualiter dividet, ut possint fruges reddere\nspirituales. Seminate vobis in veritate justitiam. Servat ab\nagricolis semel coeptam translationem. Dixit Ephraim\nvitulam doctam amare trituram, et se ascendere\nsuper collum ejus, ut arare Judam, ac confringere\nsulcos Jacob; nunc praecipit ut seminent in justitia,\nid est, in observatione legalium praeceptorum. Et\nmetite in ore misericordiae, id est in gratia Evangelii;\nunde est: Poenitentiam agite, etc. Et: Benefacite\nhis qui oderunt vos. Et: Qui te percusserit\nin maxillam, praebe illi et aliam. Innovate\n vobis novale, id est novum facite cor vestrum,\ndicentes cum Psalmista: Cor mundum crea in me,\nDeus. Quantum ad litteram, novale est ager, cum\nprimum perscissus vomere fuerit. Tempus autem\nrequirendi Dominum, subauditur tunc erit, cum\nvenerit qui docebit vos justitiam, id est, tempore\nDominicae incarnationis et passionis, quando\naperte manifestabuntur omnia per quae justificabuntur\nfideles. Unde est: Quaerite Dominum dum inveniri\npotest. Reddit enim causas cur seminent, cur\nmetant, cur laeta novalia innovent. Tempus (inquit)\nrequirendi Dominum est, cum venerit Christus atque\nSalvator, qui docebit vos justitiam, quam nunc speratis\nin lege. Finis enim legis Christus est ad\njustitiam omni operanti bonum. Similiter praecipitur\n his qui ab Ecclesia separati sunt, et falsum\nChristianorum nomen assumunt, ut agant poenitentiam,\net utrumque recipiant Testamentum: in Veteri\njustitiam seminent, in Novo misericordiam metant;\nut innovent sibi novalia bonorum operum, ac\nrequirant Deum, qui docere eos potest veram justitiam. Arastis impietatem, iniquitatem messuistis. Sensus est: Me hortante ut seminaretis in justitia,\net meteretis in ore misericordiae, ut me laetificaretis\nex vestris laetis novalibus, vos contra arastis impietatem,\nid est cogitastis iniqua consilia, ut a me recederetis."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    The greatest injustice is to turn away from God and worship idols instead. This is why you have faced captivity and death because of your sins; you have brought this upon yourselves. You deserved to harvest bad crops from bad seeds. You received the reward of deceit, having eaten its fruit. You dreamed of good things, but adversity rightly came upon you.\n  </p>\n  <p>\n    Similarly, heretics sow impiety when they teach unjust things. Therefore, they will reap injustice and eat the fruit of deceit when they are condemned for their iniquity and deceit. For whatever a man sows, he will also reap.\n  </p>\n  <p>\n    Because you trusted in your own ways, in idols, and in the strength of your kings and princes instead of God, a tumult will arise among your people. The sound of the Assyrian army will come upon you, and at their shouting, all your fortifications will be destroyed. Those things you considered fortified and safe will be exposed to the enemies.\n  </p>\n  <p>\n    Hence, it is written in Isaiah that Sennacherib ascended and captured all the fortified cities of Judah. Just as Salmana was devastated in his house, avenging Baal on the day of the battle, with the mother being struck down over her children, so Bethel has done to us because of the wickedness of your iniquities.\n  </p>\n  <p>\n    The history of the Judges reminds us that an angel appeared to Gideon and said: Go in this strength of yours, and you will deliver Israel from the hand of Midian. But first, he was urged to destroy the grove and the altars of Baal. For this reason, he was called Jerubbaal, because his father said: Let Baal avenge himself on him who destroyed his altar. So, he went with three hundred men, carrying torches inside jars, and he killed the army of the Midianites, who had come up with all they had, taking possession of and devouring all that belonged to Israel.\n  </p>\n</speak>",
      "original_latin": "Maxima est enim iniquitas a Deo recedere,\net pro Deo idola colere. Ideo iniquitatem messuistis,\nid est captivitatem et mortem propter peccata vestra\n vobis venire fecistis; de malo semine malas fruges\nrecipere meruistis. Comedistis frugem mendacii,\nid est, retributionem mendacii suscepistis. Somniabatis\nvobis bona, et juste advenit vobis adversitas. Sic et haeretici impietatem arant, quando iniqua\ndocent. Ideoque iniquitatem metent, et fructum\nmendacii comedent, quando pro merito suae iniquitatis\net mendacii damnabuntur. Quae enim seminaverit\nhomo, haec et metet. Quia confisus es in\nviis tuis, id est in idolis, in quorum cultura ambulasti. In multitudine fortium tuorum. In regibus\nscilicet, atque principibus, non in Deo habens\nfiduciam, sed in exercitus robore. Consurget tumultus in populo tuo, id est sonitus\nexercitus Assyriorum superveniet, quibus clamantibus\n et omnes munitiones tuae vastabuntur,\net ea quae munita et tuta arbitrabaris, patebunt\nhostibus. Hinc in Isaia scriptum est, quia ascendit\nSennacherib, et cepit omnes civitates Judae munitas. Sicut vastatus est Salmana a domo ejus, qui vindicavit\nBaal in die praelii, matre super filios allisa,\nsic fecit nobis Bethel a facie malitiae iniquitatem\nvestrarum. Judicum historia ad memoriam ducitur,\nubi legimus angelum Gedeoni apparuisse, qui dixit\nei: Vade in hac fortitudine tua, et liberabis Israel\nde manu Madian. Prius tamen hortatus est destruere\nnemus et aras Baal, quam ob causam dictus\nest Jerobaal, eo quod ipse pater dixerit ei: Ulciscatur\nse Baal de eo qui suffodit aram ejus. Abiit\n ergo ille cum trecentis viris, ferens secum lampadas\ntagenarum, et interfecit exercitum Madianitarum,\nqui ascendebant cum omnibus quae habebant, et\npossidebat, atque devorabat cuncta quae ad Israel\npertinebant."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        And the meaning is: Just as <phoneme alphabet=\"ipa\" ph=\"sælˈmænə\">Salmana</phoneme>, the prince of the Midianites, was destroyed—killed by the family of <phoneme alphabet=\"ipa\" ph=\"ɡɪˈdiən\">Gideon</phoneme>, who avenged <phoneme alphabet=\"ipa\" ph=\"beɪˈɑl\">Baal</phoneme> by destroying his altar on the day of battle, with the mother dashed to pieces over her children—so <phoneme alphabet=\"ipa\" ph=\"ˈbɛθˌɛl\">Bethel</phoneme>, where you placed the golden calf, will do to you because of the wickedness of your sins. You will be handed over to enemies and perish.\n    </p>\n    <p>\n        And what he says: The mother dashed to pieces over her children, refers to the same story, which says that after <phoneme alphabet=\"ipa\" ph=\"ɡɪˈdiən\">Gideon</phoneme> captured <phoneme alphabet=\"ipa\" ph=\"ˈziːbɑ\">Zebah</phoneme> and <phoneme alphabet=\"ipa\" ph=\"sælˈmænə\">Salmana</phoneme>, the princes of the Midianites, he asked them: What kind of men did you kill at <phoneme alphabet=\"ipa\" ph=\"ˈteɪbɔr\">Tabor</phoneme>? <phoneme alphabet=\"ipa\" ph=\"sælˈmænə\">Salmana</phoneme> replied: They were like you, each one like the son of a king. Gideon then said: If you had spared them, I would not kill you. And finally, he said: Just as your sword made women childless, so your mother will be childless. And he struck him and killed him.\n    </p>\n    <p>\n        So the mother was dashed to pieces over her children, because she was shattered by excessive grief from the death of her sons, or perhaps she was killed together with them. It could have happened that she was there and was dashed to pieces together with them, because, as previously mentioned, they went up to the land of Israel with all they had.\n    </p>\n</speak>",
      "original_latin": "Et est sensus: Sicut vastatus est Salmana,\nprinceps Madianitarum, qui interfectus est a\ndomo, id est a familia Gedeonis, qui vindicavit, id\nest, damnavit Baal, aram ejus destruendo in die\npraelii, matre super filios allisa, sic faciet vobis\nBethel, in qua vitulum posuistis aureum, a facie\nmalitiae iniquitatum vestrarum, pro quibus hostibus\ntraditi peribitis. Quod autem dicit: Matre super\nfilios allisa, ad hoc pertinet, quod eadem historia\ndicit, quia postquam comprehendit Gedeon Zebee\net Salmana, principes Madianitarum, ait illis: Quales\n fuerunt viri quos occidistis in Thabor? Cui\nSalmana respondit: Similes tui fuerunt, et unus\nex illis sicut filius regis. Quibus ille ait: Si servassetis\neos, non occiderem vos, etc. ; quousque concludens,\nait: Sicut fecit mulieres sine liberis gladius tuus,\nsic mater tua erit sine liberis. Percussitque eum et\ninterfecit. Allisa est itaque mater super filios, quia\nnimio dolore confracta ex morte filiorum, vel certe\ncum ipsis est pariter interempta: potuit enim fieri\nut ibi esset, et cum ipsis pariter allideretur, quia,\nsicut supradictum est, quod cum omnibus quae habebant,\nascendebant ad terram Israel"
    }
  ]
}