{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Tell your brothers, \"You are my people,\" and your sisters, \"You have received mercy.\"\n  </p>\n  <p>\n    If we want to apply this to the Jews, it encourages the people of Judea not to lose hope about the salvation of the ten tribes. Instead, they should daily encourage them to repent through words, prayer, and letters, because they are called brothers and sisters.\n  </p>\n  <p>\n    Brothers, as it says, \"My people\"; sisters, as it is called, \"She who has received mercy.\"\n  </p>\n  <p>\n    If we want to apply this to the Gentiles, it tells them to say to those who remain in unbelief: \"You will be my people if you believe in me and are willing to transition from old ways to a new life.\"\n  </p>\n  <p>\n    Or, you who believe in me and adorn your faith with good works, tell the remaining believers: \"They will be my people if they believe in me, remain in the faith they were called to, and strive to adorn it with good works.\"\n  </p>\n  <p>\n    Also, tell your sister—that is, the same people who believe in Christ—that she has received mercy by believing in me.\n  </p>\n  <p>\n    Judge your mother, judge her, because she is not my wife, and I am not her husband. This is said to the apostles and other believers to judge, that is, to rebuke their mother, the synagogue, which, having become a wife from a harlot, does not abandon her old ways.\n  </p>\n  <p>\n    But again, rebuke your mother because she has committed adultery with her lovers again. Consider the patience and mercy of this man, who again urges his children to rebuke their mother because she has remained in unbelief while they believed.\n  </p>\n  <p>\n    This was fulfilled then when Peter told the weeping Jews: \"Repent, and be baptized every one of you,\" etc. He says, show her that she is not my wife, and I am not her husband.\n  </p>\n  <p>\n    Because she has rejected me, I will also reject her so that I am not her husband. Indeed, Christ is the husband of the Church, about whom the heretics say to the same Church: \"There is no husband in her house.\"\n  </p>\n  <p>\n    Let her remove her fornications from her face and her adulteries from between her breasts.\n  </p>\n</speak>",
      "original_latin": "Dicite fratribus vestris populus meus, et sorori\nvestrae, misericordiam consecutae. Si hoc ad Judaeos\nvoluerimus solummodo referre, hortatur homines\nJudaeae ne desperent decem tribuum salutem, sed\neam quotidie et sermone et voto et litteris ad poenitentiam\nprovocent, quia fratres eorum appellantur et\nsoror. Fratres, ex eo quod dicitur: Populus meus;\nsoror, ex eo quod appellatur misericordiam consecuta. Si hoc voluerimus referre ad gentes, dicitur\neis, ut dicant in infidelitate caeteris manentibus:\nPopulus meus erunt, si in me credere voluerint, et\nrejecta vetustate, ad novitatem vitae transire voluerint. Vel vos qui in me creditis, et fidem quam habetis\nperfecte operibus decoratis, dicite reliquis credentibus:\nquia meus erunt populus, si in me credere\nvoluerint, et in fide qua vocati sunt permanserint,\net eam operibus ornare studuerint. Dicite etiam sorori\nvestrae, id est eidem plebi in Christum credenti,\nquia misericordiam consecuta est in me\ncredens. Judicate matrem vestram, judicate, quia non\nuxor mea, et ego non vir ejus. Hoc apostolis caeterisque\ncredentibus dicitur, ut judicent, id est redarguant\n matrem suam Synagogam, quae de mere\ntrice uxor effecta, pristinos non relinquit mores. Sed\nrursum suam redarguant matrem, quia fornicata est\ncum suis amatoribus iterum. Et consideranda patientia\net clementia hujus viri, iterum adhortantis\nfilios suos ut suam redarguant matrem, quia ipsis\ncredentibus, illa in infidelitate permansit. Hoc impletum\nest tunc, quando Petrus Judaeis lacrymantibus\ndicebat: Poenitentiam agite, et baptizetur unusquisque\nvestrum, etc. Ostendite ei, inquit, quia\nipsa non uxor mea, et ego non vir ejus. Quoniam\nenim ipsa me repulit, et ego abjiciam eam ne sim\nvir ejus. Vir quippe Ecclesiae Christus est, de quo\nhaeretici dicunt eidem Ecclesiae: Non est vir in\ndomo sua. Auferat fornicationes suas a facie sua,\n et adulteria sua de medio uberum suorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>Sexual immorality or adultery in sacred scripture is understood in two ways: as impurity of the flesh and as idolatry. As it is written: <s>\"You will destroy all who are unfaithful to you.\"</s></p>\n  \n  <p>A woman commits sexual immorality or adultery when she is open to the lust of many or brings another man into her husband's life. Because God is the husband of the soul, the people of Israel had subjected themselves to many acts of unfaithfulness. They abandoned the almighty God and worshipped many demonic idols.</p>\n  \n  <p>Therefore, it is now said: <s>\"Let her remove her sexual immorality from her face,\"</s> meaning, let her remove the worship of gods from her love and presence. For she had been open to the lust of many by worshipping the gods of all nations. Let her also remove her adulteries from between her breasts, meaning from her heart, where evil deeds are first conceived.</p>\n  \n  <p>The heart is indeed between the breasts, from which, as the Lord reveals, evil thoughts come. They first thought evil in their heart, and thus eventually brought these thoughts into wicked actions. Therefore, the divine word urges her to remove all these things from herself, lest she lose the good things given to her by God because of her committed crimes.</p>\n  \n  <p>He says, <s>\"Lest I strip her naked and set her as on the day of her birth.\"</s> The garment with which that people were covered is understood as God's help, the teaching of the law and the prophets, and the protection of angels. All these things God Almighty threatens to take away from her unless she repents of her committed crimes, so that she becomes naked and full of shame, as she once was.</p>\n  \n  <p>And He says, <s>\"I will set her as on the day of her birth,\"</s> meaning she will lack all these things, as she once did while living in Egypt. <s>\"And I will make her like a wilderness, and set her like an impassable land.\"</s> A house becomes a wilderness when it loses its proper master. This people were reduced to a wilderness when God Almighty departed from them because of their sins.</p>\n  \n  <p>Hence the Prophet says: <s>\"I have left my house; I have abandoned my inheritance,\"</s> etc. And in the Gospel, He Himself threatens them that He will leave them, saying: <s>\"Behold, your house is left to you desolate.\"</s></p>\n</speak>",
      "original_latin": "Fornicatio\nvel adulterium in sacro eloquio dupliciter\naccipitur, et pro immunditia carnis, et pro idololatria,\nde qua scriptum est: Perdes omnes qui fornicantur\nabs te. Fornicatur quippe vel adulterium perpetrat\nmulier, quae multorum patet libidini, vel super\nvirum suum inducit alienum. Et quia vir animae\nDeus est, populus Israeliticus plurimis fornicationibus\nse substraverat, quia relicto omnipotente Deo,\nmultorum portenta daemonum venerabatur. Idcirco\nnunc dicitur: Ut auferat fornicationes suas a facie\nsua, id est, culturam deorum removeat ab amore et\npraesentia sua, quia multorum patebat libidini, deos\nomnium gentium colens. Auferat adulteria etiam sua\nde medio uberum suorum, hoc est de corde, quo\n malum opus primum concipitur. Cor quippe inter\nubera est, de quo (ut Dominus manifestat) exeunt\ncogitationes malae. Et illi prius malum in corde cogitabant,\net sic demum cogitationes in opus pravum\nprodire faciebant. Quapropter hortatur eam sermo\ndivinus, ut haec omnia a se removeat, ne propter perpetrata\nscelera perdat bona divinitus sibi collata. Ne forte, inquit, exspoliem eam nudam, et\nstatuam eam secundum diem nativitatis suae. Vestis\nqua tegebatur eadem plebs, intelligitur Dei auxilium,\ndoctrina legis et prophetarum, et tutela angelorum. Quae omnia minatur Deus omnipotens se ei tollere,\nnisi poenitentiam agat a perpetratis sceleribus, ut\nfiat nuda plenaque ignominia, veluti olim fuit. Et\n statuam eam (inquit) secundum diem nativitatis suae\nut scilicet his careat omnibus, sicut olim in Aegypto\nmanens. Et ponam eam quasi solitudinem, et statuam\neam velut terram inviam. Domus in solitudinem\nredigitur, quando dominum proprium amittit. Et haec plebs in solitudinem redacta est, quando\nDeus omnipotens propter peccata ejus recessit ab ea. Unde Propheta dicit: Reliqui domum meam, dimisi\nhaereditatem meam, etc. Et in Evangelio ipse eis per\nsemetipsum minatur quod relicturus eos sit, dicens:\nEcce relinquetur vobis domus vestra deserta."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak> \n  <p> \n    There was also a kind of wasteland, because having lost the right path of faith, it lost God the Father and His Son who says, <s>\"I am the way.\"</s> \n  </p> \n  <p> \n    And I will kill her with thirst, that is, with the lack of all good things, or with the thirst the prophet Joel speaks of: <s>\"I will send a famine and thirst upon them, not a famine of bread or a thirst for water, but a famine for hearing the word of God.\"</s> \n    Or the water that was taken away from them, we can understand as the grace of the Holy Spirit, about which He Himself speaks in the Gospel, inviting all to Him to receive this water from Him: <s>\"If anyone is thirsty, let him come to me and drink, and rivers of living water will flow from his belly.\"</s> \n  </p> \n  <p> \n    All these things apply to the Jews who deny Christ, and to heretics abandoning the true faith, following various erroneous doctrines in their hearts, words, and actions. Unless they repent, stripped of all virtues they received in the Church, they will be reduced to their state on the day of their birth, and having become a wasteland and impassable land, will suffer the thirst or dryness of Holy Scripture, so that even what they falsely seemed to have will be reduced to nothing. \n  </p> \n  <p> \n    And I will not have mercy on her children, because they are children of fornications, because their mother has committed fornication. When the Jews came out of Egypt, the Lord, angry with their fathers, killed them in the desert. \n  </p> \n  <p> \n    However, He had mercy on their children, preserved them for life, and gave them the land He had promised to their fathers. But now He threatens not to act this way, saying: <s>\"I will not have mercy on her children, but they will go into captivity along with their fathers, and there they will die, and they will never see the land of their birth again, because they are children of fornications,\"</s> that is, they were born in the worship of idols. As their fathers held such faith, so they taught their children. Hence it is added: <s>\"Because their mother has committed fornication.\"</s> Just as a viper gives birth to a viper, so this people have produced children like themselves. She was confounded, that is, astonished and turned to wonder, the one who conceived them and made them children of the devil. \n  </p> \n</speak>",
      "original_latin": "Facta est quoque velut terra invia, quoniam\nperdito recto itinere fidei, perdidit Patrem Deum,\nperdidit et Filium ejus qui dicit: Ego sum via. Et interficiam eam siti, id est inopia omnium\n bonorum, vel ea siti de qua propheta Joel dicit:\nMittam in eos famem et sitim, non famem panis vel\nsitim aquae, sed famem audiendi verbum Dei. Sive\naquam quae eis ablata est, possumus gratiam intelligere\nSpiritus sancti de qua ipse in Evangelio loquitur,\ninvitans omnes ad se, ut aquam accipiant ab illo\nhanc: Qui sitit, inquiens, veniat ad me et bibat,\net flumina de ventre ejus fluent aquae vivae. Haec autem\nomnia et Judaeis aptantur Christum negantibus,\net haereticis rectam fidem relinquentibus, et varia\ndogmata errorum corde, verbo et opere sequentibus,\nqui nisi poenitentiam egerint, exspoliati omnibus virtutibus\nquas in Ecclesia perceperunt, redigentur\njuxta diem nativitatis suae, et effecti solitudo et terra\ninvia, patientur sitim vel ariditatem sacrae Scripturae,\n ut etiam quod falso habere videbantur, in nihilum\nredigatur. Et filiorum illius non miserebor, quoniam filii\nfornicationum sunt, quia fornicata est mater eorum. Quando egressi sunt Judaei de Aegypto, iratus Dominus\npatribus eorum, interfecit eos in deserto. Filiorum\nautem ipsorum misertus, et ad vitam eos reservavit,\net terram quam patribus eorum promiserat, dedit. Sed modo minatur non ita se facturum, dicens:\nFiliorum illius non miserebor, sed in captivitatem\nsimul cum patribus pergent, ibique morientur, et\nterram nativitatis suae non videbunt ultra, quia filii\nfornicationum sunt, hoc est in cultura idolorum sunt\nnati. Qualem quippe fidem tenebant patres, talem\ndocebant filios. Unde et subditur: Quia fornicata\n est mater eorum. Sicut enim viperam vipera parit,\nsic eadem plebs tales filios generavit qualis ipsa erat. Confusa est, id est obstupuit, et in admirationem\nversa, quae concepit eos et filios diaboli effecit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because she said: \"I will go after my lovers, who give me my bread and water, my wool and linen, my oil and drink.\" The Jews said this while worshiping the gods of various nations.\n    </p>\n    <p>\n        \"I will go,\" she said, \"after my lovers,\" meaning, I will follow the gods with faith and love, or I will imitate the nations whose gods I worship, who give me bread and water, etc. For all the good things that the same people had received from God from heaven, they thought they had from demons, and they attributed everything to them.\n    </p>\n    <p>\n        This can also be spiritually referred to those who denied the Son of God, choosing Barabbas, the author of rebellion, for themselves, and crucifying the Son of God, the giver of all good things. Therefore, they were confused, and not only cursed themselves but also their descendants with a terrible curse, saying: \"His blood is on us and on our children.\"\n    </p>\n    <p>\n        These words can also be understood literally in their explanation about heretics, who are confused; but also their children, born from bad doctrine, are ashamed with them. The reason for their confusion is revealed when it is added, because she said: \"I will go after my lovers,\" meaning, I will follow the various doctrines of heretics, whose bread is eternal sorrow. And the water is perverse and foolish doctrine, by which they even kill those baptized. This water is contrary to that which is written: \"Deep water from the mouth of a man.\"\n    </p>\n    <p>\n        By wool and linen, their simulated sanctity and purity are expressed. The Lord warns to beware of them, saying: \"Because they will come to you in sheep's clothing, but inwardly they are ravenous wolves.\" By oil, their flattery is understood. Of which the Prophet says: \"Let not the oil of the sinner anoint my head.\" Their drink also is understood as the holy Scripture, which they make muddy by misunderstanding.\n    </p>\n    <p>\n        Therefore, behold, I will block your way with thorns, and I will block it with a wall, and she will not find her paths. By thorns, the pricks of sorrow and the hardness of adversity are expressed. By the wall, an obstacle is meant, so that what she was seeking, she could not find.\n    </p>\n</speak>",
      "original_latin": "Quia dixit: Vadam post amatores meos, qui dant\npanem mihi et aquas meas, lanam meam et linum\nmeum, oleum meum et potum meum. Hoc dixerunt\nJudaei, dum colerent diversarum gentium deos. Vadam\n(inquit) post amatores meos, id est, fide et dilectione\nsequar deos, vel imitabor gentes, quarum\ndeos adoro, qui mihi dant panem et aquam, etc. Omnia enim bona, quae idem populus coelitus a Deo\nperceperat, a daemonibus se habere putabat, illisque\ntotum ascribebat. Quod etiam totum spiritualiter ad\n eos potest referri, qui negaverunt Filium Dei, eligentes\nsibi Barabbam seditionis auctorem, et crucifigentes\nDei Filium, omnium bonorum largitorem. Quapropter\nconfusi sunt, et non solum se, sed etiam\nposteros suos pessima imprecatione multati sunt,\ndicentes: Sanguis ejus super nos et super filios\nnostros. Possunt haec juxta litteram in expositione\nsua etiam super haereticis intelligi, qui confunduntur;\nsed etiam filii eorum mala doctrina generati,\npariter cum eis erubescunt. Qui quare confundantur,\nmanifestatur cum subjungitur, quia dixit: Vadam\npost amatores meos, id est sequar varia dogmata\nhaereticorum, quorum panis est luctus perpetuus. Aqua autem doctrina perversa et stulta, qua etiam\nbaptizatos interficiunt. Cui aquae illa contraria est,\n de qua scriptum est: Aqua profunda ex ore viri. Per lanam autem et linum, simulata eorum sanctitas\net munditia exprimitur. Quos Dominus cavendos\nadmonens, dicit: Quia venient ad vos in\nvestimentis ovium, intrinsecus autem sunt lupi rapaces. Per oleum vero adulatio eorum accipitur. De quo Propheta dicit: Oleum autem peccatoris non\nimpinguet caput meum. Potus etiam illorum Scriptura\nsacra intelligitur, quam illi male intelligendo\nturbidam reddunt. Propter hoc ecce ego sepiam viam tuam spinis,\net sepiam eam maceria, et semitas suas non inveniet. Per spinas vero, punctiones dolorum et duritia\nadversitatis exprimitur. Per murum autem\nobstaculum, ne quod quaerebat, invenire posset."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        I will block your path with thorns, meaning I will entangle your actions with the hardest of labors. I will also block it with a wall so you can't reach what you desire. Furthermore, the phrase \"and she will not find her paths\" has the same meaning. But as is common in prophetic speech, it abruptly shifts from one person to another.\n    </p>\n    <p>\n        She will follow her lovers, the Assyrians or Chaldeans, seeking help from them when faced with severe tribulation. However, she will not find them willing to help her; instead, she will be captured by them and taken captive. She will seek them but will not find them favorable. Then she will say: I will go back to my former husband. That is, I will return to Almighty God, who once betrothed me through the given law, because it was well with me then, as long as I obeyed His commands.\n    </p>\n    <p>\n        More so now, when I am afflicted by various tribulations because of idol worship. Indeed, the people of Israel, often raised by prosperity, would turn away from God by worshiping idols. But again, when afflicted by calamities, they returned to God, who raised up a Savior for them and delivered them.\n    </p>\n    <p>\n        These words apply both generally and specifically to us, who, raised by prosperity, sometimes go against God's commands. Yet again, when worn down by afflictions, we return to ourselves, recognize our sins, and seek His mercy, remembering how well it was under His protection. This often happens to those who, placed in the world, seek the riches and honors of the world. But, unable to attain them, are so troubled by various tribulations that they reluctantly leave the world: and, setting aside temporal cares, which they cannot achieve as they wish, they flee to a monastery.\n    </p>\n    <p>\n        And those who were once distressed because they did not have everything they wanted, rejoice, content with food and clothing, according to the Apostle, and serve God in poverty, who previously served the world and its desires. And she did not know that I gave her grain, wine, and oil, and silver, and I multiplied gold for her, which they used for Baal.\n    </p>\n</speak>",
      "original_latin": "Sepiam\n (inquit) viam tuam spinis, id est, tuas actiones\ndurissimis implicabo laboribus, sepiam etiam maceria,\nut etiam ad hoc quod vis nequeas pervenire. Porro quod sequitur, et semitas suas non inveniet,\nidem est sensus. Sed more variatur prophetico\nsermo, ut de alia ad aliam repente transeat personam. Et sequetur amatores suos, Assyrios vel Chaldaeos,\nquaerens ab eis auxilium pressa tribulatione\ngravissima. Et non apprehendet eos, ad hoc ut\nauxilium sibi praebeat, quin etiam comprehendetur\nab illis, et captiva ducetur. Et quaeret eos, et non\ninveniet sibi propitios. Et dicet: Vadam et revertar\nad virum meum priorem. Id est, redeam ad\nDeum omnipotentem, qui me olim per datam legem\n despondit. Quia bene mihi erat tunc, quandiu\npraeceptis ejus obedivi. Magisque nunc quando\npropter idolorum culturam variis affligor tribulationibus. Ipsa siquidem plebs Israelitica saepe prosperis\nelata recedebat a Deo, idola colendo. Iterum autem\nafflicta calamitatibus, revertebatur ad Deum, qui\nsuscitans eis Salvatorem, liberavit eos. Quae verba et\ngeneraliter et specialiter nobis congruunt, qui prosperitatibus\nelati, non nunquam Dei praeceptis contraimus. Iterum autem afflictionibus attriti, ad nosmetipsos\nrevertimur, et peccasse nos recognoscimus, et\nad illius confugimus misericordiam sub cujus protectione\nnobis bene fuisse recolimus. Sic plerumque\nsolet accidere his, qui in saeculo positi, divitias et\n honores appetunt mundi, sed ne ad has possint pervenire,\ndiversis adeo anguntur tribulationibus, ut\nvelint nolint saeculum relinquant: et postpositis\ncuris temporalibus, quas adipisci nequaquam ad libitum\nsuum valent, in monasterium confugiunt. Et qui\nprius contristabantur quod non omnia quae vellent\nhabebant, gaudent contenti esse cibo et vestimento,\nsecundum Apostolum, et Deo in paupertate servire,\nqui ante mundo et concupiscentiis ejus serviebant. Et haec nescivit, quia dedi ei frumentum et vinum\net oleum et argentum, et multiplicavi ei aurum,\nquae fecerunt Baal."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        It was mentioned earlier that the people of Israel attributed all the temporary blessings they received from God to idols, not realizing that God Almighty had made them abundant in all these things. Therefore, abandoning God, they made for themselves the idol Baal of the Sidonians from the gold and silver they had received for adornment, as the prophet Ezekiel describes in more detail in his book.\n    </p>\n    <p>\n        If we want to understand these words spiritually, we should take the grain to mean the law by which they should have been nourished; the wine, spiritual joy, which they should have had not in temporary goods, but in God; the oil, the illumination of understanding; the silver, the brilliance of eloquence, of which it is written: \"The words of the Lord are pure words, like silver refined in a furnace\" <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"sɑ:lms\">Psalms</phoneme> 12:6); and the gold, the commandment to love God and neighbor. In all these things, where they should have glorified God, they preferred to worship demons rather than God.\n    </p>\n    <p>\n        Therefore, says the Lord, I will turn from my mercy to cruelty, and I will take back my grain in its time, and my wine in its season. The time for these fruits is when they are brought to maturity and gathered, and stored in cellars to provide sustenance throughout the year. If at that time, when maturity is imminent, they are taken away from the people who should have gathered them, they are afflicted with the greatest sorrow. He threatens to take this away from the Jews so that they suffer from famine throughout the year. For often God, because of the sins of the people, sends a storm at harvest and vintage time, and takes away the fruits prepared for gathering.\n    </p>\n    <p>\n        And I will rescue my wool and my linen that covered her shame. In some manuscripts, it is falsely written as \"I will balance,\" whereas it should be read as \"I will rescue.\" For they had the wool and linen under their servitude, while they themselves were servants of the devil. Therefore, God says: I will rescue my linen and my wool, so they are not possessed by wicked masters. Furthermore, the shame that these covered refers to their idols, whose altars were adorned with various decorations of garments.\n    </p>\n</speak>",
      "original_latin": "Dictum est superius quod populus\nIsraeliticus omnia bona temporalia quae a Deo\nperceperat idolis deputavit, nesciens quod Deus\nomnipotens omnibus his abundare eum fecerit. Unde\n et relicto Deo, ex auro et argento quod ad ornatum\ndecoris acceperant, fecerunt sibi Baal idolum Sidoniorum,\nquod Ezechiel propheta plenius in suo volumine\ndescribit. Si autem spiritualiter haec verba\nvoluerimus intelligere, per frumentum legem debemus\naccipere, qua pasci debuerant; per vinum, spiritualem\nlaetitiam, quam non in temporalibus bonis,\nsed in Deo habere debuerant; per oleum autem,\nsensus illiminationem; per argentum, nitorem eloquentiae,\nde qua scriptum est: Argentum igne examinatum,\neloquia Domini eloquia casta; per aurum\nvero, praeceptum dilectionis Dei et proximi, in\nquibus omnibus cum Deum glorificare debuerit, daemones\nvenerari maluerit quam Deum\nIdcirco, inquit Dominus, convertar a mea\n scilicet clementia ad crudelitatem, et sumam frumentum\nmeum in tempore suo, et vinum meum in\ntempore suo. Tempus harum frugum est, quando\nad maturitatem perductae colliguntur, et in cellariis\nper totum annum victum ministraturae reconduntur. Si autem tunc temporis, instante videlicet maturitate,\nhominibus qui ea colligere debuerant, auferuntur,\ngravissimo affliguntur moerore. Minatur autem\nhoc se ablaturum a Judaeis, ut per totum annum\npatiantur inopiam famis. Saepe enim Deus\npropter peccata hominum, tempore messis et vindemiae\nimmittit tempestatem, et paratos ad colligendum\nfructus aufert. Et liberabo lanam meam\net linum meum, quae operiebant ignominiam ejus. Falso in quibusdam codicibus habetur, librabo, unde\n liberabo est legendum. Quasi enim sub sua servitute\nhabebant linum et lanam, cum ipsi essent servi\ndiaboli, idcirco dicit Deus: Liberabo linum meum\net lanam meam, ne ab iniquis possideantur dominis. Porro ignominia quam haec operiebant, idola\neorum intelliguntur, quorum altaria vario vestimentorum\ndecorabant ornamento.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Spiritual garments symbolize God's help and the protection of angels. When people fail to recognize the giver, God removes these blessings, leaving them in their wickedness and handing them over to the devil for eternal torment.\n    </p>\n    <p>\n        <s>And then I will reveal his folly in the eyes of his lovers.</s>\n        <s>He calls idols folly, which they had placed in the temple.</s>\n        <s>And he calls the lovers the Chaldeans, the Assyrians, and the Edomites, with whom they had long had peace.</s>\n        <s>In whose eyes the folly of the Jews was revealed when Jerusalem was captured and the temple was destroyed.</s>\n    </p>\n    <p>\n        <s>Seeing the images of Cherubim and the idol Baal, the aforementioned enemies began to say:</s>\n        <s>Behold, the Israelites, like all other nations, worship idols.</s>\n        <s>Which is why they rightfully fall under our power due to their wickedness.</s>\n    </p>\n    <p>\n        <s>And no man will rescue her from my hand.</s>\n        <s>This means that by no force or strength will she be freed from my hand.</s>\n        <s>But I will deliver her to the enemies by just judgment, and I will lead her into captivity.</s>\n    </p>\n    <p>\n        <s>And I will put an end to all her joy.</s>\n        <s>This was fulfilled in those who were taken captive by the Assyrians and Chaldeans, where they lost all joy.</s>\n        <s>And later in those who heard from the Lord: The kingdom of God will be taken away from you.</s>\n        <s>And: Your house will be left desolate.</s>\n    </p>\n    <p>\n        <s>Her solemnity, her new moon, her Sabbath, and all her festive times, it is implied, I will put to an end.</s>\n        <s>When he says solemnity, he puts one for all.</s>\n        <s>Or certainly in this specific name, he wants to be understood as the festival of Passover, which they were accustomed to celebrating honorably in memory of their liberation.</s>\n    </p>\n    <p>\n        <s>He calls the new moon the renewal of the moon, as they used to celebrate such a festival with joy at the beginning of each month.</s>\n        <s>On the Sabbaths, they also rested in leisure and feasts.</s>\n        <s>They also had other festivals, such as Pentecost, the festival of Tabernacles, the dedication of the temple, and other similar ones.</s>\n        <s>All of which were taken away from them when they were placed in captivity, where they were not permitted to celebrate these festivals with joy according to their custom, nor to rest in leisure.</s>\n    </p>\n</speak>",
      "original_latin": "Spiritualiter vestimenta\nista significant Dei auxilium et angelorum\ncustodiam, quae omnia aufert ab eis Deus, ut qui ex\nhis non senserant datorem, relicti in sua iniquitate\ntradantur diabolo aeternaliter cruciandi. Et tunc revelabo stultitiam ejus in oculis amatorum\nillius. Stultitiam appellat idola, quae in templo\nposuerant: amatores autem Chaldaeos vel Assyrios\n et Idumaeos appellat, cum quibus longo tempore\npacem habuerant, in quorum oculis stultitia Judaeorum\nrevelata est, quando capta Hierusalem temploque\nsubverso, videntes jam dicti hostes imagines\nCherubin et idolum Baal, coeperunt dicere: Ecce Israelitae,\nsicut omnes gentes, idola venerantur, quam\nob rem merito suae iniquitatis nostrae subjiciuntur\npotestati. Et vir non eruet eam de manu mea. Hoc est, nullius vi aut fortitudine poterit liberari\nde manu mea, sed justo judicio tradam eam hostibus,\net in captivitatem duci faciam. Et cessare faciam omne gaudium ejus. Hoc et\nin illis impletum est, qui ab Assyriis et Chaldaeis\nducti sunt captivi, ubi omnem perdiderant laetitiam:\net post in illis qui a Domino audierant: Auferetur\n a vobis regnum Dei. et: Relinquetur vobis domus\nvestra deserta. Solemnitatem ejus, neomeniam\nejus, sabbatum ejus, et omnis festa temporum ejus,\nsubauditur, cessare faciam. Cum dicit solemnitatem,\nunam pro omnibus ponit. Vel certe in hoc speciali\nnomine vult intelligi festivitatem Paschae, quam illi\nin memoriam suae liberationis honorifice celebrare\nconsueverant. Neomeniam autem appellat innovationem\nlunae, quomodo illi in initio singulorum mensium\nhujusmodi festivitatem cum gaudio colebant. In sabbatis quoque vacabant otio et epulis. Habebant\netiam et alias festivitates, id est, Pentecosten,\nsolemnitatem Tabernaculorum, et dedicationem templi,\naliaque his similia, quae omnia ablata sunt ab\nillis, quando in captivitate positi, nec praedictas\n festivitates cum gaudio secundum ritum suum celebrare,\nnec otio vacare permittebantur."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    All these things taken away by them are now celebrated spiritually in the Church. \n    <s>\n      And I will destroy her vineyard and her fig tree, namely by hail, drought, and frost, so that she has no fruitful tree.\n    </s>\n    <s>\n      Spiritually, the vineyard signifies the joy of the heart, while the fig tree represents sweetness and pleasantness, which have been taken from them.\n    </s>\n    <s>\n      Hence they are in sorrow and bitterness, as it was said: \"These are my wages which my lovers gave me.\"\n    </s>\n    <s>\n      He explains why he took away the goods mentioned earlier, saying, \"These are my wages,\" etc.\n    </s>\n    <s>\n      For he thought these were given to him by demons as a reward because he worshiped idols.\n    </s>\n    <s>\n      And I will make her a forest so she no longer has fruit-bearing trees but is entirely reduced to desolation.\n    </s>\n    <s>\n      This was partly done by the Assyrians and Chaldeans, but more fully completed by the Romans, who destroyed their land, reduced it to desolation, and also made them exiles with the final captivity from their land.\n    </s>\n    <s>\n      Hence it follows, \"and the beast of the field will eat her,\" referring to the Roman army.\n    </s>\n    <s>\n      About this beast, the Psalmist says: \"The wild boar from the forest ravaged it.\"\n    </s>\n    <s>\n      Or certainly, we can understand this beast as the devil, who devours them when he draws them to his cult, for which they later suffered destruction.\n    </s>\n    <s>\n      What was said about the Jews can also be applied to heretics, who, when they leave the Church, are abandoned by God, and their foolishness is revealed to those who were previously their admirers.\n    </s>\n    <s>\n      And being handed over to the beast, that is, the devil, they are torn by his bites and punished with eternal death.\n    </s>\n    <s>\n      And I will visit upon her the days of the Baals, during which she burned incense, adorned herself with her earrings and jewelry, and went after her lovers, and forgot me, says the Lord.\n    </s>\n    <s>\n      He still maintains the persona of the harlot woman, who adorns herself with gold and gems to please her lovers, and whatever beauty she lacks by nature, she acquires by art.\n    </s>\n    <s>\n      \"I will visit upon her the days of the Baals,\" meaning, for the days she worshipped Baal, I will bring upon her the affliction of tribulation.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quae omnia\nab illis ablata nunc spiritualiter celebrantur in Ecclesia. Et corrumpam vineam ejus, et ficum ejus,\ngrandine scilicet atque ariditate et gelu, ut nullam\nhabeat arborem fructiferam. Spiritualiter per vineam,\nlaetitiam cordis significat; per ficum autem,\ndulcedinem ac suavitatem debemus intelligere, quae\nablata sunt ab eis. Unde et in moerore et in amaritudine\nversantur, de quibus dixit: Mercedes hae\nmeae sunt, quas dederunt mihi amatores mei. Reddit\ncausam cur superius abstulerit eis bona dicta,\neo quod dixit, Mercedes hae meae sunt, etc. Putabat\nenim haec sibi a daemonibus dari pro mercede,\n quia colebat idola. Et ponam eam in saltum ut\njam non habeat arbores pomiferas, sed in solitudinem\npenitus redigatur. Quod ex parte quidem ab\nAssyriis et Chaldaeis, plenius tamen completum\nconstat a Romanis, qui eorum terram destruentes\nredegerunt in solitudinem, ipsos quoque ultima\ncaptivitate exsules a sua terra reddiderunt. Hinc est\nquod sequitur, et comedet eam bestia agri, hoc\nest, Romanorum exercitus. De hac bestia Psalmista\ndicit: Exterminavit eam aper de sylva. Vel certe\nhanc bestiam possumus intelligere diabolum, qui\neos comedit, quando ad suam traxit culturam, pro\nqua exterminium postea passi sunt. Quae de Judaeis\ndicta sunt, possunt et de haeriticis accipi, qui dum de\n Ecclesia egrediuntur a Deo derelicti, eorum stultitia\nrevelatur his qui prius amatores illorum exstiterant,\net traditi bestiae, id est diabolo, ejus morsibus\nlacerati, perpetua morte puniuntur. Et visitabo super eam dies Baalim, quibus accendebat\nincensum, et ornabatur in aure sua et\nmonili suo, et ibat post amatores suos, et mei\nobliviscebatur, dicit Dominus. Servat adhuc personam\nmulieris meretricis, quae ornatur auro et\ngemmis ut placeat amatoribus suis, et quidquid pulchritudinis\nnon habet per naturam, arte conquirit. Visitabo, inquit, super dies Baalim, id est, pro diebus\nquibus Baal coluit, adducam super eam afflictionem\ntribulationis."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>Here, \"visitation\" is placed in a negative context, referring to the distress, tribulation, slaughter, and captivity that came upon the Jews because of idol worship.</p>\n    <p>However, \"visitation\" is also used in a positive context, as in: \n        \"The rising sun will visit us from heaven\" and \"Visit us with your salvation.\"\n    </p>\n    <p>He says, \"I will visit upon her,\" undoubtedly referring to Judea during the days of Baal, when they burned incense not to God but to demons.</p>\n    <p>Baal in the singular and Baalim in the plural, both masculine, refer to the same idols. Whenever the syllable \"im\" is found at the end of a Hebrew word, it indicates a masculine plural. However, when it is \"oth,\" as in \"sabaoth,\" it indicates a feminine plural.</p>\n    <p>Thus, cherubim and seraphim are masculine plurals, while sabaoth, which means \"armies\" or \"hosts\" or \"virtues,\" is a feminine plural. Therefore, Baalim is a masculine plural, although some incorrectly read it as feminine.</p>\n    <p>The Jewish people adorned themselves with earrings and necklaces to please their lovers, that is, demons; they should have adorned their ears to conceive the spiritual precepts of God in their hearts, and their necks to proclaim them to others. They acted this way because, by following demons, they forgot God, who should have been their husband.</p>\n    <p>Heretics burned incense to Baalim when they followed the perverse doctrines they created as idols for themselves. They also adorned their ears, with which they hear words, and their necks, with which they speak, to please those they ensnare with the charm of their speech.</p>\n    <p>For divine words are also understood as necklaces, about which it is said to the Church: \n        \"Your neck is like necklaces,\" \n        which they would not do if they had not forgotten God.</p>\n    <p>Therefore, behold, I will allure her and lead her into the wilderness. For the Lord is merciful and gracious. Although He had previously threatened them with evil, He promises salvation to the same people so they do not despair, saying: \n        \"Therefore, because I am merciful, I will allure her, that is, I will coax her to return to me.\"\n    </p>\n</speak>",
      "original_latin": "Hic enim in malum ponitur visitatio,\npro angustia scilicet tribulationis, interfectionis et\n captivitatis, quae propter idolorum culturam venerunt\nsuper Judaeos. Caeterum in bonum ponitur visitatio,\nut est illud: Visitavit nos oriens ex alto; et:\nVisita nos in salutari tuo. Visitabo (inquit) super\neam, haud dubium quin Judaeam, dies Baalim,\nquibus videlicet diebus accendebat incensum non\nDeo, sed daemonibus. Baal numero singulari, Baalim\nvero plurali, masculino genere eadem idola nominantur. Ubicunque enim in fine Hebraici sermonis\nim syllaba reperitur, numerus pluralis est generis\nmasculini. Ubi autem oth, ut sabaoth, numerus pluralis\nest in genere feminino. Unde cherubim et seraphim\npluralis est numeri, generis masculini; sabaoth\nautem, quod interpretatur militiarum, vel exercituum,\nsive virtutum, plurali numero genere feminino. Ergo et Baalim masculino genere numero sunt pluralia,\nlicet quidam male legant genere feminino. Ornabatur autem plebs Judaica in aure sua et monili\nsuo, ut placeret amatoribus suis, id est daemonibus;\nquae ad hoc aures ornare debuerat, ut spiritualia\npraecepta Dei corde conciperet; et collum, ut aliis\nipsa praedicaret. Haec vero ideo gessit, quia sequendo\ndaemones Dei oblita est, qui ejus vir esse debuerat. Sed haeretici immolabant Baalim incensum, quando\nperversa dogmata, quae ipsi sibi tanquam idola finxerunt,\nsequuntur. Ornant quoque aures suas, quibus\nverba audiuntur; et collum, quo proferuntur, ut\neloquii venustate illis quos ceperint, placeant. Nam\net per monilia intelliguntur verba divina, de quibus\nEcclesiae dicitur: Collum tuum sicut monilia, quae\n non facerent, nisi Dei obliviscerentur. Propter hoc, ecce ego lactabo eam, et adducam\neam in solitudinem. Quia Dominus misericors est\net miserator. Licet superius comminatus fuerit\nmala, tamen ne desperet eadem plebs, promittit ei\nsalutem, dicens: Propter hoc, scilicet quia misericors\nsum, lactabo eam, id est blandiar illi, ut\nad me revertatur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    Where it says: Repent, for the kingdom of heaven is near; and: Come to me, all who labor, etc.\n  </p>\n  <p>\n    And I will lead her into the wilderness—that is, I will free her again from captivity, just as I previously led her out of Egyptian servitude. Just as I then led them through the desert wilderness, protecting and freeing them from every enemy, I will do the same when I bring them back from the land of their captivity to their own native soil.\n  </p>\n  <p>\n    And I will speak to her heart—that is, I will offer her gentle and comforting words, so I may relieve her sorrow with joy. For this is what it means to speak to the heart.\n  </p>\n  <p>\n    Where it says: Shechem spoke to the heart of Dinah; and Joseph, after being recognized by his brothers, is said to speak to their hearts. This was fulfilled when the Son of God, who speaks here through the prophet, appearing in the flesh, says to the apostles, indeed to all his disciples from that people who believe in him: I no longer call you servants, but my friends; he even calls them children, saying: Little children, I am still with you.\n  </p>\n  <p>\n    And I will give her vine-dressers from the same place. Isaiah shows what this vineyard is, who says: The vineyard of the Lord of hosts is the house of Israel. And David: You brought a vine out of Egypt. Vine-dressers were given to it, first when coming out of Egypt, Moses and Aaron, and others who at that time, by word and example, cultivated that vineyard with good works. Then, when returning from Babylonian captivity, Zerubbabel, Joshua, Nehemiah, and Ezra, and other prophets, who were good cultivators of it. Also, at his coming, he gave her the best vine-dressers, namely the apostles, who were all from the same place—that is, from the same Israelite people.\n  </p>\n  <p>\n    And the valley of Achor for a door of hope. Here it is necessary to recall the old story. We read in the book of Joshua, that when the children of Israel had taken Jericho, Joshua cursed it and all that was in it. And Achan son of Carmi, seeing certain things among the spoils of the city that were pleasing to him, took from the cursed things.\n  </p>\n</speak>",
      "original_latin": "Unde est: Poenitentiam agite,\nappropinquabit enim regnum coelorum; et: Venite\nad me omnes qui laboratis, etc. Et ducam\neam in solitudinem, id est liberabo eam iterum de\ncaptivitate, sicut prius eduxeram eam de Aegyptiaca\nservitute; et sicut tunc per solitudinem deserti\neduxi illos, protegens et liberans eos ab omni hoste,\n sic faciam cum eos de terra captivitatis eorum ad\nproprium reduxero nativitatis solum. Et loquar ad\ncor ejus, mollia scilicet verba et consolatoria illi\nproferam, ut tristitiam ejus gaudio relevem. Hoc\nenim significat loqui ad cor. Unde est: Locutus est\nSichem ad cor Dinae; et Joseph, postquam a fratribus\nrecognoscitur, loqui ad cor eorum dicitur. Tunc\nhoc impletum est, quando Filius Dei, qui hic per\nprophetam loquitur, in carne apparens dicit apostolis,\nimmo omnibus discipulis suis ex ea gente in se\ncredentibus: Jam non dicam vos servos, sed amicos\nmeos; quos etiam filios vocat, dicens: Filioli, adhuc\nvobiscum sum. Et dabo ei vinitores ex eodem loco. Quae sit haec\nvinea, Isaias ostendit, qui dicit: Vinea Domini sabaoth,\n domus Israel est. Et David: Vineam de Aegypto\ntranstulisti. Huic vinitores dati sunt, primum\negredienti de Aegypto Moyses et Aaron, et caeteri\nqui tunc temporis verbo et exemplo boni operatores\neamdem excoluerant vineam, deinde regredienti de\ncaptivitate Chaldaica Zorobabel, Jesus et Nehemias,\natque Esdras, caeterique prophetae, qui boni ejus\ncultores exstitere. Post quoque in suo adventu optimos\nilli dedit vinitores, apostolos videlicet, qui omnes\nex eodem loco fuerunt, hoc est ex eadem Israelitica\nplebe. Et vallem Achor ad aperiendam spem. Hic necesse est ut veteris recordemur historiae. Legimus\nquippe in libro Jesu Nave, quod cum filii\nIsrael cepissent Hierico, anathematizavit eam Josue,\nomniaque quae erant in ea, quodque Achar filius\n Charmi, videns quaedam inter spolia civitatis quae\nsibi placita fuere, tulerit de anathemate."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since the children of Israel could not withstand their enemies and had consulted the Lord about it, He responded that they were defeated because of what Achan had done. Joshua had him stoned by all the children of Israel. The place of his execution was called the Valley of Achor, which means the Valley of Trouble, because Joshua said, \"You have troubled us, the Lord will trouble you this day.\"\n    </p>\n    <p>\n        After his execution, the children of Israel had hope for future victory, and they went on to capture the town of Ai, killing its inhabitants. Their sorrow turned into joy, and they found hope where there had been despair.\n    </p>\n    <p>\n        Since it is certain that this happened, as stated, let's see what the prophetic words mean, which speak of the future, saying: \"And the Valley of Achor will be a door of hope.\" Therefore, it must be understood that just as after Achan was killed, the Jews had hope of defeating their enemies, and they were not disappointed; likewise, after Jerusalem was destroyed by the Romans, the temple was burned, and the Jews were killed and scattered throughout the world, the apostles and other believers had hope of victory. They brought the entire world to the faith of Christ, and what had been foreshadowed—the temple and all the ceremonial observances—was turned into spiritual understanding, as is now done in the Church by the faithful.\n    </p>\n    <p>\n        This was their hope of victory, of which it is spoken here: \"And the Valley of Achor will be a door of hope,\" implying \"I will give.\" And she will sing there as in the days of her youth, and as in the days when she came up from the land of Egypt.\n    </p>\n    <p>\n        Even now, history maintains a similarity. In Exodus, it is read that after Pharaoh and his army were drowned in the Red Sea, the children of Israel sang a song to the Lord, saying: \"Let us sing to the Lord,\" etc. That time of their youth is called a day because then the same people grew in faith and religion of God, for before they worshiped idols, that is, the calves of the Egyptians. Hence, later they made a calf, saying: \"These are your gods, Israel,\" etc.\n    </p>\n</speak>",
      "original_latin": "Cumque\nnon possent filii Israel hostibus resistere, consuluissentque\nDominum super hoc, et illo respondente\nquod dediti essent in hoc quod fecerat Achar, fecit\neum Josue lapidari ab omnibus filiis Israel, locusque\noccisionis ejus vocatus est vallis Achor, hoc est\nvallis conturbationis, eo quod dixerit Josue: Quia\nconturbasti nos, exturbet te Dominus in die hac. Post cujus interfectionem aperta est filiis Israel spes\nvictoriae futurae, pergentesque ceperunt oppidum\nHai, interfectis habitatoribus ejus; et moeror eorum\nin gaudium versus est, ibique spem sumpserunt ubi\nfuerat desperatio. Sed quia hoc, ut dictum est, factum\nconstat fuisse, videamus quid sibi velint verba\n prophetica, qui haec de futuro vaticinatur, dicens:\nEt vallem Achor ad aperiendam spem. Sciendum\nergo, quia sicut tunc postquam interfectus est Achar,\nJudaei sumpserunt spem vincendi hostes, nec ea\nfrustrati sunt; sic nimirum postquam Hierusalem\ndestructa est a Romanis, templumque succensum,\net ipsi Judaei interempti et in totum mundum sunt\ncaptivati; apostolis caeterisque credentibus aperta\nest spes victoriae, quia totum mundum fidei Christi\nsubjugaverunt, quodque in umbra praecesserat, id\nest illud templum et omnium caeremoniarum observationes\nin spiritualem verterunt intelligentiam, sicut\nnunc agitur in Ecclesia a fidelibus. Et haec fuit\neorum spes victoriae, de qua hic dicitur: Et vallem\n Achor ad aperiendam spem, subauditur dabo. Et canet ibi juxta dies juventutis suae, et juxta\ndies ascensionis suae de terra Aegypti. Etiam nunc\nhistoriae similitudinem conservat. In Exodo legitur,\nquod submerso Pharaone et equitatu illius in mari\nRubro, filii Israel cecinerunt Domino canticum, dicentes:\nCantemus Domino, etc. Quod tempus\njuventutis illius appellatur dies, eo quod tunc idem\npopulus in fide et religione cresceret Dei, nam ante\nidola colebant, id est vitulos Aegyptiorum. Unde\npostea vitulum fabricati sunt, dicentes: Isti sunt\ndii tui, Israel, etc."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>It's fittingly said: In the days of His ascension from the land of Egypt, because Egypt is in the plain, but the land of promise is mountainous. Therefore, those traveling from Egypt to Judea are said to ascend, just as the Lord frequently reminded them: I made you ascend from the land of Egypt. Now, let's explore the mystery.</p>\n  \n  <p>Egypt, interpreted as darkness or sorrow, signifies the infidelity of the Jews. The Red Sea represents baptism, consecrated by faith in the Lord's passion. Pharaoh and his army drowning in the Red Sea symbolize the devil and original sins, which are washed away in baptism. The desert, through which they traveled after crossing the Red Sea, being fed with manna and water from the rock, symbolizes this present life. Here, the faithful receive manna and water from the rock, which represents the body and blood of Christ, or the teachings of divine eloquence.</p>\n  \n  <p>The land of promise signifies the heavenly homeland, reached after baptism and the struggles of this life. It is promised to the congregation of believers that, just as the believers then sang a song to the Lord after Pharaoh's destruction, they, after emerging from the darkness of infidelity, will, after the devil's defeat and the suppression of vices, transition with joy and gladness to the heavenly homeland, where the land of the living is.</p>\n  \n  <p>Rightly, those traveling from Egypt are said to ascend, because we ascend when we strive to move from earthly things to heavenly things, from vices to virtues.</p>\n  \n  <p>And it shall be on that day, says the Lord, every man will call Me his husband, and will no longer call Me Baal. I will remove the name of Baal from his mouth, and they will no longer remember their name.</p>\n  \n  <p>Regarding the name of Baal, literally, this must be said: Belus was the father of Ninus, the first king of the Assyrians, who named the city he built after himself, calling it Ninus, which the Hebrews and our people call Nineveh. He made his father Belus into a god, creating an idol named Bel, which he desired everyone to worship.</p>\n</speak>",
      "original_latin": "Et congrue dicitur: Juxta dies\nascensionis suae de terra Aegypti, quia Aegyptus\nin planitie, terra autem repromissionis est montuosa. Ideoque de Aegypto in Judaeam pergentes,\n ascendere dicuntur, sicut et frequenter eis a Domino\ndicitur: Ego vos ascendere feci de terra Aegypti. Sed jam mysterium videamus. Aegyptus, quae interpretatur\ntenebrae vel moeror, infidelitatem significat\nJudaeorum, mare Rubrum baptismum, quod Dominicae\npassionis fide consecratur; Pharao et exercitus\nejus submersus in mari Rubro, diabolum signat et\noriginalia peccata, quae in baptismo submerguntur:\ndesertum illud, per quod post mare Rubrum transeuntes\npasti sunt manna et aqua de petra, et sic\ndemum ad terram repromissionis pervenerunt, typum\npraesentis vitae gessit, in qua fideles percipiunt\nmanna et aquam de petra, id est corpus et sanguinem\nChristi, vel doctrinam divini eloquii. Terra\nautem repromissionis, coelestem significat patriam,\n ad quam post baptismum et laborem hujus vitae pervenitur. Promittitur ergo Synagogae credentium,\nquia sicut tunc credentes ex Aegypto post interitum\nPharaonis cecinerunt filii Israel carmen Domino, sic\nipsa de tenebris infidelitatis egressa, post necem diaboli\net vitiorum compressionem, cum gaudio et laetitia\ntransiet spirituali ad coelestem patriam, ubi est terra\nviventium. Et recte de Aegypto pergentes ascendere\ndicuntur, quia tunc bene ascendimus, quando a terrenis\nad coelestia, a vitiis ad virtutes transmigrare\nstudemus. Et erit in die illa, ait Dominus, vocabit me vir\nomnis, et non vocabit me ultra Baalim. Et auferam\nnomen Baalim de ore ejus, et non recordabitur ultra\nnominis eorum. De nomine Baalim juxta litteram\n hoc dicendum est: Belus pater fuit Nini primi regis\nAssyriorum, qui ex nomine suo civitatem a se aedificatam\nappellavit Ninum, quam Hebraei et nostri\nNinivem vocant. Qui patrem suum Belum in deum\ntransferens, simulacrum fecit, quod Bel voluit nominari\net ab omnibus adorari."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  By what name it is called by the Babylonians, as it is written in <phoneme alphabet=\"ipa\" ph=\"ˈdæn.jəl\">Daniel</phoneme>: the Sidonians and Phoenicians call it Baal, but the Hebrews call it Beelzebub due to the filth and impurities of sacrificial blood. This means \"the man of flies\" or \"having flies.\" Because it was worshiped in many places, it is pronounced in the plural as Baalim.\n\n  <break time=\"500ms\"/>\n\n  Now, let's see what these words of the Lord mean when He speaks of the faithful people, saying: They will no longer call me Baalim. As we mentioned, Baalim is the same as Baal, translating to \"Baal possessing,\" but Baalim means \"possessing me.\" Hence, Hebrew and Syrian women call their husbands by this name, saying: My Baal, meaning \"possessing me\" in marriage.\n\n  <break time=\"500ms\"/>\n\n  There's also another name in the same language with the same meaning, Is, which sounds like \"man.\" Therefore, a woman is called Issa, as if \"virago,\" because she was taken from her man. Those who do not want to call their husbands Baal or Baalim, call them by another name, Is meus, meaning \"my man,\" signifying possession in marriage.\n\n  <break time=\"500ms\"/>\n\n  Thus, when the Lord says: They will not call me Baalim, but will call me \"my man,\" it is to be understood as wanting to show me as their man. They will never call me Baalim, which could be said well, but will call me Is, meaning \"my man.\" For God so dislikes the names of idols that He does not even want His chosen ones to remember them. Therefore, He says of the faithful people: They will no longer call me Baalim, because of the ambiguity of the word. Lest, while saying one thing, they remember another, and by calling a man, think of an idol.\n\n  <break time=\"500ms\"/>\n\n  Hence, it is also added: And I will take away the names of the Baalim from their mouths, and they will no longer remember their names. And I will make a covenant with them in that day, with the beasts of the field, and with the birds of the sky, and with the creeping things of the earth. Here, the union of the Jews and the Gentiles in the unity of the faith of Christ is clearly described, as they were separated from each other before His coming.\n</speak>",
      "original_latin": "Quo nomine a Babyloniis\nvocatur, sicut in Daniele legitur: a Sidoniis\nautem et Phoenicibus Baal, ab Hebraeis vero Beelzebub\nob spurcitiam et sordes immolatitii cruoris vocatur;\nid est, muscarum vir, sive habens muscas, et\nquia in multis colebatur locis, idcirco pluraliter\nBaalim enuntiatur. Sed jam nunc videamus quid\nhaec verba Domini significent, quibus de fideli populo\nloquitur, dicens: Non vocabit me ultra Baalim\n Baalim (ut diximus) idem est quod Baal, et interpretatur\nBaal habens, Baalim vero habens me. Unde\nHebraeae et Syrae mulieres maritos suos hoc nomine\nvocant, dicentes: Baal meus, hoc est habens me;\net est sensus, habens me in conjugio. Est et aliud\nnomen in eadem lingua sub eadem significatione, id\nest Is, quod similiter sonat vir. Unde et mulier ab\neis Issa nominatur, quasi virago, eo quod a viro suo\nsumpta sit. Quae ergo nolunt de suis dicere maritis\nBaal, sive Baalim, dicunt alio nomine Is meus, id est\nvir meus, scilicet habens me in conjugio. Quod itaque\nhic dicit Dominus: non vocabit me Baalim,\nsed vocabit me vir meus, ita est intelligendum, quia\nvolens me ostendere suum virum, nequaquam vocabit\nme Baalim, quod bene dici poterat, sed vocabit\n me Is, id est vir meus. In tantum enim Deus odio\nhabet nomina idolorum, ut nec recordari quidem\nelectos suos velit, nominum eorum, ideoque dicit de\nfideli populo: Non vocabit me ultra Baalim, propter\nambiguitatem verbi, ne, dum aliud loquitur, aliud\nrecordetur, et virum nominans, idolum cogitet. Unde et subditur: Et auferam nomina Baalim\nde ore ejus, et non recordabitur ultra nominis\neorum. Et percutiam cum eis foedus in die illa, cum bestia\nagri, et cum volucre coeli, et cum reptili terrae. Jam hic aperte describitur conjunctio Judaeorum et\ngentium in unitate fidei Christi, qui ante adventum\nejus dissidentes erant ab invicem."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, the Jews used to exclude the Gentiles from their community. <break time=\"500ms\"/> But later, as they came together into one fold of Christ, they now boast of having peace and brotherly love in one faith in the Almighty God. <s>Hence, Isaiah says to this same people: \"Your former stranger will join you, so that he will no longer be a stranger, but will be recognized as a brother.\"</s> <s>For the Gentiles are represented by the names of animals, birds, and serpents, because they worshiped these as gods.</s> <s>But having been purified from these, they are no longer called by these names, but are called rational humans.</s>\n    </p>\n    <p>\n        So, when Peter saw the sheet sent down to him from heaven, in which animals, birds, and serpents were shown, and he heard that he had to kill and eat them, he responded, \"No, Lord, for nothing common or unclean has ever entered my mouth.\" <s>It was said to him, \"What God has purified, do not call common.\"</s> <s>And I will break the bow, the sword, and the battle from the earth.</s> <s>That means, I will give the utmost peace and tranquility on earth, that is, in the Church.</s> <s>Although many wars increase on earth, yet compared to that time, great is the peace among people, especially among the elect, among whom no seed of discord finds a place.</s>\n    </p>\n    <p>\n        About this time Isaiah says: \"Nation will not lift up sword against nation, nor will they train for war anymore.\" <s>And I will make them sleep securely, that is, I will make them rest in my faith and peace.</s> <s>Or certainly, this sleep is understood as the rest of the elect, who now quietly sleep in the hope of the future resurrection.</s> <s>And I will betroth you to me forever, and I will betroth you to me in righteousness and justice, and in mercy and compassion, and I will betroth you to me in faith; and you will know that I am the Lord.</s> <s>It should be noted that He promises to betroth the same people to Himself three times.</s> <s>First, He betrothed them in Abraham, to whom He gave the sign of circumcision to be a sign between God and his offspring forever, or also when He led them out of Egypt. Second, on Mount Sinai, giving them the law.</s>\n    </p>\n</speak>",
      "original_latin": "Unde et Judaei\ngentiles a consortio suo repellebant; postea autem\n in unum Christi ovile convenientes, jam in una fide\nDei omnipotentis pacem et fraternam dilectionem\nse gloriantur habere. Hinc Isaias eidem populo dicit:\nAdvena quondam tuus adjungetur tibi, ut non jam\nsit advena, sed recognoscatur frater. Nomine enim\nbestiarum, volucrum, et serpentium, gentiles exprimuntur\nqui haec pro Deo colebant. Verum ab his\nexpurgati, jam non his nominibus appellantur, sed\nhomines rationabiles. Unde cum Petrus linteum ad\nse missum de coelo vidisset, in quo bestiae, volucres\natque serpentes monstrabantur, et audiret se illa occidere\net manducare debere, respondissetque: Absit,\nDomine, quia nunquam commune aut immundum\nintravit in os meum, dictum est ei: Quod Deus\npurificavit, tu ne commune dixeris. Et pharetram, et arcum, et gladium, et bellum\nconteram de terra. Id est, pacem et tranquillitatem\nsummam dabo in terra, hoc est in Ecclesia. Licet\nenim multa bella crebrescant in terra, tamen in comparatione\nillius temporis magna est pax in hominibus,\nmaxime inter electos, apud quos nullius discordiae\nfomes locum invenit. De hoc tempore dicit Isaias:\nNon levabit gens contra gentem gladium, nec exercebuntur\nultra ad praelium. Et dormire eos faciam\nfiducialiter, id est securos eos faciam in mea fide\net pace requiescere. Vel certe somnus iste intelligitur\npausatio electorum, qui modo quiete dormiunt\nin spe futurae resurrectionis. Et sponsabo te mihi in sempiternum, et sponsabo\n te mihi in justitia et judicio, et in misericordia,\net miserationibus, et sponsabo te mihi in fide; et\nscies quia ego Dominus. Advertendum quod eamdem\nplebem ter se promittit sponsaturum. Primo\nquippe eam despondit in Abraham, cui signaculum\ncircumcisionis dedit ut esset signum inter Deum et\nsemen illius in perpetuum, vel etiam quando eam\neduxit de Aegypto. Secundo in monte Sinai, dans ei\nlegem."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, it is said in the second place: I will betroth you to me in justice, which means observing the law and following my commandments, so you can live justly and understand the difference between good and evil; and in mercy and compassion, so that if you are handed over to captivity because of your sins and then repent, you will receive mercy once again.\n  </p>\n  <p>\n    Thirdly, with the coming of the Son of God, it is also said: And I will betroth you to me in faith, that is, in the holy Trinity. About this betrothal, the Apostle, speaking of Christ, says: I have betrothed you to one husband to present you as a pure virgin to Christ. And again, speaking of Christ, he says: He has betrothed the Church to himself, not having spot or wrinkle.\n  </p>\n  <p>\n    But the Synagogue, betrothed three times by the Lord, made all the betrothals void. It did not keep the first betrothal in Egypt and worshipped foreign gods. Then, it was taken again by the law and the sacred Scriptures of the prophets of the Old Testament, as if confirmed by second betrothals, so that it would not withdraw from the embrace.\n  </p>\n  <p>\n    Thirdly, Jesus Christ, the Son of God, wished to unite it to himself through the grace of the holy Gospel. However, with few believing, the majority neglected the presented betrothals and remained in unbelief, as the blessed Stephen reproaches them, saying: You always resist the Holy Spirit, just as your fathers did. However, those who received his faith were joined to him by the bond of love, believing that he was Christ God, whom they had previously denied.\n  </p>\n  <p>\n    Among these were those who, at the preaching of the blessed Peter, believed—five thousand in one day, and three thousand on another day.\n  </p>\n  <p>\n    And it will be on that day: I will respond, says the Lord, and I will respond to the heavens, and they will respond to the earth, and the earth will respond to the grain, the wine, and the oil, and they will respond to Jezreel. According to the letter, this means the Lord promises material goods to those who believe in him. Spiritually, the heavens represent the apostles, of whom the Psalmist says: The heavens declare the glory of God, etc. These heavens were heard in their time.\n  </p>\n</speak>",
      "original_latin": "Unde et hic in secundo loco dicitur: Sponsabo\nte mihi in justitia, id est in observatione legis,\net in judicio mandatorum meorum, ut et juste viveres\net discretionem inter bonum et malum scires; et\nmisericordia et miserationibus, ut si propter peccata\ntua tradita fueris in captivitatem et poenitentiam\negeris, iterum misericordiam consequaris. Tertio\n in adventum Filii Dei, unde et hic dicitur: Et\nsponsabo te mihi in fide, sanctae videlicet Trinitatis. De qua desponsatione dicit Apostolus de Christo loquens:\nDesponsavi vos uni viro virginem castam\nexhibere Christo. Et iterum de persona Christi loquens,\nait: Desponsavit sibi Ecclesiam non habentem\nmaculam neque rugam. Sed Synagoga ter a\nDomino desponsata, omnem desponsationem irritam\nfecit. Unde quia desponsata in Aegypto primam\ndesponsationem non custodivit, et fornicata est ibi\ndeos alienos colendo, rursum per legem et Scripturas\nsacras prophetarum Veteris Testamenti assumitur,\nut quasi sponsalibus secundis firmata, jam ab\namplexu non recederet. Tertio autem Jesus Christus\nFilius Dei et per gratiam sancti Evangelii eam copulare\n sibi voluit; sed paucis credentibus, maxima\neorum par collata sponsalia negligens, in infidelitate\npermansit, sicut beatus Stephanus eis improperat,\ndicens: Vos semper Spiritui sancto restitistis,\nsicut et patres vestri. Qui autem receperunt\nfidem ejus, conjuncti sunt illi vinculo dilectionis,\ncredentes quod ipse Christus Deus esset, quem prius\nnegaverunt. Ex quibus fuerunt illi qui ad praedicationem\nbeati Petri una die quinque millia, et alia\ndie tria millia crediderunt. Et erit in die illa: Exaudiam, dicit Dominus, et\nexaudiam coelos, et illi exaudient terram, et terra\nexaudiet triticum, et vinum, et oleum, et haec exaudient\nJezrael. Secundum litteram hoc potest intelligi\nin his verbis: quae bona temporalia promittit Dominus\n his qui in se credunt. Spiritualiter coeli sunt\napostoli, de quibus Psalmista ait: Coeli enarrant\ngloriam Dei, etc. Hi coeli exauditi sunt tempore."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  \n    Asking for the Lord's incarnation, praying for the Canaanite woman and Peter's mother-in-law. Now, the heavens listen to the earth, meaning the people living in the Church, and this earth listens to the wheat, which represents the simple teachings of the Old and New Testaments. This fulfills the Lord's saying: Blessed is that servant whom his Lord has set over his household to give them their measure of wheat at the proper time. The wine will be heard, providing spiritual understanding and bringing joy to the hearts of the listeners. The speech of the teachers should be tailored to the quality of the listeners. It also hears the oil, as bishops and priests give the faithful the grace of the Holy Spirit. This is heaven and earth, namely the apostles and the universal Church. And these will listen to Jezreel, the seed of the Word of God, leading to action so that this seed produces a hundredfold, sixtyfold, or thirtyfold fruit. Furthermore, it follows: And I will sow her in the lands. This pertains especially to the apostles who were sown from Jerusalem, so that through their preaching and miracles, the earth (the hearts of their listeners) would bear fruit. Of these, it is written: These are the seed whom the Lord has blessed. For the apostles themselves are both the seed, because they are dispersed throughout the whole world, hearing from the Lord and going into all the world. They are also the sowers, as it is said: Their sound has gone out into all the earth. And I will have mercy on her who was without mercy, that is, the Synagogue now believing in me, which before, while it wandered through many demonic wonders and worshiped them as God, was without mercy. And I will say to not my people: You are my people; and they will say to me: You are my Lord. This is what he says to his faithful from that same people: You are the ones who have remained with me in my trials, and I appoint to you, as my Father appointed to me, a kingdom. And he himself says: You are my God, just as Peter said: You are the Christ, the Son of the living God; and Thomas: My Lord and my God.\n  \n</speak>",
      "original_latin": "Dominicae incarnationis, rogantes pro muliere Chananaea,\net pro socru Petri. Isti coeli nunc exaudiunt\nterram, id est homines in Ecclesia habitantes, et\nhaec terra exaudit triticum, id est, profert simplicem\ndoctrinam Veteris et Novi Testamenti, ut impleatur\nillud Dominicum: Beatus ille servus quem constituit\nDominus super familiam suam, ut det illis in\ntempore tritici mensuram. Exaudiet vinum, hoc est;\nspiritualem intelligentiam ita praebet, ut sua doctrina\nlaetificet corda audientium. Secundum qualitatem\nenim auditorum debet formari sermo doctorum. Exaudit quoque et oleum, quia in episcopis et\npresbyteris dat fidelibus gratiam Spiritus sancti. Et\nhoc est coelum et terra, apostoli scilicet atque universalis\nEcclesia. Et haec exaudient Jezrael, id est\nsemen Verbi Dei perducent ad operationis effectum,\nut faciat illud semen fructum centesimum, aliud\nsexagesimum, aliud tricesimum. Porro quod sequitur:\nEt seminabo eam in terris. Ad apostolos specialiter\npertinet, qui ab Hierusalem seminati sunt, ut\nsua praedicatione et miraculis, terram (hoc est corda\nauditorum suorum) facerent fructificare. De quibus\nscriptum est: Isti sunt semen cui benedixit Dominus. Nam ipsi apostoli et semen sunt, quia dispersi sunt\nper universum mundum, audientes a Domino, euntes\n in mundum universum, etc. Et ipsi sunt seminatores,\njuxta illud: In omnem terram exivit sonus\neorum, etc. Et miserebor ejus quae fuit absque\nmisericordia, hoc est Synagogae jam in me credentis,\nquae prius dum per multa daemonum portenta\nerraret, eaque pro Deo adoraret, sine misericordia\nerat. Et dicam non populo meo: Populus meus es\ntu; et ipse dicet mihi: Dominus meus es tu. Hoc\nest quod ipse fidelibus suis de eodem populo dicit:\nVos estis qui permansistis mecum in tentationibus\nmeis, et ego dispono vobis sicut disposuit mihi Pater\nmeus regnum. Et ipse dicit: Deus meus es tu,\nsicut et Petrus: Tu es (inquiens) Christus Filius Dei\nvivi; et Thomas: Dominus meus et Deus meus."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <s>The words can specifically refer to the ten tribes and generally to all Israelites, particularly those who believed.</s>\n</speak>",
      "original_latin": "Quae verba et specialiter ad decem tribus, et generaliter\nad omnes Israelitas possunt referri, ad eos scilicet\nqui crediderunt."
    }
  ]
}