{
  "chunks": [
    {
      "original_latin": "CAPUT XIII. ",
      "cleaned_english_translation": "<speak>\n  Chapter Thirteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n  When Ephraim spoke, fear gripped Israel. Ephraim, also known as Jeroboam, son of Nebat, from the tribe of Ephraim, commanded the worship of idols, causing excessive fear to grip Israel. This fear led them to abandon God and sacrifice to idols. As it is said: They sinned with Baal, specifically the idol of the Sidonians, who is also known as Bel, and they died, losing Him through infidelity, who says: I am the life. For it is written: The soul that sins shall die.\n  </p>\n  <p>\n    And now they have added to their sinning. Combining the sin of idolatry with another sin, they made a molten image, a calf, from their silver, so that they too would have their calves, resembling the idols. Because the king had golden gods, the subjected people made silver gods for themselves within their means to resemble those. It is all the work of craftsmen, that is, the work of man, not of God. To these, they say: Sacrifice humans, worshipping calves.\n  </p>\n  <p>\n    For example, Manasseh and many others sacrificed their sons and daughters to demons, as it is written. It is as if it plainly said: You, idol worshippers, because you lack sacrifices, sacrifice your sons and daughters, who also worship idols with you, that is, the calves. But if, as some say, demons speak to the people: Sacrifice humans, for they bear calves. Their greed is shown, those who are fed by the blood of victims and the smoke of burnt offerings, that, lacking sacrifices, they desire humans to be sacrificed, rejoicing not only in their death but also in their blood.\n  </p>\n  <p>\n    Therefore, they will be like the morning cloud, and like the morning dew that passes away: like the dust swept by a whirlwind from the threshing floor, and like smoke from a chimney. Because, he says, they sacrificed humans to calves, or rather to one calf, and worshipped calves, therefore they will be like a cloud, all of which are seen for a time and quickly cease to be. For clouds and dew are driven away and dried up by the coming sun; dust swept from the threshing floor, and smoke from a chimney dissolve into thin air. Hence: As the smoke fades, they will fade.\n  </p>\n</speak>",
      "original_latin": "Loquente Ephraim, horror invasit Israel. Loquente\nEphraim, id est Jeroboam, filio Nabath, de\ntribu Ephraim, et praecipiente ut idola colerent, horror,\nid est timor nimius invasit Israel, intantum ut\nDeum derelinqueret, et idolis sacrificaret. Unde subditur:\nEt deliquit in Baal, idolo scilicet Sidoniorum,\nqui et ipse est Bel, et mortuus est, infidelitate\nperdens eum, qui dicit: Ego sum vita. Scriptum\nest enim: Anima quae peccaverit ipsa morietur. Et nunc addiderunt ad peccandum. Peccatum\n idololatriae peccato copulantes, feceruntque\nsibi conflatile, id est vitulum, de argento\nsuo, ut scilicet haberent ipsi quoque suos vitulos,\nquasi similitudinem idolorum. Quia enim\nrex habebat deos aureos, ipsi, id est populi subjecti,\nsecundum suam possibilitatem in similitudinem\nillorum fecerunt sibi deos argenteos. Factura\nartificum totum est, id est opus hominis, non Dei. His ipsi dicunt: Immolate homines, vitulos adorantes. Sicut verbi gratia fecit Manasses et multi\nalii, de quibus scriptum est: Immolaverunt filios suos\net filias suas daemonibus. Acsi aperte diceret: Vos,\ncultores idolorum, quia hostiae non suppetunt, filios\net filias vestras idola vobiscum colentes, id est vitulis\nimmolate. Sin autem (ut quidam volunt) daemones\n loquuntur ad populum: Immolate homines, vitulos\nenim deferunt. Ostenditur ingluvies eorum qui sanguine\nvictimarum aluntur et holocaustorum fumo,\nquod, deficientibus hostiis, homines cupiunt immolari,\nquorum non solum interitu, sed et cruore laetantur. Idcirco erunt quasi nubes matutina, et sicut ros\nmatutinus pertransiens: sicut pulvis turbine raptus\nex area, et sicut fumus de fumario. Quia (inquit)\nhomines vitulis, imo uno vitulo immolaverunt, et\nadoraverunt vitulos, idcirco erunt quasi nubes, etc.,\nquae omnia videntur ad tempus, et cito esse desinunt. Nubes enim et ros sole adveniente fugantur et exsiccantur;\npulvis quoque de area raptus, et fumus\nde fumario in tenues auras dissolvuntur. Unde est:\n Sicut deficit fumus, deficient.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        And the meaning is: just as these four things disappear quickly, so they will be swiftly taken to the Assyrians. That is why it was said earlier: Just as the morning passes, so has the king of Israel passed.\n    </p>\n    <p>\n        Heretics are compared to morning clouds, dew, and dust, about whom we read in the Catholic Epistle: These are clouds without water. For they appear to be prophets and apostolic clouds through whom the truth of God has come, but they do not have water, that is, the grace of the Holy Spirit, about whom the Lord says: Whoever believes in me, rivers of living water will flow from within them.\n    </p>\n    <p>\n        I am the Lord your God from the land of Egypt. It is implied, from when I brought you out of Egypt: and you will not know any god besides me, and there is no savior other than me. Now it mentions what He did for them, leading them out of Egypt by the hand of Moses, when He said to them: Be careful, lest you eat and are satisfied; lest you forget your God, who brought you out of the land of Egypt, etc. For there is no other God besides me, and there is no one else who can save.\n    </p>\n    <p>\n        I have known you, that is, I have loved you. For just as not knowing God is to reject Him, so knowing Him is to love and choose Him. That is why it was said to Moses: I know you by name, that is, I have chosen you especially above others. In the desert, in the land of solitude, it is implied, I knew you, where there were neither crops nor vineyards, nor even fruit-bearing trees, but a scarcity of all things.\n    </p>\n    <p>\n        Near their pastures they were filled, that is, although there was a lack of all good things there, I gave them manna from heaven, I brought forth springs of water from the hardest rock. And when they were satisfied, they lifted up their hearts, that is, they became proud, filled with manna, meat, and spiritual drink. And they forgot me, whose benefits they should have remembered, according to what is written: The beloved grew fat and kicked.\n    </p>\n    <p>\n        For in such a vast wilderness, where not only crops but even trees and vines, not even grass grows, and no waters temper the heat of the sun, for forty years Israel could not have reached the land of Jordan unless the Lord had provided everything.\n    </p>\n</speak>",
      "original_latin": "Et est sensus: sicut hae\nquatuor subito dilabuntur, sic illi subito ducentur in\nAssyrios. Unde supra dictum est: Sicut mane pertransit,\nita pertransiit rex Israel. Nubi autem matutinae,\net rori, et pulveri haeretici comparantur, de\nquibus in Epistola catholica legimus: Hi sunt nubes\nsine aquis. Habent enim speciem prophetarum et\nnubium apostolicarum, ad quas Dei veritas pervenit,\nsed non habent aquas, id est gratiam Spiritus\nsancti, de quo Dominus dicit: Qui credit in me,\nflumina de ventre ejus fluent aquae vivae. Ego autem Dominus Deus tuus ex terra Aegypti. Fui subauditur, ex quo eduxi te de Aegypto: et\nDeum absque me nescies, et praeter me non est salvator. Refert nunc quid praestiterit illis, educens\neos de Aegypto per manum Moysi, quando ait illis:\nAttende, ne forte comedas et satureris; ne forte\nobliviscaris Dei tui, qui te eduxit de terra Aegypti, etc. Non enim alius Deus praeter me, et non est qui possit\nsalvare alius. Ego cognovi te, id est dilexi. Sicut enim nescire\nDei, reprobare est, sic cognoscere, diligere\nest, atque eligere. Unde et Moysi dicitur: Novi te\nex nomine, id est specialiter prae caeteris elegi. In\ndeserto in terra solitudinis, subauditur cognovi te,\nubi scilicet non erant messis vel vincae, nec etiam arbores\nfrugiferae, sed rerum omnium penuria. Juxta pascua sua adimpleti sunt, id est licet\nesse ibi indigentiam omnium bonorum, dedi illis\n manna de coelo, aquarum fontes produxi de petra\ndurissima. Et saturati elevaverunt cor suum, id\nest in superbiam erexerunt se repleti manna, carnibus,\net potu spirituali. Et obliti sunt mei, cujus\nbeneficiorum memores esse debebant, secundum illud\nquod scriptum est: Incrassatus est dilectus,\net recalcitravit. Neque enim per tantam eremi vastitatem,\nubi non solum fruges, sed et arbores vineaeque,\nsed nec herba quidem gignitur, et nullae\naquae ardorem temperant solis, per quadraginta annos\npoterat Israel ad terram pervenire Jordanis,\nnisi Dominus omnia praestitisset."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Lord brought heretics out of the darkness of unbelief, where they served Pharaoh and his leaders, and commanded them in the Church to know no other god but Him, the Creator of all people who knows how to save those He made.\n  </p>\n  <p>\n    He recognized and nourished them in solitude, so they could say, \"The Lord is my shepherd, I shall not want.\"\n  </p>\n  <p>\n    He gave them bread from heaven, which they had never eaten in Egypt, and water from the rock that followed them; but the rock, according to the Apostle, was Christ.\n  </p>\n  <p>\n    Filled with the wealth of the Scriptures and satisfied, they lifted their hearts against the Creator and fashioned another god for themselves, forgetting the God who had commanded them to keep the words of the law before their eyes and in their hands, so they would never forget Him.\n  </p>\n  <p>\n    And I will be to them like a lioness, and like a leopard on the way to Assyria. A lioness is fiercer than all beasts when her cubs are taken, and a leopard is no less savage.\n  </p>\n  <p>\n    The meaning is: When they are handed over to enemies and taken into captivity, I, who always showed them the greatest mercy, will unleash the ferocity of all beasts against them. Hence it is immediately added: I will meet them like a bear robbed of her cubs, and I will tear open their chests.\n  </p>\n  <p>\n    Those who have written about the nature of beasts say that among all wild animals, none is fiercer than a bear that has lost her cubs or is in need of food; and the meaning is: Because they have thought blasphemies in their hearts against me and have spoken against me, I will turn into all beasts for them, that is, into all ferocity, and I will destroy and crush them through the Assyrians, and I will tear open the insides of their hearts, that is, I will take away the vital parts of their hearts.\n  </p>\n  <p>\n    And I will devour them there like a lion, a wild beast will tear them apart. As if to say: They are so wicked that even in captivity, they will justly feel my wrath.\n  </p>\n  <p>\n    Therefore, I will consume them there, like a lion devours its prey, a wild beast will tear them apart, namely Sennacherib, or the devil dwelling in the desert of this world.\n  </p>\n</speak>",
      "original_latin": "Haereticos quoque\neduxit Dominus de tenebris infidelitatis, ubi seviebant\nPharaoni et ducibus ejus, praecepitque eis in Ecclesia,\nut alium nescirent deum nisi eum, qui est\n Creator omnium populorum, et novit salvare quos fecit. Ipse cognovit et pavit in terra solitudinis, ut possint\ndicere: Dominus pascit me, et nihil mihi deerit. Deditque eis panem de coelo, quem in Aegypto\ncomederant nunquam, et aquas de consequente eos\npetra; petra autem, juxta Apostolum, erat Christus. Impletique pane divitiarum Scripturarum et saturati,\nelevaverunt contra Creatorem cor suum, et alterum\nsibi finxerunt deum, obliviscentes Dei, qui praecesserat\neis ut legis verba ante oculos religarent, et\nin manibus haberent, ne unquam obliviscerentur\nDei sui. Et ero eis quasi leaena, et sicut pardus in via Assyriorum. Leaena raptis catulis ferocior est omnibus\nbestiis, pardus quoque varius non minoris est saevitiae. Et est sensus: Cum traditi fuerint hostibus, et\nducti in captivitatem, ego, qui semper erga illos clementissimus\nexstiti, ferocitatem omnium bestiarum\nadversus eos exeram. Unde protinus subditur:\nOccurram eis quasi ursa raptis catulis, et disrumpam\ninteriora jecoris eorum. Aiunt qui de bestiarum\nscripsere naturis inter omnes feras nihil\nesse ursa saevius cum perdiderit catulos, vel indiguerit\ncibis; et est sensus: Quia in corde adversum\nme saevientes cogitaverunt blasphemias, et adversum\nme protulerunt, convertar eis in omnes bestias, id\nest in omnem ferocitatem, et disperdam et conteram\nper Assyrios, atque interiora cordis eorum disrumpam,\nid est vitalia cordis eorum auferam. Et consumam\n eos ibi quasi leo, bestia agri scindet eos. Ac si diceret: Tantae iniquitatis sunt, ut etiam positi\nin captivitate, saevitiam meam merito sentiant. Consumam ergo eos ibi, veluti leo praedam devorat,\nbestia agri scindet eos, Sennacherib scilicet,\nvel diabolus in deserto hujus saeculi habitans."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Notice how the one who speaks to believers in the Gospel says: \n    <break time=\"500ms\"/>\n    Come to me, all you who labor and are burdened, \n    <break time=\"500ms\"/>\n    etc., up to: My yoke is easy. \n  </p>\n  <p>\n    Now, through the prophet, to the unbelievers and those unwilling to repent, he becomes a lioness, a leopard, a bear, and a lion. \n    <break time=\"500ms\"/>\n    Your destruction, Israel, is solely due to yourself; your help is only in me. \n    <break time=\"500ms\"/>\n    That is, you are the cause of your own destruction. Another translation says: Perish, Israel, for you have descended into such depths of wickedness that you can only be saved by the mercy of God alone. \n    <break time=\"500ms\"/>\n    For in me is your only help, if you repent, not from yourself.\n  </p>\n  <p>\n    Where is your king? Let him save you now in all your cities. \n    <break time=\"500ms\"/>\n    The divine word is spoken ironically to those who chose a king for themselves against God's will and boasted they'd be victorious relying on his strength. \n    <break time=\"500ms\"/>\n    Where is, he says, your king? Jeroboam, clearly, or even Saul, about whom you said to Samuel: \n    <break time=\"500ms\"/>\n    Appoint a king for us to judge us. \n    <break time=\"500ms\"/>\n    And when he objected, you replied: By no means, but there will be a king for us, and he will go out before us and fight for us. \n    <break time=\"500ms\"/>\n    So, the one you promised yourself would fight your battles, let him save you now in all your cities, with the Assyrians now imminent, let him also rescue you from the imminent danger. \n  </p>\n  <p>\n    But you have no human king, because you have rejected me, you have no God. \n    <break time=\"500ms\"/>\n    And your judges, that is, your companions and other leaders, about whom you said: Give me a king and leaders, it is understood: Where are they? \n    <break time=\"500ms\"/>\n    I will give you a king in my anger, and I will take him away in my wrath. \n    <break time=\"500ms\"/>\n    I will give you a king, namely Saul, in my anger, to the extent that I showed rain during the harvest days against the nature of the promised land, and I will take away Zedekiah in my wrath, whom I will lead to Babylon with his eyes torn out. \n    <break time=\"500ms\"/>\n    Alternatively: I will give you a king, that is Jeroboam, in my anger, and I will take away Hoshea, the last king of the ten tribes, in my wrath.\n  </p>\n</speak>",
      "original_latin": "Notandum\nquod qui in Evangelio credentibus loquitur:\nVenite, ad me omnes qui laboratis et onerati estis,\netc., usque: Onus meum leve est, nunc per prophetam\nincredulis et nolentibus agere poenitentiam,\nleaena, pardus, ursa et leo efficitur. Perditio tua, Israel, tantummodo in me auxilium\ntuum. Id est tu ipse es causa perditionis tuae. Pro quo alia habet translatio: Pereas Israel, qui in\ntantum impietatis descendisti profundum, ut solius\n Dei salveris misericordia. In me est enim tantummodo\nauxilium tuum, si poenitentiam egeris, non\nex te. Ubi est rex tuus? Maxime nunc salvet te in omnibus\nurbibus tuis. Ironice ad eos divinus sermo\nprofertur, qui contra Dei voluntatem elegerunt sibi\nregem, de cujus fortitudine praesumentes, victores\nse fore jactabant. Ubi est, inquit, rex tuus? Jeroboam\nscilicet, vel etiam Saul, de quo dicebas Samueli:\nConstitue nobis regem, ut judicet nos. Cumque\nille contradiceret, respondebat: Nequaquam,\nsed erit rex nobis, et egredietur ante nos, et pugnabit\npro nobis. De quo ergo promiseras tibi, quod\ntua bella bellaret, maxime nunc salvet te in omnibus\nurbibus tuis, cum jam imminent Assyrii, etiam\n ab imminente necessitate subveniat. Sed non habes\nregem hominem, quia me, quem projecisti, non habes\nDeum. Et judices tui, id est comites et caeteri\nprincipes, de quibus dixisti: Da mihi regem et\nprincipes, subauditur: Ubi sunt? Dabo tibi regem in furore meo, et auferam in\nindignatione mea. Dabo tibi regem, Saul videlicet,\nin furore meo, intantum ut in diebus messis pluviam\nmonstrarem contra naturam terrae repromissionis,\net auferam in indignatione mea Sedechiam,\nquem erutis oculis in Babylonem ducam. Aliter:\nDabo tibi regem, id est Jeroboam, in furore meo,\net auferam in indignatione mea Osee, ultimum regem\ndecem tribuum."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Ephraim's wrongdoing is stored up, like something kept in a bag, and it doesn't disappear for the one who has it tied up. Similarly, all the sins Ephraim committed against God are stored up and will stay until the time of captivity. It's said: His sin is hidden. Not from God, who sees everything clearly, but from Ephraim himself, who will recognize it at the time of captivity.\n    </p>\n    <p>\n        Birth pains will come upon him. When the day of revenge and captivity comes, his sin will be revealed and known to everyone. He will be struck with sudden pains, like a woman in labor. He is a foolish son. Ephraim was God's son, as it is written: Israel is my firstborn son, but he is foolish because he did not recognize the true Father, God, and instead worshiped idols.\n    </p>\n    <p>\n        Now he will not withstand the destruction of the children, meaning that when the days of labor and captivity come, he will not be able to endure the evil and destruction of the children, who will be killed in the presence of their fathers, or they will not stand because they will be taken captive.\n    </p>\n    <p>\n        I will deliver them from the hand of death, I will redeem them from death. God Almighty speaks to those He chooses to free by His grace. From the hand of death, He says, I will deliver them, meaning from the work of sin, which leads to death: because the hand carries out the work, it is rightly understood that the hand of sin means the work itself, which kills the soul. Thus it is written: Death and life are in the power of the tongue; or certainly, the hand of sin is understood as the power of the devil.\n    </p>\n    <p>\n        I will redeem them from death, meaning I will free all believing Jews and Gentiles from hell. It is said: I will be your death, O death, I will be your bite, O hell. His death was because He destroyed death with His own death, leaving none of His people there. He bit when He freed some, namely His chosen ones, but left some of the rejected ones there. Just as when we bite, we consume part and leave part; or death and hell are understood as the devil, whom Christ bit so that he would lose his power, but not completely cease to exist.\n    </p>\n</speak>",
      "original_latin": "Colligata est iniquitas Ephraim, id est, quomodo\n si ligetur quod in sacculo conservatur, et non\nperit ei qui ligatum est, sic omnis iniquitas qua in\nDeum peccavit Ephraim, colligata est ei, et permanet\nusque ad tempus captivitatis; unde subditur:\nAbsconditum peccatum ejus. Non Deo,\ncui nuda et aperta sunt omnia, sed ipsi, qui usque\nad tempus captivitatis voluit recognoscere illud. Dolores parturientis venient ei. Cum venerit\nscilicet dies ultionis et captivitatis, et revelabitur\nejus iniquitas et omnibus manifestabitur, tunc repentinis\ndoloribus concutietur, veluti parturiens\nmulier affligitur et ingemiscit. Ipse filius non sapiens. Filius Dei Ephraim fuit, juxta quod scriptum\nest: Filius primogenitus mihi Israel, sed non sapiens,\n quia verum non cognovit patrem Deum, pro\nquo idola coluit. Nunc enim non stabit in contritione\nfiliorum, id est, cum parturitionis dies et\ncaptivitatis advenerit, non poterit sustinere malum\net contritionem filiorum sufferre, qui praesentibus\npatribus interficientur; vel non stabunt, quia captivi\nducentur. De manu mortis liberabo eos, de morte redimam\neos. Eis loquitur Deus omnipotens, quos sua\ngratia liberare dignatur. De manu, inquit, mortis\nliberabo, id est de opere peccati, quod ad mortem\ntrahit: quia enim manu opus agitur, recte manus\npeccati ipsum opus intelligitur, quo anima interficitur. Unde scriptum est: Mors et vita in manibus\nlinguae; vel certe manus peccati, intelligitur potestas\n diaboli. De morte redimam eos, id est de\ninferno liberabo omnes Judaeos et gentiles credentes;\nunde subditur: Ero mors tua, o mors, ero\nmorsus tuus, inferne. Mors illius fuit, quia sua\nmorte mortem destruxit, quae nullum suorum ibi\nreliquit. Momordit autem quando partem (suos videlicet\nelectos) liberavit, partem autem reproborum\nibi dimisit. Nam ex eo quod mordemus, partem\nconsumimus, partem relinquimus; vel mors et infernus,\ndiabolus intelligitur, quem momordit Christus,\nut potestatem amitteret, non tamen penitus\nesse desisteret."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Between death and the underworld, there's a distinction: Death occurs when the soul separates from the body, while the underworld is where souls are confined, either for refreshment or punishment based on their merits.\n  </p>\n  <s>\n    Comfort is hidden from my eyes. The most merciful Father has decreed that we all must die, having judged us through Adam. He says: Comfort is hidden from my eyes, because I see all of humanity perishing.\n  </s>\n  <s>\n    Or the prophet, seeing that everyone dies and descends into the underworld, knowing he will join them, says: Comfort is hidden from my eyes.\n  </s>\n  <s>\n    The meaning is: I am unable to be comforted; nothing I imagine can ease my pain as I consider the inevitable necessity of death.\n  </s>\n  <s>\n    Because he divides among brothers. The underworld divides among brothers, receiving one taken from this life and leaving another behind.\n  </s>\n  <s>\n    In this place, understand that all charity is lacking, as even a mother is separated from her daughter, a father from his son, and a brother from his brother.\n  </s>\n  <s>\n    Therefore, anything that divides the unity of brotherhood and sows discord is rightly called the underworld.\n  </s>\n  <s>\n    Some interpret the two brothers divided by death, according to the history of that time, to be Judah and Israel, so what was once symbolized in part is now fully experienced.\n  </s>\n  <p>\n    The Lord will bring a scorching wind from the desert. We should understand this scorching wind as Habakkuk says: God will come from the south, and the Holy One from Mount Paran.\n  </p>\n  <s>\n    For God the Father brought forth a scorching wind, His Son, who takes away the sins of humanity. In Him, the devil, seeking rest, could not find it; or from the womb of the virgin, who conceived without the moisture of male seed; hence: How will this be, since I do not know a man?\n  </s>\n  <s>\n    Beautifully, in both Isaiah and here, a flower or an ascending wind is mentioned, because He ascended from the humility of the flesh to the heights, and led us with Him to the Father, saying in the Gospel: When I am lifted up, I will draw all to myself.\n  </s>\n  <s>\n    And it will dry up its veins, that is, the sins of its death.\n  </s>\n</speak>",
      "original_latin": "Inter mortem autem et inferos hoc\ninterest: mors est qua anima separatur a corpore;\ninfernus locus est in quo animae recluduntur sive\nad refrigerium, sive in poenis pro qualitate meritorum. Consolatio abscondita est ab oculis meis. Videns clementissimus Pater quod omnes morimur,\ndata sententia in Adam, dicit: Consolatio abscondita\nest ab oculis meis, pro eo quod omne genus\nhumanum perire conspicio. Vel etiam propheta considerans\nomnes mori, et in infernum descendere, seque\nad eos venturum esse praenoscens, dicit: Consolatio\nabscondita est ab oculis meis. Et est sensus: Non\nvaleo consolari: nec quidquid mente concepero\ndolorem meum possum mitigare, dum considero inevitabilem\nnecessitatem mortis. Quia ipse inter fratres dividit. Ipse, id est\ninfernus, dividit inter fratres, dum unum ab hac vita\nsubtractum recipit, alterum superstitem relinquit. Quo in loco omnem intellige deesse charitatem, quod\n et mater dividatur a filia, et pater a filio, et frater\na fratre. Itaque quidquid fraternitatis unitatem dividit\net discordiam seminat, infernus merito appellatur. Duos autem fratres inter se morte divisos,\njuxta historiam illius temporis, quidam intelligunt\nJudam et Israel, ut quod tunc figurabatur in parte,\ntunc sentiatur in toto. Adducet urentem ventum\nDominus de deserto ascendentem. Ventum urentem\nillum debemus intelligere de quo Habacuc dicit:\nDeus ab austro veniet, et sanctus de monte Pharan. Deus enim Pater adduxit ventum urentem, hoc\nest Filium suum, peccata tollentem de deserto generis\nhumani, in quo diabolus quaerens requiem, invenire\nnon potuerit; vel de utero virginis, quae sine humore\n virilis seminis concepit; unde est: Quomodo\nfiet istud, quoniam virum non cognosco? Pulchre\nautem tam in Isaia quam in praesenti loco, flos sive\nventus ascendens dicitur, quia de humilitate carnis\nad excelsa conscendit, et nos secum ad Patrem duxit,\ndicens in Evangelio: Cum exaltatus fuero, omnia\ntraham ad me. Et siccabit venas ejus, id est\npeccata mortis ejus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    We understand the veins of death as sins, which, through Christ, have been dried up, and death itself will also be dried up. \n    <break time=\"500ms\"/>\n    He will desolate its source, that is, the devil, about whom He said: \"Now the prince of this world will be cast out.\" \n    <break time=\"500ms\"/>\n    He will seize the treasure of every desirable vessel. This can be understood in two ways. \n    <break time=\"500ms\"/>\n    First, the desirable vessels are the saints, about whom Paul says: \"We have this treasure in earthen vessels.\" \n    <break time=\"500ms\"/>\n    Second, those whom the devil desired to hold as vessels forever, Christ Himself, upon coming, has seized from his power, and has led as the most precious vessels with Him into paradise.\n  </p>\n</speak>",
      "original_latin": "Venas mortis peccata recte\nintelligimus, quibus per Christum siccatis, mors\nquoque ipsa siccabitur. Et desolabit fontem ejus,\nid est diabolum, de quo ipse ait: Nunc princeps\nmundi ejicietur foras. Et ipse diripiet thesaurum\nomnis vasis desiderabilis. Quod dupliciter accipitur:\nvasa enim desiderabilia sunt sancti, de\nquibus Paulus dicit: Habemus thesaurum istum\n in vasis fictilibus; vel certe: quos diabolus veluti\nvasa in aeternum tenere desiderabat, ipse\nChristus veniens ab ejus potestate diripuit, et\nquasi vasa pretiosissima secum perduxit in paradisum."
    }
  ]
}