{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Listen to the word of the Lord, children of Israel, because the Lord has a judgment against the inhabitants of the land.</s>\n        <s>These words specifically pertain to those who were present at the coming of the Son of God, although they can also apply to those who lived at that time in the twelve tribes, to whom the prophet speaks.</s>\n        <s>This shows that God's anger and severe punishments were not in vain, as He threatened and inflicted them so that the people would be without a king and without the other things in which they had previously gloried.</s>\n    </p>\n    <p>\n        <s>But because they were without truth, mercy, and the knowledge of God, and because curses, lies, murders, and many other sins had flooded in, by God's just judgment, all these things were taken away from the inhabitants of that land.</s>\n        <s>They were handed over to captivity, adding sin to sin, and piling new sins on old ones.</s>\n    </p>\n    <p>\n        <s>However, as we have said, this mainly refers to those who saw and heard God in the flesh but did not want to believe in Him, as well as their descendants.</s>\n        <s>For it is said to them: Listen to the word of the Lord, children of Israel, because the Lord has a judgment against the inhabitants of the land, that is, against the Jews who always desire earthly things, in contrast to those who are called heavenly, who consider themselves strangers and pilgrims in this life, aiming for heavenly things.</s>\n    </p>\n    <p>\n        <s>With these inhabitants of the land, He conducts judgment, promising to hand them over to eternal damnation.</s>\n        <s>He explains why He does this, adding, For there is no truth, but everyone speaks lies with his neighbor.</s>\n        <s>Or there is no truth, because He who says of Himself: I am the truth, does not dwell in their hearts.</s>\n        <s>And there is no mercy, because they persecute their subjects and do not have mercy on the orphan and the widow.</s>\n    </p>\n    <p>\n        <s>Thus, they did not even spare Christ Himself, but like rabid dogs, opened their mouths against Him, saying: He is guilty of death, and: Crucify Him, crucify Him.</s>\n        <s>And there is no knowledge of God.</s>\n        <s>That is, faith and the knowledge of God's name are not in their hearts, as they only think of earthly things.</s>\n    </p>\n</speak>",
      "original_latin": "Audite verbum Domini, filii Israel, quia judicium\nDomino cum habitatoribus terrae. Haec verba proprie\nad eos pertinent, qui in adventu Filii Dei sunt\nreperti, licet et juxta litteram eis possint aptari, qui\ntunc temporis in decem et duabus tribubus commorabantur,\nquibus et propheta haec loquitur, ostendens\nnon frustra iratum Deum, tam gravia comminari et\ninferre supplicia quae superius dicta sunt, ut scilicet\nessent sine rege, caeterisque in quibus eatenus gloriati\nfuerant. Sed quia erant sine veritate, et sine\n misericordia, et sine scientia Dei, et maledictum, et\nmendacium, et homicidium, caeteraque multa inundaverant,\nidcirco Dei judicio justo, ab habitatoribus\nillius terrae haec omnia ablata, ipsique captivitati\nsunt traditi, augentes peccata peccatis, et novis vetera\ncumulantes. Ut autem diximus, maxime ad eos referuntur,\nqui Deum in carne viderunt et audierunt,\nsed in eum credere noluerunt, sed ad eorum posteros. Dicitur namque eis: Audite verbum Domini,\nfilii Israel, quia judicium Domino cum habitatoribus\nterrae, hoc est cum Judaeis semper terrena desiderantibus,\nquibus contrarii sunt illi qui coelestes\nappellantur, qui se peregrinos et advenas in hac vita\nconsiderantes ad coelestia tendunt. Cum his habitatoribus\nterrae judicium agit, id est, damnationi\n aeternae eos tradi promittit. Quare autem hoc faciat\naperit, subjungens, Non est enim veritas, sed\nunusquisque cum proximo suo loquitur mendacium. Vel non est veritas, quia ille qui de se dicit: Ego sum\nveritas, non habitat in cordibus eorum. Et non est\nmisericordia, quia subditos persequuntur, et pupillo\nac viduae non miserentur. Unde etiam nec ipsi\nChristo pepercerunt, sed veluti canes rabidissimi\ncontra eum ora sua aperuerunt, dicentes: Reus est\nmortis, et: Crucifige, crucifige. Et non est scientia\nDei. Hoc est, fides et cognitio nominis Dei non est\nin cordibus eorum, qui terrena solummodo sapiunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  Certainly, here is the text translated into modern, easy-to-understand English:\n  <break time=\"500ms\"/>\n  Or certainly, knowledge, that is, the wisdom of God the Father, who says of Himself through Solomon:\n  <break time=\"300ms\"/>\n  <p>\n    <s>\n      \"I, wisdom, dwell in counsel and am present in learned thoughts.\"\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      And of whom the Apostle says, \"Christ is the power of God and the wisdom of God.\"\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  He does not dwell on earth, meaning He does not rest in the minds of those who are alien to His faith.\n  <break time=\"300ms\"/>\n  <p>\n    <s>\n      It follows: \"Cursing, lying, murder, theft, and adultery have overflowed.\"\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      Cursing pertains to their insults and reproaches, like when they said: \"You have a demon,\" and, \"You are a Samaritan,\" and other such things.\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      Lying pertains to what they said: \"He is guilty of death,\" and, \"This man is a glutton and a drunkard.\"\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      Murder pertains to the fact that they handed Him over to death and all the prophets, as He Himself reproaches them, saying: \"Fill up, then, the measure of your fathers. Behold, I send to you prophets and wise men and scribes,\" etc.\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      And blessed Stephen says: \"Which of the prophets did your fathers not persecute? And they killed those who foretold the coming of the Righteous One, of whom you have now become betrayers and murderers.\"\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      Theft pertains to the fact that they stole themselves and their children, saying: \"His blood be on us and on our children.\"\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      Or when they bought Christ secretly with thirty pieces of silver.\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      Adultery pertains to immorality or idolatry.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  All these things had overflowed among the Jews, meaning they had become abundant.\n  <break time=\"300ms\"/>\n  For by the word \"overflow,\" the greatness of the crimes is shown.\n  <break time=\"300ms\"/>\n  <p>\n    <s>\n      \"And blood touched blood.\" Blood touches blood when murder is joined to murder, and when sin is increased by sin.\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      For by the name of blood, sin is designated, as in \"Deliver me from bloodguiltiness.\"\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      Because of this, the land will mourn, and everyone who lives in it will languish, along with the beasts of the field, and the birds of the sky; even the fish of the sea will be gathered.\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      Because for good deeds, the aforementioned vices have overflowed, the land will mourn.\n    </s>\n    <break time=\"300ms\"/>\n    <s>\n      The land seems to mourn when it remains uncultivated, with its inhabitants removed, and what once produced joyful fruits now begins to bring forth thorns and thistles.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Vel certe scientia, id est sapientia Dei patris, qui de\nse dicit per Salomonem: Ego sapientia habito in consilio,\n et eruditis intersum cogitationibus. Et de quo\nApostolus, Christum inquit Dei virtutem et Dei sapientiam. Non habitat in terra, hoc est, non requiescit\nin illorum mentibus, qui ab ejus fide sunt alieni. De quibus adhuc sequitur. Maledictum, et mendacium, et homicidium, et furtum,\net adulterium inundaverunt. Maledictum pertinet\nad eorum convicia et opprobria, qui contra\nDeum tumebant, dicentes: Daemonium habes, et,\nSamaritanus es, et caetera talia. Mendacium ad\nhoc quod dixerunt: Reus est mortis, et, Hic est\nvorator et potator vini. Homicidium ad hoc quod\nipsum morti tradiderunt et omnes prophetas, sicut\nipse eis improperat dicens: Et vos implete mensuram\npatrum vestrorum. Ecce ego mitto ad vos prophetas\n et sapientes et scribas, etc. Et beatus Stephanus:\nQuem (inquit) prophetarum non sunt persecuti\npatres vestri? Et occiderunt eos qui praenuntiabant\nde adventu Justi, cujus vos nunc proditores et homicidae\nfuistis. Furtum pertinet ad hoc, quod seipsos\net filios suos furati sunt, dicentes: Sanguis ejus\nsuper nos et super filios nostros. Vel quando ipsum\nChristum emerunt furtim triginta argenteis. Adulterium,\nad immunditiam vel ad idololatriam. Haec\nomnia in Judaeis inundaverant, id est abundaverant. Per verbum enim inundationis, magnitudinem scelerum\nostendit. Et sanguis sanguinem tetigit. Sanguis\nsanguinem tangit, cum homicidium homicidio\njungitur, et cum peccatum peccato augetur. Sanguinis\nenim nomine peccatum designatur, ut est illud:\n Libera me de sanguinibus. Propter hoc lugebit terra, et infirmabitur omnis\nqui habitat in ea, in bestia agri, et in volucre coeli:\nsed et pisces maris congregabuntur. Propter hoc,\nquia pro bonis operibus vitia superius dicta inundaverunt,\nlugebit terra. Terra lugere videtur quando\ninculta remanet, sublatis habitatoribus, et quae antea\nsuis laetos proferebat fructus, incipit vepres procreare\net spinas."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    \n        <p>Therefore, the desolation of the twelve tribes is highlighted here when it says: The land will mourn. We can interpret the Jews themselves as the land, seeking it and possessing earthly wisdom. Thus, it immediately follows: And everyone who lives in it will weaken—referring to those who remain there out of love and desire.</p>\n        \n        <p>Having been captured by their enemies, they mourned and weakened because they were losing the things they had loved deeply and taken pride in, whether it was the beast of the field or the bird of the heavens. As the blessed Jerome mentions, it is natural that if the land is abandoned by its inhabitants, the beasts and birds also leave.</p>\n        \n        <p>On a deeper level, the beasts of the field symbolize fierce peoples oppressed by beastly stupidity; the birds represent the proud, the haughty, and the frivolous, similar to the Jews who boasted of their merit and despised others. The fish of the sea can be understood as those immersed in the depths of vice and the darkness of sin. Alternatively, the fish could represent the philosophers of the world, who ponder deep questions about temporal matters.</p>\n        \n        <p>The fish of the sea, he says, will be gathered, implying into death. Another translation suggests: The fish of the sea will fail. He advises no one to judge or blame. He had earlier called them to judgment so they might recognize they were being judged justly, not oppressed by God's power but handed over to enemies because of past sins. Yet, because they worsened, they became so imprudent that they felt no shame even when convicted.</p>\n        \n        <p>He instructs the just not to judge or blame the unjust, as they are unworthy of correction. Let each just person, he says, refrain from judging the unjust, and let the impious not be blamed by the pious, because the enormity of their crimes renders them unworthy. For your people are like those who contradict the priest.</p>\n    \n</speak>",
      "original_latin": "Ideoque in hoc loco desolatio decem et\nduarum tribuum exprimitur, cum dicitur: Lugebit\nterra. Sive per terram ipsos Judaeos possumus intelligere,\nterram quaerentes, et terrena sapientes. Unde et statim sequitur: Et infirmabitur omnis\nqui habitat in ea, hoc est, qui per amorem et desiderium\nibi manet. Comprehensi enim ab hostibus,\n luxerunt et infirmati sunt, quoniam ea quae summo\namore dilexerant, et in quibus gloriati fuerant, amittebant. In bestia agri, et in volucre coeli. Naturale\nest, ut beatus Hieronymus dicit, ut si terra ab habitatoribus\nsuis fuerit derelicta, bestiae quoque et\naves ab ea deficiant. Altiori autem sensu, per bestias\nagri, feroces populos, et bestiali stoliditate\npressos significat; per volucres vero, superbos, et\nelatos, ac leves possumus intelligere, quales erant\nipsi Judaei, de meritorum dignitate jactantes, et alios\ndespicientes; per pisces maris, ipsi non inconvenienter\naccipiuntur qui in profunditate vitiorum et in\ntenebris peccatorum conversabantur. Sive per pisces,\nphilosophos mundi intelligamus, in exquirendis rerum\n temporalium profundis quaestionibus desudantes. Pisces\n(inquit) maris congregabuntur, subauditur in\nmortem. Unde et alia translatio habet: Pisces maris\ndeficient. Verumtamen unusquisque non judicet; et non\narguatur vir. Provocaverat eos superius ad judicium,\nut cognoscerent se ex veritate judicatos, et\nnon per potentiam Dei oppressos, sed propter peccata\npraeterita hostibus traditos. Verum quia deteriores\neffecti sunt, tantae erant imprudentiae, ut ne\nconvicti quidem verecundiam haberent. Prohibet a\njustis judicari injustos et argui, quia indigni sunt\ncorreptionem suscipere. Unusquisque (inquit) justus\nnon judicet injustum, et non arguatur vir impius a\npio, quod utique enormitate scelerum ipsi impii et\n injusti non merentur. Populus enim tuus, sicut hi\nqui contradicunt sacerdoti."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Just as an ordinary person disobeys a priest whose commands they don't want to follow, and just as a student disobeys a teacher, so your people contradict my words. Therefore, they are not worthy of being rebuked by a prophet or anyone righteous.\n    </p>\n    \n    <p>\n        You will fall today, and the prophet will fall with you. Earlier, he addressed the prophet about the people, but now he speaks directly to the people themselves, specifically the ten tribes, saying: You will fall today, meaning in the present time, or certainly in broad daylight, and you will be led into captivity before everyone’s eyes. And the prophet will fall with you.\n    </p>\n    \n    <p>\n        We can understand the prophet here in two ways: either as a false prophet, because it is an ambiguous term, or as the prophetic dignity, because we do not read that the ten tribes had a prophet after their captivity. As long as the ten tribes were not captured, they had Elijah the prophet, Elisha, and other sons of the prophets who prophesied in Samaria. Indeed, the two tribes had prophets during and after their captivity. But the ten tribes, after being taken to the Medes and Persians, are reported to have had no prophet. Therefore, it is said to them: The prophet will also fall with you, meaning the prophetic dignity will perish from you, or the false prophets who gave you false prophecies will perish along with you.\n    </p>\n    \n    <p>\n        And at night I silenced your mother. The mother refers to the Jewish people in general. The children of this mother are either individuals from the people or those scattered through towns and villages. So at night, meaning in the darkness of captivity, sorrow, and pressing distress, I silenced your mother because she did not dare to grieve her misfortune before the enemies. My people were silent because they had no knowledge. This means, captured by the enemies, they withered in silence, not daring to resist. The reason given for this is that they had no knowledge of God’s law and did not keep His precepts, to serve Him and scorn idols.\n    </p>\n</speak>",
      "original_latin": "Et est sensus: Sicut plebecula\ninobediens est sacerdoti, cujus non vult obsequi\nmandatis, et sicuti discipulus inobediens magistro,\nsic populus tuus contradicit verbis oris mei,\net ideo non est dignus vel a propheta, vel a quolibet\nredargui justo. Et corrues hodie, et corruet etiam propheta tecum. Superius ad prophetam locutus est de populo,\nnunc autem ad ipsum populum, decem videlicet tribus,\nvertit sermonem, dicens: Corrues hodie,\nid est in praesenti tempore, vel certe in aperta luce,\net in omnium oculis duceris in captivitatem. Et\ncorruet etiam propheta tecum. Duobus modis possumus\nhic prophetam intelligere, vel falsum videlicet\n prophetam, quia aequivocum nomen est, vel\netiam prophetalem dignitatem, quia decem tribus\npost captivitatem non legimus habuisse prophetam. Quandiu enim non sunt captae decem tribus, habuerunt\nEliam prophetam et Elisaeum, caeterosque filios\nprophetarum, qui prophetaverunt in Samaria. Et\nquidem duae tribus in ipsa captivitate et postea habuere\nprophetas. Decem vero, postquam translatae\nsunt in Medos et in Persas, neminem referuntur habuisse\nprophetam. Ideoque eis dicitur: Corruet\netiam propheta tecum, id est, dignitas prophetalis\na te peribit; vel falsi prophetae, qui vobis falsam prophetiam\nresolvebant, una vobiscum peribunt. Et\nnocte feci tacere matrem tuam. Mater ipsa Judaica\nplebs in generalitate appellatur. Filii hujus matris\n vel singuli e populo, vel hi qui per oppida villasque\nerant dispersi. In nocte ergo, id est, in tenebris\ncaptivitatis et moeroris et prementis angustiae,\nfeci tacere matrem tuam, quia non est ausa dolere\nmalum suum coram hostibus. Conticuit populus meus, eo quod non habuerit\nscientiam. Hoc est, comprehensus ab hostibus silentio\ntabuit, non audens eis repugnare. Et redditur\ncausa cur sanctum sit ei, scilicet eo quod non habuerit\nscientiam legis Dei, et praecepta Dei non servaverit,\nut illi serviret et idola contemneret."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>Because he had previously closed his mouth to the praises of God, he justly came to this misery, so that he did not even dare to lament his evil among enemies.</p>\n    <p>Because you rejected knowledge, I will reject you, so that you will not serve as a priest for me.</p>\n    <p>The people themselves rejected knowledge, that is, God, when they began to worship the work of their hands with the most foolish mind. Abandoning the Creator of heaven and earth, they venerated golden calves in Dan and Bethel. Therefore, they were rejected, so that there would not be priests from them in the house of the Lord, but rather in the temples of idols.</p>\n    <p>And you have forgotten the law of your God, which forbids the worship of foreign gods. I will also forget your children, handing them over to eternal captivity, nor will I have mercy on them, as I once had mercy on their fathers in the desert.</p>\n    <p>For the one who ignores will be ignored. All these things can also be referred to heretics, who have left the house of David and Jerusalem, that is, Christ and the Church. Therefore, covered with eternal night, they fall silent from the praises of God, as it is written: \"In hell, who will confess to you?\"</p>\n    <p>This is because they did not have the knowledge of God, that is, Christ, to believe his true faith. Hence, they are justly rejected by the Lord, so that they do not serve as priests for him. Often, such people, taken from this life by untimely death, perish eternally. Neither they, unworthily handling the body and blood of the Lord, would be a stumbling block to others, nor would their evil doctrine, by living long, be a cause of perdition for many.</p>\n    <p>Their children are also said to be forgotten by God, that is, those who are generated from their perverse doctrine. They will be handed over to eternal damnation along with their fathers. According to their multitude, they have sinned against me. That is, as many people as Israel had, so many altars they built for demons, in whose sacrifices they sinned against me. I will turn their glory into disgrace. He calls their glory the idol in which they gloried, and in whose veneration they rejoiced, which was then turned into disgrace, because for this crime, along with it, they were led into captivity.</p>\n    <p>The sins of my people they eat.</p>\n</speak>",
      "original_latin": "Quia enim\nprius a laudibus Dei os clauserat, juste ad hanc devenit\nmiseriam, ut nec malum suum inter hostes deflere\nauderet. Quia tu scientiam repulisti, repellam te,\n ne sacerdotio fungaris mihi. Repulit ipsa plebs\nscientiam, hoc est Deum, quando stultissima mente\nopus manuum suarum coepit adorare, Factoremque\ncoeli et terrae deserens, vitulos aureos venerata est\nin Dan et in Bethel, ideoque repulsa est, ne essent\nex ea sacerdotes in domo Domini, sed potius in delubris\nidolorum. Et oblita es legis Dei tui, quae\nprohibet deos alienos adorare, Obliviscar filiorum\ntuorum et ego, tradens eos aeternae captivitati, nec\nmiserebor eorum, ut olim misertus sum patrum\neorum in deserto. Qui enim ignorat, ignorabitur. Haec omnia possunt et ad haereticos referri, qui reliquerunt\ndomum David et Jerusalem, id est Christum\net Ecclesiam. Et ideo aeterna nocte cooperti, conticescunt\na Dei laudibus, sicut scriptum est: In inferno\n autem quis confitebitur tibi? Et hoc propterea,\nquia non habuerunt scientiam Dei, id est\nChristum, ut rectam fidem ejus crederent. Unde et\nmerito a Domino repelluntur, ne sacerdotio fungantur\nei. Sacerdotio ejus, quia plerumque tales immatura\nmorte ab hac vita subtracti, aeternaliter pereunt,\nne vel ipsi indigne corpus et sanguinem Domini\nattrectantes, aliis sint offendiculum, vel mala\nsua doctrina causa perditionis multis diu vivendo\nexistant. Quorum etiam filii a Deo oblivisci dicuntur,\nid est, hi qui ab illorum perversa doctrina generati\nsunt, quia simul cum patribus perpetuae damnationi\ntradentur. Secundum multitudinem eorum, sic peccaverunt\nmihi. Id est, quot homines habuit Israel, tot aras\n instruxit daemonibus, in quorum victimis peccaverunt\nmihi. Gloriam eorum in ignominiam commutabo. Gloriam eorum idolum appellat, in quo gloriabantur,\net in cujus veneratione laetabantur, quod\ntunc in ignominiam commutatum est, quoniam pro\nipso scelere simul cum ipso ducti sunt in captivitatem. Peccata populi mei comedent."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    This statement needs to be understood in two ways.\n    <s>\n      The priests consume the sins of the people by accepting the sacrifices offered for those sins. \n      These offerings, whether made in the past or now in the temple of the Lord, are used by the priests.\n    </s>\n    <s>\n      Hence, it is also stated in the canons that laypeople should not eat from what has been consecrated.\n    </s>\n    <s>\n      But those who consume the alms of others without praying for them properly are similar to the Jews. \n      Those who pray properly for them live by the works of their own hands.\n    </s>\n  </p>\n  <p>\n    Alternatively, the priests consume the sins of the people by flattering those who do evil, thus taking their sins upon themselves. \n    For those who consent to the sins of others become participants in those same sins. \n    When they see others sinning, not only do they not rebuke them, but they also praise the sinners. \n    Hence, it is added: and they will lift up their souls to their iniquity.\n  </p>\n  <p>\n    <s>\n      While they served sins, the priests lifted up their souls, saying: Because you are the people of God, descended from the lineage of Abraham, God will spare you for the sake of his friendship if you sin against him.\n    </s>\n    <s>\n      Taking confidence in these words, they sinned boldly, puffed up with pride, or deceived by false flattery, saying: Your sins are forgiven. \n      Thus, they lifted up their souls, because believing their words more than their own conscience, they thought themselves to be righteous while they were sinners.\n    </s>\n    <s>\n      Hence it is: My people, those who call you blessed, they deceive you. \n      And it will be as with the people, so with the priest. \n      That is, because they sin equally, they will equally endure the judgment of an angry God.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, these priests, to whom evil from the Lord is foretold equally as to the people, were not from the tribe of Levi. They came from any tribe, filling their hands with gold or silver, giving gifts to the kings of the ten tribes, and became priests in the temples of idols.\n    </s>\n    <s>\n      But even any priest or prelate who takes upon himself the sins of others by flattering them becomes equal to them and will be equally condemned with them.\n    </s>\n    <s>\n      And I will visit upon him, that is, upon the priest, his ways.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Dupliciter haec\nsententia intelligenda est: Peccata populi sacerdotes\ncomedent, id est, sacrificia pro peccatis hominum\noblata. Ea quippe, vel quae tunc offerebantur,\nvel nunc in templo Domini offeruntur, in usus transeunt\nsacerdotum. Unde et in canonibus dicitur, ut\nlaici de consecratis non comedant. Sed et illi qui\neleemosynas aliorum comedunt, nisi digne pro eis\n oraverint, Judaeis similes sunt. Qui vero digne pro\neis orant, operibus manuum suarum vivunt. Sive\npeccata populi sacerdotes comedunt, quia cum male\nagentibus adulantur, eorum peccata sibi assumunt. Qui enim alterius peccatis consentiunt, participes\neorumdem peccaminum fiunt; quoniam cum eos peccare\nconspexerint, non solum non arguunt, sed laudibus\npeccantes attollunt. Unde subditur: et ad iniquitatem\neorum sublevabunt animas eorum. Dum\nilli peccatis deservirent, sacerdotes sublevabant\nanimas eorum, dicentes: Quoniam populus Dei estis,\nex genere Abraham descendistis, propter illius amicitiam\nparcet vobis Deus, si peccaveritis ei. Quorum\nverbis accipientes illi fiduciam, audacter peccabant\n erecti in superbiam, vel etiam falsa adulatione\npeccantes decipiebant, dicentes: Dimissa sunt\nvobis peccata vestra. Sicque animas illorum sublevabant,\nquoniam eorum verbis plus quam suae conscientiae\ncredentes, cum peccatores essent, justos se\nesse aestimabant. Unde est: Popule meus, qui te\nbeatum dicunt, ipsi te decipiunt. Et erit sicut populus, sic sacerdos. Id est,\nquia aequaliter peccant, aequaliter indignantis Dei\nsententiam sustinebunt. Sacerdotes autem isti, quibus\naeque ut populo mala eventura a Domino praedicuntur,\nnon erant de tribu Levi, sed ex quacunque\ntribu venientes implebant manum suam auro vel\nargento, dantes munera regibus decem tribuum, fiebant\nsacerdotes in templis idolorum. Sed et sacerdos\n et praelatus quilibet, qui mala aliorum sibi assumit,\neis adulando aequalis efficitur, ideoque aeque\ncum eis damnabitur. Et visitabo super eum, id\nest sacerdotem, vias ejus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    I will indeed punish all his works, for here, \"visit\" means to afflict and torment. I will repay him for his thoughts.\n  </p>\n  <p>\n    They will suffer punishment not only for their bad deeds but also for their worst thoughts, which led them to commit such acts.\n  </p>\n  <p>\n    It is easy to understand that the more heretics there are, the more they sin against the Lord. According to their number, they multiply various erroneous doctrines, turning the glory of wisdom and Christianity into disgrace.\n  </p>\n  <p>\n    Because of their past sins, by God's just judgment, they are allowed to fall into various errors, for which they are eventually handed over to eternal punishments. The Apostle says about them: God handed them over to a depraved mind, to do what ought not to be done.\n  </p>\n  <p>\n    They consume the sins of the people when they speak pleasing things and deceive the hearts of believers with sweet words, devouring widows' houses. When they see others sinning, they say, God seeks nothing else but the truth of faith, and if you keep that, He does not care what you do, misunderstanding the Lord's saying: Whoever believes and is baptized will be saved.\n  </p>\n  <p>\n    While saying these things, they lift up their souls in their iniquities, so they do not repent or humble themselves. Instead, they rejoice in their crimes and walk with heads held high.\n  </p>\n  <p>\n    Hence, both the people and the priest—those who are taught and those who teach—will be bound by the same judgment. They will be punished not only for their deeds but also for their evil thoughts.\n  </p>\n  <p>\n    They will eat and not be satisfied; that is, they will engage in evil works and not be fulfilled. The lustful and the greedy will never be satisfied with their wickedness.\n  </p>\n  <p>\n    On the contrary: Blessed are those who hunger and thirst for righteousness, for they will be filled. Specifically, those of whom the Prophet says: The poor will eat and be satisfied.\n  </p>\n  <p>\n    Just as righteousness fills, iniquity, having no substance, deceives those who consume it with empty deceit. It leaves the stomachs of those who devour it empty, that is, their minds: They have committed fornication and have not stopped.\n  </p>\n</speak>",
      "original_latin": "Omnia videlicet opera\nejus puniam, quia visitabo, hic pro afflictione ponitur\net tormento. Et cogitationes ejus reddam ei. Quia non solum pro malis operibus, verum etiam pro\npessimis cogitationibus, quibus ut talia facerent\ntractaverunt, poenas luent. De haereticis facilis intelligentia\nest, quod quanto plures fuerunt, tanto magis\ndelinquant Domino, et juxta suum numerum\nmultiplicant varia dogmata errorum quorum gloria,\nid est, sapientiae et Christianitatis dignitas in ignominiam\ncommutatur, quando pro praeteritis peccatis\njusto Dei judicio in errores varios labi permittuntur,\n pro quibus demum et aeternis suppliciis tradantur. De quibus dicit Apostolus: Tradidit illos Deus in\nreprobum sensum, ut faciant quae non conveniunt. Qui peccata populi comedunt, quando et placentia\nloquuntur, et per dulces sermones decipiunt corda\ncredentium, et devorant domos viduarum. Cum enim\nviderint alios delinquentes, aiunt, nihil aliud quaerit\nDeus, nisi fidei veritatem, quam si custodieritis, non\ncurat quid agatis, male intelligentes illud Dominicum:\nQui crediderit et baptizatus fuerit, salvus erit. Dumque haec dicunt, in iniquitatibus eorum sublevabunt\nanimas eorum, ut non solum non agant poenitentiam\nnec humilientur, sed etiam gaudeant in\nsceleribus suis, et erecta gradiantur cervice. Unde\net populus et sacerdos, id est, hi qui docti sunt et\n hi qui docuerunt pari judicio constringentur, cum\nnon modo pro factis, verum etiam pro cogitationibus\nmalis debitae poenae illis redditae sint. Et comedent, et non saturabuntur; id est,\nmala opera exercebunt, et non implebuntur: quia\nluxuriosi et avari nunquam malitia sua saturabuntur. Econtrario autem: Beati qui esuriunt et sitiunt\njustitiam, quoniam ipsi saturabuntur. Illi scilicet\nde quibus Propheta dicit: Edent pauperes,\net saturabuntur. Sicut enim justitia saturat, sic\niniquitas substantiam non habens, vana comedentes\nfraude deludit, et uteros devorantium vacuos derelinquit,\nid est sensus: Fornicati sunt, et non cessaverunt."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    It is suggested that they commit adultery because the desires of perverse people lead them to it, and their urge to commit adultery never rests. Since they did not heed the warning, \"You have sinned, be at rest,\" they will hear on the day of judgment, \"Depart from me, you cursed, into everlasting fire.\"\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    The ten tribes also committed adultery with idols under Jeroboam, the son of Nebat, and continued to worship idols thereafter. Why is this? Because they abandoned the Lord by not keeping His commandments. Adultery, wine, and drunkenness take away the heart. By not keeping His commandments, it is implied that they worshiped idols, because they forsook the Lord their God, unable to serve two masters at the same time.\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    By not keeping His commandments, it is implied that they did not follow His command: \"You shall worship the Lord your God, and Him only shall you serve.\" Adultery and wine, and so on, cloud a person's sense and understanding. The meaning is: just as excessive wine and drunkenness make one lose control of their mind, so adultery, whether physical or spiritual, corrupts the sense and weakens the spirit. It turns a rational person into a brute animal, chasing after brothels and dens of lust, and believing that wood and stones are gods, worshiping the works of their own hands.\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    My people, it is implied, once inquired of their wood, and their staff spoke to them. This was a type of divination done with wood and staves, by which they sought omens of future events. Hence, it is written in Ezekiel that Nebuchadnezzar, proceeding against Amon and Jerusalem, stood at a crossroads where he mixed arrows among other divinations, and one came out against Jerusalem. Perhaps these people did likewise, seeking what was more beneficial to them, whether to worship God or idols.\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    Because they were so perverse, leaving the truth to follow a lie, by God's just judgment, they were abandoned by God and seduced by the devil through the response of the staff. Hence, it follows: \"For the spirit of fornication has deceived them, and they have committed adultery against their God\"; that is, through idolatry, they have departed from their God.\n  </p>\n</speak>",
      "original_latin": "Subauditur fornicari, quia utres perversorum\n hominum in fornicatione deficiunt, et fornicandi\ndesiderium non quiescit. Et quia non audierunt:\nPeccasti, quiesce, audient in die judicii:\nDiscedite a me, maledicti, in ignem aeternum. Fornicatae sunt etiam decem tribus cum idolis sub\nJeroboam, filio Nabath, et non cessaverunt postea\nidola colere. Et hoc quare? Quia Dominum dereliquerunt\nin non custodiendo. Fornicatio, et vinum, et\nebrietas, auferunt cor. Non custodiendo illum, subauditur\nidola coluerunt, ideo quia dereliquerunt\nDominum Deum suum, non valentes duobus dominis\nservire simul, et hoc in non custodiendo, subaudis\nmandata illius, quibus jusserat: Dominum Deum\ntuum adorabis, et illi soli servies. Fornicatio et vinum,\netc., id est, sensum et intellectum hominis\n subvertit; et est sensus: Sicut vinum et ebrietas,\nqui nimium biberit, mentis suae impotem facit, ita\nfornicatio sive corporalis, sive spiritualis pervertit\nsensum, animumque debilitat, et de rationali homine\nbrutum efficit animal, ut lupanaria et libidinum\nlustra sectetur, lignaque et lapides deos putet, adorans\nopera manuum suarum. Populus meus, subauditur quondam, in ligno\nsuo interrogavit, et baculus ejus annuntiavit ei. Genus erat divinationis, quod fiebat in ligno et baculis,\nquo futurarum rerum captabantur auguria. Unde in Ezechiele legitur, quod pergens Nabuchodonosor\ncontra Amon et Jerusalem, steterat in bivio,\nubi inter caeteras divinationes commiscuerit sagittas,\net inter caeteras una exierit contra Jerusalem. Forte similiter fecerunt isti, quaerentes quid eis esset\nutilius, utrum Deum an idola colerent? Et quia adeo\nperversi erant, ut relicta veritate mendacium sequerentur,\njusto judicio relicti a Deo, per responsionem\nbaculi seducti sunt a diabolo. Unde sequitur: Spiritus\nenim fornicationum decepit eos, et fornicati\nsunt a Deo suo; id est, per idololatriam recesserunt\na Deo suo."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        The spirit of fornication is understood to be the devil, who persuades people to turn away from God and worship wooden and stone idols.\n        The creation of idols is indeed the beginning of this fornication.\n    </p>\n    <p>\n        Heretics, to whom these things can apply, are never satisfied with their errors and do not stop indulging in the shame of fornication. They commit acts of bodily impurity and do not follow the law or other Scriptures.\n        They abandon God, go insane, and become drunk, losing the vigor of their minds, and worship idols that they have created in their hearts, embodying the spirit of fornication.\n    </p>\n    <p>\n        They sacrificed on the tops of the mountains and burned incense on the hills.\n        The children of Israel, following their desires and the lusts of the flesh, abandoned God and, scorning His temple, sacrificed to idols on the mountains and hills, burning incense—which is a sweet-smelling perfume—to them.\n    </p>\n    <p>\n        There, because of the pleasantness of the places, they ate, drank, slept, and engaged in excess, calling these high places.\n        They did this because they did not have the Most High God.\n        We read about these high places in the Acts of the Kings: \"However, the high places were not taken away; the people still sacrificed on the high places.\"\n    </p>\n    <p>\n        They are said to have done this on the high places because they worshiped on the rooftops of their houses, following, as I think, the custom of the serpent raised on a pole.\n        Under the oak, poplar, and terebinth trees, it is implied that they sacrificed because its shade was good.\n    </p>\n    <p>\n        The Jews lost the truth, and that is why they did this.\n        For the Lord had commanded in the law that they should not sacrifice except in the place He had chosen. But because of their desires, as mentioned above, they sacrificed to idols in the delightful places of groves and mountains, making altars under the shade of trees, attracted by their pleasantness, and engaged in bodily impurity.\n        Therefore, the Lord had forbidden planting a grove near His altar.\n        Hence, your daughters will fornicate.\n    </p>\n</speak>",
      "original_latin": "Spiritus enim fornicationum diabolus\nintelligitur, qui suadet hominibus ut a Deo recedant,\net se in simulacris ligneis et lapidibus venerentur. Principium quippe hujus fornicationis idolorum\nformatio. Sed et haeretici, quibus haec congruere possunt,\nnunquam suis satiantur erroribus, nec cessant\na fornicationis turpitudine; immunditiam carnis operantes,\net non custodientes legem caeterasque Scripturas,\n Deum derelinquunt, insaniunt et inebriantur,\net perdito mentis vigore, adorant idola quae de suo\ncorde finxerunt, fornicationisque spiritum possident. Super capita montium sacrificabant, et super\ncolles accendebant thymiama. Filii Israel sequendo\nvoluptates suas et desideria carnis, Deo derelicto,\nspretoque ejus templo, in montibus et in collibus\nsacrificabant idolis, eisque thymiama (id est, incensum\nsuavitatis) incendebant, ibique propter amoenitatem\nlocorum comedebant, bibebant, dormiebant,\net luxuriabantur, eademque loca excelsa vocabant. Ideo autem ista faciebant, quoniam excelsum Deum\nnon habebant. De quibus excelsis legimus in actibus\n Regum: Verumtamen excelsa non abstulit. Adhuc\nenim populus immolabat in excelsis. Vel certe in\nexcelsis haec fecisse dicuntur, quia in solariis domorum\nsuarum adorabant, et hoc ex consuetudine, ut\nreor, serpentis in stipite elevati. Subtus quercum,\net populum, et terebinthum, subauditur sacrificabant,\nquia bona erat umbra ejus. Veritatem Judaei\nperdiderunt, et idcirco hoc faciebant. Praeceperat\nquippe Dominus in lege ne sacrificaretur nisi in\nloco quem elegisset; sed illi propter voluptates suas,\nut superius dictum est, in delectabilibus lucorum et\nmontium locis sacrificabant idolis, sub umbra arborum\naltaria facientes, quarum amoenitate allecti,\nimmunditiam suae carnis exercebant. Unde Dominus\nprohibuerat plantari nemus juxta altare suum. Ideo\n fornicabuntur filiae vestrae."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    It is implied that foreigners, or those abandoning the Lord, will worship idols. Your brides will be adulteresses, leaving their own beds to join with others.\n  </p>\n  <p>\n    I will not punish your daughters when they commit fornication, nor your brides when they commit adultery. Israel has turned away from the Lord their God, so their daughters and brides commit these acts without punishment.\n  </p>\n  <p>\n    They are left to their own wickedness, so they may understand the pain of God, who is so angry that He will not strike them down. He says, \"I will not punish your daughters when they commit fornication, nor your brides when they commit adultery.\" Instead, He will allow them to indulge in their vices freely, so they recognize their own offense against Him. He will not avenge their wrongdoings, except through ultimate captivity.\n  </p>\n  <p>\n    They consorted with prostitutes and sacrificed with the effeminate. This explains why He will not avenge the daughters' and wives' iniquities. The number of the sons of Israel was so great that punishment seemed hopeless for reform.\n  </p>\n  <p>\n    They consorted with prostitutes and sacrificed with the effeminate, committing abominations in the temples of their gods. The people, not understanding, will be punished by God for their own sin, struck by the blows and lashes of captivity.\n  </p>\n  <p>\n    If we want to understand these things regarding heretics, their daughters or brides are souls begotten in error and betrothed to their doctrines. Such people are unworthy of God's correction, for all their worship is fornication, and the vile mix with the vile. Therefore, they will be punished, so perhaps through blows, those who have abandoned the Lord may repent.\n  </p>\n  <p>\n    If you fornicate, Israel, at least let Judah not sin. Israel here signifies the ten tribes, while Judah signifies Benjamin and the priestly tribe, the Levitical, joined with the same tribe.\n  </p>\n</speak>",
      "original_latin": "Subauditur cum alienigenis,\nvel Dominum etiam relinquentes, idola colent:\net sponsae vestrae adulterae erunt, hoc est,\nthorum proprium relinquentes, alienis se jungent. Non visitabo super filias vestras cum fuerint fornicatae,\net super sponsas vestras cum adulteraverint. Fornicatus fuerat Israel a Domino Deo suo\nrecedens, ideo fornicabantur filiae ejus et sponsae\nabsque ulla vindicta, suo sceleri relinquuntur, ut ex\nproprio dolore intelligant dolorem Dei, qui intantum\niratus est, ut nequaquam percutiat delinquentes. Non (inquit) visitabo super filias vestras cum fuerint\nfornicatae, et super sponsas vestras cum adulteraverint,\nhoc est, non puniam eas pro sua fornicatione\net adulterio, sed libere voluptatibus suis servire\n permittam, ut vestra injuria meam cognoscatis,\nnec mala illarum vindicabo, nisi per ultimam captivitatem. Quoniam ipsi cum meretricibus conversabantur,\net cum effeminatis sacrificabant. Reddit\ncausam quare se dicat non vindicaturum iniquitates\nfiliarum atque uxorum populi Israel. Tantus quippe\nfuit numerus filiorum Israel, ut esset ultio desperans\nemendationem. Cum meretricibus (inquit) conversabantur,\net cum effeminatis sacrificabant, et cum\nmulieribus et cum viris turpitudinem exercebant in\ntemplis deorum suorum. Et populus non intelligens\nsubauditur Deum vel peccatum suum, vapulabit,\nid est, per captivitatem plagis verberibusque\nattritus. Si super haereticis ista voluerimus intelligere,\nfiliae vel sponsae illorum intelliguntur animae,\n quas in errore genuerunt, et suis dogmatibus\ndesponsarunt. Istiusmodi indigni sunt correptione\nDei, quoniam omnis eorum cultus fornicatio est, et\nturpes turpibus commiscentur. Et propterea vapulabunt,\nut aliquando per plagas qui reliquerunt Dominum,\nresipiscant. Si fornicaris tu Israel, non delinquat saltem\nJuda. Israel in hoc loco, sicut saepe dictum est. decem tribus significat, Judas autem, Benjamin et\nsacerdotalem, id est, Leviticam, cum eadem tribu conjunctas."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    Which tribe is now being urged by the prophetic speech not to abandon God for the worship of idols, as Israel did—the ten tribes—by worshiping the idols that Jeroboam, son of Nebat, made for them?\n  </p>\n  <p>\n    \"If you commit adultery,\" it says, \"you Israel, who have mingled with prostitutes, anyone who filled his hand, either his own or the king's, by giving gifts, became a priest of idols.\"\n  </p>\n  <p>\n    At least you, Judah, who possess Jerusalem and have priests and Levites according to the law, and the temple with its legal ceremonies, do not commit the sin of imitating them by worshiping idols.\n  </p>\n  <p>\n    \"And do not enter into Gilgal.\"\n  </p>\n  <p>\n    Gilgal is the place where the sons of Israel, having crossed the Jordan, first set up camp; and there, after receiving the second circumcision, they were purging idols. The tribe of Judah is now prohibited from veneration there, as it is said:\n  </p>\n  <p>\n    \"Do not go up to Gilgal,\" implying that you should not worship gods there, as the Israelites do—the ten tribes.\n  </p>\n  <p>\n    \"And do not go up to Bethaven.\" Bethaven is the same as Bethel, which was previously called Bethel, meaning the house of the Lord. But after idol worship arose there and the calves were placed there by Jeroboam, it was called the useless house and the house of idols.\n  </p>\n  <p>\n    Hence, the Septuagint translates Bethaven as \"house of vanity,\" because one of the golden calves had been placed there by Jeroboam.\n  </p>\n  <p>\n    \"Do not,\" it says, \"go up to Bethaven to offer sacrifices there, because it is no longer the house of God, but the house of idols. Neither swear, 'As the Lord lives.'\"\n  </p>\n  <p>\n    They are forbidden to swear by the name of the Lord, who had been idol worshipers and had mouths polluted with praises of demons. For praise is not fitting in the mouth of a sinner. The Lord had prohibited in the law that Jews should not swear by the names of idols or foreign gods, allowing them to swear by His name.\n  </p>\n  <p>\n    For each person either loves or venerates the one by whom they swear. Hence, to prevent them from loving or venerating idols, they were prohibited from swearing by the names of idols, lest by mentioning them, they might be enticed to love and worship them.\n  </p>\n  <p>\n    Instead, they should always have the name of God in their mouth, worshiping and adoring Him.\n  </p>\n</speak>",
      "original_latin": "Quam tribum nunc hortatur propheticus\nsermo, ne Deum deserat per culturam idolorum, si\ncut fecerat Israel, id est decem tribus, adorando\nidola, quae fecerat eis Jeroboam, filius Nabath. Si\n fornicaris (inquit) tu Israel, qui cum meretricibus\nte miscuisti, ita ut quicunque impleret manum, vel\nsuam, vel regis, munera dando fieret idolorum sacerdos. Saltem tu Juda, qui possides Hierusalem, et\nhabes ex lege sacerdotes et Levitas, ac templum cum\nlegalibus caeremoniis, noli delinquere ut eum imiteris\nidola colendo. Et nolite ingredi in Galgala. Galgala\nlocus est ubi filii Israel, transito Jordane, primum\ncastra metati sunt; ibique secunda circumcisione\naccepta, purgabant ibi idola, a quorum veneratione\nnunc tribus Juda prohibetur, cum dicitur: Nolite\nascendere in Galgala, subaudis ut ibi deos adoretis,\nsicut faciunt Israelitae, id est decem tribus. Et ne\nascendatis in Bethaven. Bethaven ipsa est Bethel,\nquae prius dicta est Bethel, hoc est domus Domini. Sed postquam idolorum cultus in ea exortus est, et\nvituli ab Jeroboam ibi positi sunt, domus inutilis\nappellata est et domus idoli. Unde et Septuaginta pro\nBethaven, domoon, id est domum inutilium ponunt,\nquia videlicet ibi unus ex vitulis aureis positus fuerat\nab Jeroboam. Nolite (inquit) ascendere in Bethaven\nut ibi immoletis, quia jam non est ibi domus Dei, sed\ndomus idolorum. Neque juraveritis, vivit Dominus. Prohibentur jurare in nomine Domini, qui cultores\nidolorum exstiterant, et laudibus daemonum os pollutum\nhabebant. Non est enim speciosa laus in ore\npeccatoris. Nam prohibuerat Dominus in lege, ne\njurarent Judaei per nomina idolorum vel alienorum,\nper nomen suum jurare concedens. Unusquisque enim\nper quem jurat, aut amat, aut veneratur. Unde ne\n idola diligerent aut venerarentur, prohibiti sunt per\nnomina idolorum jurare, ne forte eorum facta mentione,\nillicerentur ad amorem et culturam eorum,\nsed habentes non eu Dei semper in ore, illum colerent\net adorarent."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>Because the Jews had already abandoned God and were worshiping idols, they were forbidden to swear, \"The Lord lives.\" This oath was common among them, as Elijah said, \"The Lord lives, in whose sight I stand.\" And we read very frequently that they used this oath. For you must not swear, \"The Lord lives\"; it is as if God were saying, \"I do not want my name to be mentioned by your mouths, which are polluted by idolatrous worship.\"</p>\n    \n    <p>Just as a wanton cow, Israel has turned away: now the Lord will feed them like a lamb in a wide field. The wanton cow is called proud because of its excessive fatness, which refuses to accept the yoke and, driven by a gadfly, leaves the straight path of the furrow. Similarly, Israel (that is, the ten tribes) has thrown off the yoke of the law from their necks, and driven by a demonic spirit, they have taken the wide path by following their pleasures, of which the Lord says, \"Wide is the path that leads to destruction.\" Now he will feed them as above.</p>\n    \n    <p>The prophet's voice continues about the same people: and because he began to speak about the wanton cow, he keeps the metaphor in the rest. In the wide fields, he says that God will pasture the Israelites like a lamb. Now, he says, that is at the present time, while this spirit rules these bodies, that is, while I am alive, the Lord will feed them in the wide field like a lamb. This means they will be taken into captivity by the Assyrians and in the wide land of captivity, they will be scattered, and there they will remain for a long time.</p>\n    \n    <p>Allegorically, the name Israel refers to heretics, but Judas means any ecclesiastical man confessing God. To them, it is said: If you fornicate, Israel, that is, if you, O heretic, depart from God through false doctrine, let not Judas offend; that is, let not the ecclesiastical man follow the dogmas of your perversity. And let him not enter into Gilgal, that is, the assemblies of the heretics, where all sins are revealed, and like pigs, they wallow in the mire of vices. For Gilgal means revelation or wallowing place. Nor let him go up to Beth-aven, that is, to the arrogant fabrications of false dogmas, because there is no house of God there, but a house of idols.</p>\n</speak>",
      "original_latin": "Verum quia ipsi Judaei jam relicto\nDeo colebant idola, prohibentur jurare: Vivit Dominus. Quod juramentum apud illos erat, sicut\ndicebat Elias: Vivit Dominus, in cujus conspectu\nsto. Et saepissime legimus eos hoc usos fuisse juramento. Neque enim juraveritis: Vivit Dominus;\nac si diceret: Nolo per os vestrum mei fieri mentionem,\nquod idolorum pollutum est veneratione. Quoniam sicut vacca lasciviens declinavit Israel:\nnunc pascet eos Dominus quasi agnum in latitudine. Vacca lasciviens appellatur superba propter\n nimiam crassitudinem, quae et jugum suscipere detrectat,\net oestro stimulata, tramitem recti deserit\nsulci. Sic Israel (hoc est, decem tribus) jugum legis\nde cervice sua excussit, et daemoniaco spiritu incitata,\nlatam viam arripuit voluptates suas sequendo,\nde qua Dominus dicit: Lata via est quae ducit ad\nperditionem. Nunc pascet eos ut supra. Hic vox\nprophetae est de eodem populo: et quia coeperat loqui\nde vacca lasciviente, servat metaphoram in reliquis,\ndum in latitudine camporum, Deum dicit pasturum\nIsraelitas quasi agnum. Nunc, inquit, hoc est in praesenti\ntempore, dum spiritus hos regit artus, me scilicet\nvivente, pascet eos Dominus in latitudine quasi\nagnum, id est, ducentur ab Assyriis in captivitatem,\n et ibi in captivitate latitudinis terrae dispergentur,\nibique multo tempore morabuntur. Allegorice\nIsraelis nomine haeretici appellantur, Judas autem\nvir quilibet ecclesiasticus Deum confitens, quibus\ndicitur: Si fornicaris tu Israel, hoc est, si tu, o haeretice,\na Deo recedis per falsam doctrinam, non delinquat\nJudas; hoc est, vir ecclesiasticus non sequatur\ndogmata tuae perversitatis. Et ne ingrediatur in\nGalgala, hoc est in conciliabula haereticorum,\nubi omnium peccata revelantur, et instar porcorum\nvolutantur in coeno vitiorum. Galgal enim revelatio\ninterpretatur sive volutabrum. Nec ascendat in Bethaven,\nhoc est ad arrogantes falsorum dogmatum finctiones,\nquoniam non est ibi domus Dei, sed domus\nidolorum."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n     Those stained by such crimes are also forbidden\n    <break time=\"500ms\"/>\n     to swear in the name of the Lord, whose majesty\n    <break time=\"500ms\"/>\n     they pollute by thinking bad things about Him. They, like a frisky cow,\n    <break time=\"500ms\"/>\n     struck by a shelter, have been hit by the devil's burning arrows\n    <break time=\"500ms\"/>\n     and have abandoned the knowledge of the law. Therefore,\n    <break time=\"500ms\"/>\n     they will graze on the wide and spacious path that leads to death. Ephraim is a partaker in idols. Ephraim in this\n    <break time=\"500ms\"/>\n     place refers to the ten tribes after the separation from\n    <break time=\"500ms\"/>\n     the house of David to Jeroboam, who was from the tribe of Ephraim,\n    <break time=\"500ms\"/>\n     to whom Jacob had given the blessing of the kingdom. Sometimes,\n    <break time=\"500ms\"/>\n     they are also called by the name Joseph because Joseph\n    <break time=\"500ms\"/>\n     was the father of Ephraim. Therefore, Ephraim (that is, the ten\n    <break time=\"500ms\"/>\n     tribes) participated in idols because they were like them,\n    <break time=\"500ms\"/>\n     whom they worshiped as gods made by their hands. For the Psalmist says: Let those who\n    <break time=\"500ms\"/>\n     make them and all who trust in them become like them. Leave\n    <break time=\"500ms\"/>\n     him. O Judah, you understand, that is, do not ignore the words\n    <break time=\"500ms\"/>\n     of the prophet and do not follow the impiety of Israel, who is a partaker and friend of idols,\n    <break time=\"500ms\"/>\n     whose worship, religion, and\n    <break time=\"500ms\"/>\n     food are separated from your table, hence it follows:\n    <break time=\"500ms\"/>\n     Their table is separated, that is, the sacrifice\n    <break time=\"500ms\"/>\n     to idols is separate from yours, because you offer to the Almighty\n    <break time=\"500ms\"/>\n     God, but they to demons. With fornication\n    <break time=\"500ms\"/>\n     they have fornicated. Repetition of the speech is a confirmation;\n    <break time=\"500ms\"/>\n     it is as if he said: They fornicate every day,\n    <break time=\"500ms\"/>\n     and they love their fornication, and always\n    <break time=\"500ms\"/>\n     increase fornications with fornications. For at first,\n    <break time=\"500ms\"/>\n     they worshiped the idol that Jeroboam,\n    <break time=\"500ms\"/>\n     son of Nebat, had made for them, then the gods of all nations. They loved\n    <break time=\"500ms\"/>\n     to bring shame. His protectors\n     were called Jeroboam and\n    <break time=\"500ms\"/>\n     his other kings, who should have taught them the way of righteousness and\n    <break time=\"500ms\"/>\n     defended them from enemies. They loved to bring\n    <break time=\"500ms\"/>\n     shame, that is, idolatry, whose actions caused the unhappy\n    <break time=\"500ms\"/>\n     people to adopt the worship of idols, and who should have been\n    <break time=\"500ms\"/>\n     guides to them in the way of salvation, became leaders\n    <break time=\"500ms\"/>\n     of error and eternal destruction. The spirit bound him in its wings. Spirit and\n    <break time=\"500ms\"/>\n     wind are expressed by one word among the Hebrews, which\n    <break time=\"500ms\"/>\n     is Ruach.\n</speak>",
      "original_latin": "Prohibentur etiam hujusmodi delictis maculati\n jurare in nomine Domini, cujus majestatem\nmala de eo sentientes polluunt, qui sicut vacca lasciviens\nasylo percussa, ardentibus diaboli sagittis percussi\nsunt et legis notitiam reliquerunt, ideoque\npascentur in lata et spatiosa via, quae ducit ad mortem. Particeps idolorum Ephraim. Ephraim in hoc\nloco appellantur decem tribus post separationem a\ndomo David ad Jeroboam, qui de tribu fuit Ephraim,\ncui Jacob benedictionem regni dederat. Interdum\nappellantur et Joseph nomine, propterea quia Joseph\npater fuit Ephraim. Ephraim itaque, (hoc est decem\ntribus) participes fuerunt idolorum, quia similes eis\nfuerant, quos manibus operantes ut deos venerabantur. Sic enim Psalmista ait: Similes illis fiant qui\n faciunt ea, et omnes qui confidunt in eis. Dimitte\neum. O Juda, subaudis, id est ne spernas verba\nprophetae, et ne sequaris impietatem Israel, qui idolorum\nparticeps et amicus est, cujus cultus, religio et\ncibus a tuo convivio separatus est, unde sequitur:\nSeparatum est convivium eorum, id est, sacrificium\nidolorum a tuo sejunctum est, quia tu omnipotenti\nDeo offers, illi autem daemonibus. Fornicatione\nfornicati sunt. Repetitio sermonis, confirmatio\nest; quod tale est ac si diceret: Quotidie fornicantur,\net diligunt fornicationem suam, semperque\nfornicationes fornicationibus augent. Primo quippe\nidolum adoraverunt, quod fecerat eis Jeroboam,\nfilius Nabath, deinde omnium gentium deos. Dilexerunt\nafferre ignominiam protectores ejus. Protectores\n Israelitici populi appellantur Jeroboam et\ncaeteri reges ejus, qui illos et erudire in via justitiae, et\nab hostibus defendere debuerant. Isti dilexerunt afferre\nignominiam, hoc est, idololatriam, quorum actu infelix\npopulus cultum suscepit idolorum, quique debuerant\nductores existere eis in viam salutis, facti sunt duces\nerroris et aeternae perditionis. Ligavit eum spiritus in alis suis. Spiritus et\nventus uno verbo apud Hebraeos exprimuntur, quod\nest Ruach."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    The word \"spirits\" here refers to demons, who have bound both kings and the people under their influence, wrapping them in their wings, or shadows, causing blindness of mind and preventing them from walking freely wherever they wished.\n    <break time=\"500ms\"/>\n    The spirit indeed bound him when it joined with him, uniting him so that he no longer worshiped correctly but instead adored it through idols. And they will be ashamed of their sacrifices.\n    <break time=\"500ms\"/>\n    This means that when they are captured by enemies, they will feel ashamed and embarrassed, recognizing that this punishment came upon them because of the sacrifices they previously offered to idols. On a deeper level, this also refers to heretics, who participated in idol worship by following various doctrines.\n    <break time=\"500ms\"/>\n    Therefore, the prophet urges the churchman to dismiss and disdain their madness and to scorn their entire company, because their sacrifices are separated from those of the faithful, as they do not rightly celebrate the mysteries of the body and blood of the Lord. Thus, they fornicate by following various errors and serving the impurities of the flesh.\n    <break time=\"500ms\"/>\n    And they love to bring disgrace, meaning they rejoice in providing their listeners with vain and superfluous traditions. These spirits, or the devil, bind them, preventing them from remaining firmly in the Church, and they are carried about by every wind of doctrine. They are truly ashamed of their sacrifices, for their bread, that is, their reward, will be perpetual mourning.\n</speak>",
      "original_latin": "Spiritus autem hic daemones significat,\nqui ligaverunt eos, haud dubium quin et reges et populum\nsibi subjectum ligaverint in alis suis, hoc est\nin umbrationibus eorum, ut mentis paterentur caecitatem,\nne quo vellent libere possent incedere. Ligavit\n nempe illum ipse spiritus, quando sibi conjunxit, et\nita univit, ut nondum jam coleret, sed illum jam in\nsimulacris adoraret. Et confundentur a sacrificiis\nsuis. Hoc est, cum fuerint comprehensi ab hostibus,\nconfundentur et erubescent, cognoscentes sibi hanc\npoenam illatam propter sacrificia, quae idolis prius\nimmolabant. Altiori sensu, hoc et ad haereticos referendum,\nqui participes fuerunt idolorum, quando sua\nvaria dogmata colunt. Ideoque hortatur virum ecclesiasticum\npropheta, ut dimittat et contemnat eorum\nvesaniam, omnemque illorum spernat societatem,\nquia sacrificium ipsorum a sacrificio fidelium est divisum,\ndum non recte celebrant mysteria corporis et\nsanguinis Domini, atque idcirco fornicantur varios\nsequendo errores, et immunditiae carnis serviendo. Diliguntque afferre ignominiam, hoc est, vanas et superfluas\ntraditiones auditoribus suis gaudent praebere;\nquos spiritus, id est, diabolus, ligat, ne stabili pede\nin Ecclesia permaneant, sed hac et illac omni vento\ndoctrinae circumferantur. Qui vere in suis sacrificiis\nconfunduntur, quia panis eorum, hoc est remuneratio,\nperpetuus erit luctus."
    }
  ]
}