{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM.",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The word of the Lord came to <phoneme ph=\"hoʊ'zeɪə\">Hosea</phoneme>, son of Beeri, during the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah, and during the days of Jeroboam, son of Joash, king of Israel.\n    </s>\n    <s>\n      We should understand that the word of the Lord here refers to what John says at the beginning of his Gospel: <break time=\"500ms\"/> In the beginning was the Word.\n    </s>\n  </p>\n  <p>\n    <s>\n      This Word is not made in its nature but begotten by God the Father before all ages.\n    </s>\n    <s>\n      Therefore, when it is said here that the word of the Lord came to Hosea, it means that the word of God the Father was to be spoken to Hosea.\n    </s>\n    <s>\n      By speaking the word of the Lord to Hosea, He made him a god and savior of His people.\n    </s>\n    <s>\n      Hosea means \"savior,\" as he was the one who, through teaching and the example of holiness, worked to save the people to whom he was sent.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, the same Hosea and the other prophets who were called gods to whom this word came, the Lord reveals in the Gospel: <break time=\"500ms\"/> If you (says the Lord) call them gods to whom the word of God came, etc.\n    </s>\n    <s>\n      Therefore, just as God makes people gods by speaking to them, so the Savior makes them saviors too.\n    </s>\n    <s>\n      Saints are called gods and saviors by grace, while there is only one Savior and God by nature.\n    </s>\n  </p>\n  <p>\n    <s>\n      It is important to note that it does not say: The word of the Lord came in Hosea, so it is not understood as if the word came through him to another, but to Hosea, to show that the word was specifically directed to him.\n    </s>\n    <s>\n      As Blessed Jerome explains, it is one thing for the Lord to speak in Hosea, and another to Hosea.\n    </s>\n    <s>\n      In Hosea, Hosea himself does not speak, but the word is directed through Hosea to others, as the Prophet says in the Psalm: <break time=\"500ms\"/> I will hear what the Lord God will speak within me, for He will speak peace to His people.\n    </s>\n    <s>\n      This shows that through the one who spoke this, God was speaking to others.\n    </s>\n    <s>\n      But speaking to Hosea, He shows that the prophecy that follows specifically pertains to him when he is told: <break time=\"500ms\"/> Go, take yourself a wife, etc.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Verbum Domini, quod factum est ad Osee, filium\nBeeri in diebus Oziae, Joathan, Achaz, Ezechiae, regum\nJuda, et in diebus Jeroboam filii Joas regis\nIsrael. Verbum Domini illud debemus intelligere,\nde quo Joannes in exordio Evangelii sui dicit: In\nprincipio erat Verbum. Hoc Verbum non dicit factum\nin sua natura, sed genitum a Deo Patre ante\nomnia saecula. Quod ergo hic dicitur, Factum est\nverbum Domini ad Osee, ita intelligendum est, Factum\nest verbum Domini, id est ut sermo Dei Patris\nfieret, hoc est loqueretur, ad Osee. Loquendo autem\nverbum Domini ad Osee, fecit illum deum et salvatorem\npopuli sui. Interpretatur enim Osee salvator,\nut pote qui doctrina et exemplo sanctitatis, populum\n ad quem mittebatur, salvum facere curabat. Quod\nautem idem Osee caeterique prophetae dii sunt nuncupati,\nad quos hoc verbum factum est, Dominus in\nEvangelio manifestat: Si illos (inquit Dominus)\ndicitis deos, ad quos sermo Dei factus est, etc. Sicut ergo Deus loquendo hominibus facit illos\ndeos, sic ipse Salvator facit ut et ipsi sint salvatores. Dicuntur autem sancti dii et salvatores per\ngratiam, cum sit unus Salvator et Deus per naturam. Ubi notandum quod hic non dicitur: Factum est\nverbum Domini in Osee, ne scilicet sit sensus, quasi\nper illum fiat sermo ad alium, sed ad Osee,\nut ostendatur ad illum proprie sermo conferri, ad\nquem dirigitur. Aliud est enim (ut B. Hieronymus\nexponit) loqui Dominum in Osee, aliud ad Osee. In Osee quippe non ipse loquitur Osee, sed per Osee\nad alios sermo dirigitur, sicut Propheta dicit in\npsalmo: Audiam quid loquatur in me Dominus\nDeus, quoniam loquetur pacem in plebe sua. Ubi\nostenditur, quia per illum qui hoc loquebatur, aliis\nDeus loqueretur. Ad Osee vero loquens, ostendit\nproprie ad illum pertinere prophetam ea quae sequuntur,\ncum dicitur ei: Vade, sume tibi uxorem,\netc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    \n        He prophesied during the same time as Isaiah, Amos, Micah, Joel, Obadiah, and Jonah, as evidenced by the names of the kings mentioned in the titles of these prophets. From this, we understand that he prophesied both before and after the captivity. He predicted the captivity of the ten tribes, which he later lamented after witnessing it. The son of Beeri. The Hebrews say that whenever the names of the fathers or grandfathers of prophets are mentioned, the fathers or grandfathers themselves were also prophets. Thus, it is clear that Beeri was a prophet, whose son is referred to as Hosea.\n\n        Hosea means, as we have said, \"savior,\" and therefore signifies the Lord Christ, who is truly the Savior of the world. Hence, he is also called Jesus, to whom the following pertains. Thus, Hosea is called the son of Beeri, which means \"my well.\" God the Father also says through the Prophet: \"They have forsaken me, the fountain of living water, and dug for themselves cisterns, broken cisterns that cannot hold water.\"\n\n        The difference between a well and cisterns is that a well has perpetual water flowing from a living source, while a cistern has external, temporary water. The Prophet speaks of this source: \"My soul thirsts for God, the living source.\" In the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah. Uzziah is also called Azariah elsewhere, who ruled in Jerusalem over the two tribes called Judah for 52 years. He was succeeded by his son Jotham, who ruled for 16 years. After him, his son Ahaz ruled for 16 years, in the eleventh year of whose reign the ten tribes were taken into captivity to the mountains of the Medes and Persians by Shalmaneser, king of the Chaldeans. After Ahaz, his son Hezekiah ruled for 29 years.\n\n        From this, it is clear, as we said above, that Hosea prophesied both before and after the captivity and the impending captivity itself. In the days of Jeroboam, son of Joash.\n    \n</speak>",
      "original_latin": "Prophetavit autem iisdem temporibus\nquibus Isaias, Amos, Michaeas, Joel, Abdias et Jonas:\nquod ex nominibus regum manifeste probatur,\nqui in titulis eorumdem ponuntur prophetarum. Unde intelligimus eum et ante captivitatem et post\ncaptivitatem prophetasse. Praedixit quippe captivitatem\ndecem tribuum, quam visam postea deflevit. Filium Beeri. Tradunt Hebraei, quod ubicunque\nnomina patrum vel avorum prophetarum ponuntur,\nipsi quoque patres vel avi prophetae fuerint. Unde\nconstat Beeri prophetam fuisse, cujus filius Osee\nfuisse refertur. Osee interpretatur (ut diximus)\nsalvator, ideoque Dominum Christum significat, qui\nest vere Salvator mundi. Unde et Jesus dicitur, ad\nquem pertinent ea quae sequuntur. Unde Osee filius\nBeeri dicitur, qui puteus meus interpretatur. Ipse\nquoque Deus Pater per Prophetam dicit: Me dereliquerunt\n fontem aquae vivae, et foderunt sibi cisternas,\ncisternas dissipatas, quae continere non valent\naquas. Hoc enim inter puteum et cisternas distat,\nquod puteus perpetuas aquas habeat et de vivo fonte\nmanantes; cisterna vero externas et adventitias\naquas possideat atque temporaneas. De hoc fonte\nPropheta dicit: Sitivit anima mea ad Deum fontem\nvivum. In diebus Oz., Joa., Ach., Eze., regum\nJuda. Ozias ipse est qui alibi vocatur Azarias,\nqui regnavit in Hierusalem super duas tribus, quae\nappellantur Juda, annis quinquaginta et duobus. Cui successit in regnum Joathan, qui regnavit\nannis sexdecim. Post quem filius ejus Achaz,\nqui et ipse sexdecim annis regnavit, cujus undecimo\nanno decem tribus ductae sunt in captivitatem in\n montes Medorum et Persarum a Salmanasar rege\nChaldaeorum. Post Achaz regnavit filius ejus\nEzechias annis viginti novem. Ex quo perspicuum\nest (ut supra diximus) Osee et ante captivitatem\net post captivitatem prophetasse et ipsam\ningruentem captivitatem. In diebus Hier. fi. Joas."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        We shouldn't confuse this Jeroboam with the first king of the ten tribes, who was the son of Nabat. The Jeroboam mentioned here was the son of Joash, the great-grandson of Jehu.\n        <break time=\"500ms\"/>\n        Jehu, after killing the wicked queen Jezebel and the two wicked kings, Joram, the son of Ahab, king of Samaria, along with his seventy brothers, and Ahaziah, king of Judah, was promised that his descendants would reign until the fourth generation. However, since they returned to the sins of the kings of Israel, they quickly lost the kingdom.\n    </p>\n    <p>\n        The beginning of the Lord speaking in Hosea. These words can be understood in two ways: either because the captivity of the ten tribes was first announced to him before Isaiah and the others who were his contemporaries, or because the first message given to him by the Lord was about the union with a prostitute.\n        <break time=\"500ms\"/>\n        Hence, it is immediately added: And the Lord said to Hosea: Go, take for yourself a wife of prostitution, and have children of prostitution, because the land will surely prostitute itself away from the Lord. Although some argue that these things were done literally, excusing the prophet from the sin of prostitution since he obeyed God's commands, they do not consider that God never commands anything unjust or shameful.\n        <break time=\"500ms\"/>\n        However, it is better understood in a mystical sense, just as what was said to Ezekiel: You will lie on your left side for 390 days, and you will not turn to the other side, and again you will lie on your right side for 40 days. Also, what was commanded to Jeremiah, who was imprisoned, to go to the Euphrates and hide the loincloth he possessed among the neighboring nations hostile to the people of Israel. Although he could not even go out to sell his field among his own people, he was captured and bound by his own citizens as a traitor and informer and placed in prison, especially since Jerusalem was already besieged and surrounded by enemies.\n    </p>\n</speak>",
      "original_latin": "Hieroboam istum non debemus autumare\nprimum regem decem tribuum, qui filius fuisse Nabat\nperhibetur, quia iste (sicut hic commemoratur)\nfilius fuit Joas, pronepos Jehu, qui interfecta Jezabel\nimpiissima regina, et duobus regibus impiissimis,\nJoram, scilicet filio Achab rege Samariae, cum septuaginta\nejus fratribus, et Ochozia rege Juda, promissum\nest quod regnarent filii ejus usque ad quartam\ngenerationem. Qui tamen, quoniam reversi sunt\n ad peccata regum filiorum Israel, cito amiserunt\nregnum. Principium loquendi Domino in Osee. Haec\nverba dupliciter intelligi possunt, vel quia isti primum\ncaptivitas decem tribuum nuntiata est, ante\nIsaiam videlicet, caeterosque qui tunc temporales ei\nin prophetando fuerant; vel quia hoc verbum primum\nei a Domino dictum est quod sequitur, de conjunctione\nmulieris meretricis. Unde statim infertur:\nEt dixit Dominus ad Osee: Vade, sume tibi uxorem\nfornicationis, et fac filios fornicationum, quia\nfornicans fornicabitur terra a Domino. Licet quidam\nhaec juxta litteram acta contendant, excusantes\nprophetam a culpa fornicationis, utpote qui Dei praeceptis\nin hoc obedierit, nec attendentes quod Deus\n nihil injustum, nihil turpe unquam praecepit. Meliori\ntamen intellectu juxta mysticos sensus accipiendum\nest, sicut illud quod Ezechieli dictum est:\nDormies super latus tuum sinistrum trecentis nonaginta\ndiebus, et non te convertes in latus aliud, et\niterum dormies super latus aliud dextrum quadraginta\ndiebus. Illud quoque quod Jeremiae in carcere\nclauso praecipitur, ut in vicinas gentes populo Israelitico\ninimicas pergat ad Euphratem, et ibi abscondat\nlumbare quod possideret, qui nec inter suos positus\n ad venditionem sui agri exire potuit, sed eo pergens\nquasi proditor et delator suorum civium, ab ipsis\ncaptus et ligatus atque in carcerem collocatus est,\nmaximeque cum jam ab hostibus Hierusalem obsessa\net undique vallata erat."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    As for the literal meaning, the wife of fornications is an adulteress who exposes herself to the lust of many and brings a stranger into her husband's life. The children of fornications are those born from such a union.\n  </p>\n  <p>\n    He went and took Gomer, the daughter of Diblaim, and she conceived and bore a son. Since all these things, as mentioned earlier, are to be understood spiritually, Hosea, which means savior, signifies the Lord Jesus Christ. Through the mystery of the Incarnation, he took a wife of fornications—the Jewish people—who, abandoning the one true God, worshipped various demonic idols. From this, he begot children of fornications, showing that all were under sin.\n  </p>\n  <p>\n    Hence, it is fitting that the wife of fornications is called Gomer, which means perfect or complete in evil work, undoubtedly referring to the same people. Therefore, it is also fitting that she is called the daughter of Diblaim, which means pleasure, who always pursued her own pleasures. She bore a son, representing a strong people in evil.\n  </p>\n  <p>\n    However, if we wish to scrutinize this more deeply and interpret it in a positive sense, the son born from the Israelite people is understood to be the Lord Jesus Christ, who, having joined the same people to himself through divinity, wished to be born from them through humanity. This interpretation aligns with the meaning of the name by which the son is ordered to be called, for Jezreel means \"seed of God.\"\n  </p>\n  <p>\n    Hence, it follows: And the Lord said to him: Call his name Jezreel, for in just a little while I will avenge the blood of Jezreel upon the house of Jehu. Jezreel means \"seed of God.\"\n  </p>\n  <p>\n    In the literal sense, it was a metropolitan city in the kingdom of the ten tribes where Naboth was killed, for whose blood Jehu was raised up to avenge, destroying the house of Ahab and Jezebel. But because Jehu himself was the avenger of the blood of the righteous, and his sons did evil in the sight of the Lord, the blood of Ahab was poured out on his house, meaning it came back upon them when his sons were led into captivity and killed.\n  </p>\n</speak>",
      "original_latin": "Quantum autem ad\nlitteram pertinet, uxor fornicationum est; quae\nmultorum patet libidini adultera, quae super virum\nsuum inducit alienum. Filii vero fornicationum\nsunt, qui de tali conjugio nascuntur. Et abiit, et accepit Gomer filiam Debelaim, et\nconcepit et peperit filium. Quia haec omnia, ut\nsuperius dictum est, spiritualiter sunt accipienda,\nOsee, qui salvator interpretatur, Dominum Jesum\nChristum significat. Qui veniens per Incarnationis\nmysterium, accepit uxorem fornicationum, plebem,\n scilicet Judaicam, qui Deum unum et verum relinquendo,\nvaria daemonum portenta venerabatur. Ex\nqua genuit filios fornicationum, quia omnes ostendit\nesse sub peccato. Unde bene uxor fornicationum\nGomer dicitur, quod nomen interpretatur perfecta,\nsive consumpta, in malo videlicet opere, quod nulli\ndubium est ad eamdem plebem pertinere. Ideoque\netiam congrue filiam Debelaim esse perhibetur, quae\nvoluptas interpretatur, quae semper suam studuit\nsequi voluptatem. Quae genuit filium, hoc est fortem\npopulum in malum. Si vero hoc altius perscrutari\nvolentes, in bonam partem voluerimus interpretari,\nfilius ex gente Israelitica natus intelligitur\nDominus Jesus Christus, quoniam qui sibi eamdem\nplebem conjunxerat per divinitatem, nasci voluit\n ex ea per humanitatem. Cui sensui congruit interpretatio\nnominis, quo idem vocari praecipitur filius,\nnam Jezrael semen Dei interpretatur. Unde sequitur:\nEt dixit Dominus ad eum: Voca nomen ejus\nJezrael, quoniam adhuc modicum et visitabo sanguinem\nJezrael super domum Jehu. Jezrael interpretatur\nsemen Dei. Quantum ad litteram attinet,\ncivitas fuit metropolis in regno decem tribuum in\nqua interfectum legimus Naboth, ob cujus sanguinem\nvindicandum suscitatus est Jehu, qui delevit domum\nAchaz et Jezraelis. Verum quia ipse Jehu ultor sanguinis\njusti exstitit, et filii ejus fecerunt malum in\nconspectu Domini, sanguis Achaz super domum\nillius fusus est, id est reversus, quando filii ejus\n ducti sunt in captivitatem et interfecti."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    \n        <p>Not long after, both the kingdom and the kings ceased to exist. Jeroboam, the great-grandson of Jehu, under whom Hosea began to prophesy, died, and his son Zechariah succeeded him as king.</p>\n        <p>In the sixth month of Zechariah's reign, he was killed by Shallum, who came from a different lineage. Immediately, the Assyrian kings captured Reuben, Gad, and half the tribe of Manasseh, who were across the Jordan, then Naphtali, and eventually all the remaining tribes.</p>\n        <p>From Zechariah to Hosea, under whom all ten tribes were taken into captivity, only forty-nine years passed. Hence, it is said: \"Yet a little while, and the punishment of the house of Jehu will be completed.\"</p>\n        <p>Spiritually, Jehu, through whom the blood in Jezreel is said to be avenged, signifies the Jews, by whom the blood of Christ was shed. We have described this as being designated by the name Jezreel, whose blood was avenged upon them when they were killed by the Romans and taken into exile into all lands. To this day, they remain exiles from their own land.</p>\n        <p>\"And I will cause the kingdom of the house of Israel to cease, and on that day I will break the bow of Israel in the valley of Jezreel.\"</p>\n        <p>We mentioned earlier that Jezreel was the capital city of the ten tribes, near which lies a vast valley, stretching more than ten thousand paces. In this valley, Israel of the ten tribes was slaughtered by the Assyrians, whose strength is symbolized by the bow.</p>\n        <p>According to mystical interpretation, all who think ill of Christ, such as heretics who depart from the house of David, that is, from the Church, are represented by the name Israel. In the valley of Jezreel, meaning in the humility of the seed of God, they are crushed, because the Father judges no one but has given all judgment to the Son.</p>\n        <p>And she conceived again and bore a daughter, and He said: Call her name \"No Mercy,\" for I will no longer have mercy on the house of Israel but will utterly forget them. However, I will have mercy on the house of Judah and will save them by the Lord their God, not by bow, sword, war, horses, or horsemen.</p>\n    \n</speak>",
      "original_latin": "Et non post\nmultum tempus quieverunt pariter, id est cessaverunt\net regnum et reges. Mortuo quippe Jeroboam,\npronepote Jehu, sub quo prophetare coepit Osee, sub\nquo filius ejus Zacharias in regnum successit, quem\nsexto mense regni sui occidit Sellum de alia natus\nstirpe. Statimque reges Assyrii ceperunt Ruben et\nGad, et dimidiam tribum Manasse, qui erant trans\nJordanem, deinde Nephthalim, ad extremum omnes\nreliquas tribus. Fuerunt a Zacharia usque ad Osee,\nsub quo omnes decem tribus in captivitatem sunt\nductae, anni tantum quadraginta novem. Quam ob\ncausam hic dicitur: Adhuc mod. et v. san. Je. s. d.\nJehu. Spiritualiter Jehu, per quem sanguis in Jezrael\n fusus visitari dicitur, Judaeos significat, a quibus\nsanguis Christi fusus est, quem nomine Jezraelis\npraelibavimus designari, cujus sanguis super eos visitatus\nest, quando a Romanis occisi et in omnes terras\nabducti, usque hodie a propria terra exules\nexistunt. Et quiescere faciam regnum domus\nIsrael, et in illa die conteram arcum Israel in valle\nJezrael. Supra diximus Jezrael civitatem fuisse\nmetropolim decem tribuum, juxta quam est vallis\nnimiae vastitatis, quae plus quam decem millium distenditur\npassibus; in hac commisso certamine ab\nAssyriis caesus est Israel decem tribuum, quorum\nfortitudo hic nomine arcus exprimitur. Juxta mysticos\nvero sensus, omnes qui de Christo male sentiunt,\nsicut haeretici, qui recedentes a domo David, id est\n ab Ecclesia, Israelis nomine in hoc loco intelliguntur. In valle Jezrael, id est in humilitate seminis Dei,\nconteruntur, quia Pater non judicat quemquam,\nsed omne judicium dedit Filio. Et concepit adhuc, et peperit filiam, et dixit ei:\nVoca nomen ejus absque misericordia, quia non addam\nultra misericordiam domui Israel, sed oblivione\nobliviscar eorum, et miserebor domui Juda, et salvabo\neos in Domino Deo suo, et non salvabo eos in\narcu et gladio, et in bello et in equis et in equitibus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When the Jews were stripped of their strength, they were referred to in the feminine, symbolizing fragility and weakness.</s>\n        <s>Thus, they were aptly called a daughter because they had a feminine spirit; they abandoned God and worshipped vain idols.</s>\n    </p>\n    <p>\n        <s>They were shown no mercy and were forgotten, continuing to serve the Persian kings with no end to their captivity.</s>\n        <s>However, the house of Judah and the two tribes allied with it received mercy because of their trust in God.</s>\n    </p>\n    <p>\n        <s>An angel was sent to strike down Sennacherib's army, one hundred eighty-five thousand strong.</s>\n        <s>\"I will save them,\" He said, \"in the Lord their God,\" meaning under the protection of the Father, the Son, and the Holy Spirit.</s>\n    </p>\n    <p>\n        <s>Just as the Lord rained fire from the heavens, the Son from God the Father,</s>\n        <s>He will not save them through bow, sword, battle, or horses—no human strength or cavalry—but through the Lord their God, who will send His angel to defeat their enemies.</s>\n    </p>\n    <p>\n        <s>If this applies to those present at the coming of the Lord, they too are called a daughter, not a son, because they pursued their desires and called down God's seed's blood upon themselves, saying, \"His blood be on us and on our children.\"</s>\n    </p>\n    <p>\n        <s>Thus, without mercy, they were handed over to the Romans, condemned to perpetual servitude, and forgotten.</s>\n        <s>But the house of Judah—meaning confession, such as the apostles and others who believed or taught in Christ's name—were saved not by sword or bow, but by the Lord their God, Christ, who chose them by His grace.</s>\n    </p>\n    <p>\n        <s>By the name daughter, we can also understand heretics, who, following vain doctrines and weakening the divine Scripture's meanings, are consigned to the devil, facing eternal damnation without mercy, perpetually forgotten by God.</s>\n    </p>\n</speak>",
      "original_latin": "Ablata omni fortitudine a Judaeis, nequaquam jam\nmasculino sexu nuncupantur, sed feminino, quasi\nfragiles et imbecilles. Unde et bene filia nuncupatur\neadem plebs, quia femineum habuit animum;\nquando Deum dereliquit, et pro Deo idola vana colere\n coepit. Quae absque misericordia est et oblivioni\ntradita, quoniam usque hodie Persarum regibus serviunt,\net nunquam est eorum absoluta captivitas. Domus autem Juda cum duobus tribubus sibi sociatis\nmisericordiam consecuta est, quando propter confidentiam\nquam in Deo habuerunt, missus est angelus,\net percussit exercitus Sennacherib centum octoginta\nquinque millia. Et salvabo eos, inquit, in Domino\nDeo suo, id est, in mea et Patris et Spiritus\nsancti protectione. Tale est enim hoc, quale illud:\nPluit Dominus a Domino, id est Filius a Deo Patre. Et non sal. eos in a. et g., et b. et in equis, id est,\nnon in aliqua spe aut in fortitudine humana, vel in\nmultitudine equitum, sed potius a Domino Deo suo,\nqui mittet angelum suum ut interficiat omnes inimicos\n illorum. Si autem hoc ad eos refertur qui in adventu\nDomini sunt reperti, recte ipsi quoque filia, et\nnon filius nominantur, quia mollitiem suae voluptatis\nexsequentes, quando et sanguinem seminis Dei imprecati\nsunt, sanguis ejus super nos et super filios\nnostros. Unde et absque misericordia facti, traditi\nsunt Romanis, et eorum perpetua servitute damnati\natque oblivioni traditi. Domus autem Juda, quae interpretatur\nconfessio, id est, apostoli caeterique vel\ncredentes vel doctores, qui fidem nominis Christi confessi\nsunt, salvati sunt non in gladio et arcu, id est\nnon in aliquo humano auxilio, sed in Domino Deo suo,\nChristo videlicet qui eos per gratiam suam elegit. Sed et nomine filiae possumus accipere haereticos,\n qui dogmata vanitatis sequentes, et perfectos ac\nfortes divinae Scripturae sensus depravantes, emollire\nconantes, traduntur diabolo, cujus aeterna damnatione\nsine ulla misericordia premantur, perpetualiter\na Deo obliti."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        The house of Judah, which is the Catholic Church, faithfully confesses the faith of the Holy Trinity in an inseparable unity. They will be saved in the Lord their God, not by the multitude of armies or by their own strength.\n    </p>\n    <p>\n        And she who was without mercy was weaned. One who is weaned leaves the mother and does not feed on the parent's milk but is sustained by different foods. In ancient times, it was customary to hold a feast for neighbors and friends on the day of an infant's weaning, marking their separation from milk.\n    </p>\n    <p>\n        Therefore, the mother of Samuel said she would not go to the temple of the Lord until the child was weaned, meaning until he reached the age when he could be moved from milk. In Holy Scripture, milk represents simple understanding.\n    </p>\n    <p>\n        The Jews were nourished by milk as long as they stayed within their law, reading the Scriptures. But after being taken into captivity, they began to be fed by the food of the Gentiles and ate what was offered to idols. From this, they fell into such misery that they lost even the small amount of knowledge they had, to the point where they could not even understand the surface of the law.\n    </p>\n    <p>\n        She conceived and gave birth to a son and said: Call his name, Not My People; because you are not my people, and I will not be your God. The number of the children of Israel shall be like the sand of the sea, which cannot be measured or counted. And in the place where it was said to them, You are not my people; it shall be said to them, You are the children of the living God.\n    </p>\n    <p>\n        These words can also refer to those who were captured by the kings of Assyria and taken into captivity, and to those who after the coming of the Lord were dispersed by the Romans among all nations. They rejected God through idol worship, and after the denial and betrayal of the Son of God, they cannot have the Father without the Son.\n    </p>\n</speak>",
      "original_latin": "Domus autem Juda, id est Ecclesia\ncatholica, quae fideliter sanctae Trinitatis fidem inseparabili\nunitate confitetur, salvabitur in Domino\nDeo suo, non in exercitus multitudine aut virium\nsuarum fortitudine. Et ablactavit eam quae erat absque misericordia. Qui ablactatur, recedit a matre et parentis lacte\nnon vescitur, sed alimentis sustentatur alienis. Mos\nquippe veterum fuit, ut in die ablactationis infantum,\nid est a lacte separationis, facerent convivium\nuniversis vicinis et amicis suis. Unde et mater Samuelis,\n ascendente viro suo ad templum Domini, se\nnon ituram dixit donec ablactaretur infans, hoc est,\ndonec ad eam veniret aetatem qua eum a lacte movere\nposset. Lac in sacra Scriptura pro simplici intellectu\nponitur. Et Judaei quodammodo lacte alebantur,\nquandiu intra suam manebant legem, caeterasque\nlegentes Scripturas. Postquam autem ducti sunt\nin captivitatem, coeperunt pasci cibis gentilium et\nidolothyta comedere. Unde ad hanc miseriam pervenerunt,\nut ipsum parum scientiae quod habere videbantur,\namitterent, ut neque etiam ipsam legis\nsuperficiem intelligant. Et concepit et peperit filium,\net dixit: Voca nomen ejus, Non populus meus;\nquia vos non populus meus, et ego non ero vester\nDeus. Et erit numerus filiorum Israel quasi arena\n maris, quae sine mensura est, et non numerabitur. Et erit in loco ubi dicetur eis; Non populus meus\nvos; dicetur eis, Filii Dei viventis. Haec verba et ad\neos possunt referri, qui tunc temporis a regibus Assyriorum\ncomprehensi et in captivitatem sunt ducti,\net ad eos qui post adventum Domini a Romanis sunt\nper omnes gentes dispersi. Illi quippe Deum per idolorum\nculturam abjecerunt, isti autem per Filii Dei\nabnegationem et traditionem, quoniam non habentes\nfilium, non possunt habere patrem."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, God rejected them so they would no longer be His people, but instead become servants of the devil. And it would be said to them: \n        <s>\n            \"Because you are not My people, I will not be your God. I will judge you unworthy of My possession and presence, and I will reject you forever.\"\n        </s> \n    </p>\n    <p>\n        This can also be understood to refer to heretics, who, by rejecting God and holding twisted beliefs about Him, are completely repelled by Him. They cannot say with the chosen ones: \n        <s>\n            \"The Lord is my inheritance.\"\n        </s> \n    </p>\n    <p>\n        The number of the children of Israel will be as mentioned above. Although the Jews were oppressed back then and are now under severe captivity, they are still innumerable. As Isaiah says: \n        <s>\n            \"If the number of the children of Israel is like the sand of the sea, the remnant will be saved.\"\n        </s>\n    </p>\n    <p>\n        This can be understood as being fulfilled both at the coming of the Lord and at the end of the world. After the people of Israel have been scattered throughout the world and their multitude has surpassed all counting, Israel, which is now in captivity, will have freedom. \n    </p>\n    <p>\n        And it will be in the place where it was said to them: \n        <s>\n            \"You are not My people,\" as mentioned above.\n        </s>\n        We should understand this place to be Jerusalem, where it is now said to them: \n        <s>\n            \"You are not My people,\" but it will be said to them, \"Children of the living God,\" in the time of the Lord's Incarnation.\n        </s>\n    </p>\n    <p>\n        This was fulfilled in the apostles and other believers. For, as John says, all who believed in Christ were given the power to become children of God. \n    </p>\n    <p>\n        If we want to refer this to the Jews of today, the place where it is said to them: \n        <s>\n            \"You are not My people,\" is understood to be the whole world. Because now, Jews in all nations are confirmed to be not servants of God, but of the devil.\n        </s>\n        However, when they believe through the preaching of Elijah and Enoch, they will be called children of God by all nations. \n    </p>\n    <p>\n        The children of Judah and the children of Israel will be gathered together, and they will appoint one leader for themselves. Judah signifies those two joined tribes, namely the tribe of Benjamin and the priestly tribe, the Levites. Because of the tribe of Judah, from which the kings who ruled over these tribes originated, these two tribes were also called by the name of Judah.\n    </p>\n</speak>",
      "original_latin": "Quam ob rem\net Deus illos abjecit, ne sint ejus populus, sed servi\nefficiantur diaboli, dicaturque eis: Quia vos non populus\nmeus, et ego non ero vester Deus, sed indignos\nvos judicabo possessione mea et praesentia,\nabjiciamque vos in perpetuum. Quod et de persona\n haereticorum potest accipi, qui Deum abjicientes\nperversa de illo sentiendo, penitus ab eo repelluntur,\nne cum electis dicere possint: Dominus pars\nhaereditatis meae. Et erit numerus filiorum Israel\nut supra. Licet ipsi Judaei vel tunc pressi fuerint,\nvel nunc durissima premantur captivitate, tamen\nhominibus innumerabiles sunt, de quibus Isaias dicit:\nSi fuerit numerus filiorum Israel quasi arena maris,\nreliquiae salvae fient. Quod et in adventu Domini\nimpletum, et in fine saeculi veraciter implendum\npotest intelligi, quia postquam populus Israel fuerit\ndispersus in toto orbe, et omnem supputationem vicerit\npopuli multitudo, tunc habebit licentiam Israel,\nqui hodie captivus est. Et erit in loco ubi dicetur\n eis: Non populus meus vos, ut supra. Locum ubi\nista dicebantur, debemus intelligere Hierusalem, ubi\ndicitur eis modo: Non populus meus vos, dicetur\neis, Filii Dei viventis, tempore Dominicae Incarnationis. Quod impletum est in apostolis caeterisque\nfidelibus. Quotquot enim, ut Joannes dicit, crediderunt\nin Christum, dedit eis potestatem filios Dei\nfieri. Si autem ad Judaeos qui nunc sunt, voluerimus\nista referre, locus quo dicitur eis: Non populus\nmeus vos, totus mundus accipitur, quia in\nomnibus gentibus nunc Judaei, non Dei, sed diaboli\nservi comprobantur. Cum autem per praedicationem\nEliae et Enoch crediderint, ab omnibus gentibus filii\nDei vocabuntur. Et congregabuntur filii Juda et filii Israel pariter,\n et ponent sibi caput unum. Per Judam significantur\nduae tribus illae conjunctae, tribus scilicet Benjamin,\net tribus sacerdotalis, id est Levitica; propter tribum\nenim Juda, ex qua reges qui eisdem tribubus praefuere,\nduxerunt originem, ipsae duae tribus etiam nomine\nJudae censebantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Most of the ten tribes retain the original name of Israel because, before the division of the ten tribes and the two, everyone was generally called by this name. So, to those who were divided, it is promised that they will be gathered together as one by the Lord.\n    </p>\n    <p>\n        Indeed, at the time of the Lord's incarnation and resurrection, those who had returned from captivity, both from the ten tribes and the two tribes, were living in Judea, and many of them believed in Christ. It is said here: The children of Judah and the children of Israel will be gathered together, that is, believers from the two and the ten tribes will come together into one flock of Christ.\n    </p>\n    <p>\n        And they will appoint for themselves one leader, namely the Lord Jesus Christ, about whom Ezekiel says: And one prince will be among them, my servant David. Or we can understand Israel as representing the Gentiles and Judah as representing the Jewish believers; or Israel as representing heretics and Judah as representing Catholic men. All of them, having converted to the unity of Christian faith, will appoint for themselves one leader, Jesus Christ.\n    </p>\n    <p>\n        And they will ascend from the earth, meaning from earthly senses and the humility of the declining letter; and they will be elevated to spiritual and vital understanding, because the great day of Jezreel is near. Here, the day represents the entire time from the Lord’s birth to the end of the world, about which we sing in the Psalms: This is the day the Lord has made. This is a great day, meaning it is a great period during which the remission of sins is granted to believers, and the door to the heavenly kingdom is opened.\n    </p>\n</speak>",
      "original_latin": "A majori autem parte decem\ntribus nomen pristinum Israelis retinent, quia et ante\ndivisionem decem tribuum et duarum, generaliter\nomnes hoc nomine vocabantur. Qui ergo divisi erant,\npromittitur eis quod congregandi sint in unum a\nDomino. Siquidem Dominicae incarnationis tempore\net resurrectionis, tam ex decem quam ex duabus\ntribubus, qui reversi fuerant de captivitate, morabantur\nin Judaea, ex quibus plurimi crediderunt in\nChristum, de quibus hic dicitur: Congregabuntur\n filii Juda et filii Israel simul, hoc est ex duabus et\ndecem tribubus credentes, convenient in unum\nChristi ovile. Et ponent sibi caput unum, Dominum\nvidelicet Jesum Christum, de quo Ezechiel dicit: Et\nprinceps unus in medio eorum, David servus meus. Vel per Israel possumus intelligere gentiles, per Judam\nJudaeos credentes: sive per Israel haereticos,\nper Judam catholicos viros. Qui omnes ad unitatem\nfidei Christianae conversi, ponent sibimet caput\nunum Jesum Christum. Et ascendent de terra,\nid est, de terrenis sensibus et humilitate litterae occidentis;\net elevabuntur ad spiritualem et vitalem intelligentiam,\nquia magnus dies Jezrael. Diem hic\npro universo tempore a Domini nativitate usque ad\nfinem saeculi positam noverimus, de qua cantamus\n in psalmis: Haec est dies quam fecit Dominus. Magnus\nest hic dies, id est magnum est tempus, in quo\ncredentibus remissio peccatorum tribuitur, et janua\nregni coelestis aperitur."
    }
  ]
}