{
  "chunks": [
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\n   Chapter Seven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When I wanted to heal Israel, I understood that their idolatry, which they practiced in Egypt or in the desert when they fashioned the calf’s head, saying: These are your gods, was the issue.</s>\n        <s>I preferred the repentance of a sinner over death.</s>\n        <s>The iniquity of Ephraim was revealed, specifically the idolatry of Jeroboam, who suddenly became king over the Israelites and made golden calves.</s>\n        <s>The wickedness of Samaria, meaning the people who followed the wicked king, was exposed.</s>\n        <s>Both the king and the people practiced falsehood, worshipping idols.</s>\n        <s>Just as falsehood is contrary to truth, so is an idol to God.</s>\n    </p>\n    <p>\n        <s>In this falsehood, they acted by proclaiming these idols as gods, transferring the glory of God to them.</s>\n        <s>A thief entered to steal, and a bandit stayed outside.</s>\n        <s>The difference between a thief and a bandit is that a thief seeks the night and acts secretly, while a bandit openly uses force.</s>\n        <s>In this context, we should understand the thief or bandit to be Jeroboam, who secretly stole the house of Israel from God and openly robbed the people of God's protection.</s>\n        <s>The sense is: When I wanted to erase the old sins of my people due to their ancient idolatry, Ephraim and Samaria found new idols.</s>\n    </p>\n    <p>\n        <s>This can also mean that when the Lord Savior wanted to heal the sins of the Church, both of the Jews and the Gentiles, new false teachings arose, causing many to work falsehood against Christ, and through them, a thief and bandit, representing the devil, entered the Church.</s>\n        <s>Or we may understand the thief and the bandit to be the heretics, of whom the Lord says: He who does not enter by the door into the sheepfold but climbs in another way, he is a thief and a bandit.</s>\n        <s>All who came before me are thieves and bandits.</s>\n        <s>From this, he significantly says that the bandit outside robs.</s>\n        <s>For they cannot deprive those they have taught of Christ’s garment unless they have led them outside of the Church and made them follow their doctrines.</s>\n    </p>\n</speak>",
      "original_latin": "Cum sanare vellem Israel. Subaudis, ab idololatria,\nquam exercuerant in Aegypto vel in deserto,\nquando conflaverunt caput vituli, dicentes: Isti sunt\ndii tui, quia malui poenitentiam peccatoris quam\nmortem. Revelata est iniquitas Ephraim, id est,\nidololatria Jeroboam, qui repente super populum\nIsraeliticum rex constitutus, vitulos aureos fecit;\net malitia Samariae, id est, subjecti populi revelata\n est sequentis regem impium. Quia operati\nsunt et rex et populus mendacium, hoc est\nidolum. Sicut enim contrarium est mendacium veritati,\nita idolum Deo. Vel certe in hoc mendacium\nfecisse dicuntur, quia falso loquebantur, dum prostrati\ndiis dicebant: Isti sunt dii tui, gloriam Dei\ntransferentes ad simulacra. Et fur ingressus est\nspolians, latrunculus foris. Hoc inter furem et\nlatronem distat quod fur noctem quaerit, et latenter\ninique operatur, latro autem aperte vim infert. Furem autem in hoc loco vel latronem, debemus\nintelligere Jeroboam, qui instar furis ingressus ad\ndomum Israel, furatus est eos Deo, et quasi latrunculus\ninfelicem populum exspoliavit Dei protectione,\net est sensus: Cum vellem vetera peccata\n populi mei delere propter antiquam idololatriam,\nEphraim et Samaria nova idola repererunt. Sed et\nhoc dici potest, quod Domino Salvatore volente peccata\nEcclesiae tam Judaeorum quam gentium sanare,\nsubito surrexit Ephraim, hoc est ubertas falsorum\ndogmatum, cui multi faventes operati sunt mendacium\ncontra Christum, et per eos ingressus est fur\net latro, hoc est diabolus in Ecclesiam. Sive furem\net latronem ipsos intelligamus haereticos, de quibus\nDominus dicit: Qui non intrat per ostium in ovile\novium, sed ascendit aliunde, ille fur est et latro, etc. Omnes quotquot venerunt ante me, fures sunt et latrones. Unde significanter ait, quod latrunculus foris\nexspoliet. Non enim possunt illos privare Christi\n veste, quos docuerint, nisi de Ecclesia foris eos eduxerint,\net in via doctrinarum suarum ambulare fecerint.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>And so, they don't say in their hearts, \"He remembered all our wickedness. Now their own schemes have surrounded them.\" They don't think, \"He is punishing us for old sins, and we are paying for the faults of our fathers,\" as it is written: \"Our fathers ate sour grapes, and the children's teeth were set on edge.\"</p>\n\n<p>But now, in the present, their own schemes have surrounded them. This means that I am punishing them not for the sins of their fathers or for old iniquities, but for their current ones. They thought their wickedness was hidden from God, but God sees everything. Therefore, it is said: \"Before my face, their deeds are done,\" meaning I always see their wicked deeds, which they commit in my presence without fearing me. The wicked are condemned not only for past sins but because they add new impiety to their old deeds every day. When they think they can hide from the Lord, they cannot avoid His eyes, because it is written: \"The face of the Lord is against those who do evil.\"</p>\n\n<p>In their wickedness, they cheered the king, giving their consent to King Jeroboam to worship idols as he wished, and in their lies when they said, \"These are your gods.\" It is implied that the princes also cheered because they consented to the king. Note that this explains what they did in his presence. Everyone who serves a perverse work or thinks badly of Christ, like Arius and others, cheers the king (that is, the devil), and in the lies of wicked doctrines, the princes (the devil's followers), who are called the princes of the devil's darkness. The opposing forces greatly rejoice in our sins.</p>\n\n<p>All adulterers are like an oven heated by the baker. This is spoken against those who cheered the king in their wickedness and the princes in their lies. All adulterers, meaning those who turn away from their own husband, God, are like an oven heated by the baker. Just as an oven is heated to bake bread, they were heated by the wickedness of Jeroboam and the fire of idolatry.</p>\n</speak>",
      "original_latin": "Et ne forte dicant in cordibus suis, omnem malitiam\neorum me recordatum, nunc circumdederunt\neos adinventiones suae. Ne forte (inquit) dicant in\ncordibus suis, pro veteribus peccatis nos punit, et\npatrum delicta resolvimus, juxta illud: Patres\nnostri comederunt uvam acerbam, et dentes filiorum\nobstupuerunt. Nunc, id est in praesenti,\ncircumdederunt eos adinventiones suae, hoc est,\nnon pro dilectis patrum eos, sicut illi aestimant, vel\nveteres iniquitates, sed pro praesentibus puniam. Putabant enim illi latere Deo suam iniquitatem,\ncum procul dubio Deus omnia videat. Unde et subditur:\nContra faciem meam factae sunt, id est,\n ego semper mala illorum intueor, quae me praesente\nfaciunt, non veriti faciem meam. Sed et mali quique\nnon tantum propter peccata praeterita damnantur,\nsed quia antiquis operibus novam quotidie addunt\nimpietatem, et cum Dominum celare se putant, vitare\nejus oculos non valent, quia scriptum est:\nVultus autem Domini super facientes mala. In malitia sua laetificaverunt regem, praebentes\nconsensum regi Jeroboam, ut adorarent idola secundum\nejus voluntatem, et in mendaciis suis quibus\ndicebant: Isti sunt dii tui. Principes subauditur,\nlaetificaverunt: quia ipsi principes consentiebant\nregi. Attendendum autem, quia nunc exponit quod\nfecerunt coram facie ejus. Omnis quoque qui perverso\noperi deservit, vel male de Christo sentit, sicut\n Arius et caeteri, regem (hoc est, diabolum) laetificat,\net in mendaciis pravorum dogmatum principes,\nhoc est, satellites diaboli, qui principes diaboli\ntenebrarum vocantur. Valde enim in peccatis nostris\ngaudent contrariae fortitudines. Omnes adulterantes quasi clibanus succensus\na coquente. Et hoc contra eos loquitur, qui in\nmalitia sua laetificaverunt regem, et in mendaciis\nsuis principes. Omnes (inquit) adulterantes, id est,\na proprio viro Deo recedentes, quasi clibanus a coquente,\nquia sicut clibanus succenditur ut coquat\npanes, ita illi succensi sunt malitia Jeroboam, et\nigne idololatriae."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The city took a brief respite from the spread of new practices, until everyone was influenced. Indeed, after creating the idols, Jeroboam did not force the people to worship them, fearing that some might resist for the sake of God and religion, which would undermine that worship.\n  </p>\n  <p>\n    Thus, the city rested for a while until the people, by their own choice, aligned with the king. First, the leaders, then their followers, supporting the king and the leaders, and eventually, the entire population was led astray. This is what is meant by: <s>Until the whole was leavened.</s> For actions taken willingly last long, whereas those done out of necessity quickly fall apart.\n  </p>\n  <p>\n    Considering this, Jeroboam preferred that the people willingly adopt the new idol worship rather than being coerced. Yeast can be used both positively and negatively. In a positive sense, as the Lord mentions in the Gospel, a woman took yeast and hid it in three measures of flour. However, here it is used negatively, representing the corruption of the people through idol worship.\n  </p>\n  <p>\n    Heretics also hide their malicious intentions for a long time, masking falsehoods with truths, until their followers willingly obey them. Eventually, the hearts of the deceived swell with the yeast of their wicked doctrine, about which the Lord says: <s>Beware of the yeast of the Pharisees.</s>\n  </p>\n  <p>\n    The day of our king. The entire population, inflamed with the worship of the golden calves, began to say at the gates of Jeroboam's palace: <s>The day of our king,</s> meaning, this is the day our emperor declared festive for us. We celebrate, we rejoice, and we worship golden calves. The leaders began to lose control due to wine. While the people shouted: <s>This is the day our king made sacred for us,</s> the leaders, who should have guided the people, instead lost their reason and indulged in madness from luxury and idolatry.\n  </p>\n  <p>\n    He stretched out his hand with mockers, because their hearts were like an oven, while they lay in wait.\n  </p>\n</speak>",
      "original_latin": "Quievit paululum civitas a commistione\nfermenti, donec fermentaretur totum. Fabricatis quippe idolis, non vim fecit Jeroboam\n populo ut ea coleret, ne forte quibusdam causa Dei\net religionis resistentibus, cultura illorum evacuaretur,\nideoque paululum quievit civitas, donec propria\nvoluntate populus regi consentiret, ut primum\nprincipes, deinde satellites illorum regi et principibus\nfaventes, ad ultimum omnis populus corrumperetur. Et hoc est quod dicit: Donec fermentaretur\ntotum. Quae enim sponte fiunt, diu permanent:\nquae autem necessitate, cito solvuntur. Hoc considerans\nJeroboam, maluit populum sponte subire\nnovam idolorum culturam, quam coactum. Fermentum\nautem et in bonam partem ponitur et in malam. In bonam, ut Dominus in Evangelio dicit, quod\nmulier accepto fermento abscondit in farinae satis\n tribus. Hic autem in malo ponitur, pro corruptione,\nscilicet populi, per idolorum venerationem. Haeretici\nquoque pravam intentionem tandiu celant,\nveris falsa velantes, quousque subjecti libenter eorum\nobtemperent voluntati, et donec corda deceptorum\nintumescant fermento pravae doctrinae illorum de\nquo Dominus dicit: Cavete a fermento Pharisaeorum. Dies regis nostri. Succensa tota populi massa\nveneratione vitulorum, coeperunt dicere ad fores\nJeroboam regis: Dies regis nostri, subauditur iste\nest, et quem nobis festivum noster constituit imperator,\nhunc celebramus, in hoc gaudemus,\nin hoc vitulos aureos adoramus. Coeperunt\nprincipes furere a vino. Clamante populo: Iste est\n dies quem nobis rex noster sacrum instituit, principes\nnon solum non sunt irati, qui debuerant esse\nrectores populi, sed insuper intelligentiam suae mentis\namittentes, coeperunt furere a vino, hoc est,\namentiam pati luxuriae et idololatriae. Extendit\nmanum suam cum illusoribus, quia applicuerunt\nquasi clibanum cor suum, cum insidiaretur eis."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When the king saw the people shouting as we had foretold, and the leaders were also drunken and immersed in the wine of idolatry, he extended his hand with the mockers. These leaders were wickedly deceiving the people and leading them far from their God by blessing and giving thanks, or by agreeing with their errors.\n    </s>\n    <s>\n      They had turned their hearts like an oven, burning and blazing with the flames of idolatry.\n    </s>\n    <s>\n      Therefore, the king clapped his hands and gave thanks to the people along with the leaders, because he understood that they had completely turned their minds to errors.\n    </s>\n    <s>\n      He did this while plotting against them, so they would not go up to the temple of the Lord but would worship the calves he had made.\n    </s>\n    <s>\n      He had deceitfully created those calves to prevent the people of Israel from going to the temple of God in Jerusalem and reconciling with the king of Judah.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      The whole night he slept, cooking them, and in the morning, he himself was ignited like a flame of fire.\n    </s>\n    <s>\n      After he implanted the fire of wickedness in their hearts and saw them raging, with no one resisting his will, he slept the whole night securely, dwelling in darkness and cooking them with the fire of impiety.\n    </s>\n    <s>\n      But in the morning, he himself was ignited with the flames of his crimes and came to sacrifice.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      All were heated like an oven because, when they no longer secretly but brazenly turned from the worship of God to the ceremonies of idols, they were all set ablaze with the wickedness of their iniquity.\n    </s>\n    <s>\n      They devoured their judges—those who did not agree with them but even rebuked them, and they killed them.\n    </s>\n    <s>\n      Or certainly, those who had stood before their judges were spiritually killed by being drawn into their wickedness.\n    </s>\n    <s>\n      When they remembered the religions of the Lord, seeing the king, the leaders, and all the people given to idolatry, they began to say: What shall we do?\n    </s>\n    <s>\n      Behold, the king, his leaders, and all the people worship gods.\n    </s>\n    <s>\n      Now, because we are among them, we cannot help but do likewise, lest we be stripped of all things, even lose our lives.\n    </s>\n    <s>\n      While they were saying these things, they also fell into the crime of idolatry.\n    </s>\n    <s>\n      All their kings have fallen.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cum cerneret rex clamare populum quod praediximus,\net principes etiam temulentos et vino idololatriae\ndemersos, extendit manum suam cum\nillusoribus, hoc est, principibus qui illudebant\npessime populo, et a Deo suo longe abducebant benedicendo,\net gratias agendo, vel erroribus eorum\nconsentiendo, quia videlicet applicuerant cor\nsuum quasi clibanum, ut eos succenderet, et idololatriae\n flammis ardere faceret. Idcirco enim applaudendo\ngratias egit populo una cum principibus,\nquia intellexit toto nisu mentis ad errorum eos\nfuisse conversos. Et hoc cum insidiaretur eis, ne\nascenderent ad templum Domini, sed vitulos quos\nipse fecerat colerent. Dolose quippe eosdem fabricatus\nfuerat vitulos, ne forte populus Israel pergens\nad Dei templum Hierosolymis, sumpta occasione\nreconciliaretur regi Judae. Tota nocte dormivit\ncoquens eos, mane ipse succensus quasi ignis flammae. Postquam ignem malitiae misit in eorum cordibus,\net vidit eos furere, nullumque esse qui suae\nresisteret voluntati, tota nocte dormivit, hoc est,\nsecurus jacuit, versatus in tenebris, coquens eos\nigne impietatis, mane autem ipse succensus flammis\n suorum scelerum, venit ad immolandum. Omnes calefacti sunt quasi clibanus, quia cum\njam non per insidias, sed impudenter a Dei cultu\nad caeremonias idolorum transirent, omnes succensi\nsunt malitia iniquitatis suae. Et devoraverunt judices\nsuos, id est, eos qui noluerunt eis consentire,\nsed insuper redarguebant, et interfecerunt. Vel\ncerte eos, qui ante judices illorum exstiterant, spiritualiter\ninteremerunt trahendo ad suam malitiam. Cum enim illi religiones Domini recordarentur,\nvidentes regem et principes omnemque populum\nidololatriae deditos, coeperunt dicere: Quid faciemus? Ecce rex et principes ejus, omnisque populus deos\ncolit. Jam quia in medio illorum versamur, non\n possumus similia non facere, ne forte exspoliati\nomnibus rebus, etiam vitam amittamus. Dumque\nhaec dicerent, etiam ipsi ad scelus idololatriae devoluti\nsunt. Omnes reges eorum ceciderunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>From Jeroboam to the last king Josiah, all the kings of Israel fell into idolatry and faced eternal destruction. They followed the ways of Jeroboam, son of Nebat, who caused Israel to sin. Not one among them called to me, meaning no king or subject turned to God and left behind idols.</p>\n    \n    <p>Blessed Jerome refers all these things to the heretics and their disciples, who, intoxicated by the malice of the devil (who is the king over all the wicked), celebrate the days of their leaders. For example, Marcion, Arius, and Eunomius abandoned the Church and trampled on the truth of the faith. Hence, those who lead the rest applaud them because they see their hearts filled with wickedness and infused with the wine of iniquity.</p>\n    \n    <p>Solomon says: <phoneme alphabet=\"ipa\" ph=\"ˈliːdərz ʃʊd nɑːt drɪŋk waɪn\">\"Leaders should not drink wine, lest they forget wisdom.\"</phoneme> <break time=\"500ms\"/> They also become insane from wine. Moses said: <phoneme alphabet=\"ipa\" ph=\"ðer waɪn ɪz ðə ˈfjʊri əv ˈdrægənz\">\"Their wine is the fury of dragons,\"</phoneme> etc.</p>\n    \n    <p>As for Jeroboam sleeping all night, it shows that heretics, dwelling in the darkness of unbelief, cannot perceive the light of the true sun. For those who sleep, sleep at night because their senses are oppressed. Their hearts are known to be heated by anger, greed, and other vices. They devour their judges, meaning if anyone has the virtue or sense to discern good from evil, they are drawn away from them. All the leaders of such people fall under God's predestination. There is none among them who calls to the Lord, to call on the name of the Lord and be saved.</p>\n    \n    <p>Ephraim mingled with the peoples. Here, Ephraim does not only refer to the kings, as mentioned earlier, but to the entire people of the ten tribes. Ephraim, meaning the entire kingdom of the ten tribes, mingled with the peoples, meaning they were similar to the nations worshiping idols. Ephraim is like a half-baked bread that is not turned. A bread that is not turned is full of filth on all sides.</p>\n</speak>",
      "original_latin": "Ab isto scilicet Jeroboam usque ad ultimum Josiam,\nomnes reges Israelitarum ceciderunt in idololatriam\nvel perditionem aeternam, et ambulaverunt\nin viis Hieroboam, filii Nabath, qui peccare\nfecit Israel. Non est in eis qui clamet ad me, id\nest, nemo in regibus aut in subjecto populo reperitur\nqui clamet ad me, et relictis idolis ad Deum convertatur. Haec omnia beatus Hieronymus ad haereticos\neorumque refert discipulos, qui malitia diaboli (qui est\nrex super omnes iniquos) debriati, dies regis (hoc\nest, cujusque praepositorum suorum, verbi gratia,\n Marcionis, Arii, atque Eunomii, caeterorumque)\ncelebrant festivos, Ecclesiam relinquentes, et veritatem\nfidei conculcantes. Unde et hi qui caeteris\npraesunt, applaudunt illis, eo quod videant corda illorum\nnequitia referta, et vino iniquitatis infusa; de\nquo Salomon dicit: Principes vinum non bibant, nequando\nobliviscantur sapientiae. Insaniunt etiam ex\nvino. De quo Moyses: Furor (inquit) draconum\nvinum eorum, etc. Quod autem dicitur Jeroboam\ntota nocte dormisse, ostenditur per hoc, quia haeretici\ndum in tenebris infidelitatis morantur, lucem\nveri solis non valent perspicere: nam et qui dormiunt,\nnocte dormiunt, quia oppressus est sensus\neorum. Horum corda calefieri noscuntur ira, avaritia,\n caeterisque vitiis, ipsique devorant judices suos, hoc\nest, si qui possunt habere in animo virtutem, vel\nsensus quibus mala discernuntur a bonis, abstrahunt\nab illis, et omnes principes talium ceciderunt\nin Dei praedestinatione, nec est inter eos qui clamet\nad Dominum, ut invocans nomen Domini salvus fiat. Ephraim in populis ipse commiscebatur. Ephraim non hic tantummodo reges, ut superius,\nsed omnis populus decem tribuum accipitur. Ephraim\nergo, id est omne regnum decem tribuum, commiscebatur\nin populis, hoc est, similis erat gentibus\nidola colentibus. Ephraim factus est subcinericius\npanis, qui non reversatur. Panis qui non reversatur,\nex omni parte plenus est sordibus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    In this way, Ephraim became unable to repent. Remaining unchangeable, he was surrounded by the ashes of sins. If he had wanted to turn away from his wickedness, he could have been purified.\n    <break time=\"500ms\"/>\n    <s>\n      Foreigners consumed his strength, and he did not know it. By \"strength,\" it means the leaders and all the strong men of the people, or the treasures in which they trusted. Foreigners, from God or even from the Jewish nation, specifically his enemies the Chaldeans and Assyrians, consumed his strength by killing the leaders, claiming their goods, and devouring whatever power they could.\n    </s>\n    <s>\n      Ephraim was so foolish that he did not know his God or understand why he had been handed over to his devourers, considering himself righteous. But even gray hairs are sprinkled upon him, and he did not know it.\n    </s>\n  </p>\n  <p>\n    <s>\n      The gray hairs of men are sometimes mentioned for good, as in Solomon’s saying: \"Gray hair is the wisdom of a man, and the age of old age is a blameless life.\" However, here they are mentioned for ill, showing that wickedness persisted in the same people until the end of the kingdom.\n    </s>\n    <s>\n      But even gray hairs, he says, are sprinkled upon him, meaning that wickedness persisted abundantly until old age and the end of the kingdom. And he did not know that the end of his kingdom was near.\n    </s>\n  </p>\n  <p>\n    <s>\n      And the pride of Israel will be humbled before him. For Israel had raised itself against the Lord and trusted not in Him, but in the multitude of its own army. Because God resists the proud but gives grace to the humble, He now says through the Prophet: The pride of Israel will be humbled, meaning that the leaders and his army (in which he gloried) will be killed by the Assyrians and Chaldeans. This will happen not long after, but now and in the present.\n    </s>\n    <s>\n      For this is what he says: Before him. They did not return to the Lord their God, and they did not seek Him in all these things.\n    </s>\n  </p>\n  <p>\n    <s>\n      What he had previously stated obscurely, saying: Ephraim became like a cake not turned, he now states more clearly: They did not, he says, return to the Lord their God, and they did not seek Him in all these things.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Talis factus\nest Ephraim non agendo poenitentiam, ideoque inconvertibilis\n manens, ex omni parte circumdatus est\ncineribus peccatorum. Quod si converti a suis iniquitatibus\nvellet, purgari utique potuisset. Comederunt alieni robur ejus, et ipse nescivit. Robur appellat principes et fortes quosque populi,\nvel certe thesauros in quibus confidebant. Alieni\nergo a Deo, vel etiam a gente Judaeorum, hostes scilicet\nejus Chaldaei atque Assyrii, comederunt robur\nejus, interficiendo principes, et bona illorum sibi\nvindicando, et quidquid virium habere poterat devorando. Tantaeque idem Ephraim fuit amentiae, ut\nnesciret Deum suum, aut certe ignoraret causam pro\nqua fuisset devorantibus traditus, justum se reputans. Sed et cani effusi sunt in eo, et ipse ignoravit. Cani hominum aliquando in bonum ponuntur, ut est\nillud Salomonis: Cani sunt sensus hominis, et aetas\nsenectutis vita immaculata. Hic autem in malum\nponuntur, malitiam in eodem populo usque ad finem\nregni perseverasse monstrantes. Sed et cani (inquit)\neffusi sunt in eo, hoc est, abunde in nequitia usque\nad senium et regni terminum permanserunt. Et ipse\nignoravit finem regni sui, subaudis imminere. Et humiliabitur superbia Israel in facie ejus. Erexerat enim se Israel contra Dominum, et non in\nillo, sed in multitudine sui fidebat exercitus. Et quia\nsuperbis Deus resistit, humilibus autem dat gratiam,\ndicit nunc per Prophetam: Humiliabitur\nsuperbia Israel, hoc est, interficientur principes\n et exercitus ejus (in quibus gloriabatur) ab Assyriis\net Chaldaeis, et hoc non multo post tempore, sed nunc\net in praesenti. Hoc est enim quod ait: In facie\nejus. Non reversi sunt ad Dominum Deum suum,\net non quaesierunt eum in omnibus his. Quod superius\nsubobscure posuerat, dicens: Ephraim factus\nest subcinericius panis qui non reversatur, nunc\nponit manifestius: Non sunt (inquit) reversi ad\nDominum Deum suum, et non quaesierunt eum\nin omnibus his."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    If they had returned to the Lord their God, they would have surely heard the Lord speaking through Jeremiah: \n    <s>\n      \"Return to me, and I will return to you.\"\n    </s>\n  </p>\n  <p>\n    But instead of seeking Him, they chased after idols and did not trust Him fully or act rightly in their adversities.\n  </p>\n  <p>\n    Now, if we apply this to heretics or wicked leaders, it's like Ephraim mixing with the people when a wicked leader draws others to his ways and becomes like them. As it was said before: \n    <s>\n      \"Like people, like priest.\"\n    </s>\n  </p>\n  <p>\n    Ephraim also mixes with the people because heretics are no different from the errors of pagans. A once-leader of the Church becomes like bread baked on ashes, surrounded by the ashes of sins, and does not return to the Lord, remaining in his initial error. His strength—the virtue and intelligence—gets taken away by demons, the worst enemies of Christians. But he doesn't realize this, thinking those who devour him are friends. Gray hairs appear on him while his foolish heart remains unchanged until the end of his life.\n  </p>\n  <p>\n    Just as the wisdom of a righteous man is reflected in his gray hairs, the foolishness of the wicked is also apparent. Yet, he doesn't recognize the old age of his wickedness, about which it is written: \n    <s>\n      \"What is becoming old and aging is close to destruction.\"\n    </s>\n  </p>\n  <p>\n    Though their pride is humbled daily by Christ, they do not repent or return to the Lord. Ephraim has become like a deceived dove, without a heart.\n  </p>\n  <p>\n    The dove is seen positively, as the Lord says in the Gospel: \n    <s>\n      \"Be wise as serpents and innocent as doves,\" \n    </s>\n    so that we neither harm others nor suffer deceit, showing a balanced person with both simplicity and prudence. Prudence without simplicity is cunning; simplicity without prudence is foolishness.\n  </p>\n  <p>\n    Therefore, in this context, the dove represents the foolishness of the Jewish people, who trusted in man rather than in God, calling upon Egypt and seeking help from the Assyrians.\n  </p>\n</speak>",
      "original_latin": "Quod si fuissent reversi ad Dominum\nDeum suum, audissent utique per Jeremiam loquentem\nDominum: Revertimini ad me, et ego\nrevertar ad vos. Post idola quippe ambulantes,\nnon quaesierunt eum in omnibus his adversitatibus,\nut in eum perfecte crederent, et recte operarentur. Ut autem ad haereticos vel impios ista referamus praepositos,\nEphraim in populis commiscetur, quando\nad sui similitudinem alios quilibet nequam praepositus\ntrahit, et similis eorum efficitur, juxta quod\nsupra dictum est: Erit sicut populus sic sacerdos. Sive etiam Ephraim populis commiscetur, quia\nomnes haeretici nihil differunt ab errore gentilium, et\nqui fuerat princeps quondam Ecclesiae, fit quasi panis\nsubcinericius, ex omni parte cineribus peccatorum\ncircumdatus, nec revertitur ad Dominum, in incoepto\npermanens errore, cujus robur, hoc est, fortitudinem\nvirtutum et intelligentiae, daemones, Christianorum\npessimi hostes, auferunt. Ipse vero hoc nescit, dum\nsibi amicos putat, quos devoratores sentit. Sed et\ncani in eo effunduntur, dum stultitia cordis illius\n usque ad terminum vitae in eo perseverat. Sicut enim\njusti hominis cani sapientia intelligitur, sic impii\nstultitia accipitur. Ipse autem vetustatem suae ignorat\nmalitiae, de qua scriptum est: Quod antiquatur et\nsenescit, prope interitum est. Quorum superbia cum\nquotidie a Christo humilietur, non agunt poenitentiam,\nnec revertuntur ad Dominum. Et factus est\nEphraim quasi columba seducta non habens cor. Columba in bonum accipitur, ut Dominus in Evangelio\ndicit: Estote prudentes sicut serpentes, et simplices\nsicut columbae, ut nec aliis nocere possimus,\nnec ab aliis insidias patiamur, sed simplicitate et\nprudentia exhibeamus hominem temperatum, quia\nprudentia sine simplicitate calliditas est, simplicitas\n sine prudentia stultitia est. Unde et in hoc loco columba\nstultitiam Judaici populi designat, qui potius\nfisus est in homine quam in Deo, Aegyptum invocans,\net ad Assyrios pergens."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    For those who sought help from Egypt, which Isaiah calls a \"broken reed staff,\" they were taken captive by the Assyrians. Thus, Ephraim became like a dove deceived by the devil, lacking heart—that is, the understanding of the mind.\n  </p>\n  <p>\n    It's noteworthy that they are not compared to an eagle, a hawk, a raven, or any other bird, but to a dove, which is so fragile that it cannot protect its own young. Similarly, they were captured by enemies and did not have the strength to defend themselves. They called on Egypt for help, either by worshiping their gods or asking for aid. They went to the Assyrians, not willingly, but as captives.\n  </p>\n  <p>\n    And when they are fully grown, I will spread my net over them, meaning that they will realize they cannot escape my sight by changing places. When they go into captivity, I will spread my net, showing my power over them, so they cannot freely return to their land as they think, until I allow it.\n  </p>\n  <p>\n    I will bring them down like birds of the sky. Just as a bird is brought down from the height of the sky by a net spread over the waters, so I will bring them down from the height of their pride. I will strike them according to the hearing of their assembly. The meaning is: Just as they all worshiped idols with a united plan and conspired to turn away from me, so with me angry, they will all be devastated together, as I strike them all together from the king to the beggar.\n  </p>\n  <p>\n    We can also refer these words to the time of the Lord's passion. Just as they conspired together regarding the Lord’s death, shouting to Pilate, \"Crucify him, crucify him,\" so they were captured, struck, and killed by enemies during the Passover festival. Woe to them, that is, there will be eternal damnation after the present tribulation. Because they turned away from me, worshiping idols, they will be devastated by enemies and will be miserable. Because they broke faith with me, worshiping golden calves, and transgressing my commandment, which said: \"You shall not make for yourselves other gods.\"\n  </p>\n</speak>",
      "original_latin": "Qui enim auxilium\nAegypti petiit, qui ab Isaia appellatur baculus arundineus\nconfractus, ab Assyriis abducitur captivus. Factus\nest ergo Ephraim quasi columba seducta a diabolo,\nnon habens cor, hoc est, intelligentiam mentis. Notandum autem quod non aquilae, accipitri, aut\ncorvo, vel cuilibet aliae avi comparatur, sed columbae,\nquae tantae fragilitatis est, ut proprios non valeat\ntueri fetus. Sic enim et isti comprehensi ab hostibus,\nnon habuerunt vires se defendendi. Aegyptum invocabant,\nsubaudis in auxilium, vel deos illorum\ncolendo. Ad Assyrios abierunt, non sponte, sed\n captivi, et cum perfecti fuerint, expandam rete\nmeum super eos, id est, ut sentiant quia mutantes\nloca, meum non possunt vitare conspectum. Cum\nprofecti fuerint in captivitatem, rete meum expandam,\nhoc est, potentiam meam super eos ostendam, ne\npossint libere redire ad terram sicut putant, donec\nipse velim. Quasi volucres coeli detraham eos, id\nest, sicut avis ab altitudine coeli reti super aquas\nexpanso detrahitur, sic ab altitudine superbiae suae\ndeponam eos. Caedam eos secundum auditionem\ncoetus eorum. Et est sensus: Sicut juncto consilio\nomnes idola coluerunt, quae fabricantes consiliati\nsunt omnes ut a me recederent, ita me irato omnes\npariter vastabuntur, dum communiter eos percussero\na rege usque ad mendicum. Possumus et haec\n verba ad tempus Dominicae passionis referre, quia\nsicut communi consilio tractaverunt de Domini\nmorte, clamantes ad Pilatum, Crucifige, crucifige\neum, sic pariter ab hostibus in solemnitate paschali\ncomprehensi sunt, caesi, et interfecti. Vae eis, id est, damnatio perpetua erit post\npraesentem tribulationem. Quoniam recesserunt a\nme, idola colendo, vastabuntur ab hostibus\nscilicet, et miseri erunt. Quia praevaricati sunt in\nme, adorantes vitulos aureos, et meum praeceptum\ntransgredientes, quod dixi: Non facietis vobis deos\nalienos."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        I redeemed them from Egyptian slavery and led them out with a powerful arm. Yet they spoke against me with lies, making idols and saying: These are your gods, Israel, who brought you out of the land of Egypt.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        They did not cry out to me in their hearts because they loved idols. Instead, they howled in their beds, imitating the voices of wolves or dogs in praise of demons. The songs they sang in praise of demons are called howling by Scripture. They had lost their rational understanding and became like senseless beasts.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        It is easy to understand this about heretics, for whom eternal woe is imminent, because they departed from God and transgressed His commandments, the One who redeemed them with His blood. They speak lies against God, composing impious doctrines of falsehood, not crying out to the Lord in their hearts, but always howling in their assemblies, which are called dens of wild beasts, imitating the howling of wolves and the sound of irrational beasts.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        They chewed over wheat and wine. To chew over means to regurgitate, just as animals bring back what they eat during the day to their mouths and throats at night, and thus, by chewing over more thoroughly, send it back to their stomachs. The sense is: Because they had an abundance of all things, which is comprehended in wine and wheat, they therefore fell away from me, which <phoneme alphabet=\"ipa\" ph=\"ɛzɛˈkiəl\">Ezekiel</phoneme> also recalls happening in Sodom and Gomorrah.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        However, to show they were like beasts, he did not say they ate, but they chewed over. They are also said to have chewed over in this way because they did not spiritually understand the food of divine words. They departed from me, despising the worship of my religion and submitting themselves to the slavery of the devil.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        I taught them, that is, I instructed them through Moses and other faithful ones. I strengthened their arms, that is, I provided strength for fighting, as happened in the times of Joshua and the Maccabees. And they thought evil against me, transferring my power to idols, and saying that I was not God, but the calves which they themselves made.\n    </p>\n</speak>",
      "original_latin": "Et ego redemi eos de Aegyptiaca servitute,\net eduxi in excelso brachio; et ipsi locuti sunt\ncontra me mendacia facientes idola et dicentes:\nIsti sunt dii tui, Israel, qui eduxerunt te de terra\n Aegypti. Et non clamaverunt ad me in corde suo quo idola\ndiligebant. Sed ululabant in cubilibus suis. Voces\nluporum vel canum imitantes in laudibus daemonum. Ipsa enim carmina, quae daemonia laudantes canebant,\nululatum Scriptura nuncupat. Amiserant quippe rationabilem\nanimi intellectum, et similes facti sunt\nbestiis insensatis. De haereticis facilis est intelligentia,\nquibus vae imminet sempiternum, quoniam a Deo\nrecesserunt, et praevaricati sunt mandata illius, qui\nredemit eos sanguine suo. Ipsi enim loquuntur contra\nDeum mendacia, impia falsitatis dogmata componentes,\nnon clamant ad Dominum in cordibus suis,\nsed ululant semper in suis conciliabulis, quae lustra\n ferarum vocantur, ululatum luporum, et sonitum irrationabilium\nbestiarum imitantes. Super triticum\net vinum ruminabant. Ruminare est revomere, quomodo\nanimalia quod die comedunt, nocte ab intimis\nvisceribus ad guttur et fauces redire faciunt, sicque\nsubtilius ruminando, in ventrem redire faciunt. Et\nest sensus: Quia abundantia omnium rerum habebant,\nquae in vino et tritico comprehenditur, ideo corruerunt\nrecedentes a me, quod etiam Ezechiel in Sodomis\net Gomorrhis factum esse commemorat. Intuendum\nautem quia ut ostenderet eos jumentorum similes,\nnon dixit comedebant, sed ruminabant. In\nhoc etiam ruminasse dicuntur, quia pabula divinorum\neloquiorum spiritualiter non intelligebant. Recesserunt\na me, cultum religionis meae spernendo,\n et servituti diaboli se subdendo. Et ego erudivi\neos, id est, docui eos per Moysen, caeterosque fideles. Et confortavi brachia eorum, hoc est, praebui\nfortitudinem ad bellandum, sicut factum est temporibus\nJosue et Machabaeorum. Et in me cogitaverunt\nmalitiam, meam potentiam ad idola transferentes,\ndicentesque non me esse Deum, sed vitulos\nquos ipsi fecerunt."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Can they do anything or harm me?</s> \n    <s>What they intended for evil against me, they have returned to their former state without a yoke.</s> \n    <s>That is, before I called them through Abraham, then through Moses and the others, they were without the yoke and knowledge of the law, mingling with all nations.</s> \n  </p>\n\n  <p>\n    <s>Now they have returned to their old ways, living without the yoke and guidance of God, recklessly following their desires.</s> \n    <s>They have become like a deceitful bow, perverse and turning the arrow back towards the Lord.</s> \n    <s>Though they were strengthened and extended by God to strike their adversaries, those whom God empowered against their enemies have turned against their own Lord, sending arrows of blasphemy against Him.</s> \n  </p>\n\n  <p>\n    <s>Their leaders will fall by the sword because of their furious words.</s> \n    <s>Just as the leaders were the head of malice and deceived the unfortunate people, now they will be the first to be truly confounded because of their furious tongues.</s> \n    <s>Mad with rage, they dared to call golden calves gods, repeating in the promised land what they learned in Egypt.</s> \n  </p>\n\n  <p>\n    <s>For the fury of their tongues, madness, and blasphemy are evident.</s> \n    <s>This mocking in the land of Egypt, meaning their current ridicule and idol worship, is not new.</s> \n    <s>What they did in Egypt and later in the desert, they still do now.</s> \n    <s>There they began to worship idols, and even now they persist in the same malice.</s> \n  </p>\n\n  <p>\n    <s>Spiritually, through wheat and wine, we can understand the mysteries of the body and blood of Christ, or the Holy Scripture, which provides food in obscure places and drink in easier places.</s> \n    <s>Heretics stumble over this wheat and wine, unworthily taking the body and blood of the Lord and interpreting the divine Scripture with a perverse understanding.</s> \n    <s>By continually reading and meditating on the law and other Scriptures, they pretend to understand what they do not.</s> \n    <s>In doing so, they depart from the Lord, who taught them in the Church and gave them strength to fight against adversaries.</s> \n  </p>\n</speak>",
      "original_latin": "Nunquid aliquid possunt facere\naut nocere mihi? Sed quod solum agere potuerunt,\ncontra me cogitaverunt mala. Reversi sunt ut absque jugo essent, id est, ut\nprius antequam vocarem eos per Abraham, deinde\nper Moysen et reliquos, absque jugo legisque notitia\nerant, cunctis nationibus commiscebantur, ita nunc\nreversi sunt ad priorem statum, ut absque jugo et\n Dei frenis irent praecipites sequendo suas voluptates. Facti sunt quasi arcus dolosus, id est, pravus,\nreflectens in dominum sagittam. Ipsi quippe fortes a\nDeo et extensi facti fuerant, ut adversarios hostesque\npercuterent, sed quos Deus extenderat contra inimicos,\nipsi contra suum versi sunt Dominum, mittentes\nadversus eum blasphemiae sagittas. Cadent in\ngladio principes eorum a furore linguae suae. Sicut\ncaput malitiae fuerunt principes, qui infelicem populum\ndeceperunt, ita nunc ipsi vere primum confundantur\npropter furorem linguae suae, qui amentes\neffecti, ausi sunt vitulos aureos vocare deos, ut hoc\nfacerent in terra repromissionis quod didicerant in\nAegypto. Nam furor linguae eorum, amentia et blasphemiae\nintelliguntur. Ista subsannatio eorum in\n terrae Aegypti, id est, hoc quod modo faciunt subsannando\nme et deridendo per culturam idolorum,\nnon est nova res, quia quod fecerunt in Aegypto, et\npostea in deserto, hoc etiam nunc tenent. Ibi quippe\ncoeperunt idola colere, et usque nunc in eadem perseverant\nmalitia. Spiritualiter vero per triticum et\nvinum possumus intelligere mysteria corporis et\nsanguinis Christi, sive etiam Scripturam sacram,\nquae in locis obscurioribus cibum, in facilioribus\nautem potum nobis praestat. Super hoc triticum vel\nvinum haeretici corruunt, indigne corpus et sanguinem\nDomini sumentes, et Scripturam divinam perverso\nintellectu interpretantes. Legentes enim assidue,\net meditantes legem caeterasque Scripturas, comedere\n simulant, quod male intelligendo ruminant. Et hoc facientes recedunt a Domino, qui docuit eos\nin Ecclesia, et dedit eis fortitudinem, qua contra adversarios\ndimicarent."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        They plot evil against God, creating the most wicked heresies, and become like the pagans, reduced to nothing.\n    </p>\n    <p>\n        Such people turn into deceitful bows, bringing eternal death upon themselves with their opinions.\n    </p>\n    <p>\n        Thus, the leaders of heretics, due to the madness of their speech and their blasphemy against the Lord, are struck by the judgment of the true judge. They continue to do in the so-called false Church what they did before when they dwelled in Egypt, that is, in the darkness of unbelief and ignorance.\n    </p>\n</speak>",
      "original_latin": "Ipsi vero cogitant contra Deum\nmalitiam, impiissimas haereses exstruentes, fiuntque\nsimiles gentibus, et ad nihilum rediguntur. Et tales\nvertuntur in arcum dolosum, dum suis sententiis\nmortem sibi aeternam inferunt. Unde principes haereticorum\npropter insaniam linguae suae, quia Dominum\nblasphemant, sententia veri judicis feriuntur,\nfacientes eadem in falsi nominis Ecclesia, quae ante\nfaciebant dum in Aegypto, hoc est, in tenebris morabantur\ninfidelitatis et ignorantiae."
    }
  ]
}