{
  "chunks": [
    {
      "original_latin": "CAPUT IX. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Do not rejoice, Israel, do not exult like other nations, because you have strayed from your God.</s>\n    <s>Nations that do not know God and worship various demonic idols rejoice in such things.</s>\n    <s>Seeing this, the Israelites also began to rejoice in the worship of their gods, thinking they were like other nations and enjoying peace like them.</s>\n    <s>Therefore, it is said to them: Do not rejoice, Israel, because you have turned away from me.</s>\n    <s>You will not have peace for long as you think; instead, you will be taken captive to be punished for your sins.</s>\n    <s>You wanted to pay me the tribute of servitude, but you became like people who do not know me, who also rejoice and celebrate in their gods.</s>\n    <s>So do not rejoice, because you have strayed from your God, and do not think you are like other nations, because it is different to be ignorant of God and different to turn away from God.</s>\n    <s>A servant who knows his master's will and does not do it will be beaten severely.</s>\n    <s>You loved reward more than all the threshing floors of wheat.</s>\n  </p>\n  <p>\n    <s>By threshing floors and wheat, we understand the abundance of all things that the same people enjoyed, all of which they thought were given to them as a reward because they had abandoned God and started worshiping idols.</s>\n    <s>For everything they received from God, they attributed to idols, which is why it is threatened that all these things will be taken away from them by God's just judgment, with the following being added:</s>\n  </p>\n  <p>\n    <s>The threshing floor and the winepress will not feed them, meaning I will send them famine so that no wheat will be found in the threshing floors and no wine in the presses.</s>\n    <s>This is known to have happened in the times of Elijah and Elisha when, driven by hunger, mothers fed on the corpses of their children.</s>\n    <s>And the wine will deceive them, meaning it will fail, and there will be none in the vineyards or presses as they thought.</s>\n  </p>\n  <p>\n    <s>It is also said to heretics not to rejoice, who think they are like other nations when they depart from the unity of the Church, because those who sinned without the law will perish without the law, and those who turned away from the true faith after knowing God will be punished more severely.</s>\n  </p>\n</speak>",
      "original_latin": "Noli laetari, Israel, noli exsultare sicut populi,\nquia fornicatus es a Deo tuo. Populi nationum ignorantes\nDei notitiam, et varia colentes daemonum portenta,\nlaetabantur ibi: quod videntes Israelitae et ipsi\nquoque coeperunt gaudere in cultura deorum suorum,\neo quod similes essent gentibus, putantes se pace\nfrui, veluti caeterae gentes. Idcirco dicitur ei: Noli\nlaetari, Israel, quia recessisti a me. Non enim diu\npacem (ut aestimas) habebis, propter hoc quinimo\ncaptivus duceris, ut peccata tua puniantur, qui\n mihi servitutis censum impendere volens, factus es\nsicut populi qui ignorant me, qui etiam in suis diis\nlaetantur et gaudent. Noli ergo gaudere, quia fornicatus\nes a Deo tuo, et noli te putare talem ut sunt\ncaeterae gentes, quoniam aliter nesciens Deum, aliter\nautem punitur recedens a Deo. Servus autem qui\nscit voluntatem domini sui, et non facit eam, vapulabit\nmultum. Dilexisti mercedem super omnes\nareas tritici. Per areas et triticum, abundantiam\nomnium rerum intelligamus, quibus idem populus\nfruebatur, quae omnia putabat sibi esse data pro mercede,\neo quod derelicto Deo coeperit idola colere. Omnia enim quae a Deo perceperat, idolis deputabat,\nquam ob rem justo Dei judicio haec omnia eis\nauferri minantur, cum subditur:\n Area et torcular non pascet eas, id est, mittam\nillis inopiam famis, ut in areis non inveniatur\ntriticum, neque in torcularibus vinum. Quod factum\nesse constat temporibus Eliae et Elisei, quando matres,\ncogente fame, filiorum suorum cadaveribus pascebantur. Et vinum mentietur eis, id est deficiet,\nnec erit in vineis aut torcularibus, sicut putabant. Dicitur et haereticis ne gaudeant, qui putant\nse similes esse gentibus, dum ab unitate Ecclesiae\nrecedunt, quoniam qui sine lege peccaverunt, sine\nlege peribunt, qui autem post Dei notitiam recesserint\na recta fide, gravius punientur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Those who have an abundance of worldly goods, with barns and wine presses—that is, the body and blood of Christ—are not satisfied. Because while they eat unworthily, they prepare for themselves everlasting sorrow and eternal torment. They will not live in the Lord’s land. Not only will they suffer from hunger in the land they received from the Lord, but they will also be taken into captivity, unable to live in the land they have defiled with their crimes.\n  </p>\n  <p>\n    Ephraim has returned to Egypt. This can be understood as either returning in their hearts or, as mentioned earlier, by worshiping their gods. In Assyria, they eat what is defiled. Just as they ate food sacrificed to idols in their own land, when taken into captivity, they eat the sacrifices of demons in Assyria. What was offered to idols became defiled. They will not pour wine to the Lord, but to demons, and it will not please Him. For they could not pour wine to the Lord in Chaldea, as they did not have a temple or altar for this. Their sacrifices are like the bread of mourners. All who eat it will be defiled.\n  </p>\n  <p>\n    Among the Jews, when a sacrifice was offered for the dead, whoever ate from it became unclean, as did the sacrifice itself. The sacrifice is called the bread of mourners because it was offered for the dead, whose relatives mourned their death.\n  </p>\n  <p>\n    Another way: It was customary among the Jews to mourn the dead for seven days. During this time of lamentation, whatever was made in the house of the deceased was unclean. Anyone who ate from that house or touched anything became unclean. Therefore, they ate elsewhere until the seventh day. On the first day, they mourned the dead, who were still lying in the same house. After the burial, the bier was placed in the middle, and they lamented as if the dead were present. According to this custom, the prophet says: Their sacrifices are like the bread of mourners.\n  </p>\n</speak>",
      "original_latin": "Qui etiam\ntemporalibus bonis abundantes, area et torculari\n(corpore scilicet et sanguine Christi) non satiantur,\nquia dum indigne comedunt, perpetuum luctum et\n aeterna sibi tormenta praeparant. Non habitabunt in terra Domini. Non solum\npenuriam famis patientur in terra, quam a Domino\nacceperunt, sed etiam in captivitatem ducentur, nec\npossunt habitare in terra, quam suis sceleribus polluerunt. Reversus est Ephraim in Aegyptum. Subaudis corde, vel, sicut supra dictum est, deos eorum\ncolendo. Et in Assyriis pollutum comedit. Sicut\nenim in terra sua idolothyta comedebant, ita ducti\nin captivitatem, in Assyriis sacrificiis daemonum vescebantur:\nquae dum idolis offerebantur, polluta\nfiebant. Non libabunt Domino vinum, sed daemonibus,\net non placebunt ei. Neque enim ipsi in Chaldaea\npositi Domino vinum libare poterant, non habentes\n templum vel altare, in quo haec facerent. Sacrificia\neorum quasi panis lugentium. Omnes qui comedunt\neum, contaminabuntur. Apud Judaeos cum\npro mortuo sacrificium offerebatur, quisquis inde\ncomedisset, immundus fiebat et ipse, et sacrificium\nquod oblatum fuerat. Ipsum quippe sacrificium vocatur\npanis lugentium, propter hoc videlicet, quia\npro mortuo erat oblatum, in cujus morte lugebant\nparentes. Aliter: Mos apud Judaeos fuit, mortuum\nper septem dies deflere. Quandiu autem hoc agebatur\nlamentum, quidquid in domo mortui per septem\ndies quibus eum deflebant, fiebat, immundum\nerat. Et quisquis ex eadem domo comedisset, vel\naliquid tangeret, immundus fiebat. Unde et aliorsum\n comedebant usque ad septimum diem. Prima quippe\ndie flebant mortuum, adhuc in eadem domo jacentem. Post cujus sepulturam feretrum in medio ponebatur,\net quasi praesente mortuo lamentabantur. Secundum hanc itaque consuetudinem dicit propheta:\nSacrificia eorum quasi panis lugentium, etc."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The meaning here is: Just as the things in a dead person's house were considered unclean for seven days during mourning, and anyone who ate or drank there became unclean, so too are the sacrifices of those who offer them to idols unclean, including both the sacrifices themselves and those who offer or consume them.\n    </p>\n    <p>\n        Their bread is prepared for their own souls, meaning they offer bread and other items to idols to satisfy themselves and find joy in this present life. Here, \"soul\" refers to the present life, as it often does in divine scripture, as in <phoneme alphabet=\"ipa\" ph=\"He who loves his life will lose it\">He who loves his life will lose it.</phoneme>\n    </p>\n    <p>\n        They will not enter the house of the Lord because their offerings are not to the Lord, but to demons. \"Bread\" is used to mean all food and sacrifice. It's easy to understand this about heretics, who do not dwell in the house of the Lord, meaning the Church of the faithful, often called \"earth\" because of the firmness of faith. Hence, John says: <phoneme alphabet=\"ipa\" ph=\"They went out from us, but they did not really belong to us\">They went out from us, but they did not really belong to us.</phoneme>\n    </p>\n    <p>\n        They will return to Egypt, imitating the works of the unfaithful. They eat polluted things among the Assyrians, satisfying their desires in the company of demons, and do not offer wine to the Lord because they are not spiritually joyful in Him. Thus, they will not please Him, and whatever they do will be considered unclean.\n    </p>\n    <p>\n        They will not be able to enter the house of the Lord, because everything they do will turn into mourning. They may do good works, like preaching words, which are called bread, to give to their listeners, but they do so for present joy, deceiving and stripping the homes of widows. This defiles those who eat, as those who accept the doctrine of heretics become unclean. The assemblies of heretics are not houses of God but are called dens of thieves.\n    </p>\n    <p>\n        What will you do on the day of the solemn feast, on the day of the Lord's festival? We should understand the day of the Lord's solemn feast or festival to mean the time of captivity and misery when He avenges His enemies and foes. Although all days belong to the Lord, that day is specifically said to be His, as it is compelled to render vengeance.\n    </p>\n</speak>",
      "original_latin": "Et est sensus: Sicuti ea quae in domo mortui erant,\nimmunda fiebant septem diebus quibus lugebant\nmortuum, quisquis inde comedisset aut bibisset immundus\nfiebat, sic illorum sacrificia, qui idolis immolant,\nimmunda sunt, tam ipsa quam qui ea offerunt\nvel comedunt. Quia panis eorum animae ipsorum,\nsubaudis praeparatur, id est, ad hoc offerunt\npanem et caetera idolis, ut inde satientur et gaudeant\nin praesenti vita. Anima hic pro vita praesenti\n ponitur, sicut solet fieri in divino eloquio, unde est,\nQui amat animam suam, perdet eam. Non intrabit\nin domum Domini. Quia videlicet non Domino offertur,\nsed daemonibus. Sciendum autem quia panis\npro omni cibo et sacrificio ponitur. De haereticis facilis\nest intellectus, qui non habitant in domo Domini,\nhoc est, in Ecclesia fidelium, quae propter soliditatem\nfidei saepe terra appellatur. Hinc Joannes\ndicit: Ex nobis exierunt, sed non erant ex nobis. Et revertentur in Aegyptum, opera infidelium imitantes. Unde et inter Assyrios polluta comedunt,\ndum in societate daemonum voluptatibus suis satiantur,\nnec libant Domino vinum, quia spiritualiter non\nlaetantur in ipso. Unde non placebunt ei, sed quaecunque\nfecerint, immunda reputabuntur. Nec in\n domum Domini intrare poterunt, quia omne quod\nfaciunt vertetur in luctum: quia ad hoc bona operantur,\nut verba praedicationis, quae panis appellantur,\nsuis auditoribus impendant, ut in praesenti gaudeant,\nexspoliantes domos viduarum sua deceptione,\nquae comedentes contaminantur: quia qui doctrinam\nhaereticorum suscipiunt, immundi fiunt. Haereticorum\nenim conciliabula non domus Dei sunt,\nsed spelunca latronum appellantur. Quid facietis in die solemni, in die festivitatis\nDomini? Diem solemnem vel festivitatis Domini,\ndebemus intelligere vel captivitatis tempus et miseriarum,\nquo vindictam de suis inimicis et hostibus\nexercuit. Licet enim omnes dies Domini sint, illa\ntamen proprie ejus esse dicitur, quae vindictam reddere\n cogitur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    When the day of captivity comes, he says, and the most savage enemy advances, what celebration is there for me to enjoy, because it avenges me of my enemies and puts an end to the injury? What will you do? Answer. With them remaining silent, he answers himself, or rather, he sees with divine eyes what they will do.\n  </p>\n  <p>\n    Hence it is added: Behold, they have departed from devastation. In this place, the past is used instead of the future, following the usual manner of Holy Scripture. They have departed, namely, for what is to be departing, because with the Assyrians and Chaldeans pressing down with misery and devastation, and wishing to bind the captives, they will flee to Egypt to escape the hands of the enemies.\n  </p>\n  <p>\n    Hence it is also added: Egypt will gather them, Memphis will bury them. This refers to the remaining two tribes who killed Gedaliah with Jeremiah against the Lord's command, fleeing the Chaldeans and entering Egypt, where they were later killed by Nebuchadnezzar, as the book of the prophet himself testifies. Memphis, whose inhabitants buried the Jews killed there, was the capital city of Egypt before Alexandria.\n  </p>\n  <p>\n    Their desirable silver, nettles will inherit, and thorns in their tents. These words signify long-lasting desolation, because where once there were beautiful houses, now thorns and nettles have sprung up. For by that silver is understood what is bought with silver, namely villages and fields, which long-lasting desolation has turned into wilderness.\n  </p>\n  <p>\n    It is also said to heretics: When the day of the Lord's feast comes, that is, the day of judgment, when he will give life back to his friends, what will you do? Behold, you have been devastated by enemies, that is, demons, who have stripped you of all virtues, you have imitated the works of the unbelievers, and you have become like other nations. Therefore, Memphis will bury you there, which is interpreted as from the mouth, because according to the judgments and blasphemies of your mouth you will be condemned, and you will feel in punishments what you have spoken.\n  </p>\n</speak>",
      "original_latin": "Cum venerit, inquit, dies captivitatis,\net saevissimus hostis ingruerit, quae in ea solemnitas\nest, quam ego habeo placabilem, quia me vindicat\nde meis hostibus, et injuriae ponit modum, quid facietis? Respondete. Illis tacentibus sibi ipse respondet,\nimo quid sint facturi, divinis oculis intuetur. Unde subjungitur: Ecce enim profecti sunt a vastitate. Quo in loco praeteritum pro futuro ponitur,\nusitato more sacrae Scripturae. Profecti sunt scilicet,\npro eo quod est proficiscentur, quia miseria et vastitate\nprementibus Assyriis atque Chaldaeis, captosque\nligare cupientibus, fugient ad Aegyptum, ut possint\nevadere manus hostium. Unde et subditur: Aegyptus\ncongregabit eos, Memphis sepeliet eos. Quod de\n reliquis duarum tribuum est accipiendum, quae interfecit\nGodaliam cum Jeremia contra Domini praeceptum,\nfugientes Chaldaeos ingressi sunt Aegyptum,\nubi postea interempti sunt a Nabuchodonosor, sicut\nliber ipsius prophetae testatur. Memphis autem, cujus\nhabitatores sepelierunt Judaeos ibi interemptos, civitas\nerat metropolis Aegypti ante Alexandriam. Desiderabile\nargentum eorum, urtica haereditabit et\nlappa in tabernaculis eorum. Haec verba longam\nsignificant vastitatem, quia ubi erant quondam Domus\npulcherrimae, ibi ortae sunt lappae atque urticae. Nam per argentum illud intelligitur, quod argento\nemitur, villae videlicet atque agri, quos diuturna\nvastitas redegit in solitudinem. Dicitur et haereticis:\nCum venerit dies festivitatis Domini, hoc est, dies\n judicii, quando vitam suis redditurus est amicis, quid\nfacietis? Ecce enim vastati estis ab hostibus, id est\ndaemonibus, qui vos omnibus exspoliaverunt virtutibus,\nimitati estis opera infidelium, et caeteris estis\nnationibus similes. Propter hoc ibi sepeliet vos\nMemphis, quae interpretatur ex ore, quia juxta sententias\net blasphemias oris vestri damnabimini, et\nquod locuti estis in suppliciis sentietis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n<p>Then the desirable things, like silver and the brilliance of eloquence and false teachings, will be taken over by a nettle. Perpetual fire will consume it, burning you eternally.</p>\n\n<p>It will be a thorn in your tents, symbolizing the conscience of your sins and your former way of life. Such cares will torment you.</p>\n\n<p>The days of visitation have come, the days of retribution are here. In this context, visitation means affliction and torment. Elsewhere, it is used positively, as in: The sunrise from on high has visited us.</p>\n\n<p>The days of visitation have come, as he said earlier: What will you do on the solemn day and the festival of the Lord? The days of retribution have come, so you will receive according to what you have done.</p>\n\n<p>Know, Israel, that the prophet is foolish, the spiritual man is mad. The people of Israel used to call the true prophets of God madmen. We read that the princes in Ramoth-Gilead said to Jehu: What did this madman say to you? And he replied: You know the man and what he said.</p>\n\n<p>So it is said: O Israel, now recognize your own words. You called the prophet who spoke the truth to you and prophesied by the Holy Spirit, foolish and mad. Know, therefore, that you are foolish, without understanding, and that the prophet you called mad was speaking my words. You thought you were a spiritual man and believed that seeing through the Holy Spirit would benefit you.</p>\n\n<p>Alternatively: Know, Israel, that the prophet is foolish because you promised yourself peace, and it did not come as you falsely estimated. Know also that you are a mad prophet, who despised my words. You thought you were a spiritual man and believed that seeing through the spirit would benefit you. Because of your many sins and much madness, you lost your understanding. You did not foresee the adversities coming to you, nor did you listen to those taught by the Holy Spirit who preached these things to you, whom you additionally called mad and insane.</p>\n</speak>",
      "original_latin": "Tuncque desiderabile\nargenti, id est, quidquid habuistis in nitore\neloquentiae et falsis dogmatibus urtica haereditabit,\nhoc est, perpetuum incendium possidebit,\nquod vos aeterno ardore consumet. Et erit lappa in\ntabernaculis suis, hoc est, conscientia peccatorum et\npristinae conversationis, et curae hujusmodi vos torquebunt. Venerunt dies visitationis, venerunt dies retributionis. Visitatio in hoc loco pro afflictione et tormento\nponitur. Alibi ponitur in bono, ut est: Visitavit\nnos oriens ex alto. Venerunt (inquit) dies\nvisitationis, de quibus supra dixerat: Quid facietis\nin die solemni et festivitatis Domini? Venerunt\ndies retributionis, ut qualia fecerunt, talia recipiant. Scito te, Israel, stultum prophetam, insanum, virum\nspiritualem. Populus Israeliticus veros Dei prophetas,\ninsanos appellabat. Unde legimus quod dixerunt\nprincipes in Ramoth Galaad ad Hieu: Quid dixit\ntibi insanus iste? quibus ille ait: Nostis hominem,\net quid locutus sit. Dicitur ergo: O Israel, nunc tua\nverba cognosce, qui prophetam tibi vera dicentem\net Spiritu sancto prophetantem, stultum et insanum\n vocabas. Scito itaque te stultum, hoc est, sine intellectu,\net eum quem vocabas prophetam insanum,\nqui mea verba despexisti, et putabas te esse virum\nspiritualem, et profutura tibi aestimabas te videre\nper Spiritum sanctum. Aliter: Scito te, Israel, stultum\nprophetam, quia tibi promittebas pacem, et non\nvenit juxta tuam falsam aestimationem; scito te\netiam prophetam esse insanum, qui mea verba despexisti,\net putabas te esse virum spiritualem, et profutura\ntibi aestimabas te videre per spiritum. Propter\nmultitudinem iniquitatis tuae et multitudinem\namentiae. Id est, propter innumera peccata multam\netiam incurristi amentiam, ut proprium amittens\nintellectum, nescires quid ageres. Unde nec ea quae\n tibi futura erant adversa videre potuisti, nec eos qui\nper Spiritum sanctum edocti erant, et tibi ea praedicabant\naudisti, quos insuper insanos et amentes\nvocasti."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    The day of vengeance will also come for the wicked. When the Lord comes for judgment, they will face punishment and be repaid for their actions. While they lived, they claimed to be Israelites, meaning people who see God—but they were not, failing to recognize their own foolishness. They said that the Son of God was a creation, denied the Holy Spirit, and asserted that one God is good and another is the creator of the world. Their madness is manifold because their iniquities are numerous.\n  </p>\n  <p>\n    The watchman of Ephraim is with my God. The prophet has become a snare of ruin on all his ways. The voice of the prophet: the watchman of Ephraim, understood as, with my God—that is, he was appointed by my God as a watchman over Jeroboam, who is understood by the name Ephraim—so that he and his followers, the kings, would be watchmen over the people of God, providing good things for them, and governing and instructing them according to God's will. The rulers and prophets of the people were called watchmen. Hence, it is also said to Ezekiel: I have made you a watchman for the house of Israel.\n  </p>\n  <p>\n    Thus, Jeroboam was given as a watchman and as a prophet to the people with his followers, to correct the erring people and call them back to the right path. But he, who should have educated them, became a snare of ruin in all his actions, because through power and wicked persuasion, he made them worship idols. He, who should have been a prophet to show the people the worship of God, taught them idolatry. Hence, it is added here: Madness, that is, an idol in the house of his God, that is, in Bethel, where previously the house of God had been. There he set up the golden calf to be worshipped.\n  </p>\n  <p>\n    They have deeply sinned, as in the days of Gibeah. Here the prophet recalls the crime of the sons of Israel, which once happened in Gibeah when they killed the wife of a Levite returning from Bethlehem with illicit intercourse. Thus, he says that the Israelites of his time are sunk in the abyss of impiety, surpassing the crime that was once committed in Gibeah. We can also take the days of Gibeah as the time when they chose Saul as king for God in the city of Gibeah.\n  </p>\n</speak>",
      "original_latin": "Dies quoque ultionis veniet reprobis, quando\nDomino veniente ad judicium, visitabuntur ad poenam,\net reddetur eis prout gesserant, qui dum\nviverent, Israelitas (hoc est, viros videntes Deum)\nse esse fatebantur, quod non erant, non cognoscentes\nsuam stultitiam, dicentes Dei Filium facturam,\nSpiritum sanctum negantes; et rursum, alium Deum\nbonum, alium mundi asserentes creatorem, quorum\ninsania multiplex est, quia et iniquitates quamplurimae. Speculator Ephraim cum Deo meo, propheta laqueus\nruinae factus est super omnes vias ejus. Vox\n prophetae: Speculator Ephraim, subaudis est, cum\nDeo meo, id est ad hoc a Deo meo constitutus est\nspeculator Jeroboam, qui nomine Ephraim intelligitur,\nut ipse et ejus sequaces reges speculatores essent\npopuli Dei, et eis bona providerent, ac secundum\nDei voluntatem regerent atque instruerent eos. Speculatores quippe appellabantur rectores et prophetae\nipsius populi. Unde et dicitur Ezechieli: Speculatorem\ndedi te domui Israel. Ita ergo Jeroboam\nquasi speculator et quasi propheta datus est\npopulo cum sequacibus suis, ut populum corrigerent\ndelinquentem, et ad rectum iter revocarent. Sed qui\neos erudire debuerat, factus est laqueus ruinae in\nomnibus suis actionibus, quia per potentiam et pravam\nsuasionem fecit eos idola colere: et qui debuerat\n esse propheta ut populo Dei culturam ostenderet,\ndocuit eos idololatriam. Unde hic subditur: Insania\nhoc est, idolum in domo Dei ejus, id est, in\nBethel, ubi antea fuerat domus Dei. Ibi quippe vitulum\naureum adorandum constituit. Profunde peccaverunt, sicut in diebus Gabaa. Hic reducit propheta ad memoriam scelus filiorum\nIsrael, quod quondam gestum est in Gabaa, quando\nuxorem Levitae revertentis de Bethleem illicito necavere\nconcubitu, sicque in impietatis barathrum\nsuo tempore Israelitas dicit demersos, ut vincant\nscelus quod olim fuerat in Gabaa perpetratum. Possumus\net dies Gabaa accipere tempus, quando pro\nDeo ibi elegerunt regem Saul de urbe Gabaa."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    They sinned by abandoning God and choosing a human king to rule over them. They chose Jeroboam, the son of Nebat, as their king against God's will. They turned away from God by worshiping the calves he had made. He will remember their iniquities, those they thought were forgotten, and he will visit their sins through captivity unto death. God sometimes does not allow forgetfulness but is said to remember when he renders vengeance to sinners.\n\n    <break time=\"500ms\"/>\n\n    These things can also apply to those placed over the Church, such as bishops and priests. By teaching perverse doctrine, they became a snare of perdition for others. Like paths in the desert, I found Israel, like the first fruits of the fig tree. When all nations were deserted by God, whose knowledge they did not have, I found the people of Israel, like a path in the wilderness. Just as eagerly as new fruits are eaten, so I chose them, leaving all other nations in the desert.\n\n    <break time=\"500ms\"/>\n\n    He adds, like the first fruits of the fig tree, meaning those which are delightful and gathered with love. On its top, I saw their fathers. This means, at the beginning of this people, by the grace of my mercy, I chose Abraham, Isaac, and Jacob, because they pleased me, adhering to faith and good works. To see God is to have mercy. But they entered into Baal-Peor, the idol of the Moabites, and turned away. In their abundance, they became abominable, worthy of rejection. Just as they loved those things, as written in the Psalm: Let those who make them become like them, and all who trust in them, that they may not only be idolaters but also be called idols themselves.\n</speak>",
      "original_latin": "Potius\nenim isti peccaverunt, quoniam illi tantummodo\n Deum reliquerunt eligendo sibi regem hominem qui eis\ndominaretur: isti autem et regem sibi elegerunt,\nJeroboam videlicet filium Nabath contra Dei voluntatem;\ninsuper a Deo recesserunt, vitulos quos\nipse fecerat adorando. Recordabitur iniquitates\neorum, subaudis, quas nunc putabatur esse oblitus,\net visitabit peccata eorum, subaudis per captivitatem\nin mortem. Deus enim aliquando oblivionem\nnon patitur, sed tunc recordari dicitur, quando vindictam\npeccatoribus reddere cognoscitur. Possunt et\nhaec referri ad eos qui praepositi fuerant Ecclesiae,\nid est episcopi et presbyteri. Sed ipsi perversam\ndoctrinam docendo, facti sunt aliis laqueus perditionis. Quasi vias  in deserto inveni Israel,\nquasi prima poma ficulneae. Id est, cum omnes\ngentes desertae essent a Deo, cujus notitiam non\nhabebant, inveni populum Israel, quasi viam in solitudine,\net sicut avide novi fructus inventi comeduntur,\nsic omnibus gentibus relictis in deserto,\nhujusmodi elegi eos. Hoc est enim quod subjungit,\nquasi prima poma ficulneae, subaudis quae delectabilis\nest et cum amore colligitur. In cacumine\nejus vidi patres eorum. Hoc est, in initio\nipsius populi gratia misericordiae meae elegi Abraham,\nIsaac, et Jacob, quia mihi placuerunt, adhaerentes\nfide et bonis operibus. Videre quippe Dei,\nmisereri est. Ipsi autem intraverunt ad Beelphegor,\nid est idolum Moabitarum, et abalienati\n sunt id est, recesserunt. In profusione, subaudis\nsui, et facti sunt abominabiles, hoc est,\nabjectione digni. Sicut ea quae dilexerunt, juxta\nillud quod scriptum est in psalmo: Similes illis\nfiant qui faciunt ea, et omnes qui confidunt in eis,\nut non solum idololatrae. sed etiam ipsa idola nuncupentur."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            But to bring this back to the faithful people, in the desert of this age, when the whole world was held in sin and the nations did not know God, the Lord first found the Christian people in the apostles and apostolic men, who saw God with their minds, and He was satisfied with their sweetest fruits.\n            <break time=\"500ms\"/>\n            But heretics who usurp the name of Christianity for themselves have entered into <phoneme alphabet=\"ipa\" ph=\"bɛlˈfiːɡɔr\">Beelphegor</phoneme>, serving lust.\n            <break time=\"500ms\"/>\n            It is difficult, as blessed Jerome says, to find a heretic who loves chastity, although he often professes it with his mouth, because he speaks one thing with his lips, keeps another in his conscience, and fulfills another in action.\n            <break time=\"500ms\"/>\n            Hence, they are abominable and have become unclean, just like the things they loved. Ephraim has flown away like a bird. This means that the people of the ten tribes quickly lost their own land and went into captivity.\n            <break time=\"500ms\"/>\n            The prophet called him a bird to show the swift journey to Babylon. Their glory has flown away from birth, from the womb, and from conception.\n            <break time=\"500ms\"/>\n            The people of the ten tribes boasted in the multitude of their children and in the multitude of their armies, and in this, they thought themselves greater than their brother Judah, because they ruled over ten tribes, while Judah ruled over two.\n            <break time=\"500ms\"/>\n            Therefore, they had many children, in whom they gloried, but they were all taken captive or even killed, and their glory, that is, their boasting in their children, suddenly flew away.\n            <break time=\"500ms\"/>\n            Hence, it is added: \"And even if they raise their children, I will make them childless among men,\" meaning that if they gather a multitude of children and have the freedom to raise them, it will benefit them nothing, because they will be handed over to death, and I will make it so that they do not glory in them, because they will see them killed and taken captive by enemies.\n            <break time=\"500ms\"/>\n            While other nations rejoice in the offspring of their children, they will be without children.\n            <break time=\"500ms\"/>\n            But woe to them when I depart from them. For since they have departed from me, I will also depart from them, and then they will feel woe, that is, eternal damnation, when they have lost all my help.\n            <break time=\"500ms\"/>\n            Ephraim, as I saw, was like Tyre, founded in beauty.\n        </p>\n    \n</speak>",
      "original_latin": "Ut autem ad fidelem populum ista referamus,\nin deserto hujus saeculi, id est cum omnis\nmundus teneretur in peccato, et gentes ignorarent\nDeum, primum in apostolis et apostolicis viris invenit\nDominus populum Christianum mente Deum videntem,\net dulcissimis eorum satiatus est fructibus. Sed haeretici qui sibi nomen Christianitatis usurpant,\nintraverunt ad Beelphegor, servientes libidini. Difficile est enim, ut beatus Hieronymus dicit,\n haereticum reperire, qui diligat castitatem, licet\neam soleat ore praeferre, quia aliud loquitur labiis,\nallud servat conscientia, et implet opere. Unde et\nabominabiles existunt, facti immundi, sicut ea quae\ndilexerunt. Ephraim quasi avis avolavit. Hoc est, populus\ndecem tribuum velociter terram propriam amittens,\nabiit in captivitatem. Avem autem appellavit\neum propheta, ut velocem in Babylonem transitum\ndemonstraret. Gloria eorum a partu et ab utero et a\nconceptu, subaudis avolavit. Gloriabatur populus decem\ntribuum in multitudine filiorum et multitudine\nexercituum, et in eo se majorem arbitratus est Juda\nfratre suo, quia ipse decem tribubus, ille duobus praefuit. Habebant ergo plurimos filios, quibus gloriabatur,\n qui omnes captivi ducti sunt, aut etiam interfecti,\net avolavit, hoc est, subito omnis eorum gloriatio\nqua in filiis gloriabantur, recessit. Unde et subditur:\nQuod et si enutrierint filios suos, absque liberis\neos faciam in hominibus, id est, si multitudinem\nliberorum congregaverint, et licentiam nutriendi\nhabuerint, nihil eis proderit, quia tradentur neci, et\nfaciam ut non glorientur in eis, quia videbunt illos\ninterfici, et ab hostibus captivari, caeterisque nationibus\nin propagine filiorum laetantibus, ipsi erunt\nabsque liberis. Sed et vae eis, cum recessero ab\neis. Quia enim ipsi recesserunt a me, et ego recedam\nab eis, tuncque sentient vae, hoc est damnationem\naeternam, cum omne meum perdiderint auxilium. Ephraim ut vidi, Tyrus erat fundata in pulchritudine."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Tyrus was a noble city, rich in many ways, located in the middle of the sea. It was known as an emporium because all manner of wealth for trade could be found there, and it was filled with many citizens. Therefore, Ephraim, representing the ten tribes, proud of their wealth and population, saw themselves as similar to Tyrus, established in beauty, honor, and splendor.\n    </p>\n    <p>\n        The meaning is: Ephraim was as beautiful, he says, but is now deserted, once surrounded by God's help, just like Tyrus, encircled by the sea, which defies storms and whirlwinds. Just as Tyrus is untroubled by the waves crashing against it, so too did Ephraim, protected by God's help, consider their adversaries as insignificant. Ephraim will bring his children to the killer.\n    </p>\n    <p>\n        Let us understand the killer to be Hazael, the king of Syria, who besieged Samaria for a long time until hunger forced them to surrender, believing it better to die quickly by the sword than to suffer prolonged starvation.\n    </p>\n    <p>\n        Tropologically, heretics are understood as Ephraim, who, like the unstable and wanton, depart from the Church and boast of the multitude of followers they gain through false teachings. To them, the Lord threatens that even if they are nurtured, they will be punished because they are born of fornication. Thus, the fathers are left childless, while the disciples perish along with their corrupt teachers. As it is said: Woe to them when I depart from them.\n    </p>\n    <p>\n        He also reminds us what Ephraim was like when he says he was in the Church amidst the temptations of this world. Just as Tyrus, struck by sea waves but enduring adversity because of its foundation in Christ, upon which a house cannot be overthrown, Ephraim once stood firm. But now, he brings his children to the killer, that is, to the devil, who eternally destroys wicked souls. And he aptly says, he brings them out, meaning he removes them from the Church.\n    </p>\n</speak>",
      "original_latin": "Tyrus civitas erat nobilis et multarum\ndivitiarum, in medio maris sita, et dicebatur emporium,\neo quod omnes ibi invenirentur divitiae ad\nemendum, plurimisque civibus abundabat. Quapropter\nEphraim, id est decem tribus superbientes\nin multitudine divitiarum et populorum similem se\nTyro putavit, fundata in pulchritudine, id est in\nhonore et decore multarum divitiarum. Et est sensus:\nTam pulcher erat (inquit) Ephraim, qui nunc\ndesertus est, et sic vallabatur Dei auxilio, ut Tyrus\nqui mari cingitur, et procellas ac turbines ventorum\ncontemnit: et sicut Tyrus undas adversum\nse insurgentes non curat, sic illi Dei protecti\nauxilio pro nihilo ducebant omnes adversum se\n insurgentes. Ephraim adducet ad interfectorem\nfilios suos. Interfectorem intelligamus Azaelem regem\nSyriae, qui Samariam longo tempore obsedit,\nquousque fame cogente ad eum exirent arbitrantes\nsibi utilius cum gladio subito perire, quam longa\ninedia. Tropologice haeretici intelliguntur Ephraim,\nquae veluti instabiles et lascivi de Ecclesia recedunt,\net gloriantur in multitudine filiorum, quos per pravum\ndogma sibi generant, quibusque Dominus comminatur,\netiamsi enutriti fuerint puniendos, quoniam\nex fornicatione sunt geniti, ideo et patres absque\nliberis redduntur, dum simul discipuli cum pravis\npereunt magistris, de quibus et subditur: Vae\neis cum recessero ab eis. Simulque replicat qualis\nfuerit Ephraim, quando (inquit) erat in Ecclesia\n inter saeculi hujus tentationem, quasi Tyrus tundebatur\nmarinis fluctibus, et tamen nihil adversi poterat\nsustinere, quia habebat fundamentum Christum,\nsuper quod domus aedificata non potest everti. Nunc\nautem filios suos educit ad interfectorem, hoc est,\nad diabolum, qui aeternaliter animas pravas jugulat. Et pulchre dixit, educit, id est, de Ecclesia facit\nextrahi foras."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    Morally, we can say that the sons of Ephraim represent the worst thoughts and doctrines contrary to the truth, all of which the Lord destroys, not allowing sinners to have such offspring. Leaving them eternally with their depraved doctrines and wicked thoughts, He punishes them. Hence, it is said: \n    <s>\n      On that day, all their thoughts will perish.\n    </s>\n    <s>\n      Give them, Lord. What will You give them? Give them a womb without children and dry breasts.\n    </s>\n    <s>\n      So that we do not misuse what God has given for blessings and turn the things given by Him into their opposite, it is necessary that they be taken away from us.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, since we have been given a tongue to praise God and speak good things, if anyone abuses it for blasphemy, the Psalmist prays against them: Let deceitful lips be silenced, etc.\n    </s>\n    <s>\n      Because Ephraim gloried in the womb, in conception, and childbirth, and in the multitude of people, for which he swelled with pride when he should rather have humbled himself and given thanks to God, who had multiplied them, the prophet speaks to the Lord, saying: \n    </s>\n    <s>\n      Give them, Lord, and answers himself. What will You give them? And immediately, by cursing and provoking God against them, he adds: Give them a sterile womb and dry breasts, so that they do not have reasons for pride, and in what they usually boast, they are confounded.\n    </s>\n    <s>\n      For their pride was in the multitude of children, thus he says: Give them a sterile womb, so they do not generate children, and give them dry breasts, so that even if they do give birth, they do not have the means to nurse them.\n    </s>\n  </p>\n  <p>\n    <s>\n      All their wickedness is in Gilgal, for there I began to hate them. In Gilgal, Saul was anointed king, with Samuel announcing God's wrath to the people. There (he says) I began to hate them because by asking for a human king, they departed from My command.\n    </s>\n    <s>\n      Alternatively, we read in the book of Joshua that in Gilgal, the people of Israel were circumcised a second time, where later, under the guise of religion, they first began to worship idols, in whose worship they committed all sorts of crimes.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Moraliter filios Ephraim possumus dicere\ncogitationes pessimas, et contraria dogmata\nveritati, quae omnia Dominus interficit, nec peccatores\ntales liberos habere patitur, quas aeternaliter\nderelinquens, cum suis pravis dogmatibus et iniquis\ncogitationibus punit. Unde est: In illa die peribunt\nomnes cogitationes eorum. Da eis, Domine. Quid dabis eis? Da eis vulvam\n sine liberis et ubera arentia. Ne his quae Deus pro\nbenedictione dedit male utamur, et in contrario quaeque\nab eo data sunt convertamur, expedit ut auferantur\na nobis. Denique cum nobis lingua data sit ad Deum\nlaudandum, et quae bona sunt loquenda, si quis ea\nabutatur in blasphemiam, contra hunc Psalmista\ndeprecatur: Muta fiant labia dolosa, etc. Quia\nergo Ephraim gloriabatur in utero et in conceptu et\npartu, et in populorum multitudine, pro quibus elatus\nin superbiam tumebat, cum potius deberet humiliari\net Deo gratias agere, qui eos multiplicaverat,\nloquitur propheta ad Dominum, dicens: Da\neis, Domine, sibique ipsi respondet. Quid dabis\neis? Et statim imprecando et provocando Deum\n adversus illos, subinfert: Da eis vulvam sterilem et\nubera arentia, ne scilicet habeant causas superbiae,\net in quo gloriari solent, in hoc confundantur. Superbia\nenim in eis erat multitudo filiorum, ideoque\nait: Da eis vulvam sterilem, ne scilicet generent filios,\net da ubera arentia, ut, etiamsi genuerint, non\nhabeant unde eos lactare possint. Omnes nequitiae eorum in Galgal, quia ibi exosos\nhabui eos. In Galgal Saul unctus est in regem,\nSamuele iram Dei populo nuntiante. Ibi (inquit) exosos\nhabui eos, quia regem hominem ibi postulantes,\na meo imperio recesserunt. Aliter: Legimus in libro\nJesu Nave, quod in Galgal populus Israeliticus\nsecundo fuerit circumcisus, ubi etiam postea quasi\ncausa religionis primum coeperunt colere idola, in\n quorum cultura omnia scelera commiserunt."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\nTrue, because \"<phoneme alphabet=\"ipa\" ph=\"ɡælɡæl\">Galgal</phoneme>\" means \"revelation\" or \"rolling,\" it is rightly said that the wickedness of heretics is in <phoneme alphabet=\"ipa\" ph=\"ɡælɡæl\">Galgal</phoneme>, as their deeds must be revealed, and they themselves are to be cast down to hell. <break time=\"500ms\"/> They are truly deserving of hatred because they speak lies against God. <break time=\"500ms\"/> Because of the wickedness of their inventions, that is, their idolatry, which they maliciously created against me, I will cast them out of my house, that is, from <phoneme alphabet=\"ipa\" ph=\"bɛθɛl\">Bethel</phoneme>, which is called the house of God. <break time=\"500ms\"/> Or we can also understand the house of the Lord to mean heaven, from which they were cast out because, failing in the body, they also perish eternally in spirit. <break time=\"500ms\"/> I will no longer love them. <break time=\"500ms\"/> It is clear that the Lord did not add to their love, so they remain in captivity to this day. <break time=\"500ms\"/> All their leaders are retreating, you might understand. <break time=\"500ms\"/> By leaders here, we should understand the kings of the ten tribes, who all turned away from God through idolatry, and none of them turned to God with their whole heart. <break time=\"500ms\"/> We can relate all these things to the times of Christ and understand them about the two tribes that were cast out of the house of God at his coming, so that they would not be saved, so that Israel, that is, the Christian people, would be saved. <break time=\"500ms\"/> Hence, in the Gospel, we read that the Lord made a whip of cords and drove them out of the temple because they had made his Father's house a house of trade. <break time=\"500ms\"/> Ephraim was struck by God, who handed them over to enemies, their root dried up, and they will produce no fruit. <break time=\"500ms\"/> He takes a metaphor from a tree, whose roots, if dried up, will not bear fruit; and if it produces a little, it will immediately wither in the flower. <break time=\"500ms\"/> But what root of the Israelites should we understand, if not the good fathers from whom they took their origin in the flesh? <break time=\"500ms\"/> And yet, because they did not want to keep their faith and imitate their examples, their root dried up because they could not help them to free them from imminent evil. <break time=\"500ms\"/> Or certainly, we should understand the root as the Almighty God, in whom they were founded, who created, protected, and made them grow like all people.\n</speak>",
      "original_latin": "Verum\nquia Galgal revelatio, sive volutabrum interpretatur,\nbene nequitiae haereticorum in Galgal esse dicuntur,\neo quod manifestanda opera eorum, ipsique\nsint ad inferos devolvendi. Ipsi enim veraciter odio\ndigni sunt, quia contra Deum mendacia loquuntur. Propter malitiam adinventionum eorum. Id\nest, propter idolorum culturam, quam ipsi malitiose\nadversum me invenerunt, de domo mea ejiciam\neos, id est, de Bethel, quae domus Dei dicitur. Sive etiam domum Domini possumus intelligere coelum,\nde quo ejecti sunt: quia deficientes corpore, in\nanima quoque aeternaliter pereunt. Non addam ut diligam eos. Perspicuum est,\nquod non addiderit Dominus ut ultra eos diligeret,\n unde usque hodie in captivitate permanserunt. Omnes\nprincipes eorum recedentes, subaudis sunt. Principes in hoc loco debemus intelligere reges decem\ntribuum, qui omnes a Deo per idololatriam recesserunt,\nnullusque ex eis ad Deum toto corde conversus\nest. Possumus haec omnia referre ad Christi\ntempora, et intelligere de duabus tribubus, quae in\nadventu ejus ejectae sunt de domo Dei, ne salvarentur,\nut Israel, id est, ut populus Christianus salvaretur. Hinc in Evangelio legimus quod fecerit Dominus\nflagellum de funiculis, et ejecerit eos de templo,\nquia domum Patris ejus fecerunt domum negotiationis. Percussus est Ephraim, a Deo, qui tradidit eos\nhostibus, radix illorum exsiccata est, fructum nequaquam\n facient. Metaphoram sumit ab arbore, cujus\nsi radices aruerint, fructum ferre non poterit: et si\npaululum fecerit, statim in ipso flore siccabitur. Quam autem Israelitarum radicem debemus intelligere,\nnisi bonos patres, ex quibus illi carnis sumpserunt\noriginem? Et tamen quia noluerunt eorum fidem\ntenere, atque exempla imitari, exsiccata est\nradix illorum per hoc, quod illis subvenire non potuerunt,\nut ab imminenti malo eos liberarent: vel\ncerte radicem Deum debemus accipere omnipotentem,\nin quo fuerant fundati, quique eos ut omnes\npopulos creaverat, protegebat, et crescere faciebat."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>The root has dried up in them because it no longer protects or defends them.</p>\n    <p>Therefore, it is said: They will not bear fruit, meaning they won't have children or produce good works.</p>\n    <p>And if they do have children, I will kill the beloved offspring of their womb. That is, if they happen to have children against my will, it will not benefit them because I will kill the children they love dearly.</p>\n    <p>As it is mentioned above: And if they raise children, I will make them childless. My God will reject them because they did not listen to Him, and they will wander among the nations.</p>\n    <p>They will follow various cultures in different places because they did not want to remain steadfast in worshipping the one true God. This generally applies to all the Jews, whose leaders strayed from the Lord, leading the people to seek His death. He cast them out of His house and no longer loves them.</p>\n    <p>Their root has been struck and dried up because they lost the understanding of the heart, and they do not comprehend the Holy Scripture with a sound mind. Therefore, they do not bear the fruit of good deeds.</p>\n    <p>And if they do, meaning if they are seen meditating on the Holy Scripture and the law, and if they bring forth some knowledge and teaching as beloved children, they will be cut down by the opposing Lord.</p>\n    <p>For God rejected them, the God of all prophets, because they did not listen to Him, and they were wandering among the nations, having no altar, no temple, no city of their own.</p>\n    <p>Thus, David also says in the psalm: Do not kill them lest my people forget; scatter them.</p>\n</speak>",
      "original_latin": "Haec ergo radix in illis exsiccata est, quia jam non\neos protegit atque defendit. Unde subditur: Fructum\n nequaquam facient, id est, filios non generabunt, vel\nbona opera non habebunt. Quod et si genuerint,\ninterficiam amantissima uteri eorum. Id est, si\ncontigerit eos habere filios contra meam voluntatem,\nnihil eis proderit, quia interficiam natos eorum,\nquos admodum diligunt. Hoc est enim quod supra\nait: Quod si enutrierint filios, absque liberis eos faciam. Abjiciet eos Deus meus, quia non audierunt eum,\net erunt vagi in nationibus. Varias culturas per\ndiversa loca sequendo, quia noluerunt esse solidi in\nunius veri veneratione Dei. Possumus hoc generaliter\nintelligere de omnibus Judaeis, quorum quia\nprincipes a Domino recesserunt, moventes populum\nut eum ad mortem expeterent, ejecit eos de domo\n sua, et non addit ut diligat eos. Quorum radix percussa\nexsiccata est, quia cordis intelligentiam perdiderunt,\nnec sano sensu Scripturam sacram intelligunt,\nideoque fructum bonae operationis non faciunt. Quod et si fecerint, id est, si visi fuerint\nScripturam sanctam legemque meditari, et quasi\namantissimos filios aliquid scientiae et doctrinae de\nsuo protulerint, adversante Domino succidentur. Abjecit enim eos Deus omnium prophetarum, quia\nnon audierunt eum, et vagi erant in nationibus, non\nhabentes altare, non aedem, non civitatem propriam. Unde et David in psalmo: Non occidas eos nequando\nobliviscantur populi mei, disperge illos. etc."
    }
  ]
}