{
  "chunks": [
    {
      "original_latin": "Jacobi Sirmondi Historia praedestinatiana",
      "cleaned_english_translation": "<speak>\n    History of Predestinarianism<break time=\"500ms\"/>\nby Jacques Sirmond\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n        Therefore, to freely express my suspicion and offer it to the readers for judgment, I truly believe that the Predestinarian heresy or Predestinarian heretics never existed in reality. <break time=\"500ms\"/> On the contrary, the Catholic doctrine taught by Saint Augustine and Prosper was maliciously misrepresented by the Massilians under the name of this heresy. <break time=\"500ms\"/> Thus, those so-called Predestinarian heretics were actually Saint Augustine, Prosper, Hilary, and all who followed their teachings. <break time=\"500ms\"/> The Semipelagians labeled them with that name and categorized them among the heretics without explicitly naming them. <break time=\"500ms\"/> Consequently, a credulous posterity has shunned certain individuals as predestined heretics. <break time=\"500ms\"/> Hincmar asserts in his letter to Pope Nicholas (Letter 17) and in his book on Predestination against Gothescalcus that the Predestinarian heresy, which originated from a misunderstanding of Saint Augustine's words, began in Africa. <break time=\"500ms\"/> Prosper also indicated the same when writing to Augustine about what was troubling the Gauls regarding his opinion on predestination, stating that similar issues had already been stirred up within Africa. <break time=\"500ms\"/> Neither of them explained what was being said in Africa, but Augustine taught in the penultimate chapter of the Retractions. Specifically, it was in the province of Byzacena, among the monks of Adrumetum. <break time=\"500ms\"/> When Saint Augustine's 105th letter to Sixtus, a priest of the Roman Church, was delivered to them, some were led by its reading to believe that Augustine was preaching grace in such a way that it denied human free will. They adhered to this doctrine, which subsequently became the doctrine of the Predestinarians, while others fought against it in defense of free will.\n</speak>",
      "original_latin": "Quamobrem ut suspicionem meam libere dicam, et\nlectoribus dijudicandam offeram, existimo equidem\nnunquam in rerum natura fuisse haeresim Praedestinatianam,\nvel haereticos Praedestinatianos. Sed e contrario\ndoctrinam catholicam quam S. Augustinus et\nProsper docuerunt, sub nomine istius haeresis calumniose\na Massiliensibus traductam esse. Itaque haeretici\n illi Praedestinatiani non fuerunt alii quam S. Augustinus,\nProsper, Hilarius, et quotquot eorum doctrinam\nsequebantur; quos eo nomine indigitarunt Semipelagiani,\natque inter haereticos nominibus eorum\nnon expressis collocarunt; quibus credula posteritas\nquosdam tanquam haereticos Praedestinatos aver\nsata est. Praedestinatianam haeresim, quae ex male intellectis\nS. Augustini verbis originem duxit, in Africa primum\ncoepisse auctor est Hincmarus in epistola ad\nNicolaum papam (Epist 17), et in libro de Praedestinatione\ncontra Gothescalcum. Idemque ipsum Prosper\nquoque indicarat, cum ad Augustinum scribens\nde iis quae Gallos in ejus de praedestinatione sententia\ntunc movebant, quosdam ait intra Africam similia\njam movisse. Caeterum quae in Africae parte dicerent\nneuter exposuit: docuit autem Augustinus in penultimo\ncapite Retractationum. In Byzacena scilicet provincia,\napud monachos Adrumetinos. Ad quos cum\nperlata fuisset epistola S. Augustini centesima quinta\nad Sixtum Ecclesiae Romanae presbyterum, eo ex\nhujus lectione adducti sunt nonnulli, ut persuasum\n haberent sic in ea praedicari ab illo gratiam, ut negaret\nhominis esse liberum arbitrium, atque ad hoc\nipsi dogma, quod deinceps Praedestinatorum fuit,\nadhaererent, caeteris contra pro liberi arbitrii defensione\npugnantibus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Amidst the discord and turmoil in the monastery, two monks sought Augustine's advice. Floro, who had caused the disturbances with his incorrect interpretations, was sent as well. The holy and gentle Augustine didn't just explain the true meaning of his book to those who came to him. Instead, to benefit everyone, he wrote two letters to Abbot Valentinus and the other monks. He also added two books: \"On Grace and Free Will\" and \"On Rebuke and Grace.\" In these books, he refutes their errors and teaches that human free will was wounded, not destroyed, by Adam's sin, and that divine grace heals rather than perishes.\n    </p>\n    \n    <p>\n        The Catholic faith holds that free will is not denied, whether for good or bad choices, but it also doesn't attribute the ability to achieve anything without God's grace. The Pelagians erred in the former, and the Predestinarians in the latter. To avoid both errors, Augustine advises them with these words in letter forty-seven:\n        <s>\n            \"Do not turn to the right or to the left.\"\n        </s>\n        <s>\n            This means, do not defend free will so strongly that you credit it with good works without God's grace, as the Pelagians did; nor defend grace in such a way that you feel secure in it and love evil works, as the Predestinarians did not fear.\n        </s>\n    </p>\n    \n    <p>\n        The beginnings of the Predestinarians, although they did not yet have this name, were found among the monks of Adrumetum. Although Augustine's testimony is sufficient evidence about them, I will add another source that Augustine would likely not deny. This comes from Evodius, the bishop of Uzalis, a man very close to Augustine in character, morality, and their shared teachings. Some of his letters are known among the Augustinian ones, and we have learned from the Corbeiensis and other manuscripts that the book \"On Faith Against the Manichaeans,\" commonly attributed to Augustine, is actually his.\n    </p>\n</speak>",
      "original_latin": "Quo ex dissidio et contentione\nturbato monasterio, profectisque ad Augustinum\nconsilii causa duobus monachis, et Floro, qui pravae\ninterpretationis turbarumque auctor fuerat, ad eum\nmisso, non satis habuit vir sanctissimus ac mitissimus,\nlibri sui quem non intelligebant veram rectamque\nsententiam eos edocere qui venerant; sed ut\nomnibus prodesset, binas per eosdem epistolas ad\nValentinum abbatem et reliquos monachos scripsit,\nbinosque una libros addidit: unum De Gratia et libero\nArbitrio, alterum De Correptione et Gratia, in\nquibus illorum redarguens errorem, docet liberum\nhominis arbitrium Adae peccato exstinctum non fuisse,\nsed sauciatum, nec divinae in nobis gratiae afflatu\nperimi, sed sanari. Fidem porro catholicam hanc esse,\nquae neque liberum arbitrium neget, sive in vitam\n malam, sive in bonam; neque tantum ei tribuat, ut\nsine gratia Dei valeat aliquid: quorum in altero lapsi\nsunt Pelagiani, in altero errarunt Praedestinati. Proinde utrumque ut scopulum caveant, his illos verbis\nadmonet in epistola XLVII: Non declinetis, ait, in\n dexteram, neque in sinistram. Hoc est, non sic defendatis\nliberum arbitrium, ut ei bona opera sine Dei gratia\ntribuatis, quod Pelagianorum fuit: nec sic defendatis\ngratiam, ut quasi de illa securi, mala opera diligatis,\nquod non horruerunt Praedestinati. Praedestinatorum\nergo, quanquam, ut observat Hincmarus, nondum hoc\nillis nomen erat, prima haec initia fuerunt in monachis\nAdrumetinis. De quibus etsi post certissimum Augustini\ntestimonium alia quaerere sit supervacaneum,\nalterum tamen, quod ultro succurrit, non abnuente,\nut reor, Augustino, subjiciam. Est enim hominis et\nmoribus illi et doctrina vitaeque societate conjunctissimi,\nEvodii episcopi Uzalensis, cujus notae sunt epistolae\naliquot inter Augustinianas, et cujus esse librum\nde Fide contra Manichaeos qui Augustino tribui vulgo\nsolet, ex Corbeiensi et ex aliis codicibus didicimus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, when he was informed about the turmoil in Hadrumetum, he wrote a letter to Valentinus and his monks. In this letter, he briefly indicated, following the sense and example of Saint Augustine, what they should think about free will and reminded them of the writings of the elders, advising them not to criticize what they do not understand too quickly.\n    </p>\n    <p>\n        He said, \"Honorable brothers have told us that some questions have arisen among you about free will and God's justice. We indeed praise your zeal, but we do not want it to be contentious. For contention stirs up disturbance, but zeal requires piety.\"\n    </p>\n    <p>\n        \"The first man created, Adam I mean, had the fullest sense of free will. But where free will was wounded, it was weakened. Therefore, there is now free will in man, but it is wounded. Hence, it is said: 'My strength has weakened in poverty, and the light of my eyes is not with me' <break time=\"500ms\"/> (Psalms <phoneme alphabet=\"ipa\" ph=\"θɜːrti\">thirty</phoneme>:11; <phoneme alphabet=\"ipa\" ph=\"θɜːrti eɪt\">thirty-eight</phoneme>:11). To recover this, the Savior Christ was sent as a physician to save what was lost and to heal what was corrupted.\"\n    </p>\n    <p>\n        And after other things, he said: \"Let the holy ones of God read the sayings of the elders, as I have already said, who have a devout affection for divine grace; and when they do not understand, let them not quickly criticize, but pray to understand. I omit the rest, which are found in the book of Saint Maximinus of Trier, all worthy of light, except that they are slightly corrected. But these suffice for our matter.\"\n    </p>\n    <p>\n        Now, when we noticed that the heresy of the Predestinarians was detected among those monks and was reproved by Augustine, who does not see that they are mistaken who contend that this very doctrine was of Saint Augustine, and although he himself attests that his book was misunderstood by them, they do not hesitate to affirm that it is well understood?\n    </p>\n    <p>\n        These things happened in Africa, and henceforth in Gaul.\n    </p>\n</speak>",
      "original_latin": "Is igitur de Adrumetino quem dicimus tumultu certior\nfactus, ad Valentinum eumdem ejusque monachos\nepistolam pariter scripsit, in qua, S. Augustini\nsensu vel exemplo, et de libero arbitrio sentire quid\n debeant breviter insinuat, et de majorum scriptis admonet,\nut quae non intelligunt non facile reprehendant. Honorabiles, inquit, fratres retulerunt nobis quia\nnescio quae ibi quaestiones inter vos natae sunt de libero\narbitrio et de justitia Dei. Laudamus quidem studium\nvestrum, sed nolumus esse contentiosum. Contentio\nenim perturbationem excitat, sed studium pietatem requirit. Liberi arbitrii plenissimum affectum habuit homo\nprimo procreatus, Adam dico. Sed ubi sauciatum\nest ipsum liberum arbitrium, infirmatum est. Ergo est\nin homine nunc liberum arbitrium, sed sauciatum. Inde dictum est: Infirmatus est in egestate vigor\nmeus, et lumen oculorum meorum non est mecum\n(Ps XXX 11; XXXVII 11). Ad hoc recuperandum missus\nest medicus Salvator Christus, ut salvaret quod\nperierat, et curaret quod vitiatum fuerat. Et post alia:\nLegant ergo sancti Dei majorum dicta, sicut jam dixi,\nqui habent divini muneris pium affectum; et quando\nnon intelligunt, non cito reprehendant, sed orent ut\nintelligant. Mitto caetera, quae habentur in codice S.\n Maximini Trevirensis, non indigna luce omnia, nisi\nquod parum emendata. Sed ad rem nostram haec satis. Nunc vero, cum Praedestinatorum haeresim deprehensam\nin monachis illis reprehensamque ab Augustino\nanimadverterimus, quis falli eos non videat,\n qui hanc ipsam S. Augustini doctrinam fuisse contendunt,\net cum male intellectum ab his librum suum\nipsemet testetur, bene intellectum affirmare non\ndubitant? Haec autem in Africa gesta, deinceps quae\nin Gallia."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the year 429, disturbances in Africa soon spread to Gaul, becoming significantly more serious and longer-lasting. This was largely due to Augustine's views on absolute predestination by God.\n    </p>\n    <p>\n        Many people, including several who were highly pious and learned, particularly in Marseilles and other places, strongly opposed this view. They found it new and unusual, and believed it strengthened the Predestinarians' heresy, which was already beginning to spread in Gaul.\n    </p>\n    <p>\n        This opposition led Prosper and Hilary to write letters to Augustine, seeking his advice and help on this complex matter. Prosper especially highlights this by recounting the common objections and arguments raised by the opponents. He says:\n    </p>\n    <p>\n        <s>\n            \"This plan of God's calling, by which, before the beginning of the world or during the creation of the human race, a distinction is said to have been made between those chosen and those rejected, according to which the Creator pleased, some are made vessels of honor and others vessels of dishonor, removes the care of rising again from the fallen, and brings about indifference among the saints; because any effort is unnecessary on either side, if the rejected cannot enter by any effort, nor the chosen fall by any negligence.\n        </s>\n        <s>\n            For whatever they do, nothing can happen to them other than what God has determined; and with uncertain hope, their course cannot be steady, since if the election of the predestinator holds something different, the intention of the one striving must be in vain.\n        </s>\n        <s>\n            Therefore, all effort and virtues are removed, and under the name of predestination, a certain fatal necessity is introduced.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui enim motus in Africa fuerant, iidem mox in\nGallia haud paulo graviores ac diuturniores exorti\nsunt, anno Christi, ut conjectura est 429, ob eamdem\nAugustini de absoluta Dei praedestinatione sententiam:\nquam plerique, atque in his pietate doctrinaque\npraestantes non pauci, Massiliae aliisque in locis,\nmagnopere aversabantur, tum quod nova, ut aiebant,\net insolens videretur, tum quod fovendae firmandaeque\nPraedestinatorum haeresi quae jam tum gliscere coeperat\nin Gallia, exposita in speciem et obnoxia. Haec enim\n Prospero et Hilario praecipue causa fuit cur ad Augustinum\ndandas litteras putarint, ut ejus in re perplexa consilium\nopemque implorarent. Quod illa in primis demonstrant\nquae Prosper ex adversantium persona opponi\net objectari solita, commemorat. Hoc autem propositum,\ninquit, vocationis Dei, quo ante mundi initium,\nvel in ipsa conditione generis humani, eligendorum et\nrejiciendorum dicitur facta discretio, et secundum quod\nplacuit Creatori, alii vasa honoris, alii vasa contumeliae\nsunt creati, et lapsis curam resurgendi adimere, et\nsanctis occasionem teporis afferre; eo quod in utramque\npartem superfluus labor sit, si neque rejectus ulla\nindustria possit intrare, neque electus ulla negligentia\npossit excidere. Quoquo enim modo se egerint, non\nposse aliud erga eos quam Deus definivit accidere; et\nsub incerta spe cursum non posse esse constantem, cum\nsi aliud habeat praedestinantis electio, cassa sit adnitentis\nintentio. Removeri itaque omnem industriam,\ntollique virtutes, et sub hoc praedestinationis nomine\nfatalem quamdam induci necessitatem."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    All these points clearly relate to the teachings of the Predestinarians, who wanted Augustine to be recognized as their originator. It's evident that the discussion centered around these topics, and Hincmar was correct in stating that the Predestinarian heresy, which emerged in Gaul, was known to Augustine through Prosper and Hilary.\n  </p>\n  <p>\n    Augustine wrote the books On the Predestination of the Saints and On the Good of Perseverance in response to Prosper and Hilary, affirming that these works were composed to counteract the same heresy.\n  </p>\n  <p>\n    Therefore, it is pointless for modern supporters of the Predestinarians to cunningly try to redirect the issue, as if the matters Prosper and Hilary addressed were unrelated to predestination and instead pertained to other controversies with the Pelagians. This idea is clearly refuted by the words of Prosper we have cited, along with other statements where he concludes his letter, explaining what he seeks from Augustine.\n  </p>\n  <p>\n    \"Grant, most excellent Father,\" he says, \"that you would deign to clarify what is obscure in these questions: how free will is not hindered by this pre-operating and cooperating grace; how, through this preaching of God's purpose, none of those who need encouragement are hindered, nor given an excuse for negligence if they despair of being predestined. How to refute the fact that, when revising previous opinions on this matter, nearly all are found to have accepted the same view, namely that God's purpose and predestination are based on foreknowledge.\"\n  </p>\n  <p>\n    What else does Prosper seek from Augustine in these words and in his entire letter, but to elucidate the complexities of divine predestination? Thus, it was this issue that nearly all of Prosper's responses to the objections of the Gauls were focused on.\n  </p>\n</speak>",
      "original_latin": "Quae omnia\n cum ad Praedestinatorum placita, quorum illi auctorem\nhaberi volebant Augustinum, manifesto pertineant,\nde his nimirum sermonem fuisse perspicuum\nest, nec aberrasse Hincmarum, cum Praedestinatorum\nhaeresim excitatam in Gallia, per Prosperum et Hilarium\ninnotuisse Augustino, librosque de Praedestinatione\nsanctorum, et de Bono perseverantiae, quibus\nProspero et Hilario respondit Augustinus, contra\nhaeresim eamdem editos ab eo fuisse testatus est. Quare incassum dissimulant qui Praedestinatis saeculo\nnostro ut faveant, callide rem alio transferre\nstudent, quasi turbae illae de quibus Prosper et Hilarius\nagunt, non ad praedestinationis quaestionem\nspectent, sed ad alia de quibus post haec cum reliquiis\nPelagianorum fuit controversia. Nam futile id commentum,\net Prosperi verba quae protulimus et alia\nquibus epistolam concludit, cum ab Augustino quid\ncupiat exponit, apertissime revincunt. Tribue, inquit,\nPater optime, ut quae in istis quaestionibus obscuriora\n sunt, digneris aperire. Quomodo per istam praeoperantem\net cooperantem gratiam liberum non impediatur\narbitrium; quemadmodum per hanc praedicationem\npropositi Dei, nemo eorum qui cohortandi sunt impediatur,\nnec occasionem negligentiae habeant, si se praedestinatos\nesse desperent. Qualiter diluatur quod, retractatis\npriorum de hac re opinionibus, pene omnium\npar invenitur et una sententia, qua propositum et praedestinationem\nDei secundum praescientiam receperunt. Quid enim aliud his verbis ab Augustino, totaque\nepistola sua Prosper efflagitat, quam ut divinae praedestinationis\nnodos et difficultates explicet? De hac\nigitur agebatur, et de hac una omnes, aut pene omnes,\nsunt Prosperi ad Gallorum objecta responsiones."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        If Prosper and Hilary, along with other good men in Gaul, were troubled by the teachings of the Predestinarians—which they rightly abhorred—being attributed to Saint Augustine or derived from his books, and worked hard to learn from Augustine how to clear his name, what do you think they would judge about those today who cannot distinguish the heresy of the Predestinarians from Augustine's doctrine?\n    </p>\n    <p>\n        Augustine did not disappoint their wishes. As we've already mentioned, he wrote two books on this matter. Prosper, both during Augustine's life and even after he was received into heaven, did his utmost to defend and support him, explaining the misunderstood or falsely attributed criticisms of his books.\n    </p>\n    <p>\n        But as the problem grew stronger and more dangerous after Augustine's death, Prosper believed stronger remedies were needed. If we inquire about Prosper and Hilary's journey to Rome to meet with Pope Celestine—why they went and what they did—today's Predestinarians and their leaders would say they went to combat the remnants of the Pelagians. This is what they commonly claim, and it was necessary for them to speak this way for their cause.\n    </p>\n    <p>\n        But we prefer to listen to Hincmar, who says they went on behalf of the Predestinarians to complain about them and obtained from Celestine a condemnation of the new heresy, as he narrates in a letter to Pope Nicholas, which has already been mentioned. He says the old Predestinarian heresy, which first arose in Africa and later in Gaul, around the same time as the Nestorian heresy, was defeated by the authority of Pope Celestine and the zeal of Saint Prosper.\n    </p>\n    <p>\n        For where and when was it defeated, and when did Prosper appeal to Celestine if we deny it happened during this time? We cannot ignore that the Predestinarian heresy was made known to Celestine and that he disapproved and denounced it.\n    </p>\n</speak>",
      "original_latin": "Quod si Prosper atque Hilarius, et caeteri bonarum\npartium in Gallia, aegre ferebant Praedestinatorum\ndogmata, quae merito exhorrebant, S. Augustino\nascribi, vel ex ejus libris derivari, in eoque laborabant\n ut ab Augustino discerent unde illum possent ab hac\nnota vindicare; quod illos judicium de his hodie facturos\ncredimus, si viverent, qui Praedestinatorum\nhaeresim ab Augustini doctrina non distinguunt? Non\ndefuit illorum votis Augustinus, a quo binos in eam\nrem conscriptos libros jam diximus. Nec destitit\nProsper, quandiu superstes fuit Augustinus, et postquam\nin coelum est receptus, partes illius agere tutarique\npro viribus, singula quae in ejus libris carpebantur,\naut non intellecta docens, aut falso imposita. Sed invalescente malo, et post mortem Augustini\nliberius ac periculosius grassante, validiora sibi ex\nUrbe remedia conquirenda censuit. De Romana Prosperi et Hilarii ad Coelestinum profectione,\n cur suscepta, quidve in ea gestum sit, si\naetatis nostrae Praedestinatianos, eorumque ante omnes\nprimicerium percontemur, ad debellandas Pelagianorum\nreliquias profectos renuntiabunt. Sic enim\npassim jactitant, atque ita eos loqui susceptae suae\ncausa oportebat. Sed nos Hincmarum hic etiam malumus\naudire, qui Praedestinatorum gratia, ut de his\nexpostularent, adiisse, ab eoque ut novam haeresim\ndamnaret impetrasse narrat in epistola ad Nicolaum\npapam, cujus ante jam facta est mentio. Ex veteri,\nait, haeresi Praedestinatiana, quae primum in Africa et\npostea in Gallia, per idem tempus, quando et Nestoriana\nhaeresis est exorta, et tempore Coelestini papae,\nipsius auctoritate et instinctu sancti Prosperi est revicta. Ubinam enim revicta, aut quo tempore apud\nCoelestinum institit Prosper, si hoc tempore negamus? Innotuisse namque Praedestinatorum haeresim Coelestino,\nab eoque improbatam fuisse et explosam, ignorare\nnon possumus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Our lack of knowledge does not allow us to ignore the words of the author of our predestination, especially when he speaks in the preface of a book falsely attributed to Saint Augustine, saying:\n        </s>\n        <s>\n            \"Finally, a book has come into our hands that falsely claims to be Augustine in its title, while showing itself to be heretical in its text.\n        </s>\n        <s>\n            Who does not know that Augustine was always an orthodox teacher?\n        </s>\n        <s>\n            The most blessed memory of Pope Celestine, when this book was once offered to him, held it in such abhorrence that he ordered it to be condemned to perpetual silence.\n        </s>\n        <s>\n            Tell me, I beg you, why he shunned the book, why he judged it unworthy of Augustine if not for the heresy it contained?\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let us show that his letter, which he wrote to the bishops of Gaul after hearing their delegation, cannot be twisted into a different sense.\n        </s>\n        <s>\n            What does he write?\n        </s>\n        <s>\n            I will summarize briefly and sufficiently for our purpose:\n        </s>\n        <s>\n            'Our sons, Prosper and Hilary, whose concern for our God is commendable, have reported to us that certain presbyters there are permitted to engage in disputes divisive to the Churches, bringing undisciplined questions into the open and stubbornly preaching things contrary to the truth.\n        </s>\n        <s>\n            But we more justly blame your affection when they have the opportunity to dispute above you.\n        </s>\n        <s>\n            Therefore, such individuals should be corrected.\n        </s>\n        <s>\n            If this is the case, let novelty cease to attack antiquity, let restlessness cease to disturb the peace of the Churches.'\n        </s>\n        <s>\n            And after other things.\n        </s>\n    </p>\n    <p>\n        <s>\n            Nor can we be surprised if these individuals now dare to attempt such things against the living, who also strive to disrupt the memory of our resting brothers.\n        </s>\n        <s>\n            We have always had Augustine, a man of holy memory, in our communion for his life and merits, and never has even a false rumor of sinister suspicion touched him.\n        </s>\n        <s>\n            We remember him to have been of such great knowledge that he was considered among the best teachers even by my predecessors.\n        </s>\n        <s>\n            Therefore, everyone has rightly held him in common regard, as he has always been both loved and honored by all.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nescire nos non patitur Praedestinati\nnostri quisquis est auctor, cum de pseudonymo\n illorum libro quem S. Augustino affinxerant, in praefatione\nsua loquitur his verbis: Tandem aliquando ad\nmanus nostras pervenit liber, qui Augustinum mentitur\nin titulo, cum se haereticum ostendat in textu. Quis\nenim nescit Augustinum orthodoxum semper fuisse doctorem? Hunc librum aliquando sibi oblatum beatissimae\nmemoriae summus pontifex Coelestinus, ita exsecrationi\nhabuit, ut eum perpetuo damnari juberet silentio. Dicite, oro vos, cur librum exhorruit, cur Augustino\nindignum judicavit, nisi ob haeresim quam continebat? Nunc epistolam ejus, quam, audita legatione, ad episcopos\nGalliae conscripsit, alium in sensum detorqueri\nnon posse ostendamus. Quid enim scribit? Dicam\ncompendio, et quantum ad rem nostram sufficiat:\nFilii nostri praesentes, inquit, Prosper et Hilarius,\nquorum circa Deum nostrum sollicitudo laudanda est,\ntantum nescio quibus presbyteris illic licere, qui dissensioni\nEcclesiarum student, sunt apud nos prosecuti,\nut indisciplinatas quaestiones vocantes in medium, pertinaciter\n eos dicant praedicare adversantia veritati. Sed\nvestrae dilectioni justius imputamus, quando illi supra\nvos habent copiam disputandi. Ergo corripiantur hujusmodi. Desinat, si ita res sunt, incessere novitas vetustatem,\ndesinat Ecclesiarum quietem inquietudo turbare. Et post alia. Nec tamen mirari possumus, si haec\nerga viventes hi tentare nunc audent, qui nituntur etiam\nquiescentium fratrum memoriam dissipare. Augustinum\nsanctae recordationis virum, pro vita sua atque meritis,\nin nostra communione semper habuimus, nec unquam\nhunc sinistrae suspicionis falsus saltem rumor aspersit. Quem tantae olim scientiae fuisse meminimus, ut inter\nmagistros optimos etiam ante a meis decessoribus haberetur. Bene ergo de eo omnes in commune senserunt,\nutpote qui ubicunque cunctis et amori fuerit et honori."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here I now call upon fair judges. The undisciplined questions raised by these priests, which Celestine mentions, along with those Prosper wrote to Augustine about, and those to which he responded in the chapters to the Gauls, all pertain to the matter of predestination we indicated.\n    </p>\n    <p>\n        What novelty, as he says, challenges antiquity if not the new and unheard teachings attributed to predestination? Finally, Augustine, taking on the role, was never tarnished by any rumor of sinister suspicion; that is, he was never accused of heresy. Who does not see that this was said because of the Predestinarians' heresy, of which they claimed Augustine as their author, both publicly boasting and lying in forged books?\n    </p>\n    <p>\n        But let us also listen to Patriarch Photius here. His words on this matter are in chapter 54 of the Library: \"After the death of the holy Augustine, some of the clergy began to establish an impious doctrine, speaking ill of Augustine, and slandering him as having introduced the annihilation of free will. But Celestine of Rome, writing on behalf of the divine man and against those stirring up heresy, put a stop to the spreading error.\"\n    </p>\n    <p>\n        He says, after the holy Augustine died, some from the clergy began to establish an impious doctrine and speak ill of Augustine, pursuing him as if he had introduced the end of free will. But Pope Celestine, writing on behalf of the holy man and against the instigators of heresy to the bishops of that region, checked the nascent error.\n    </p>\n    <p>\n        I am not unaware that these things are mentioned by Photius along with those of the Pelagians. But it is clear that these cannot be understood as referring to the Pelagians, whose new error at this time was not new. However, no one is ignorant of the fact that the Predestinarians' slander against Augustine was their own, claiming that his view was that there was no free will in man, and that free will was completely removed by him. Therefore, these things must absolutely be referred to them.\n    </p>\n</speak>",
      "original_latin": "Hic ego nunc, inquam, aequos judices appello, indisciplinatas\nquaestiones in medium ab his presbyteris\nvocatas quas dicat Coelestinus, praeter illas de quibus\n ad Augustinum scripserat Prosper, et de quibus idem\nad Gallorum capitula responderat, quas omnes ad\nunam pertinuisse praedestinationem significavimus? aut quae porro ista novitas vetustatem, ut ait, incessens,\nsi ea non erat quae nova et inaudita de praedestinatione\ndocentibus imputabatur? Quod denique\nAugustini partes suscipiens, nullo unquam sinistrae\nsuspicionis rumore aspersum, hoc est nullius insimulatum\nhaeresis fuisse testatur, quis propter Praedestinatorum\nhaeresim dictum non videt, cujus illi auctorem\nsibi Augustinum, et vulgo jactabant, et confictis\nlibris mentiebantur? Sed Photium quoque patriarcham\nhic audiamus. Hujus enim hac de re verba sunt\ncapite 54 Bibliothecae: Μετὰ μέντοιγε θάνατον τοῦ ἐν ἁγίοις Αὐγουστίνου, ἤρξαντό τινες τῶν ἐν τῷ κλήρῳ, τὸ μὲν δυσσεβὲς κρατύνειν δόγμα· κακῶς δὲ λέγειν Αὐγουστῖνον, καὶ διασύρειν, ὡς ἀναίρεσιν τοῦ αὐτεξουσίου εἰσηγησάμενον· ἀλλὰ καὶ Κελεστῖνος ὁ Ῥώμης ὑπέρ τε τοῦ θείου ἀνδρὸς, καὶ κατὰ τῶν ἀνακινούντων τὴν αἵρεσιν, τοῖς ἐγχωρίοις γράφων ἐπισκόποις, τὴν κινουμένην πλάνην  ἔστησεν. Mortuo, inquit, sancto Augustino, coeperunt\nquidam ex clero impium dogma statuere, ac de\nAugustino male loqui, eumque insectari, quasi liberi\narbitrii interitum induxisset. Verum Coelestinus pontifex,\net pro sancto viro, et contra haeresis incentores\nscribens ad episcopos ejus regionis, nascentem errorem\ncompescuit. Non sum nescius haec a Photio cum iis\nquae Pelagianorum erant commemorari. Sed de Pelagianis,\nquorum ut alia omittam, novus error hoc\ntempore non erat, intelligi haec non posse planum est. Praedestinatorum autem adversus Augustinum propriam\nfuisse calumniam nemo nescit, liberum in homine\narbitrium illius sententia nihil esse, liberum ab\nillo arbitrium penitus submoveri. Quare ad hos prorsus\nreferenda sunt."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    \n        <p>So, let’s stick with what we’ve established: we're discussing the Predestinarians, who were condemned by a letter sent to the bishops of Gaul, prompted by Celestine, Prosper, and Hilary.</p>\n        <p>Until now, the case of the Predestinarians was handled quietly, more through actions than words. Although their doctrines were debated and rejected in Africa and Gaul, the term “heresy” wasn’t yet used, and their followers weren’t called Predestinarians.</p>\n        <p>After this, the matter erupted openly, was publicly classified as heresy, refuted by many writings, and finally condemned and suppressed by synodal decrees. The first to write against them was the author of the “Predestinarian,” as he himself testifies. His book was published a few years ago from the library of Saint Mary of Reims. He discovered these people hiding among the Catholics and found a book falsely attributed to Augustine to support the heresy, which was held by them as a kind of symbol. He published and refuted it, with a preface listing all heresies and adding Predestinarianism in these words:</p>\n        <p>The ninetieth heresy, which we mentioned in our preface as falsely attributed to Bishop Augustine, has taken the name of the Predestinarians. They define the election of the good and the rejection of the wicked as determined by God, not by any human effort or neglect. They do not believe that God's laws can be kept by those who strive or broken by those who neglect. They say that even if someone predestined to evil wants to do good, they cannot achieve it; and that someone predestined to good, even if they are negligent, will be led to good against their will.</p>\n        <p>They claim that the water of baptism does not cleanse all sins. They say: Grace precedes free will so much that a person receives it before they ask, finds it before they seek, and it is opened to them before they knock. They say that no one comes to faith in Christ unless they are dragged by the Father against their will, citing: No one can come to me unless the Father who sent me draws them <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 6:44.</p>\n    \n</speak>",
      "original_latin": "Maneat ergo quod posuimus, de\nPraedestinatis sermonem hic esse, illosque a Coelestino,\nProsperi et Hilarii impulsu, missa ad Galliae praesules\nepistola damnatos. Tacite hactenus, ac re potius quam verbo, actam\nvidimus causam Praedestinatorum. Quanquam enim\nin Africa et in Gallia ventilata et rejecta horum dogmata\nfuerunt, nondum tamen haeresis nomen audiebatur,\nnec Praedestinati horum sectatores vocabantur. Post haec in apertum res erupit, palamque in haereses\nrelata, et multorum scriptis confutata, synodalibus\ndemum decretis damnata est et oppressa. Primus in\nillos, ipso teste, stylum exeruit auctor Praedestinati,\ncujus liber paucis abhinc annis in lucem prodiit ex\nbibliotheca S. Mariae Remensis. Hos enim ille cum\ninter catholicos quibus immixti erant latentes deprehendisset,\nac librum ab his sub Augustini nomine ad\nasserendam haeresim falso confictum, qui apud illos\ninstar symboli habebatur, nactus esset, integrum\nedidit et refutavit, praemisso haeresum omnium elencho,\n adjectaque ad caeteras Praedestinatiana, quam\nhis verbis describit:\nNonagesima haeresis, quam in praefatione nostra\ndiximus de nomine Augustini episcopi esse mentitam,\nPraedestinatorum nomen accepit. Hi electionem bonorum et recusationem malorum,\nDeo decernente, definiunt, non homine vel studente,\nvel negligente. Nolunt Dei jura vel a studentibus custodiri,\nvel a negligentibus violari. Dicunt etiamsi voluerit bonum facere qui ad malum\npraedestinatus est, ad bonum pervenire non poterit:\nnam qui ad bonum praedestinatus est, etiamsi negligat,\nad bonum perducetur invitus. Dicunt baptismatis undam non universa peccata\nmundare. Dicunt: Ita antecedit gratia liberum arbitrium, ut\nante accipiat homo quam petat, ante inveniat quam\nquaerat, ante ei aperiatur quam pulset. Dicunt nullum ad Christi fidem accedere, nisi fuerit\na Patre tractus invitus, illud attendentes: Nemo venit\nad me, nisi quem Pater attraxerit (Joan VI 44)."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <s>They say that everything happens not in reality, but in hope, as the Apostle says: \"Hope that is seen is not hope\" (Romans 8:24).</s>\n  <s>They also apply this to mysteries and say: Things that are perceived seem to exist, but they do not.</s>\n  <s>They say: Adam did more harm to humanity than Christ did in helping.</s>\n  <s>For, they say, what Adam harmed remains in such a way that neither the suffering of Christ nor the sanctification of baptism can remove it.</s>\n  <s>Struck and astonished by such a clear testimony against them, the defenders of the Predestinarian doctrine had only this one thing to weaken it, that the author is, as they want, a Semipelagian, by which label they also brand others who support them.</s>\n\n  <break time=\"500ms\"/>\n\n  <s>They do not realize that sensible people see that this has nothing to do with our question, in which we are asking only whether the Predestinarians were ever among the number of heretics.</s>\n  <s>And if this is asserted by the orthodox, we embrace it more religiously; but it is not immediately false if those who affirm it hold a false doctrine.</s>\n  <s>For what, shall we deny all credibility to the writers of ecclesiastical history like Eusebius of Caesarea, or Socrates and Sozomen, because Eusebius was an Arian, and the latter two were Novatians?</s>\n  <s>If we do not reject them in the histories they narrate, why should we not accept the author of Predestinarianism and the rest, even if they were as they are depicted, in historical matters?</s>\n\n  <break time=\"500ms\"/>\n\n  <s>Finally, even if I do not say now that those they accuse were free from blame, why do they especially resent them for the sake of the Predestinarians' cause, if it is evident that some of their views on Predestinarians were the same as others whom they cannot suspect?</s>\n  <s>Unless perhaps they think Saint Augustine was not orthodox enough, who, as said, refuted the monks of Adrumetum for denying free will in man; or the thirty bishops who gathered at the Council of Arles to condemn the error of predestination; or Caesarius and his companions, who pronounced anathema in the second Council of Orange against those who believed that some are predestined to evil.</s>\n</speak>",
      "original_latin": "Dicunt omnia non in re, sed ita in spe fieri, ut quod\ndicit Apostolus: Spes quae videtur non est spes (Rom VII 24), etiam hoc mysteriis applicent, et dicant: Ea\nquae percipiuntur, videntur quidem esse, sed non sunt. Dicunt: Plus obfuit ad nocendum Adam generi humano,\nquam Christus in subveniendo. Nam Adam,\naiunt, quod nocuit ita manet, ut hoc nec passio Christi,\nnec baptismatis sanctificatio possit auferre. Tam luculento contra se testimonio perculsi et\nattoniti, hoc unum quo infirmarent habuerunt Praedestinatiani\ndogmatis defensores, quod auctoris sit,\nut volunt, Semipelagiani, qua nota caeteros etiam\ninurunt qui huic astipulantur. Nec sentiunt homines\ncordati nihil hoc ad quaestionem nostram pertinere,\nin qua id unum quaerimus, fuerintne aliquando in\nhaereticorum numero Praedestinati. Quod etsi cum ab\northodoxis asseritur, religiosius amplectimur; non\n eo tamen statim falsum est, si falsi dogmatis sint qui\naffirmant. Quid enim, an inter ecclesiasticae historiae\nscriptores fidem omnem abrogabimus Eusebio Caesariensi,\naut Socrati et Sozomeno, propterea quod\nArianus ille fuerit, hi vero Novatiani? Quod si hos\nin iis historiis quas narrant non respuimus, cur Praedestinati\nauctorem ac reliquos, tametsi ii essent quos\nfingunt, in re historica non recipiamus? Denique, ut\nnunc non dicam a labe immunes fuisse quos accusant,\nquid his praecipue Praedestinatorum causa succensent,\nsi qui horum de Praedestinatis sensus fuit,\neumdem aliorum fuisse constat quos ipsi suspectos\nhabere non possunt? Nisi forte parum orthodoxum\nfuisse existimant S. Augustinum, qui Adrumetinos\nmonachos, ut dictum est, liberum in homine arbitrium\nnegantes redarguit; aut triginta episcopos, qui\nad condemnandum praedestinationis errorem in Arelatensi\nconcilio congregati sunt; aut Caesarium et\nsocios, qui aliquos ad malum praedestinari credentibus\n anathema in Arausicano II dixerunt."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        But if they do not dare to criticize these people, they should stop abusing our author and instead lament that his name, which deserves to be known, remains obscure. Regarding Hyginus being mentioned by Hincmar, that is a mistake. The manuscript of Hincmar included in our edition did not have the author's name. The name Hyginus, which appears at the beginning of the first book, is not the author's, as we have stated, but one of those who compiled catalogs of heresies.\n    </p>\n    <p>\n        However, in the manuscript of the rich Augia, whose copy we later saw in Rome, the author's name was indeed written, but incorrectly, as Primasii. This mistake is not recent. As the age of the manuscript testifies, it arose long ago through the carelessness of some critic. When this critic noted in Isidore's book about Famous Men that Primasii, the African bishop, had written three books about Heresies to Bishop Fortunatus, he rashly concluded that these three books were by our Predestinator and arranged the Augian manuscript to label each book as Primasii's to Fortunatus. This was absurd, since Primasii came a whole century later, and Isidore's words indicate the very different nature of each work.\n    </p>\n    <p>\n        They say that a third copy exists in the Dunensian monastery of the Flemings, but without an inscription, as I believe. Therefore, who wrote our Predestinator remains unknown to this day.\n    </p>\n    <p>\n        Among those who placed the Predestinarian heresy in second place is Prosper in the Pithoean Chronicle, edited by Pithoeus. Whether he was the same as Prosper of Aquitaine or another, we shall soon see: what is certain now is that they had the same name. This is acknowledged by old copies, and he is called thus by Sigebert of Gembloux, where he writes about the death of Saint Martin. His words about the Predestinarians and their origin are: The Predestinarian heresy, which is said to have begun with Augustine, started to spread in these times.\n    </p>\n</speak>",
      "original_latin": "Quod si hos\nreprehendere non audent, desinant auctori nostro\nconviciari, ac doleant potius ejus adhuc nomen,\nquod luce dignum erat, ignorari. Nam quod Hyginus\nab Hincmaro est appellatus, error est. Hincmari\nquippe codex quem in editione nostra expressimus,\nauctoris nomen nullum habuit. Hygini vero nomen\nquod in primi libri fronte legitur, non auctoris, ut\npraefati sumus, sed unius est ex iis qui haeresum\ncatalogos contexuerunt. At in Augiae divitis exemplari,\ncujus antigraphum Romae postea vidimus, nomen\nquidem ascriptum est auctoris, sed falsi, hoc est\nPrimasii. Neque error hic recens, sed, quod exemplaris\nantiquitas testatur, jam olim per critici alicujus\noscitantiam natus; qui cum apud Isidorum in\nlibro de Viris illustribus observasset Primasium episcopum\nAfricanum de Haeresibus libros tres edidisse\nad Fortunatum episcopum, de his tribus Praedestinati\nnostri temere auguratus, codicem illum Augiensem\nita digessit, ut singulos libros Primasii ad Fortunatum\n titulo praenotaret: quod absurdissimum fuit,\ncum toto saeculo posterior sit Primasius, et diversissimam\nutriusque operis rationem fuisse Isidori verba\ndeclarent. Tertium in Dunensi Flandrorum monasterio\nexstare exemplar ferunt, sed sine inscriptione, ut\nopinor. Quare quis Praedestinatum nostrum scripse\nrit, nihildum hactenus compertum est. Eorum qui Praedestinatianam inter haereses collocarunt\nsecundo loco sit Prosper in Chronico Pithoeano,\nid est, Pithoei cura edito. Idemne is fuerit cum\nProspero Aquitano, an alius mox viderimus: nunc\ncertum est idem illi nomen fuisse. Hoc enim agnoscunt\nvetera exemplaria, et sic appellatur a Sigeberto\n Gemblacensi, ubi de sancti Martini obitu scribit. Hujus\nergo de Praedestinatis, eorumque exordio verba\nsunt: Praedestinatorum haeresis, quae ab Augustino accepisse\ndicitur initium his temporibus serpere exorsa."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        All eyes are on the manuscript from the Library of St. Victor, which Pithoeus used for his edition. This manuscript in Paris has a matching copy that was once owned by Antonius Oisel and is now with his heirs.\n    </p>\n    <p>\n        But why, they ask, did Pithoeus choose a poorly understood reading from Augustine's books instead of what was in the manuscript? Honestly, I wouldn't have done it. However, considering that a man of sharp judgment found both readings in Oisel's manuscript and knew one was the intended meaning of both, he preferred the reading that was less open to criticism. What is there to reproach?\n    </p>\n    <p>\n        Do they really believe the author of this Chronicle was so foolish and careless that he would label something a heresy and then want Augustine to be seen as its leader? The truth is, they cannot bear to accept a reading from Augustine that they misunderstand.\n    </p>\n    <p>\n        For us, following the example of the monks of Adrumetum, it is firmly established that, no matter how much they flatter themselves with their understanding of Saint Augustine's books, and twist and reshape his opinions and judgments at will, they will never succeed in making him support their errors, except through false and corrupt interpretation.\n    </p>\n    <p>\n        But returning to Pithoeus' Chronicle, what shall we say to those who deny it is by Prosper? On what grounds do they deny it? Because, they say, he is called Tiro here. Those who argue this way do not know that the surname belonged to Prosper of Aquitaine, and that Pithoeus, aware of this, added \"Tiro\" on his own, believing that the same person authored both Chronicles.\n    </p>\n    <p>\n        Although we reluctantly depart from the opinion of such a great man, we rather side with those who oppose it. For this Chronicle was not by Prosper Tiro, but by Prosper, as stated.\n    </p>\n</speak>",
      "original_latin": "Omnium\noculis patet codex Bibliothecae S. Victoris, unde\nPithoei prodiit editio; et cum hoc codice Parisiis\nitem, ne externa quaerantur, congruit alterum exemplar,\nquod Antonii Oiseli olim fuit, nunc in haeredum\nest potestate. At cur, inquiunt, pro eo quod in manuscripto\nlegitur ab Augustino, Pithoeus ab Augustini\nlibris male intellectis edendum curavit? Equidem, si\ndicendum est, factum nolim. Caeterum quod vir acris\njudicii, cum in Oiselino codice lectionem utramque\nreperisset, atque unam utriusque sciret esse sententiam,\nlectionem illam praetulit, quae calumniae minus\nforet obnoxia, quid est tantopere quod reprehendant? Quasi bardum adeo et incautum Chronici hujus auctorem\ncredant fuisse, ut quam haeresim ipse appellaret,\nejus ducem ac principem haberi vellet Augustinum. Verum hi lectionem quae male ab ipsis intelligi\n doceat Augustinum, ferre scilicet non possunt. Nobis\nvero, post Adrumetensium monachorum exemplum,\nfixum ratumque est, quamlibet sibi de recte intellectis\nS. Augustini libris blandiantur, atque illius placita\net sententias fingant refingantque pro arbitrio,\nnunquam obtenturos, ut erroribus hunc suis, nisi\nfalsa et vitiosa interpretatione, faventem habeant. Sed ut ad Pithoei Chronicum redeamus, quid iis dicemus\nqui Prosperi esse negant? Quo autem negant\nargumento? quia hic, inquiunt, Tiro nuncupatur. Et\nnesciunt qui sic ratiocinantur, Prosperi Aquitani\ncognomen id fuisse, Pithoeumque rei haud ignarum,\ntametsi in codice S. Victoris quo usus est, solum\nProsperi nomen erat, Tironem de suo adjecisse, quia\neumdem ipsum utriusque Chronici auctorem fuisse\nin animum induxerat. In quo sane, quanquam aegre\na tanti viri sententia discedimus, astipulantes nos\npotius habent qui adversantur. Tironis enim Prosperi\nChronicum hoc non fuit, sed tamen Prosperi, ut dictum\n est."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    It seems unreasonable that he would write the same Chronicles of the same times twice, and it's hard to believe that if he did, he would write them so differently.\n    <break time=\"500ms\"/>\n    Additionally, what Prosper reported about the Predestined could not apply to or fit the Aquitanian.\n  </p>\n\n  <p>\n    So, there were two Prospers living at the same time, both in Gaul. Both wrote a Chronicle and ended it at the same point: the eighth year of Emperor Valentinian, the consulate of Anthemius, and the capture of the City by Genseric.\n    <break time=\"500ms\"/>\n    However, there is a difference in their Chronicles: Prosper of Pithou seems to have only added an appendix to Eusebius and Jerome, not composing more than what was published by Pithou.\n    <break time=\"500ms\"/>\n    On the other hand, Tiro Prosper, according to Victorius, Gennadius, and Cassiodorus, began his work from Adam and the beginning of the world, continuing it to the Vandalic plunder.\n  </p>\n\n  <p>\n    This Chronicle, as the content shows, is an epitome of Eusebius’s Chronicle, extending to Jerome's supplement. It's sometimes called the epitome or excerpts of the Chronicles because Prosper took everything from there, except he inserted the consuls’ lists from the baptism of Christ in their proper places and added other things up to the end of his work.\n    <break time=\"500ms\"/>\n    Just as Eusebius and Jerome's Prosper did, Victor of Tunnuna in Africa, a bishop, continued Prosper's history, starting his appendix where Prosper left off in the first edition of his Chronicle, from the eighteenth year of Emperor Theodosius and the consulate of Albinus, which is considered the year 444 of Christ.\n  </p>\n\n  <p>\n    It wouldn't be credible that the first edition did not go beyond this point, as Victor shows that Prosper left off in this consulate. The published copies of his work, which all stop there, support this.\n    <break time=\"500ms\"/>\n    Therefore, we must admit that the eleven years leading up to the capture of the City were added in a later edition.\n    <break time=\"500ms\"/>\n    Gennadius of Marseilles succeeded Prosper. Although he did not write before everyone else, he was the first to publicly brand the Predestined with the mark of heresy.\n  </p>\n</speak>",
      "original_latin": "Nec enim causae satis apparet, cur bis idem\neorumdem temporum Chronica scriberet; nec credibile,\nsi scriberet, tam diversa scripturum; ut non dicam\nquae de Praedestinatis ab hoc Prospero referuntur,\nea in Aquitanum cadere eique convenire non\nposse. Quare duo fuerunt. Duo, inquam Prosperi,\neadem aetate, eademque in Gallia, Chronicum ambo\nscripserunt, eumdemque ambo ad terminum, hoc est\nad Valentiniani Aug. VIII et Anthemii consulatum,\nUrbemque a Genserico captam perduxerunt. Sed hoc\nChronici utriusque discrimen, quod Prosper Pithoeanus\nappendicem duntaxat Eusebio et Hieronymo videtur\nadjecisse, hoc est non amplius composuisse\nquam quod a Pithoeo in lucem est datum: Tiro autem\nProsper, Victorii, Gennadii et Cassiodori testimonio,\nab Adam mundique principio exorsus, ad Vandalicam\nusque direptionem opus suum deduxerat. Chronicum\nhoc, ut res docet, Chronici Eusebiani, quousque cum\nHieronymi supplemento porrigitur, mera est epitome:\nunde et epitomem Chronicorum interdum vocant,\n aut excerpta ex Chronicis, quia inde Prosper omnia\ndecerpserat: nisi quod consulum fastos quibus illi\ncarebant, a Christi usque baptismo, suis Prosper locis\ninseruit, ac caetera quoque deinceps usque ad\noperis finem de suo contexuit. Quemadmodum autem\nEusebii et Hieronymi Prosper, ita Prosperi prosecutus\nest historiam Victor Tononensis in Africa episcopus,\nappendicem inde suam ordiens, ubi Prosper in\nprima Chronici sui editione desierat, hoc est a Theodosii\nAug. XVIII et Albini consulatu, qui Christi annus\ncensetur 444. Nam ultra eum non processisse\nprimam editionem, ut testis non esset Victor, qui\nProsperum in hoc consulatu reliquisse docet, fidem\nfacerent hactenus vulgata ejus exemplaria, quae ibidem\nomnia consistunt. Quare qui reliqui ad captam\nUrbem sunt anni undecim, altera post editione adjectos\nfatendum est. Prospero succedet Gennadius Massiliensis, qui licet\nnon ante omnes scripsit, primus tamen in publicum\nprodiit, ex iis qui Praedestinatos haeresis nota\nconfixerunt."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    These doctrines can be summarized in the following words.\n  </p>\n  <p>\n    The Predestinarians believe that God did not create all humans with the intention of saving everyone, but rather to fill the world with a multitude of people.\n  </p>\n  <p>\n    Even though He says in a general proclamation, <break time=\"500ms\"/> \"Come to me, all who labor and are burdened, and I will give you rest\" <break time=\"500ms\"/> (Matthew 11:28), He does not call everyone with the intention of having all follow His voice.\n  </p>\n  <p>\n    Not all who respond to the call, inspired by Him, receive the perseverance to continue in good works. Instead, after many labors and fruits of righteousness, if they are not among those destined to be saved, their strength to persist in doing good is taken away.\n  </p>\n  <p>\n    Conversely, those predestined to eternal life, even if they have wallowed in unbelief or committed many sins for a long time, will eventually receive the opportunity to believe in God, live according to His commandments, and join the community of the righteous.\n  </p>\n  <p>\n    With such a definition, they aim to teach that God shows favoritism towards people, dragging some to salvation against their will after many evil deeds, and rejecting others after good deeds, compelling them towards evil so that they perish eternally.\n  </p>\n  <p>\n    When this statement came to light, it caused incredible tumults and disturbances among the new defenders of old errors. They tried everything to undermine Gennadius's faith because they could not refute his testimony and wanted to diminish his authority.\n  </p>\n  <p>\n    But what do they have to oppose? If you ask the head of the school, he accuses Gennadius of being the first to dare classify the Predestinarians as heretics. However, this is false, as both Prosper and the author of \"Predestinati\" had done so before him, not to mention others.\n  </p>\n  <p>\n    Moreover, what fault is there in professing the truth before others? They claim that Isidore showed it was not true, as he disapproved of and corrected Gennadius's book for this reason.\n  </p>\n</speak>",
      "original_latin": "Horum autem dogmata his verbis complexus\nest. Praedestinatiani sunt, qui dicunt quod Deus\nnon omnes homines ad hoc crearit, ut omnes salventur,\nsed ut multitudine hominum ornetur mundus. Quod et\nsi generali praedicatione dicat: Venite ad me, omnes\nqui laboratis et onerati estis, et ego reficiam vos\n(Matth XI 28), non tamen omnes ea voluntate vocet,\nut omnes sequantur vocem ejus. Sed nec omnes qui ipso\ninspirante obediunt vocationi, dicunt accipere exsequendi\nin bono opere perseverantiam; sed post multos\nlabores et justitiae fructus, si non sunt de salvandorum\nnumero, subtrahendas eis vires agendi, ne perdurent\n in bono; et e contrario, illos qui praedestinati sunt ad vitam\naeternam, etiamsi in perfidia vel in omni genere\npeccati longo tempore volutentur, accepturos occasionem\nqua et credant in Deum, et secundum Dei praeceptum\nvivant, et possideant societatem justorum. Tali definitione\nid docere student, quod Deus personas hominum\naccipiat, quod alios etiam invitos post multa mala opera\nattrahat ad salutem, alios post bona rejiciat, et compellat\nin malum, quo pereant in aeternum. Simul ac in lucem prolatum est hoc elogium, incredibile\ndictu quos tumultus et quas consternationes\napud novos vetusti erroris patronos excitarit; nihil\nut intentatum reliquerint quo Gennadii fidem,\nquia de testimonio fallere non poterant, auctoritatemque\nextenuarent. Quid vero tandem habent quod\nopponant? Si principem scholae interroges, Gennadium\naccusat quod primus omnium Praedestinatos in\nhaereticorum album referre ausus sit. At hoc falsum\nest: quia ante illum retulerant, ut de aliis taceam, et\nProsper et auctor Praedestinati. Deinde quid culpae\n est id quod verum sit ante alios profiteri? Verum, inquiunt,\nnon esse ostendit Isidorus, qui Gennadii librum\nhoc nomine improbavit et correxit."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        For this reason, Jansenius says that Saint Isidore of Seville, a bishop, included the Pelagians that Gennadius omitted and left out the Predestinarians that Gennadius had included. He mentions this in Volume 1, Book 8, Chapter 23.\n    </p>\n    <p>\n        So much frivolity and fiction in so few words, which are immediately disproven by one fact! It is well-established that Gennadius did not publish any book on heresies; he only added an appendix of four heresies to Saint Augustine's book.\n    </p>\n    <p>\n        Let's hear from Hincmar, who recounts more well-known and truthful information in his book on Predestination, Chapter 1: “Regarding eighty-eight heresies,” he says, “the magnificent doctor Augustine wrote, and finally added the Pelagian heresy. From there, Gennadius of Marseilles, a very learned priest, added the ninetieth heresy of the Predestinarians to the Pelagian sect. He then listed the ninety-first, the Nestorian heresy, followed by the Eutychian heresy, and after that, the Timothean heresy.”\n    </p>\n    <p>\n        Although we don't need Hincmar's support here, as we have suitable evidence in ancient books, including the codex from the library of Saint Victor of Paris. In this codex, after the end of Saint Augustine's book on heresies, Gennadius's appendix is included, as we mentioned, in this manner:\n    </p>\n    <p>\n        “The account of Saint Augustine, bishop, on heresies ends. These that follow are set by Saint Gennadius of Marseilles, priest:\n    </p>\n    <p>\n        90. The Predestinarians are those who say that God, etc.\n    </p>\n    <p>\n        91. The Nestorians say that the Holy Virgin, etc.\n    </p>\n    <p>\n        92. The Eutychians say that the Lord Jesus, etc.\n    </p>\n    <p>\n        93. The Timotheans say that the Son of God was truly born as a man from the Virgin Mary, but not so much one, etc.\n    </p>\n    <p>\n        Then next: The book on heresies ends. So it is clear that Gennadius did not go further, yet included these four.”\n    </p>\n</speak>",
      "original_latin": "Qua de\ncausa, inquit Jansenius, sanctus Isidorus Hispalensis\nepiscopus, cum librum istum vidisset, atque inde plures\nhaereses iisdem omnino verbis descripsisset, Pelagianos\na Gennadio praetermissos addidit, et Praedestinatos a\nGennadio positos praetermisit. Haec ille tomo I, libro\nVIII, cap. 23. Quam multa in paucis verbis frivola et\ncommentitia, quae uno statim verbo revicta evanescunt! quia Gennadium constat librum de Haeresibus\nnullum edidisse, sed quatuor tantummodo haeresum\nappendicem ad S. Augustini librum adjecisse. Hincmarum\naudiamus haud paulo notiora sibi et veriora\nnarrantem in libro de Praedestinatione, cap. 1: Sed\net de haeresibus 88, inquit, idem doctor mirificus Augustinus\nconscripsit, quibus novissime haeresim Pelagianorum\nsubjunxit. Inde Gennadius Massiliensis sacerdos\nvalde doctus hanc Praedestinatianam nonagesimam haeresim\n sectae Pelagianae supposuit. Deinde nonagesimam\nprimam Nestorianam ponit, sicque Eutychianam,\net post hanc Timotheanam. Quanquam quid hic opus\nest Hincmari suffragium expetere, cum idoneos testes\nhabeamus veteres libros, atque in his codicem bibliothecae\nS. Victoris Parisiensis, in quo, post finem\nlibri S. Augustini de Haeresibus subjuncta est Gennadii\nappendix, quam diximus, in hunc modum: Finit\nrelatio S. Augustini episcopi de Haeresibus. Haec vero\nquae sequuntur, a sancto Gennadio Massiliensi presbytero\nsunt posita:\nXC. Praedestinatiani sunt qui dicunt, quod Deus, etc. XCI. Nestoriani dicunt sanctam Virginem, etc. XCII. Eutychiani dicunt Dominum Jesum, etc. XCIII. Timotheani dicunt Filium Dei verum quidem\nhominem ex virgine Maria natum, sed non ita\nunam, etc. Tum deinde: Explicit liber de Haeresibus. Ut dubium\nnon sit Gennadium ultra non processisse, et has tamen\nquatuor complexum esse."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        For this reason, I really cannot quite understand how it happened that in the most famous edition of the works of Saint Augustine in Louvain, when this appendix from the Gemblacensian codex of Gennadius was brought forth, the author's name was omitted, the Predestinatiana was left out, and only three were mentioned.\n    </p>\n    \n    <p>\n        Furthermore, since it is clear from the above that Gennadius, even if he had considered it, did not actually write a book on heresies, it becomes evident how Jansenius, with what credibility, calls a non-existent book as having been plundered by Isidore. By what right does he argue that the Pelagians were not listed by Gennadius as suspected heretics, when Gennadius did not need to repeat what Augustine had already stated? Gennadius had no reason to hesitate to mention the Pelagian heresy, having openly called Pelagius himself a heresiarch in the catalog of illustrious writers of the Church, Chapter 42.\n    </p>\n    \n    <p>\n        With what futile and empty guesswork does he finally declare that the Predestinatians were overlooked by Isidore, who he claims found them in Gennadius? Where did he find them? Not in the book on heresies, which he had not published. Therefore, in the appendix. But he had not seen the appendix either.\n    </p>\n    \n    <p>\n        Read and compare what is written about the Nestorians and the Eutychians by both, and you will not find even a trace that the great emulator of Gennadius, in your judgment, borrowed from Gennadius.\n    </p>\n    \n    <p>\n        Why then does Isidore not mention the Predestinatians among the heresies? Because he had not read Gennadius. Therefore, these are deceptive and ridiculous trifles. If they do not deceive the more cautious, they are surely miserable to the ears of the Marcellinas and Priscillas, who become accustomed to such fables from them.\n    </p>\n    \n    <p>\n        Of all the wounds inflicted on the Predestinatians, none was more serious than that by which they were affected by thirty bishops in the Council of Arles, and again later in the Council of Lyon. And although the acts of neither council remain today (which is common to them with many others), there still remain some things from the Council of Arles that also support the Council of Lyon.\n    </p>\n</speak>",
      "original_latin": "Quam ob rem mirari\nequidem satis non possum quo casu vel consilio factum\nsit ut in celeberrima S. Augustini Operum editione\nLovaninsi, cum ex codice Gemblacensi Gennadiana\nhaec appendix, tacito licet auctoris nomine,\nproferretur, omissa Praedestinatiana, tres tantum reliquae\nsint expressae. Porro cum ex superioribus liqueat\nGennadium, etsi hoc illi fortasse in animo fuerat,\nlibrum de Haeresibus re ipsa nullum scripsisse,\napparet qua fide Jansenius librum qui nunquam fuit\nab Isidoro dicat expilatum; quo jure Pelagianos a\nGennadio, tanquam de hac haeresi suspecto, non positos\ncavilletur, cum ab Augustino positos repeti a\nGennadio non oportuerit, nec Gennadio causae quidquam\nfuerit cur Pelagianam haeresim commemorare\ncunctaretur, qui Pelagium ipsum in illustrium Ecclesiae\nscriptorum Catalogo haeresiarcham non dissimulanter\nappellarat (Cap 42). Quam futili demum atque\n inani divinatione Praedestinatianos ab Isidoro quos\napud Gennadium repererat praetermissos pronuntiet? Ubinam enim repererat? Non in libro de Haeresibus,\nquem nullum ediderat. Ergo in appendice. At ne appendicem\nquidem viderat. Lege et confer quae de\nNestorianis et de Eutychianis ab utroque sunt scripta,\nne apicem quidem offendes, quem a Gennadio\nmagnus ille tuo judicio Gennadii aemulator mutuatus\nsit. Cur ergo Praedestinatianae inter haereses Isidorus\nnon meminit? Quia Gennadium non legerat. Nugae\nitaque fallaces ac ridiculae sunt istae. Quae si paulo\ncautiores non decipient, at miserae profecto Marcellinarum\nPriscillarumque sunt aures, quae istiusmodi\napud illos fabulis assuefiunt. Omnium quae Praedestinatis inflicta sunt gravius\nnullum vulnus fuit quam quo a triginta episcopis affecti\nsunt in synodo Arelatensi, atque iterum postea\nin Lugdunensi. Et quanquam neutrius hodie concilii\nacta restant (quod his commune est cum aliis quamplurimis),\nsupersunt tamen ex Arelatensi nonnulla\nquae fidem quoque astruunt Lugdunensi."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Indeed, the letter from Faustus, Bishop of Riez, to Lucidus, a priest from the sect of the Predestinarians, was written around the year 475, during the council held in Arles.\n    </s>\n    <s>\n      Then, Lucidus's booklet was presented to the same council.\n    </s>\n    <s>\n      Finally, another letter from Faustus to Leontius of Arles, who presided over the council, was written.\n    </s>\n    <s>\n      We will present these three documents in order, which can somewhat make up for the loss of the acts.\n    </s>\n    <s>\n      First, the letter from Faustus to Lucidus, where he encourages him to retract his errors, warning that he will be condemned by the council otherwise.\n    </s>\n    <s>\n      It reads as follows:\n    </s>\n  </p>\n  <p>\n    <s>\n      \"Great love is to want to correct the error of a somewhat careless brother with the help and grace of God, rather than, as the highest bishops contemplate, to suspend him from unity.\n    </s>\n    <s>\n      What can I say about this opinion, as you express it in your letters, when I could never, even with many gentle and humble conversations in person, attract you to the path of truth?\n    </s>\n    <s>\n      Therefore, when speaking about God's grace and human obedience, we must decide to walk the royal path, neither inclined to the left nor rushing to the right.\n    </s>\n    <s>\n      I was amazed to hear from your reverence that no one ever, under religious profession, has written or preached against the Catholic faith, when many have believed their multiple and profane errors should be recorded in the monuments of writers, even though they gloried in the Christian name.\n    </s>\n  </p>\n  <p>\n    <s>\n      Briefly, then, I will say, as much as I can speak with an absent person, what you ought to think with the Catholic Church.\n    </s>\n    <s>\n      That is, always to join the work of the baptized servant with the grace of the Lord, and to detest with the doctrine of Pelagius anyone who asserts predestination excluding human effort.\n    </s>\n    <s>\n      Therefore, anathema to him who, among the other impieties of Pelagius, presumes to contend that man is born without sin and can be saved by effort alone, and who believes that he can be freed without the grace of God.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Epistola\nnempe Fausti Reiensis episcopi ad Lucidum presbyterum\ne secta Praedestinatorum, tum scripta, cum\ncelebraretur Arelate concilium, sub annum, ut conjectura\nnostra fuit, 475. Deinde Lucidi libellus eidem\noblatus concilio. Postremo Fausti ejusdem altera\nepistola ad Leontium Arelatensem, qui concilio praefuit. Tria haec quae actorum jacturam supplere quoquomodo\npossunt, ordine subjiciemus. Ac primo quidem\nFausti quam diximus ad Lucidum epistolam, qua\nillum hortatur, ut errores suos revocet, futurum alioqui\ndenuntians ut a concilio damnetur. Sic ergo se\nhabet. Grandis charitas est parum cauti fratris errorem\nper Dei auxilium et gratiam magis velle curare, quam,\nsicut summi antistites meditantur, ab unitate suspendere. Quid possum de hoc sensu, sicut ais, cum unanimitate\ntua per litteras loqui, cum te praesens multa\net blanda et humili collocutione nunquam potuerim\nad viam veritatis attrahere? Loquentes ergo de Dei\ngratia et obedientia hominis, id omnimodo statuere\n debemus, ut neque proni in sinistram, neque importuni \nin dexteram, regia magis gradiamur via. Illud\nautem venerationem tuam dixisse miratus sum, quod\nnullus unquam sub religiosa professione contra catholicam \nfidem vel scripserit, vel praedicaverit, cum\nplurimi multiplices et profanos errores suos etiam\nscriptorum monumentis crediderint inserendos, qui\ntamen Christiano nomine gloriabantur. Breviter ergo\ndicam, quantum cum absente loqui possum, quid sentire\ncum catholica Ecclesia debeas. Id est, ut cum\ngratia Domini operationem baptizati famuli semper\nadjungas, et eum qui praedestinationem excluso labore\nhominis asserit, cum Pelagii dogmate detesteris. Anathema ergo illi qui inter reliquas Pelagii impietates\n hominem sine peccato nasci, et per solum\nlaborem posse salvari damnanda praesumptione contenderit,\net qui eum sine gratia Dei liberari posse\ncrediderit."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Curse upon those who claim that a person, who was solemnly baptized with faithful confession and professed the Catholic faith but later fell due to various worldly pleasures and temptations, perished in Adam and original sin.\n    </s>\n    <s>\n      Likewise, curse upon those who say that a person is condemned to death by God's foreknowledge.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Likewise, curse upon those who say that someone who perished did not receive the chance to be saved, whether it be a baptized person or a pagan of that age who could have believed but chose not to.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Likewise, curse upon those who say that a vessel of dishonor cannot rise to be a vessel of honor.\n    </s>\n    <s>\n      Likewise, curse upon those who say that Christ did not die for all, nor does He want all people to be saved.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      But when you come to us in the name of Christ, or when you are summoned by the holy priests, then, if the Lord commands, we will provide testimonies in their proper places, making clear what is Catholic and destroying what is contrary to Catholics.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      However, we truthfully and confidently assert through the illumination of Christ that a person who perished through fault could have been saved by grace if they had not denied the labor of obedience to that grace; and that a person who reached the end of good completion through the service of grace could have fallen through negligence and perished through fault.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Therefore, guided by Christ as we walk this path, we assert the labor of dutiful service after grace, without which we are nothing.\n    </s>\n    <s>\n      But we completely reject the arrogance and presumption of labor; so that by sweating with all our strength, grace in us is not nullified, and whatever we receive from the hand of the Lord, we proclaim to be a gift, not a payment.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Knowing that the fruit of this labor is a matter of duty, not merit; saying with the evangelist: We are unworthy servants; we have only done our duty <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 17:10.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Let your unanimous response to these points, briefly mentioned due to the brevity of the letter, either accept or reject them as the conversation comes back around.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Item\nAnathema illi qui hominem cum fideli confessione\nsolemniter baptizatum, et asserentem catholicam\nfidem, et postmodum per diversa mundi hujus oblectamenta\net tentamenta prolapsum, in Adam et originali\npeccato periisse asseruerit. Item\nAnathema illi qui per Dei praescientiam in mortem\ndeprimi hominem dixerit. Item\nAnathema illi qui dixerit illum qui periit non accepisse\nut salvus esse posset, id est, de baptizato,\nvel de illius aetatis pagano, qui credere potuit et\nnoluit. Item\n Anathema illi qui dixerit quod vas contumeliae\nnon possit assurgere ut sit vas in honorem. Item\nAnathema illi qui dixerit quod Christus non pro\nomnibus mortuus sit, nec omnes homines salvos\nesse velit. Cum autem ad nos in Christi nomine veneris,\naut cum a sanctis sacerdotibus evocatus fueris, tunc\nopportuna, si Dominus jusserit, locis suis testimonia\nproferemus, quibus et quae catholica sunt manifestentur,\net quae catholicis contraria destruantur. Nos autem per illuminationem Christi veraciter et\nconfidenter asserimus, et eum qui periit per culpam,\nsalvum esse potuisse per gratiam, si gratiae ipsi famuli\nlaboris obedientiam non negasset; et eum qui\nper gratiam ad bonae consummationis metas servitio\n obsequente pervenit, cadere per desidiam, et perire\npotuisse per culpam. Nos ergo per medium Christo\nduce gradientes, post gratiam sine qua nihil sumus,\nlaborem officiosae servitutis asserimus. Sed omnimodo\narrogantiam et praesumptionem laboris excludimus;\nut totis viribus desudantes, ne gratia in nobis\nevacuetur, quidquid de manu Domini susceperimus,\ndonum pronuntiamus esse, non pretium. Scientes\nlaboris ipsius fructum officii rem esse, non meriti;\ncum evangelista dicentes: Servi inutiles sumus, quod\ndebuimus facere fecimus (Luc XVII 10). Haec quae\nstrictim pro epistolae brevitate memorata sunt, aut\nrecipere se, aut respuere unanimitas tua recurrente\nsermone respondeat."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, anyone who does not follow this measure of truth, with grace preceding and effort arising, will be worthy of being barred from holy thresholds. \n        <break time=\"500ms\"/>\n        Nevertheless, I, holding onto your unwavering goodness with total sincere kindness, wish for you to remain within the embrace of Mother Church, rejecting this error. \n        <break time=\"500ms\"/>\n        If it is quickly rejected, it will seem to have been out of ignorance, but if stubbornly defended, it will be considered blasphemy. \n        <break time=\"500ms\"/>\n        For we turn grave reproach back onto the author if we say that He was unwilling to give the possibility of attaining salvation to the one who perished, especially to the one who could already grasp the liberty of choice. \n        <break time=\"500ms\"/>\n        Since we cannot deny that He will condemn the transgressor of His command in the examination of His judgment. \n        <break time=\"500ms\"/>\n        For how can someone not be guilty of losing something if they were never responsible for having it? \n        <break time=\"500ms\"/>\n        Thus, we will appear to be opposing God's justice, whose grace we first affirmed, if we sin against Him. \n    </p>\n    <p>\n        I am keeping a copy of this letter with me, to be presented at a gathering of holy bishops if necessary. \n        <break time=\"500ms\"/>\n        If your brotherhood thinks this should be accepted, send it back signed with your own hand, or respond by subsequent writings that you entirely disapprove of it. \n        <break time=\"500ms\"/>\n        If you are unwilling to send it back signed, as I said, your very silence will clearly show that you persist in error, and you will thus compel me to present the matter to public gatherings concerning your person. \n        <break time=\"500ms\"/>\n        Therefore, respond in accordance with what I have directed, whether you acknowledge or reject it without evasion. \n    </p>\n    <p>\n        By another hand, Faustus, I have read and signed a copy of my letter. \n        <break time=\"500ms\"/>\n        For this is the true and genuine subscription of the letter, bearing only the author's name, which both Hincmar and the best old books represent. \n        <break time=\"500ms\"/>\n        However, the other one, which has been published in editions so far, noting the names of Auxanius and other bishops along with Faustus, although not lacking the support of some old codices, is undoubtedly spurious and foreign.\n    </p>\n</speak>",
      "original_latin": "Caeterum qui hanc veritatis\n mensuram gratia praecedente et conatu assurgente\nnon sequitur, dignus erit qui a sacris liminibus\narceatur. Ego tamen individuam bonitatem tuam toto\nsincerae benignitatis amplexu in via retinens, intra\nmatris Ecclesiae gremium permanere repudiato hoc\nerrore desidero. Qui si cito respuatur, ignorantia\nfuisse videbitur, blasphemia vero reputabitur, si pertinaciter\ndefendatur. Gravem namque in auctorem\nretorquemus invidiam, si dicamus quod ei possibilitatem\ncapessendae salutis noluerit dare qui periit, ei\nduntaxat qui capere jam posset arbitrii libertatem,\ncum minime negare possimus quod mandati praevaricatorem\nin judicii sui examinatione damnabit. Qui\nenim non est obnoxius de suscepto, nescio quomodo\nreus possit esse de perdito; ac sic peccantes in Deum\n cujus in primis asseruimus gratiam, in postremis ejus\nvidebimur impugnare justitiam. Hujus autem epistolae\nexemplar mecum retineo, in conventu sanctorum\nantistitum, si ita necesse fuerit, proferendum. Quam\nsi suscipiendam putaverit fraternitas tua, aut subscriptam\nmanu propria mox remittat, aut sequentibus\nscriptis omnino se improbasse respondeat. Quod si\neam subscriptam, ut dixi, transmittere nolueris,\naperte adhuc te in errore persistere ipso silentio comprobabis;\nac proinde jam necessitatem mihi facies ad\npersonam tuam publicis conventibus exponendam. Et\nideo secundum haec quae a me sunt directa rescribe,\nutrum ea remotis circuitionibus, aut agnoscas aut\nrespuas. Et alia manu, Faustus exemplar epistolae\nmeae relegi et subscripsi. Haec enim vera et germana epistolae est subscriptio,\nunicum auctoris nomen praeferens, quod solum pariter\net Hincmarus, et veteres optimi quique libri\nrepraesentant. Altera autem, vulgatis hactenus editionibus,\nquae Auxanii aliorumque cum Fausto novem\nepiscoporum nomina subnotat, etsi veterum quorumdam\ncodicum suffragio non caret, spuria tamen est\nhaud dubie et aliena."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <s>\n    This has led some into error, believing that the letter from Faustus was signed at the Council of Arles or the Council of Lyon. This has given our adversaries an opportunity to falsely claim that we attributed the name of the council to this one letter from Faustus, which is completely false.\n  </s>\n  <s>\n    Lucidus, prompted by this letter from Faustus, came to his senses. After much hesitation, he recognized his error and retracted it according to the council's judgment, offering a document of this kind:\n  </s>\n  <s>\n    Your correction is for the public good, and your judgment is like medicine.\n  </s>\n  <s>\n    Therefore, I consider it the best remedy to accuse my past errors and cleanse myself with a saving confession.\n  </s>\n  <s>\n    Hence, in accordance with the recent decrees of the council's preaching, I condemn with you the belief that human obedience should not be joined with divine grace; that after the fall of the first man, free will was completely extinguished; that Christ the Lord and our Savior did not accept death for the salvation of all; that the foreknowledge of God compels a man to death violently, or that those who perish do so by God's will; that anyone who sins after receiving legitimate baptism dies in Adam; that some are destined for death and others for life; that from Adam to Christ, no one from the Gentiles was saved by God's first grace, that is, by the law of nature, until the coming of Christ; and that free will was lost in the first parent; that the patriarchs and prophets, or the greatest of the saints, even before the time of redemption, lived in paradise.\n  </s>\n  <s>\n    I condemn all these beliefs as impious and filled with sacrilege.\n  </s>\n  <s>\n    However, I assert the grace of God in such a way that I always join human effort and striving with grace, and I declare that human free will is not extinguished but weakened and impaired, and that the one who is saved is in danger, and the one who perishes could have been saved.\n  </s>\n</speak>",
      "original_latin": "Quae et in errorem nonnullos\ninduxit, ut ab Arelatensi concilio vel a Lugdunensi\nsubscriptam Fausti epistolam crederent; et adversariis\nnostris calumniae ansam praebuit, ut nos concilii\nnomen huic uni Fausti epistolae dicerent tribuere:\nquod est falsissimum. Hac igitur Fausti epistola excitatus\nLucidus ad se rediit, et quod diu cunctatus\nfuerat, errorem agnovit, atque ex concilii sententia\nretractavit libellum illi offerens hujusmodi:\n \nCorreptio vestra salus publica, et sententia vestra\nmedicina est. Unde et ego summum remedium duco,\nut praeteritos errores accusando excusem, et salutifera\nconfessione me diluam. Proinde juxta praedicandi\n recentia statuta concilii, damno vobiscum sensum\nillum qui dicit humanae obedientiae laborem divinae\ngratiae non esse jungendum; qui dicit post primi hominis\nlapsum ex toto arbitrium voluntatis exstinctum;\nqui dicit quod Christus Dominus et Salvator noster\nmortem non pro omnium salute susceperit; qui dicit\nquod praescientia Dei hominem violenter compellat\nad mortem, vel quod cum Dei pereant voluntate qui\npereunt; qui dicit quod post acceptum legitime\nbaptismum in Adam moriatur quicunque deliquerit;\nqui dicit alios deputatos ad mortem, alios ad vitam\npraedestinatos; qui dicit ab Adam usque ad Christum\nnullos ex gentibus per primam Dei gratiam, id est,\nper legem naturae, in adventum Christi fuisse salvatos,\net quod liberum arbitrium in primo parente perdiderint;\n qui dicit patriarchas ac prophetas, vel summos\nquosque sanctorum, etiam ante redemptionis\ntempora intra paradisum deguisse. Haec omnia, quasi\nimpia et sacrilegiis repleta condemno. Ita autem\nassero gratiam Dei, ut adnisum hominis et conatum\ngratiae semper adjungam, et libertatem voluntatis\nhumanae non exstinctam, sed attenuatam et infirmatam\nesse pronuntiem, et periclitari eum qui salvus\nest, et eum qui periit potuisse salvari."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    Christ, who is also God and Savior, in His immense goodness, offered the price of His death for everyone. He does not want anyone to perish, as He is the Savior of all, especially those who believe in Him, rich in blessings for all who call on Him.\n  </p>\n  \n  <p>\n    And because conscience must be satisfied in such matters, I recall previously stating that Christ came for those He knew would believe, following the words of the Lord, which say: \n    <s>\n      The Son of Man did not come to be served, but to serve, and to give His life as a ransom for many.\n    </s>\n    <s>\n      And this: This is the cup of My blood of the new covenant which is poured out for many for the forgiveness of sins.\n    </s>\n    <s>\n      Or that of the Apostle: Just as it is appointed for people to die once, so Christ was offered once to bear the sins of many.\n    </s>\n  </p>\n\n  <p>\n    But now, with the authority of sacred testimonies, which are abundantly found throughout the divine Scriptures, and based on the teaching of the elders, I freely admit that Christ also came for the lost, because they perished against His will. For it is not right that the immense riches of His goodness and divine benefits should be limited only to those who seem to be saved.\n  </p>\n\n  <p>\n    For if we say that Christ brought remedies only for those who are redeemed, we would seem to absolve the unredeemed, who are evidently to be punished for spurning redemption. I also assert that, through the reason and order of the ages, some were saved by the law of grace, others by the law of Moses, and others by the law of nature which God wrote in everyone's hearts, in the hope of Christ's coming.\n  </p>\n\n  <p>\n    However, from the beginning of the world, from the original bond, none were absolved except by the intercession of His sacred blood. I also profess that eternal fires and infernal flames are prepared for mortal sins, because divine judgment rightly follows those who persist in human faults, which they justly incur if they do not believe with all their heart.\n  </p>\n\n  <p>\n    Pray for me, holy and apostolic Fathers. Lucidus, the presbyter, signed this letter with my own hand, affirming what is asserted in it, and condemning what is condemned.\n  </p>\n</speak>",
      "original_latin": "Christum\netiam Deum et Salvatorem, quantum pertinet ad\ndivitias bonitatis suae, pretium mortis pro omnibus\nobtulisse, et quia nullum perire velit qui\nest salvator omnium, maxime fidelium, dives in\nomnibus qui invocant illum. Et quia in tantis rebus\nconscientiae satisfaciendum, memini me ante dixisse\n quod Christus pro his tantum quos credituros praescivit\nadvenisset, sententias Dominicas sequens,\nquibus ait: Filius hominis non venit ministrari, sed\nministrare, et animam suam redemptionem dare pro\nmultis. Et illud: Hic est calix sanguinis mei novi\nTestamenti qui pro multis effundetur in remissionem\npeccatorum. Vel illud Apostoli: Sicut statutum est\nhominibus mori, ita et Christus semel oblatus est ad\nmultorum exhaurienda peccata. Nunc vero, sacrorum\ntestimoniorum auctoritate, quae abunde per spatia\ndivinarum inveniuntur Scripturarum, ex seniorum\ndoctrina ratione patefacta, libens fateor Christum\netiam pro perditis advenisse, quia eodem nolente\nperierunt. Neque enim fas est, circa eos solum qui\nvidentur esse salvati, immensae divitias bonitatis ac\n beneficia divina concludi. Nam si Christum his tantum\nremedia attulisse dicimus qui redempti sunt,\nvidebimur absolvere non redemptos, quos pro redemptione\ncontempta constat esse puniendos. Assero\netiam, per rationem et ordinem saeculorum, alios\nlege gratiae, alios lege Moysi, alios lege naturae quam\nDeus in omnium cordibus scripsit, in spe adventus\nChristi fuisse salvatos; tamen ab initio mundi, ab\noriginali nexu, nisi intercessione sacri sanguinis non\nabsolutos. Profiteor etiam aeternos ignes et infernales\nflammas factis capitalibus praeparatas: quia perseverantes\nhumanas culpas merito sequitur divina sententia,\n quam juste incurrunt qui haec non toto corde\ncrediderint. Orate pro me, domini sancti et apostolici\nPatres. Lucidus presbyter hanc epistolam meam\nmanu propria subscripsi, et quae in ea astruuntur assero,\net quae sunt damnata damno."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    From this letter of Lucidus to the Synod of Arles, we not only learn the names of the thirty bishops who were present, but also the main points of doctrine they established against the Predestinarians.\n  </p>\n  <p>\n    The third document we mentioned is the letter of Bishop Faustus to Leontius of Arles, or the preface to his books on Grace and Free Will. This letter indicates that the synod was convened against the Predestinarians, and that Faustus' books were composed according to the mandate of Leontius and the synod, to arrange and explain what the synod had declared.\n  </p>\n  <p>\n    Faustus therefore prefixed a title to these works, which identifies the Predestinarians and their errors with these words:\n    <break time=\"500ms\"/>\n    <s>\n      \"A Profession of Faith against those who say that some are drawn to life and others are cast into death solely by the will of God, thereby asserting fate like the pagans and denying free will like the Manicheans.\"\n    </s>\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    The preface begins as follows:\n    <break time=\"500ms\"/>\n    <s>\n      \"For the pastoral concern, blessed Father Leontius, you convened a council of the highest bishops to condemn the error of predestination, and you have conferred this to all the Churches of Gaul. However, by assigning me the task of organizing the matters you most learnedly brought forth in public discussion, you have considered your holy reputation too little, and you have burdened me with the judgment of charity, and yourselves with the risk of choice.\"\n    </s>\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    In these words, the preface concludes. In this small work, after the subscription of the Council of Arles, detecting new errors, the Synod of Lyon required some additions to be made.\n  </p>\n  <p>\n    From these points, it is clear that the three items we mentioned pertain to the Council of Arles:\n    <break time=\"500ms\"/>\n    <s>\n      The letter of Faustus to Lucidus was written when the council had already begun,\n    </s>\n    <s>\n      Lucidus' petition was submitted during the council,\n    </s>\n    <s>\n      and Faustus' books with his preface were written after the council ended.\n    </s>\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    At this point, the pursuit of truth and the love of innocence reminds us to feel sorrow for Faustus of Riez, and to show the reverence due to a holy and renowned bishop as is proper. For who would not be grieved for Faustus, who was admired and honored by all in his time, whom Sidonius (Book\n  </p>\n</speak>",
      "original_latin": "Ex hac Lucidi ad synodum Arelatensem epistola,\nnon triginta solum episcoporum, qui in ea fuerunt,\nnomina didicimus, sed dogmatum etiam capita quae\nsanxerunt contra Praedestinatos. Restat quam tertio\nloco statuimus, Fausti episcopi ad Leontium Arelatensem\nepistola, seu praefatio librorum ejus de Gratia\net libero Arbitrio: quae et synodum hanc adversus\nPraedestinatos coactam docet fuisse, et Fausti libros,\nLeontii ac synodi mandato, ad ea quae synodus protulerat\ndigerenda et explicanda compositos; quibus\nproinde titulum Faustus praefixit, qui Praedestinatos\neorumque errores designat his verbis: Professio fidei\ncontra eos qui dum per solam Dei voluntatem alios\n dicunt ad vitam trahi, alios in mortem deprimi, hinc\nfatum cum gentibus asserunt, inde liberum arbitrium\ncum Manichaeis negant. Praefationis igitur hoc est\nexordium:\nQuod pro sollicitudine pastorali, beate Pater Leonti\nin condemnando praedestinationis errore concilium\nsummorum antistitum congregastis, universis Galliarum\nEcclesiis contulistis. Quod vero ad ordinanda\nquae collatione publica doctissime protulistis, operam\ninfirmis humeris curamque mandastis, parum sanctae\nexistimationi vestrae consuluistis, et me judicio charitatis,\nvos periculo electionis onerastis. His autem\nverbis clauditur. In quo quidem opusculo, post Arelatensis\n concilii subscriptionem, novis erroribus\ndeprehensis, adjici aliqua synodus Lugdunensis\nexegit. Ex his perspicuum est trium illorum quae ad concilium\nArelatense attinere dicebamus, Fausti ad Lucidum\nepistolam inchoato jam concilio scriptam esse,\nLucidi libellum durante adhuc concilio porrectum,\nFausti vero libros cum praefatione sua post concilii\nfinem exaratos. Admonet hoc loco studium veritatis, amorque innocentiae,\nut Fausti Reiensis vicem doleamus, sanctoque\n et clari nominis antistiti reverentiam qua fas est\ndeprecemur. Quis enim aegre non ferat Faustum\nillum qui in admiratione omnibus aetate sua fuit et\nhonore, quem doctrinae salutaris singularisque virum\nSidonius (Lib."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>\n    In letter 9, epistle 8, Ruricius praised him as an outstanding teacher and an excellent pastor. Hilary of Arles respected him so much that he placed him between himself and bishops Theodore and Maximus, even when he was still an abbot.\n  </p>\n  <p>\n    As a bishop, he earned the respect of all his fellow bishops, and Pope Hilary considered him worthy to co-preside at the Roman synod.\n  </p>\n  <p>\n    I ask, who can tolerate the fact that Faustus, who refuted the errors of the Predestinarians according to the synod's decision, is now being harassed and slandered as a heretic?\n  </p>\n  <p>\n    This is being orchestrated by John Maxentius, a Scythian monk, who secretly supported the heresy of Eutyches and schemed against the Council of Chalcedon along with Hormisdas and his legates.\n  </p>\n  <p>\n    It was Maxentius who, more than forty years after the Council of Arles, stirred up trouble in Constantinople over Faustus' books, loudly proclaiming them heretical, while others, led by Bishop Possessor of Africa, maintained that they were orthodox.\n  </p>\n  <p>\n    When Possessor consulted Hormisdas about these books, and Hormisdas responded more mildly than Maxentius desired, Maxentius became so furious that he even attacked Hormisdas, calling him a heretic.\n  </p>\n  <p>\n    The hatred of Maxentius and his followers didn't stop there. They tried to incite the exiled bishops of Africa in Sardinia against Faustus and sent these books to Sardinia to be refuted by Fulgentius.\n  </p>\n  <p>\n    It was easy to expect this from the Africans, among whom the heresy of the Predestinarians had originated and still held sway in many minds.\n  </p>\n  <p>\n    Even those free from this heresy were generally so affected that they found anything said against the Predestinarians suspicious and hateful, as if it were aimed at Augustine.\n  </p>\n  <p>\n    For what else did those hostile to Faustus' books insist upon, other than what Peter the deacon and others accused in their letter—that they were written against the doctrine of predestination?\n  </p>\n  <p>\n    But what does this have to do with Augustine?\n  </p>\n</speak>",
      "original_latin": "IX, epist. 8), doctorem eximium, pastorem\negregium Ruricius appellabat, quem adhuc abbatem\nHilarius Arelatensis ita honoravit, ut inter se\nac Theodorum et Maximum episcopos medium locaret,\nepiscopum vero et episcopi collegae omnes reveriti\nsunt, et Hilarus pontifex dignum censuit qui in\nsynodo Romana secum una praesideret; Faustum\nhunc, inquam, quis aequo animo ferat, librorum\nnunc istorum nomine, quod Praedestinatorum in his\nerrores ex synodi sententia refellerit, vexari passim\na multis traducique tanquam haereticum? Idque auctore,\nquod dissimulare non possunt, ac duce Joanne\nMaxentio, Scyta monacho, ex eorum numero qui\nEutychis haeresim clam foventes, synodum Chalcedonensem\n adversus Hormisdam ejusque legatos occultis\nartibus impetebant. Hic enim est Maxentius, qui\nConstantinopoli, annis post Arelatense concilium\namplius quadraginta, de Fausti libris turbas primus\nexcitavit, haereticos illos esse clamitans; cum alii\ncontra, quorum princeps Possessor episcopus Africanus,\nesse docerent orthodoxos; cumque a Possessore\nde his libris consultus Hormisda mitius quam pro\nMaxentii voto respondisset, sic homo amens efferatus\nest, ut Hormisdam quoque ipsum incesseret, atque\nhaereticum dicere non dubitaret. Nec vero hic illius\nsociorumque odia conquieverunt. Quin et episcopos\nAfricae in Sardinia exsules in Faustum acuere conati,\nhos etiam ejus libros per Fulgentium refutandos in\nSardiniam miserunt. Difficile videlicet non erat ab\nAfris id sperare, apud quos nata, ut dictum est,\nPraedestinatorum haeresis, in multorum adhuc mentibus\nhaerebat; qui vero ab hac labe immunes erant,\nsic tamen affecti erant plerique, ut quaecunque contra\nPraedestinatos dicerentur, ea perinde ac si Augustinum\n peterent suspecta et odiosa haberent omnia. Quid enim aliud vehementius urgebant, qui Fausti\nlibris infesti erant, quam quod Petrus diaconus caeterique\ncum eo in epistola sua criminantur, contra\npraedestinationis illos sententiam scriptos esse? Quid\nhoc autem ad Augustinum?"
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because Faustus did not deny the writings he had made about predestination, but opposed only those that either asserted fate or denied free will—both notions Augustine himself despised, and both often falsely attributed to Augustine, as Prosper testifies in his letter to Rufinus.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Furthermore, they say that Faustus' speech was clever and deceitful, aligning with the corruption of Pelagianism, and that he was exposed and refuted by Fulgentius, Avitus, and others. What could be a more fitting and truthful response for Faustus than his own well-known phrase, \"<phoneme alphabet=\"ipa\" ph=\"ɪt ɪz nɔt soʊ\">IT IS NOT SO</phoneme>\"?\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Indeed, we cannot guess what deceptions Fulgentius detected in Faustus' writings or how he exposed the deep cunning they accuse him of in his seven books, as these books no longer exist. We know that Avitus of Vienne did not praise some things in other books by Faustus, but whether he wrote anything against these particular books, which Ado thought he might have, is uncertain.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Moreover, who does not know that the objections Maxentius made against Faustus were considered deceitful and insincere by many? There is no reason why we should listen to him about Faustus rather than Gennadius or Possessor, one of whom declared the work excellent and the other pronounced these books orthodox.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Even in our own time and in the previous century, there have been extremely learned and discerning men who supported their views. Among these, to name just two, the illustrious lights of the University of Leuven, Joannes Driedo and Ruardus Tapper, both called Faustus a Catholic teacher of the Church, and not without honor.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Not because they did not notice in Faustus' books some ideas where he seemed to attribute somewhat more to our nature at the beginning of faith and other matters than was appropriate, but because they understood that what he wrote at that time, when it was permissible to speak in such a way, did not require the loss of his Catholic reputation. Otherwise, what would become of so many Fathers, both Greek and Latin, who are in a similar position?\n    </p>\n</speak>",
      "original_latin": "Nam contra praedestinationis\nsententiam scriptos a se Faustus non abnuebat;\nsed contra illam duntaxat quae vel fatum asserat, vel\nliberum arbitrium neget: quorum utrumque ab Augustini\nsensu abhorrere, nec inficias ierint ipsi, et\nutrumque Augustino per calumniam imponi solere\ntestis est Prosper in epistola ad Rufinum. Callidum\npraeterea et subdolum Fausti sermonem aiunt fuisse,\nPelagianae pravitati consentientem, detectum convictumque\na Fulgentio, ab Avito et ab aliis. Quid hic\naptius veriusque pro Fausto responderi queat, quam\nsolemne illud Fausti ipsius, NON ITA EST? Etenim\nquos in ejus scriptis dolos deprehenderit Fulgentius,\net quo pacto profundam illius quam exprobrant calliditatem\nlibris suis septem detexerit, divinare, cum\n hi non exstent, non possimus. Avitum Viennensem in\naliis Fausti libris scimus aliqua non laudasse; contra\nhos vero libros an quidquam scripserit, quod existimasse\nAdo videtur, incertum est. Maxentii porro in\nFaustum objectiones fallaces ac minime sinceras\nmultorum judicio habitas quis nescit, nec causae\nquidquam esse cur illum de Fausto potius audianius\nquam Gennadium vel Possessorem, quorum alter\nopus egregium, alter catholicos libros istos pronuntiavit? Quin et hac aetate nostra non desunt, et proximo\nante saeculo non defuerunt, viri doctissimi exactique\njudicii, qui in illorum irent sententiam, atque in\nhis, ne plures commemorem, clarissima Lovaniensis\nAcademiae duo lumina, Joannes Driedo et Ruardus\nTapper, qui Faustum ambo, nec sine honore, catholicum\nEcclesiae doctorem nominant. Non quod, opinor,\nea in Fausti libris non animadverterent, in quibus\nnaturae nostrae ad fidei initium et alia plus aliquanto\ntribuere visus est quam par erat; sed quod\n haec quae ab illo tunc scribebantur, quando ita loqui\nfas fuit, ejusmodi non esse intelligebant, propter quae\ncatholici nominis jacturam fieri oporteret. Quid enim\nalioqui futurum tot Patribus, tum Graecis, tum Latinis,\nquorum par sit ratio?"
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    What about Augustine himself, who, writing on the Predestination of the Saints, admitted that he once held the same view about the origin of faith? <break time=\"500ms\"/> \n    Either they must be condemned along with Faustus by the same decree, or whatever absolves them must also absolve Faustus, or a distinction must be made.\n  </p>\n  <p>\n    Given these conditions, let contemporary theologians see where they stand, who, like Maxentius and his rival Gothescalcus, do not hesitate to consider Faustus heretical. <break time=\"500ms\"/> \n    Out of reverence for the truth and the holy bishop, if a decision is to be made about Faustus's books, let them not presume to be wiser than the apostolic see and Gelasius and Hormisdas, who were content to call them of lesser authority, that is, apocryphal, not heretical.\n  </p>\n  <p>\n    Among those who, following Prosper's example, championed divine grace in Gaul after his death, the first was Caesarius of Arles, a bishop who was not only a passionate admirer of Saint Augustine’s teachings but also of his person. <break time=\"500ms\"/> \n    So much so that near death, out of love for Augustine, he wished that his last day of life would be as close as possible to Augustine's last day, which he achieved.\n  </p>\n  <p>\n    Therefore, devoting himself more earnestly to this task, he focused on uprooting the errors of those who, remnants of the Pelagians as called by Prosper, later acquired the name Semipelagians in the schools of theologians.\n  </p>\n  <p>\n    Although they were not entirely Pelagians and indeed opposed them, they indulged too much in free will, holding views on grace and free will contrary to the responses of earlier councils and the apostolic see. <break time=\"500ms\"/> \n    From the various works of Saint Augustine, he presented arguments to refute or inform them.\n  </p>\n  <p>\n    He summoned neighboring bishops and nobles for the dedication of a basilica to approve these arguments and ensured they signed them. This is the second Synod of Orange, held in the year of Christ 529. <break time=\"500ms\"/> \n    Although convened by chance and for another reason, the Church holds it in such high regard that it has utmost authority among all.\n  </p>\n</speak>",
      "original_latin": "quid Augustino ipsi, qui\nde sanctorum Praedestinatione scribens eadem se\nolim de ortu fidei sensisse confessus est (Cap 3)? Nam aut eadem cum Fausto tabella damnandi sunt,\naut quae illos absolvet, eadem Faustum absolvi necesse\nerit, aut discrimen ostendi. Quae cum ita sint,\nvideant nunc quo se adigant ex aevi nostri theologis\nii qui cum Maxentio Maxentiique aemulo Gothescalco,\nFaustum haereticis accensere non extimescunt: ac pro\nea quam veritati sanctoque antistiti debent reverentia,\nsi de Fausti libris decernendum est, ne supra\nsedem apostolicam, Gelasiumque et Hormisdam\nsapere velint, quibus satis fuit non primae illos auctoritatis,\nhoc est apocryphos dicere, non haereticos. Inter eos qui Prosperi exemplo, post ejus excessum,\ndivinae gratiae partes susceperunt in Gallia, princeps\nfuit Caesarius Arelatensis antistes, sancti Augustini\nnon doctrinae modo studiosissimus, verum etiam\npersonae: adeo ut prae Augustini amore, morti vicinus,\nextremum vitae diem proximum illi qui ultimus\nAugustino fuerat sibi contingere optaret, quod obtinuit. In hanc ergo curam enixius incumbens, ad illorum\nerrores exstirpandos se convertit, qui reliquiae\nPelagianorum a Prospero dicti, Semipelagianorum\npostea nomen in scholis theologorum sortiti sunt. Qui etsi Pelagiani prorsus non erant, eisque prorsus\nadversabantur, libero tamen arbitrio plus aequo indulgentes,\nde gratia et libero arbitrio, ex superioribus\nconciliis sedisque apostolicae responsis, atque ex\ndiversis S. Augustini Operibus, sententias ad hos\n revincendos vel informandos idoneas, convocatis per\ndedicandae basilicae occasionem vicinis episcopis optimatibusque,\ncomprobandas obtulit, manuque ab eis\nsubscribendas curavit. Haec nimirum illa est synodus\nArausicana posterior, anno Christi 529 celebrata:\nquam fortuito licet aliaque de causa coactam, Ecclesia\nsic probavit, ut praecipuam apud omnes auctoritatem\nobtineat."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        Although many opposed Caesarius' teachings on grace with differing opinions, all their attempts were ultimately futile. This occurred during the time of Pope Boniface, as Cyprian explains in the Life of Caesarius <sub alias=\"Book One\">Book 1</sub>, when Pope Boniface confirmed Caesarius' decrees and the decisions of this synod.\n    </p>\n    <p>\n        Cyprian recounts: Many rivals arose to oppose his teachings on grace. But what a joy to be emulated! Indeed, whispers and malicious interpretations emerged from certain people in parts of Gaul against the preaching of this man of God, but their suspicions were in vain.\n    </p>\n    <p>\n        Because of this, bishops of Christ, driven by love, gathered in the city of Valence, beyond the Isère River. Due to his usual illness, the blessed Caesarius could not attend as planned. However, he sent distinguished representatives from the bishops, along with priests and deacons. Among them, the great and renowned bishop Cyprian of Toulon stood out, affirming everything he said with divine Scriptures and proving from the ancient teachings of the Fathers that no one could achieve anything in divine progress unless first called by God's preceding grace.\n    </p>\n    <p>\n        But while they sought to establish their own righteousness, they did not submit to God's righteousness, not remembering that the Lord said: \"Without me, you can do nothing\" <sub alias=\"John chapter fifteen, verse five\">John 15:5</sub>. And: \"No one can have anything unless it is given to him from above\" <sub alias=\"John chapter nineteen, verse eleven\">John 19:11</sub>. And the Apostle Paul: \"By the grace of God, I am what I am\" <sub alias=\"First Corinthians chapter thirteen, verse ten\">First Corinthians 13:10</sub>. And another: \"Every good and perfect gift is from above\" <sub alias=\"James chapter one, verse seventeen\">James 1:17</sub>. And the prophet: \"The Lord will give grace and glory\" <sub alias=\"Psalm eighty-four, verse twelve\">Psalm 84:12</sub>. And that man truly regains free will when he has been redeemed by the liberation of Christ, under which absolution he can achieve the effect of perfection.\n    </p>\n    <p>\n        To their intentions, the man of God provided a true and evident reason based on apostolic tradition. For Pope Boniface of the Roman Church, of blessed memory, aware of this conflict, overrode the objections of the quarrelers and confirmed the pursuit of <sub alias=\"Saint Caesarius\">St. Caesarius</sub> with apostolic authority.\n    </p>\n</speak>",
      "original_latin": "Quanquam enim Caesarii de gratia\ndoctrinae qui obsisterent diversae sententiae complures\nnon deerant, irriti tamen et inanes omnium conatus\nfuere, Bonifacio pontifice, ut Cyprianus in\nCaesarii Vita docet (Lib I), Caesarii et synodi hujus\ndecreta confirmante. Sic enim ille narrat: Et multi\nquidem aemuli surrexerunt, qui ejus resisterent doctrinae\nde gratia. Sed o felicitas aemulanda! Etenim susurris\net mala interpretatione quorumdam oboritur in\nGalliarum partibus contra praedicationem hominis Dei\nfrustra sinistra suspicio. Ob hoc antisti es Christi ultra\nIsaram consistentes charitatis amore collecti in Valentina\ncivitate conveniunt. Ubi etiam beatus Caesarius,\n infirmitatis solitae causa, sicut disposuerat properare\nnon potuit. Misit tamen praestantissimos viros de episcopis,\ncum presbyteris et diaconibus. Inter quos etiam\nsanctus Cyprianus Tolonensis antistes magnus et clarus\nenituit, omnia quae dicebat de divinis utique Scripturis\nfirmans, et de antiquissimis Patrum institutionibus probans,\nnihil per se in divinis profectibus quemquam arripere\nposse, nisi fuerit primitus Dei gratia praeveniente\nvocatus. Sed dum suam justitiam quaerebant statuere,\njustitiae Dei non erant subjecti, non reminiscentes Dominum\ndixisse: Sine me nihil potestis facere (Joan XV 5 16). Et: Nemo habet quidquam, nisi illi datum\nfuerit desuper (Joan XIX 11). Et apostolum Paulum:\nGratia Dei sum id quod sum (I Cor XIII 10). Et alium:\nOmne datum optimum desursum est (Jac I 17). Et\nprophetam: Gratiam et gloriam dabit Dominus (Ps LXXXIII 12). Et quod tunc vere liberum homo resumet\narbitrium, cum fuerit Christi liberatione redemptus,\nsub qua absolutione valeat consequi perfectionis effectum. Quorum intentionibus homo Dei dedit veram et\nevidentem ex traditione apostolica rationem. Nam bonae\nmemoriae Bonifacius Romanae Ecclesiae papa, eadem\ncolluctatione cognita, calcata in entione jurgantium,\nprosecutionem S. Caesarii apostolica auctoritate\nfirmavit."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n  \n    Thanks to Christ, the bishops of the Churches gradually received what the devil had tried to stop abruptly with violence. <break time=\"500ms\"/> In this very synod, which was entirely based on the teachings of Augustine, those who were predestined were condemned and struck with anathema. This serves as a warning to those who do not distinguish Augustine's opinion from the predestinarian heresy. <break time=\"500ms\"/> The words of the synod in chapter twenty-five are: <break time=\"500ms\"/> \n    <p>\n      \"We not only do not believe that any are predestined by divine power to evil, but also, if there are any who wish to believe such a great evil, we pronounce anathema upon them with all detestation.\"\n    </p>\n    <break time=\"500ms\"/> But why, you ask, are the predestined mentioned when dealing with the remnants of the Pelagians? <break time=\"500ms\"/> It's likely because the predestined, when attacked, used to incite ill will against their adversaries as if they were Pelagians. Similarly, the Semipelagians, when pressed, would raise the suspicion of the predestinarian heresy against those who opposed them. <break time=\"500ms\"/> Therefore, the synod, to remove this suspicion from itself, denounces the most dreadful tenet of their heresy. The author of Predestined says: <break time=\"500ms\"/> \n    <p>\n      \"They say: Even if one who is predestined to evil wishes to do good, he cannot attain to good.\"\n    </p> \n    <break time=\"500ms\"/> Among the synods that condemned the heresy of the predestinarians, the Synod of Orange is rightly and without controversy included. <break time=\"500ms\"/> Although the intention was not to pursue the predestined outside Gaul, the opportunity allows us to briefly mention nearby Italy. <break time=\"500ms\"/> A few years before the Synod of Orange, Ennodius, the bishop of Pavia, passed away. His letter to Constantius, found in book two, refutes someone who claimed that free will was given to man only for the worse. <break time=\"500ms\"/> This was the error of the predestinarians, which Augustine had criticized at the very origin of the heresy in the monks of Adrumetum. He taught us in the book On Rebuke and Grace that we have free will to do both good and evil.\n  \n</speak>",
      "original_latin": "Ita, donante Christo, paulatim Ecclesiarum\nantistites receperunt quod optaverat diabolus repentina\nanimositate cessare. Caeterum in hac ipsa synodo quae\ntota ex Augustini placitis conflata est, damnati sunt\netiam et anathemate percussi Praedestinati, ut stuporem\nvel hinc suum sentiant ii qui Augustini sententiam\na Praedestinatiana haeresi non secernunt. Aliquos\nvero, synodi verba sunt, cap. 25, ad malum divina\npotestate praedestinatos esse non solum non credimus,\nsed etiam, si qui sunt qui tantum malum credere volunt,\ncum omni detestatione illis anathema dicimus. At\nquorsum, inquies, tam alieno, ut apparet, loco, cum\nde Polagianorum reliquiis agitur, perstricti etiam\n Praedestinati? Ideo, ni fallor, quod quemadmodum\nPraedestinati, cum oppugnabantur, invidiam adversariis,\nquasi Pelagium saperent, solebant concitare;\nita vicissim Semipelagiani, cum urgebantur, Praedestinatorum\nhaeresis suspicionem in eos movere qui\nurgebant. Quare synodus, ut hanc a se suspicionem\namoliatur, quod teterrimum haeresis illorum caput\nfuit, exsecratur; de quo et auctor Praedestinati his\nverbis: Dicunt: Etiam si voluerit bonum facere qui ad\nmalum praedestinatus est, ad bonum pervenire non poterit. Atque ita inter synodos quae Praedestinatorum\nhaeresim damnarunt, Arausicana quoque merito et\nsine controversia numeranda est. Etsi Praedestinatos extra Galliam persequi animus\nnon erat, invitat tamen occasio ut in proximam Cisalpinam\n tantisper digrediamur. Paucis namque annis\nante synodum Arausicanam vivere desiit Ennodius\nepiscopus Ticinensis, cujus exstat inter caeteras, libro\nII, epistola ad Constantium: in qua tacito nomine\nquemdam refellit, qui asserebat liberum arbitrium\nhomini deteriorem tantum in partem datum. Praedestinatorum\nhic error erat, quem in ipso haeresis ortu\nin monachis Adrumetinis, ut dictum est, reprehenderat\nAugustinus in libro de Correptione et Gratia,\nliberum et ad bonum et ad malum faciendum habere\nnos docens."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Ennodius proves and confirms this in the same letter I mentioned, so I've decided to include the entire passage here. He says,\n        </p>\n        <p>\n            <s>\n                \"As you testify in writing, a man was found who sifted through the servants of Christ, as he himself promised would be done, under this pretext, claiming that the freedom of choice was given in only one part, which is the worse part.\n            </s>\n            <s>\n                O schismatic proposition, which, according to the Revelation, has blasphemies written on its forehead <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 13:1!\n            </s>\n            <s>\n                What kind of freedom is this, if it consists of only wanting what punishes; or why call it a choice if he asserts that only one part was granted?\n            </s>\n            <s>\n                If this were true, divine judgments would have no place. For what good could our God rightly seek from us if He had taken away our desire to seek Him?\n            </s>\n            <s>\n                But according to the Apostle: Is God unjust? Certainly not <phoneme alphabet=\"ipa\" ph=\"roʊˈmænz\">Romans</phoneme> 3:5.\n            </s>\n            <s>\n                Among men, one who demands from his subjects what he does not grant in power is out of line with righteousness: consider how this is perceived about God.\n            </s>\n            <s>\n                Where is that statement of the Apostle who cries out and testifies for the freedom of choice: 'I have the desire to do what is good, but I cannot carry it out' <phoneme alphabet=\"ipa\" ph=\"roʊˈmænz\">Romans</phoneme> 7:18?\n            </s>\n            <s>\n                What else is this but saying: I know the right path to choose; but unless divine grace helps me as I walk, I will falter.\n            </s>\n            <s>\n                No one doubts, no one condemns that, with the grace of the author providing, even the path of righteousness is divinely revealed.\n            </s>\n            <s>\n                For grace is the leader and predecessor of good deeds when we are invited to rest with many encouragements, when we are told: 'Come, my children, listen to me' <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 34:11.\n            </s>\n            <s>\n                'Come, you who are blessed by my Father; take your inheritance, the kingdom prepared for you' <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 25:34.\n            </s>\n            <s>\n                'Where I am, there also will be my servant' <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 12:26.\n            </s>\n            <s>\n                But unless our will, which is free, and our effort offer obedience to such warnings, we voluntarily fall into danger and hell, not by any command, but by our own choice.\n            </s>\n            <s>\n                Therefore, devotion brings a reward, and contempt brings punishment.\"\n            </s>\n        </p>\n    \n</speak>",
      "original_latin": "Quod ipsum quia scire pariter fuseque\nin ea quam dixi epistola probat et confirmat Ennodius,\nlocum integrum hoc loco inserendum putavi. Ergo, inquit, ut scriptione testamini, inventus est homo\nqui servos Christi, quemadmodum ipse promisit esse\nfaciendum, sub hac occasione cribraret, asserens de\narbitrii libertate in una tantum parte quae deterior est,\neligendi datam esse licentiam. O schismaticam propositionem,\nquae juxta Apocalypsim scriptas habet in\n fronte blasphemias (Apoc XIII 1)! Quae ista est libertas\nsi valet edisserat, ubi hoc datur solum velle quod\npuniat; aut quare electionem nominet, ubi unam tantum\npartem asserit fuisse concessam. Quod si veritate\nsubsisteret, locum divina judicia non haberent. Quid\nenim boni a nobis Deus noster recte quaereret, qui appetentiam\nejus de voluntate subtraxerat? Sed juxta\nApostolum: Nunquid iniquus est Deus? absit (Rom III 5). Inter homines a recti discordat affectu, qui a\nsubjectis exigit quod in potestate non tribuit: hoc de\nDeo qua conscientia sentiatur advertite. Ubi est illud\nApostoli clamantis, et pro arbitrii libertate testantis:\nVelle adjacet mihi, perficere autem non invenio (Rom VII 18)? Quid est aliud nisi dicere: Novi dextrum iter\neligere; sed nisi ingredientem juverit gratia superna,\nlassabor. Nemo dubitat, nemo condemnat quod, auctore\ngratiae praestante, et ipse aequitatis divinitus callis aperitur. Dux enim bonorum et praecessor est gratia, quando\nmultiplici ad requiem invitamur hortatu, quando\nnobis dicitur: Venite, filii, audite me (Ps XXXIII 12). Venite, benedicti Patris mei, possidete paratum vobis\nregnum (Matth XXIV 34). Ubi ego sum, ibi erit et\nminister meus (Joan XII 26). Sed nisi talibus monitis,\net voluntas nostra quae libera est, et labor praestet\nobsequium, ad periculum et gehennam, non imperio aliquo,\nsed sponte devolvimur. Itaque aut praemium devotio,\naut poenam contemptus operatur."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        Otherwise, there would not be just retribution, which either punishes those who sin out of necessity or rewards those who are unwillingly drawn to good work.\n    </p>\n\n    <p>\n        Therefore, we owe thanks to grace, which, unless we resist, infuses us with vital strength through hidden paths. Yet it remains our choice to follow the shown benefits. For the path of crimes is not our master but a servant, as it is said about sins: <s>\"Its desire is for you\" <phoneme ph=\"dʒɛˈnɪsɪs\">Genesis</phoneme> 4:7.</s>\n    </p>\n\n    <p>\n        What does the entire expression of the prophet mean, adorned as if with garlands: <s>\"Do not be envious of evildoers\" <phoneme ph=\"sɑːm\">Psalm</phoneme> 37:1.</s> <s>\"Do not put your trust in princes\" <phoneme ph=\"sɑːm\">Psalm</phoneme> 146:3.</s> <s>\"Do not be like the horse and the mule\" <phoneme ph=\"sɑːm\">Psalm</phoneme> 32:9?</s> And the Apostle: <s>\"Do not become slaves of men\" <phoneme ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 7:23.</s>\n    </p>\n\n    <p>\n        What does the repeated \"DO NOT\" in the divine admonition imply, if it was not permitted to desire otherwise? Furthermore, even in the person of Christ, the same prophet's testimony supports us with the freedom of choice: <s>\"I desire to do your will, my God\" <phoneme ph=\"sɑːm\">Psalm</phoneme> 40:8.</s> And elsewhere: <s>\"I will sacrifice a freewill offering to you\" <phoneme ph=\"sɑːm\">Psalm</phoneme> 54:6.</s> And: <s>\"I will fulfill my vows to the Lord\" <phoneme ph=\"sɑːm\">Psalm</phoneme> 116:14.</s> And again: <s>\"Make vows to the Lord your God and fulfill them\" <phoneme ph=\"sɑːm\">Psalm</phoneme> 76:11.</s>\n    </p>\n\n    <p>\n        The example of the blessed Apostle, which he believes himself to be fortified by, is for us to follow if we consider what follows, when he said against the arrogance of the enemy: <s>\"By the grace of God I am what I am\" <phoneme ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 15:10.</s> For soon after, lest he should heal fleeting glory in such a way that he would fall from truth by a long interval, the wise architect added: <s>\"I worked harder than all of them—yet not I, but the grace of God that was with me\" <phoneme ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 15:10.</s> This is to say: Christ found in me someone he could reward richly or abundantly.\n    </p>\n\n    <p>\n        For divine grace is not poor, but it is thought to be diminished by a certain poverty or thinness of our merits. It is then not considered to flow in its own channels when our dry vein receives nothing from its courses. Oh, if the constraints of a letter would allow the mysteries of the sacred volumes to be revealed! But I fear that one who finds no fault with our faith inspired by God might complain about the length of the page.\n    </p>\n</speak>",
      "original_latin": "Alioqui non erit\njusta retributio, quae aut per supplicia refertur necessitate\npeccantibus, aut bonam mercedem offert operi ad\nquod trahuntur inviti. Ergo debemus gratiae, quod occultis\nitineribus, nisi resistamus, sapor nobis vitalis\ninfunditur; nostrae tamen electionis est quod beneficia\nmonstrata sectamur. Via enim scelerum non imperatrix\nnostra legitur esse, sed famula, cum de peccatis\ndicitur: Sub te erit appetitus eorum (Gen IV 7). Quid enim sibi vult universa prophetae quasi sertis redimita\nelocutio: Noli aemulari inter malignantes (Ps XXXVI 15). Nolite confidere in principibus (Ps. CVIII,\n 2). Nolite fleri sicut equus et mulus (Ps XXXI 9)? Et\nApostolus: Nolite fieri servi hominum (I Cor VII 23). Toties NOLI in superna admonitione quid respicit, si\naliud velle non licuit? Deinde quamvis in persona Christi,\ntamen pro arbitrii astipulatur ejusdem prophetae\nnobis libertate testimonium: Ut facerem voluntatem\ntuam, Deus meus, volui (Ps XXXIX 9). Et alibi: Voluntarie\nsacrificabo tibi (Ps LIII 8). Et: Vota mea\nDomino reddam (Ps CXV 5). Et iterum: Vovete et\nreddite (Ps LXXV 52). Illud autem beati Apostoli quo\nse muniri credit exemplum nobiscum facit, si quae sequuntur\nadvertit, cum inimicus arrogantiae dixit: Gratia\nDei sum quod sum (I Cor XV 10). Mox enim, ne\nsic fugax gloriae mederetur, ut longo intervallo a veritate\ndescisceret, sapiens architectus adjunxit: Abundantius\nomnibus laboravi, et gratia Dei in me egena\nnon fuit (Ibid ); quod dixisse est: Christus in me quem\ndigne aut abundanter remuneraretur, invenit. Non\nenim pauper est divina gratia, sed meritorum nostrorum\nputatur quadam macie aut exilitate tenuari. Quae\n tunc non suis aestimatur meatibus fluere, quando de\nejus cursibus ariditatis nostrae vena nihil recipit. O si\nepistolaris pateretur angustia sacrorum voluminum\narcana reserari! Sed timeo ne qui nullam poterit Deo\ninspirante in fide nostra invenire calumniam, de paginae\nprolixitate causetur."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n    What does he take with this in mind: <break time=\"500ms\"/> Behold water and fire; reach out your hand to whichever you choose <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ɛkˈklɛsiæstɪkəs\">Ecclesiasticus</phoneme> fifteen verse seventeen?\n  </p>\n  <p>\n    What about the other things that you, as a prolific advocate, repeated? <break time=\"500ms\"/> I believe they passed by like a closed ear, as they say, of an asp. <break time=\"500ms\"/> I see where the poisons of the Libyan plague are spreading. <break time=\"500ms\"/> The sandy snake does not only have these harmful things that it reveals; we must bear what it confesses to estimate the hidden crimes. <break time=\"500ms\"/> For it wants to reach the point where no one perishes due to their own fault or negligence, if a person is deprived of the power of both good and evil. <break time=\"500ms\"/> He claims that only those who could have been saved without any effort, without the friendship of the commandments, were rescued by heavenly favor while wandering away from merit. <break time=\"500ms\"/> Therefore, with reference to himself, he understands that those perished whom divine grace did not wish to liberate.\n  </p>\n  <p>\n    For more than three hundred years, the heresy of the Predestinarians had been silent in Gaul, until it was revived again in the century of Charles the Bald by the priest Gottschalk. <break time=\"500ms\"/> This monk was from Orbais in the diocese of Soissons. <break time=\"500ms\"/> Leaving the monastery, he crossed into Italy, and while sowing the seeds of perverse doctrine in the fields of Verona, he was refuted by two letters from Rabanus, which were recently published: one to Notingus, the bishop of Verona, and the other to Eberhard, the count of the same region, in which the following is read about Gottschalk:\n  </p>\n  <p>\n    \"It is commonly known in these parts,\" he says, \"that a certain learned man named Gottschalk is staying with you, who teaches that the predestination of God binds every person in such a way that even if someone wants to be saved, and strives with correct faith and good works to attain eternal life through God's grace, he labors in vain and to no purpose if he is not predestined to life. <break time=\"500ms\"/> As if God's predestination forces people to perish, who is the author of our salvation, not our destruction.\"\n  </p>\n</speak>",
      "original_latin": "Quid illud qua mente suscipit:\nEcce aquam et ignem, ad quod vis porrige manum\n(Eccli XV 17)? Quid alia, quae copiosus assertor ipse\nreplicasti? Credo more aspidis clausa, ut aiunt, aure\ntransivit. Video quo se toxica Libycae pestis extendant. Arenosus coluber non haec sola habet perniciosa quae\nreserat, ad aestimationem occultorum facinorum ferenda\nsunt quae fatetur. Vult enim ad illud pertingere,\nneminem suo vitio aut negligentia perire, si homo\nutriusque boni et mali potestate concessa privatur. Hos\ntantum jactat potuisse salvari, sine labore ullo, sine\nmandatorum amicitia, quos peregrinantes a merito favor\ntantum coelestis eripuit. Proinde, quod in ipsum\nreferatur, illos periisse intelligit, quos gratia noluit\n divina liberare. Trecentis amplius annis conticuerat in Gallia Praedestinatorum\nhaeresis, cum iterum Caroli Calvi saeculo\nexcitata est a Gothescalco presbytero. Monachus\nhic fuit Orbacensis in Suessionica dioecesi. Qui, relicto\nmonasterio, in Italiam transgressus, cum perversae\ndoctrinae semina in agro Veronensi spargeret,\nbinis a Rabano epistolis quae nuper editae sunt, est\nconfutatus: una ad Notingum Veronensem episcopum,\naltera ad Eberardum ejusdem orae comitem, in qua\nde Gothescalco inter caetera haec leguntur: Divulgatum,\ninquit, in istis partibus constat, quemdam sciolum,\nnomine Gothescalcum, apud vos manere, qui\n dogmatizat quod praedestinatio Dei omnem hominem\nita constringit, ut etiam si quis velit salvus fieri, et pro\nhoc fide recta atque bonis operibus certet ut ad vitam\naeternam per Dei gratiam veniat, frustra et incassum\nlaboret, si non est praedestinatus ad vitam. Quasi Deus\npraedestinatione sua cogat homines interire, qui auctor\nest salutis nostrae, non perditionis."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            And now, this sect has led many to despair, so much so that they say:\n        </s>\n        <s>\n            Why do I need to work for my salvation and eternal life?\n        </s>\n        <s>\n            If I do good and am not predestined for life, it does me no good. But if I do evil, it does me no harm, because God's predestination brings me to eternal life.\n        </s>\n    </p>\n    <p>\n        <s>\n            Having traveled from Italy to Germany, he presented his book of errors to Rabanus. He was condemned by Rabanus and the bishops of Germany, and sent back to the metropolis of Reims, in the council of Mainz in the year 848.\n        </s>\n        <s>\n            The synodal document containing the sentence of condemnation is as follows:\n        </s>\n    </p>\n    <p>\n        <s>\n            Let it be known to your belovedness that a certain wandering monk, named Gottschalk, who claims to be a priest ordained in your parish, came to us in Mainz from Italy. He introduced new superstitions and harmful doctrine about God's predestination, leading people into error. He said that just as God's predestination is in good, so it is in evil; and that there are certain people in the world who, because of God's predestination which compels them to go to death, cannot correct themselves from error and sin, as if God had made them incorrigible from the beginning and destined for punishment to go to destruction.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Hearing this opinion from him recently at the synod held in Mainz, and finding him incorrigible, at the behest and command of our most pious king Louis, we have decreed to send him, condemned with his pernicious doctrine, back to you. You are to keep him in your parish from which he first departed disorderly, and not allow him to teach error and seduce the people anymore. He already has, as I have heard, many seduced, and less devoted to their salvation, who say: What will it benefit me to labor in God's service? If I am predestined to death, I will never escape it. But if I do evil, and am predestined to life, without any doubt I will go to eternal rest.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Therefore, we have written to you briefly, informing you of what kind of doctrine we have found from him.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et jam hinc multos\nin desperationem suimet haec secta perduxit; ita ut dicant:\nQuid mihi necesse est pro salute mea et vita\naeterna laborare; quia si bonum fecero, et praedestinatus\nad vitam non sum, nihil mihi prodest; si autem ego\nmalum egero, nihil mihi obest, quia praedestinatio Dei\nme facit ad vitam aeternam pervenire. Ex Italia in Germaniam\nprofectus, Rabano eidem libellum erroris sui\nobtulit, ab eoque et ab episcopis Germaniae damnatus\nest, et ad metropolim Remensem remissus, in concilio\nMoguntino anni 848. Synodicae vero quae damnationis\nsententiam continet, hoc est exemplum:\n \nNotum sit dilectioni vestrae quod quidam gyrovagus\nmonachus, nomine Gothescalc, qui se asserit\nsacerdotem in vestra parochia ordinatum, de Italia\nvenit ad nos Moguntiam, novas superstitiones et noxiam\ndoctrinam de praedestinatione Dei introducens,\net populos in errorem mittens; dicens quod praedestinatio\nDei sicut in bono sit, ita et in malo; et tales\nsint in mundo quidam qui, propter praedestinationem\nDei qua eos cogat in mortem ire, non possint ab errore\net peccato se corrigere: quasi Deus eos fecisset\nab initio incorrigibiles esse, et poenae obnoxios in\ninteritum ire. Hanc opinionem nuper in synodo apud\n Moguntiam habita ab eo audientes, et incorrigibilem\neum reperientes, annuente atque jubente piissimo\nrege nostro Hludovico, decrevimus eum cum perniciosa\nsua doctrina damnatum mittere ad vos, quatenus\neum retineatis in vestra parochia unde primum\ninordinate recessit, et non sinatis eum amplius errorem\ndocere et seducere populum: quia jam multos\nseductos, ut audivi, habet, et minus devotos erga suam\nsalutem, qui dicunt: Quid mihi proderit laborare in\nservitio Dei? quia si praedestinatus sum ad mortem,\nnunquam illam evadam; si autem male egero, et\npraedestinatus sum ad vitam, sine ulla dubitatione ad\naeternam requiem vado. Haec ergo paucis vobis scripsimus,\nintimantes qualem ejus doctrinam reperimus."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n  <p>\n    You will also benefit from hearing directly from him, understanding his thoughts in more detail, and justly deciding what should be done about it. May the Almighty Lord keep your holiness well and praying for us forever.\n  </p>\n  <p>\n    Following that, another synod against Gottschalk was held at the palace in Carisiacum. He was again heard and condemned by the bishops, and the following sentence was pronounced against him:\n  </p>\n  <p>\n    Brother Gottschalk, you have irregularly usurped the sacred office of the priesthood and misused it in your behaviors, evil actions, and perverse teachings. By the judgment of the Holy Spirit, whose grace is the gift of the priestly office, and by the power of the blood of our Lord Jesus Christ, know that it has been taken from you in whatever manner you received it, and you are completely forbidden from exercising it further. Furthermore, because you dared to disturb both ecclesiastical and civil affairs against the purpose and name of a monk, we decree by episcopal authority that you be punished with the harshest of beatings and confined to a prison according to ecclesiastical rules. To prevent you from further usurping any doctrinal office, we impose perpetual silence on your mouth by the power of the eternal Word.\n  </p>\n  <p>\n    In that same synod, or certainly in the same place, four chapters were established to oppose the four chapters Gottschalk had written to support his heresy. The silence imposed on him by the synod aligns with what Rabanus privately advised about Gottschalk in a letter to Hincmar.\n  </p>\n  <p>\n    \"I, as far as I presume,\" he said, \"advise you to prohibit these disputes in the Christian community and not allow Gottschalk, the author of this error, to harm many further by writing or speaking. I am amazed at your prudence in allowing this harmful man, Gottschalk, who has been found blameworthy in all things, who has not observed the vow of a monk, the life of holy orders, nor the office of preaching legitimately, to write anything.\"\n  </p>\n</speak>",
      "original_latin": "Vos etiam valebitis de ore ejus quid sentit plenius\n audire, et quid inde agendum sit juste decernere. Dominus omnipotens sanctitatem vestram bene valentem\net pro nobis orantem in aeternum conservare\ndignetur. Inde subsecuta est synodus altera contra Gothescalcum\nin Carisiaco palatio habita, in qua iterum\nauditus, damnatusque iterum est ab episcopis, et prolata\nin eum sententia hujusmodi:\nFrater Gothescalc, sacrosanctum sacerdotalis mysterii\nofficium quod irregulariter usurpasti, et in cunctis\n moribus ac pravis actibus atque perversis doctrinis\neo hactenus abuti non pertimuisti, judicio Spiritus\nsancti cujus gratiae munus est sacerdotale officium,\nper virtutem sanguinis Domini nostri Jesu Christi,\nnoveris tibi esse, si quo modo suscepisti, sublatum,\net ne ulterius eo fungi praesumas penitus interdictum. Insuper, quia et ecclesiastica et civilia negotia, contra\npropositum et nomen monachi, conturbare contemnens\njura ecclesiastica praesumpsisti, durissimis\nverberibus te castigari, et secundum ecclesiasticas\nregulas ergastulo retrudi auctoritate episcopali decernimus;\net ut de caetero doctrinale tibi officium\nusurpare non praesumas, perpetuum silentium ori tuo\nvirtute aeterni Verbi imponimus. In eadem quoque synodo, aut in eodem certe loco,\nconstituta sunt quatuor capitula, totidem Gothescalci\ncapitulis, quae ad stabiliendam haeresim suam\ncondiderat, opposita. Quod vero silentium illi est a\nsynodo impositum, cum eo convenit quod Rabanus\nprivatim de eodem Gothescalco suadebat scribens ad\nHincmarum. Ego autem, quantum praesumo, inquit,\nadmoneo ut has contentiones in populo Christiano fieri\nprohibeatis, et ipsum Gothescalcum, hujus erroris auctorem,\nnec scribendo nec loquendo ultra multis nocere\npermittatis. Miror enim prudentiam vestram, quod\nistum noxium virum, hoc est Gothescalcum, qui in\nomnibus vituperabilis inventus est, qui nec monachi votum,\nnec sacri ordinis vitam, sed neque praedicando officium\nlegitime observavit, scribere aliquid permisistis."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n<p>In this position, he could have caused more harm by speaking with his own voice. As a result, in many places, as I have heard, he intoxicated many with the cup of his poison and led them to the madness of error.</p>\n\n<p>It troubles some people that the case of Gottschalk, which was taken up by the Church of Lyon and condemned by two synods at Mainz and Quierzy, was opposed by two others at Valence and Langres, which favored him. And they would be rightly troubled if this favor extended to the defense of the heresy of the Predestinarians. But the situation is different. For whatever else they may disagree on, both sides agree that they are enemies of the Predestinarians.</p>\n\n<p>Although the synod of Valence opposed four chapters to the four chapters of Gottschalk refuted by Hincmar, and these same chapters of the synod of Valence were later confirmed at the synod of Langres and presented and read at the synod of Toul at Saponaria, and when they reached Hincmar, they were accurately refuted by him, and his own arguments, which they opposed, were confirmed; nevertheless, in this varied and uncertain contention, the people of Lyon never concealed that they could not approve or accept the errors of the ancient Predestinarians, which Hincmar condemned in Gottschalk.</p>\n\n<p>These errors were mainly two: one concerned predestination itself, the other the freedom of will. Gottschalk taught that the reprobates were predestined by God to destruction; Hincmar argued this was false and explained his reasoning in chapter 15 of his work \"On Predestination.\" The ancient Predestinarians, he said, acknowledged the predestination of the reprobates to destruction, and just as they claimed they were predestined by God to destruction, so also to sin. The modern Predestinarians change this in appearance but retain the same essence. They say: God predestined the reprobates to destruction, not to sin, while acknowledging that destruction can only be reached through sin.</p>\n</speak>",
      "original_latin": "In quo officio magis nocere potuit, quam viva voce loquendo. Unde etiam in plurimis locis, ut audivi, sui\nveneni poculo non paucos inebriavit, et in erroris insaniam\nvertit. Movet quosdam, cum Gothescalci causam a Lugdunensi\nEcclesia susceptam, duabusque synodis quae\nillum Moguntiae et Carisiaci damnarant, duas ex adverso,\nValentinam et Lingonensem, oppositas eique\nfaventes vident. Ac merito sane moverentur, si favor\nhic ad Praedestinatorum usque patrocinium haeresisque\ndefensionem pertineret. Sed aliter res habet. Utcunque enim in aliis fortasse dissideant, in eo tamen\nconspirant, quod utrique hostes sunt Praedestinatorum. Et quanquam quatuor Hincmari capitulis,\nquibus quatuor Gothescalci capitula eliserat, contraria\nquatuor synodus Valentina opposuerit, atque haec\nipsa synodi Valentinae capitula, in synodo Lingonica\npost haec confirmata, et in Tullensi apud Saponarias\noblata et relecta, cum ad Hincmarum pervenissent,\naccurate ab eodem confutata fuerint, suaque ipsius\n quae illi oppugnabant, constabilita; nusquam tamen\nin tam varia et ancipiti contentione dissimulatum a\nLugdunensibus, veterum Praedestinatorum errores\nquos Hincmarus in Gothescalco reprehendebat, sibi\npariter probari aut placere non posse. Errores hi duo\nerant praecipue: quorum alter praedestinationem\nipsam spectabat, alter arbitrii libertatem. Praedestinatos\nquippe a Deo reprobos ad interitum docebat\nGothescalcus; falso id dici contendebat Hincmarus:\net cur ita sentiret, causam exponens in operis sui (de\nPraedestinatione) capite 15. Veteres, aiebat, Praedestinatiani\nreproborum praedestinationem ad interitum\nconfitentur, quos sicut dicunt a Deo praedestinatos ad\ninteritum, ita etiam ad peccatum. Hoc moderni Praedestinatiani\ncolore mutant, sed odoris et saporis intelligentia\nredolent. Dicunt enim: Praedestinavit Deus\nreprobos ad interitum, non ad peccatum, cum non nisi\nper peccatum perveniri valeat ad interitum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, he did not approve of the idea that people were predestined for destruction, because he believed that if this were true, it would mean that people were also predestined to sin, which was an error of the old Predestinarians.\n  </p>\n  <p>\n    The authors of the Synod of Valence, although they did not think this would follow, did not shy away from saying that the wicked were predestined to death along with Gottschalk. However, they were so horrified by the idea of predestination to sin introduced by the Predestinarians that, following the Synod of Orange, Canon 3 of the Synod of Valence III, they pronounced anathema on those who believe that God predestines anyone to evil.\n  </p>\n  <p>\n    Furthermore, the same Church of Lyon and its bishop Remigius, in the book \"De Tribus Epistolis,\" responding to Hincmar's letter against Gottschalk, although they tried to interpret more leniently what he had said about those predestined to destruction, completely rejected the necessity of doing evil and the predestination to sin taught by the Predestinarians and rightly attributed by Hincmar to Gottschalk. They utterly abhorred this teaching.\n  </p>\n  <p>\n    \"If there are any,\" he says in Chapter 8, \"who seem to be scandalized by this word of predestination, as if it implies a necessity for anyone to commit evil, they should be taught instead that God predestines no one to sin but to suffer punishment for sin, nor does He, by this predestination, compel anyone to do evil.\"\n  </p>\n  <p>\n    From this, it is clear that the people of Lyon, regarding this point, do not support the errors of the Predestinarians at all. As for the other point, which undermines free will, will we admit they supported it? But they are so far from favoring this error that they detest it and do not believe it could have fallen on Gottschalk. For they reason thus. \"It is added,\" they say, in Chapter...\n  </p>\n</speak>",
      "original_latin": "Ideo ergo\npraedestinatos ad interitum dici non probabat, quia,\n hoc posito, consequens arbitrabatur ut etiam ad peccatum\npraedestinati crederentur, qui error fuerat veterum\nPraedestinatorum. Valentinae porro synodi auctores,\netsi, quia id consequi non censebant, praedestinari\nad mortem impios cum Gothescalco dicere\nnon refugerent, praedestinationem tamen ad peccatum\nquam inducebant Praedestinatiani, sic exhorrebant,\nut Arausicanam synodum secuti (Can 3 syn Valent III), anathema in eos pronuntient qui ad malum\npraedestinari a Deo quemquam credunt. Quin et eadem rursus Ecclesia Lugdunensis, ejusque\nantistes Remigius, in libro de tribus epistolis,\nHincmari contra Gothescalcum epistolae respondens,\netsi quod ille de praedestinatis ad interitum dixerat\nmolliorem in partem interpretari studet, necessitatem\ntamen male agendi, praedestinationemque ad peccatum,\nquam Praedestinatiani docebant, et quam non\nabs re Gothescalco imputabat Hincmarus, respuit pariter\npenitusque aversatur. Si qui sunt, inquit (Cap 8), qui ex hoc scandalizari videantur, tanquam per istud\npraedestinationis verbum necessitas male agendi cuiquam\nimposita esse significetur, instruendi potius fuerunt\nquod Deus neminem praedestinet ad peccatum, sed\nad luendum supplicium pro peccato, nec ista praedestinatione\naliquem cogat ad male agendum. Ex quibus\nliquet Lugdunenses, quod ad hoc caput attinet, Praedestinatorum\nerroribus haudquaquam suffragari. De\naltero, quod liberum arbitrium labefactat, an fatebimur\nsuffragatos? At illi usque adeo huic etiam errori\nnon favent, ut illum detestentur, et in Gothescalcum\n cadere potuisse non credant. Sic enim ratiocinantur. Additur, inquiunt (Cap."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n<p>\nIn that letter, he mentioned a miserable monk, saying that after the first man fell by free will, none of us can use free will for doing good, only for doing evil. This is not only astonishing and unheard of, but also seems unbelievable to us. A man among the faithful, raised and educated by the faithful, and well-versed in the writings of the church fathers, could say or believe this: that after the fall of the first man, no one among the faithful can use free will for doing good, only for doing evil.\n</p>\n\n<p>\nAs if within us, free will exists only for evil; but for doing good, only God's grace works in us without free will. If he had said generally: <sub alias=\"no human\">no human</sub>, and added, <sub alias=\"without God's grace\">without God's grace</sub>, and thus concluded, <sub alias=\"can use free will for good\">can use free will for good</sub>, it would be a Catholic sense and entirely a Catholic assertion.\n</p>\n\n<p>\nHowever, when it is argued that he said none of us, that is, the faithful, can use free will except only for doing evil, what else is asserted by such a statement and assumption of novelty, except that the free will of the human mind, which before sin was free to love, desire, and enjoy true good, was so corrupted and lost by the first man's sin that thereafter free will remained in man only for evil. But for doing good or having it, there is no free will in man, only the gift of divine grace.\n</p>\n\n<p>\nThis kind of error, we do not remember knowing or hearing of, neither among heretics nor any Catholic. So, even concerning this, it seems incredible to us, as we have already said. Those who, with such a great abundance of words, through so many windings and circuits, exaggerate this error, and so diligently refute it, does anyone believe that they actually wanted to appear as patrons or defenders of it?\n</p>\n</speak>",
      "original_latin": "21), in illa epistola\ndixisse illum miserabilem monachum, quod postquam\nprimus homo libero arbitrio cecidit, nemo nostrum ad\nbene agendum, sed tantum ad male agendum libero potest\nuti abitrio: quod est utique non solum mirabile et\ninauditum, sed, quantum nobis videtur, etiam incredibile\nut homo inter fideles et a fidelibus nutritus et eruditus,\net in ecclesiasticorum Patrum scriptis non parum\nexercitatus, hoc dicere vel sentire potuerit, quod post\nprimi hominis lapsum nemo fidelium ad bene agendum\nlibero possit uti arbitrio, sed tantum ad male agendum. Tanquam in nobis non sit liberum arbitrium nisi\nad malum; ad bonum autem sola in nobis Dei gratia\nabsque libero arbitrio operetur. Si enim dixisset generaliter:\nNemo hominum, et addidisset, sine Dei gratia,\net ita subjungeret, libero bene uti potest arbitrio, esset\ncatholicus sensus, et catholica omnino assertio. Cum\nautem dixisse arguitur, quod nemo nostrum, id est fidelium,\n nisi tantummodo ad male agendum uti possit\narbitrio; quid aliud tali dicto et tali novitatis praesumptione\nasseritur, nisi quod humanae mentis arbitrium,\nquod ante peccatum ad verum bonum amandum et desiderandum\net fruendum erat liberum, ita primo homine\npeccante vitiatum sit et perierit, ut deinceps tantummodo\nad malum remanserit in homine liberum arbitrium;\nad bonum vero agendum, sive habendum, nullum\nsit hominis liberum arbitrium, sed tantum divinae gratiae\ndonum? Quod genus erroris, nec apud haereticos,\nnec apud quemquam catholicum nos cognovisse vel audisse\nmeminimus: ita ut etiam de isto hoc nobis, ut jam\ndiximus, incredibile videatur. Qui tanta verborum copia,\nper tot ambages et circuitus, errorem hunc exaggerant,\net tam studiose hunc refellunt, eos ne credat\nquisquam patronos illius aut defensores videri voluisse?"
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n<p>They explain the Catholic doctrine of free will just like Hincmar, who doesn't realize that in this debate—whether sparked by Ebo of Grenoble's personal dislike for Hincmar or some other reason—they aimed to refute Hincmar and defend Gottschalk, rather than actually achieving their goal.</p>\n\n<p>Therefore, it's pointless for those who now put in the effort to compare and contrast the views of the people of Lyon with those of Rabanus or Hincmar. Trying to convince us that the errors Hincmar noted in Gottschalk were wrongly criticized and that the people of Lyon defended these as Catholic doctrines is futile.</p>\n<break time=\"2s\"/>\n</speak>\n",
      "original_latin": "Cumque in explicanda de libero arbitrio catholica\ndoctrina id ipsum illi tradant quod Hincmarus;\nquis non intelligit in hac illos altercatione, seu Ebonis\nGratianopolitani privato in Hincmarum odio incitatos,\n seu alia re quapiam adductos, redarguendi\nHincmari tuendique Gothescalci causas quaesiisse\npotius et captasse quam re ipsa nactos esse; incassum\nut proinde operam nunc ponant qui, collatis et\noppositis inter se Lugdunensium et Rabani vel\nHincmari assertionibus, id enituntur, ut Praedestinatorum\nerrores quos Hincmarus in Gothescalco notat,\nmale ab eo reprehensos, et a Lugdunensibus pro catholicis\ndogmatibus habitos ac defensos fuisse, nobis\npersuadeant?",
      "voice": "Matthew"
    }
  ]
}