{
    "chunks": [
        {
            "original_latin": "CAPUT VII. ",
            "cleaned_english_translation": "<speak>\nChapter Seven\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n  The end of this life determines the beginning of that life where whatever is rewarded never ends. As the Apostle John rightly says:\n    <s>\n      \"Whoever hates his brother is a murderer, and you know that no murderer has eternal life abiding in him\"\n      First John 3:15.\n    </s>\n  </p>\n\n  <p>\n    And as Saint David says:\n    <s>\n      \"But whoever loves wickedness hates his own soul\"\n      Psalm 10:6.\n    </s>\n    <s>\n      If someone who hates his brother is a murderer, what is someone who loves wickedness and hates his own soul?\n    </s>\n    <s>\n      And if the one who hates his brother does not have eternal life abiding in him, how can the one who ends this life loving wickedness and hating his own soul reach the forgiveness of sins, through which one attains life?\n    </s>\n  </p>\n\n  <p>\n    Our Lord Himself clearly shows how anyone may reach life, saying:\n    <s>\n      \"If you want to enter life, keep the commandments\"\n      Matthew 19:17.\n    </s>\n    <s>\n      Therefore, the one who keeps the commandments will enter life.\n    </s>\n    <s>\n      But who keeps the divine commandments, except the one who, turned to God, has departed from past iniquities before the end of this present life?\n    </s>\n  </p>\n\n  <p>\n    Because of this, blessed Paul urges us to\n    <s>\n      \"depart from iniquity, everyone who calls on the name of the Lord\"\n      Second Timothy 2:19.\n    </s>\n    <s>\n      He said this, knowing that in this time, repentance is fruitful, in which forgiveness is granted to the repentant.\n    </s>\n    <s>\n      But in the future, there will be the repentance of the wicked, but it will not be fruitful: because the conversion of the wicked will be nonexistent.\n    </s>\n    <s>\n      They will be sent into outer darkness, where there will be weeping and gnashing of teeth.\n    </s>\n    <s>\n      There they will be endlessly tortured not only by the infernal punishment of soul and body together but also by the very darkness of their wicked pleasure.\n    </s>\n    <s>\n      For here, such people will have their own wicked pleasure as part of their punishment's climax, for which their torment remains endless.\n    </s>\n    <s>\n      For they now scorn the opportunity of the accepted time; and on the day of salvation, they do not seek divine help.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Ex hujus enim vitae fine illius vitae pendet initium,\nin qua quidquid retribuitur non finitur. Cum\nautem digne ab apostolo Joanne dicatur: Qui odit\nfratrem suum, homicida est, et scitis quia omnis homicida\nnon habet vitam aeternam in se manentem (I Joan III 15). Cumque sanctus David dicat: Qui autem diligit\niniquitatem, odit animam suam (Psal X 6): si\nhomicida est qui fratrem suum odit, quid est qui diligit\niniquitatem et odit animam suam? et si ille qui\nodit fratrem non habet vitam aeternam in se manentem,\nquomodo ille qui in dilectione iniquitatis odio\nanimae suae finit istam vitam, pervenire poterit ad\nindulgentiam peccatorum, per quam venitur ad vitam? cum ipse Dominus noster evidenter ostendat\nqualiter ad vitam unusquisque perveniat, dicens: Si\n vis venire ad vitam, serva mandata (Matth IX 17). Ille igitur veniet ad vitam qui mandata servat. Quis\nautem servat divina mandata, nisi qui ad Deum conversus\nante finem vitae praesentis discesserit ab iniquitatibus\npristinis? Propter quod beatus Paulus nos\nadmonet, ut discedat ab iniquitate omnis qui invocat\nnomen Domini (I Tim II 18). Hoc autem dicebat,\nsciens quia in hoc tempore poenitentia fructuose\nagitur, in quo poenitentibus indulgentia condonatur. Caeterum in futuro erit iniquorum poenitentia, sed\nfructuosa non erit: quia iniquorum conversio nulla\nerit. Mittentur enim in tenebras exteriores, ubi erit\nfletus et stridor dentium. Ibi sine fine cruciabuntur\nnon solum gehennali supplicio animae simul et corpora,\nsed etiam ipsis tenebris pessimae voluptatis. Hic erit enim talibus mala ipsa voluptas ad supplicii\ncumulum, pro qua manet eorum sine fine tormentum. Spernunt enim nunc opportunitatem temporis\naccepti; et in die salutis non quaerunt divinitus adjuvari.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      During this time period, God has revealed to us through prophetic word, saying:\n      <break time=\"500ms\"/>\n      \"In a favorable time, I listened to you, and on the day of salvation, I helped you.\"\n    </s>\n    <s>\n      When the blessed Apostle included this testimony in his letter, he followed it with:\n      <break time=\"500ms\"/>\n      \"See, now is the favorable time; see, now is the day of salvation\" \n      Second Corinthians \n      6:2.\n    </s>\n    <s>\n      In another place, the same Apostle clearly commends this time so that anyone enlightened by divine grace, who reads attentively and understands appropriately, may not be deceived. They should not seek another time for conversion or forgiveness, knowing that anyone who does not seek forgiveness now will not find it after this life.\n    </s>\n    <s>\n      Thus, the blessed Paul, writing to the Galatians, says:\n      <break time=\"500ms\"/>\n      \"Do not be deceived: God is not mocked, for whatever one sows, that will he also reap. For the one who sows to his own flesh will from the flesh reap corruption, but the one who sows to the Spirit will from the Spirit reap eternal life. And let us not grow weary of doing good, for in due season we will reap, if we do not give up. So then, as we have opportunity, let us do good to everyone, and especially to those who are of the household of faith\" \n      Galatians \n      6:7 and following.\n    </s>\n    <s>\n      Who, hearing these words of the Apostle, would not be stirred to the desire to do good works?\n    </s>\n    <s>\n      Who, straying from God, would not tremble and seek the right path?\n    </s>\n    <s>\n      Who would not delight in persisting in good sowing, knowing that they will receive nothing other than what they have sown at the harvest?\n    </s>\n  </p>\n</speak>",
            "original_latin": "Quod tempus ita Deus prophetico nobis insinuavit,\neloquio, dicens: Tempore accepto exaudivi te,\net in die salutis adjuvi te: Hoc testimonium in Epistola\nsua cum beatus Apostolus indidisset, secutus\nadjunxit: Ecce nunc tempus acceptabile, ecce nunc\ndies salutis (II Cor VI 2). Hoc tempus alio loco sic\nevidenter idem commendat apostolus, ut quisquis divino\nilluminatus munere intente legerit et competenter\nintellexerit, non se decipiat, nec aliud sibi\ntempus conversionis aut remissionis inquirat: sciens\nquia quisquis in hoc tempore indulgentiam noluerit\n quaerere, nullatenus post istam vitam poterit invenire. Scribens ergo beatus Paulus ad Galatas haec loquitur:\nNolite errare: Deus non irridetur. Quae enim\nseminaverit homo, haec et metet. Quoniam qui seminat\nin carne sua, de carne metet corruptionem; qui autem\nseminat in spiritu, de spiritu metet vitam aeternam. Bonum\nautem facientes, non deficiamus: tempore 390\nenim suo metemus non deficientes. Ergo dum tempus\nhabemus, operemur bonum ad omnes; maxime autem\nad domesticos fidei (Gal VI 7 et seq). His Apostoli\nverbis quis piger ad operis boni non excitetur affectum? Quis errans a Deo non rectam viam tremefactus\ninquirat? Quis non seminationi bonae delectetur\ninsistere, quando se non aliud quam quod seminat\nrecepturum cognoscit in messe?"
        }
    ]
}