{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, Paul says: We will all indeed rise again, but not all will be changed.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 15:51</s>\n  </p>\n  <p>\n    <s>When the blessed Apostle said this, he knew it was necessary to explain to the faithful whom he referred to as those who will be changed at the time of the future resurrection, to prevent any uncertain interpretation of his words.</s>\n  </p>\n  <p>\n    <s>If he had said: We will all rise again, but we will not be changed, no one would believe that any change would happen.</s>\n    <s>And if he had said: We will all rise again, and we will all be changed; just as everyone is believed to rise again, everyone would also believe that they will all be changed in the same way.</s>\n  </p>\n  <p>\n    <s>But since he predicted the resurrection of all, yet did not assert that all would be changed, he advised us to carefully investigate who will be those to be changed in the resurrection.</s>\n  </p>\n  <p>\n    <s>Not wanting to leave this ambiguous, the blessed Paul, to prevent the wicked from sinning more freely if they heard that they would share the same gift of future change with the just, took care to show the gift of that change in his following words:</s>\n    <s>In a moment, in the twinkling of an eye, at the last trumpet:</s>\n    <s>for the trumpet will sound, and the dead will rise imperishable, and we will be changed.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 15:52</s>\n  </p>\n  <p>\n    <s>When he says, \"we,\" he shows that those who will partake in the gift of future change with him are those who, in this time, are in communion with Paul and his companions in the church and in living rightly.</s>\n  </p>\n  <p>\n    <s>Indicating the nature of this change, he says: For this perishable body must put on imperishability, and this mortal body must put on immortality.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 15:53</s>\n  </p>\n  <p>\n    <s>Thus, just as the change of righteous retribution will follow then, now the change of gratuitous generosity precedes.</s>\n  </p>\n  <p>\n    <s>The blessed prophet David shows this change when he says: I said, now I begin; this change is the work of the right hand of the Most High.</s>\n    <s>Psalm 77:10</s>\n  </p>\n</speak>",
            "original_latin": "Propterea Paulus dicit: Omnes quidem resurgemus,\nsed non omnes immutabimur (I Cor XV 51). Quod\ncum beatus dixisset Apostolus, ne sensus sermonis\n ejus apud aliquos penderet incertus, scivit subsequenter\nfidelibus ostendendum, quosnam futurae resurrectionis\ntempore dixerit immutandos. Profecto\nenim si dixisset: Omnes resurgemus, sed non immutabimur,\nnullius immutatio futura crederetur. Et\niterum si dixisset: Omnes resurgemus, et immutabimur;\nsicut omnes creduntur resurrecturi, omnes\netiam crederentur similiter immutandi. At cum omnium\nfuturam resurrectionem praedixerit, nec tamen\nomnes asseveraverit immutandos, admonuit nos sollicite\nscrutari quinam sint in resurrectione futuri\nexaminis immutandi. Hoc autem nolens relinquere\nbeatus Paulus ambiguum, ne licentius iniqui delinquerent,\nsi commune sibi cum justis munus futurae\nmutationis audissent, sequenti sermone curavit\n ostendere illius mutationis donum: In momento, in\nictu oculi, in novissima tuba: canet enim tuba, et\nmortui resurgent incorrupti: et nos immutabimur (Ib.,\n52). Cum dicit, nos, ostendit illos secum futurae mutationis\npotituros dono, quos in hoc tempore cum\nPaulo sociisque ejus tenet ecclesiastica recteque vivendi\ncommunio. Ipsius vero mutationis insinuans\nqualitatem dicit: Oportet enim corruptibile hoc induere\nincorruptionem, et mortale hoc induere immortalitatem\n(Ibid 53). Ut ergo in talibus tunc sequatur\nmutatio justae retributionis, nunc praecedit mutatio\ngratuitae largitatis. Quam mutationem beatus\npropheta David ostendens, ait: Dixi, nunc coepi:\nhaec mutatio dexterae Excelsi (Psalm LXXVI 11).",
            "voice": "Matthew"
        }
    ]
}