{
    "chunks": [
        {
            "original_latin": "CAPUT XIX. ",
            "cleaned_english_translation": "<speak>\nChapter Nineteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>Whoever can find in the Gospel or teach that after the end of the day any worker called to the vineyard can justly hope and confidently proclaim to any unrighteous person who has not turned in this present age that they will be granted the opportunity for good works or the grace of forgiveness in the future age. Likewise, whoever shows that to anyone not called to the work of the Lord's vineyard before the end of the day, a denarius was given by the Lord's command, can justly and fittingly hope that the kingdom of heaven will be conferred by the Lord's generosity to anyone who has not turned before the end of the present life.</p>\n\n  <p>If indeed those whom the pious labor of the daytime work in the vineyard has engaged, only they received the denarius's reward after the end of the day; we too, if we wish to reach the denarius of eternal life, must labor in the Lord's vineyard in the present time. Nor should we disregard the command of the one calling, if we do not wish to be excluded from the generosity of the one rewarding. For whoever does not work in the vineyard before the end of the day will not be able to receive the denarius after the day has ended. Because then there will not be a time when anyone is mercifully called to the work of the vineyard, but when the reward is given for past work. Therefore, there will not be a pious calling there, but a just repayment. That denarius will neither be given to the idle nor to him who works outside the vineyard. The idle one is a Catholic who does not want to do good works, because faith without works is idle and dead in itself, as stated in James, Chapter two, verse seventeen. However, he works outside the vineyard who, established in any heresy, indeed undertakes good works, but by believing wrongly about himself, denies himself the effect of salvation. For the blessed Apostle Paul says, because everything that is not of faith is sin, as mentioned in Romans, Chapter fourteen, verse twenty-three. And: Without faith it is impossible to please God, as stated in Hebrews, Chapter eleven, verse six. Therefore, each one takes away the denarius from himself, each one makes himself a stranger from the fellowship of the workers. This one indeed because he, established within the Lord's vineyard, did not want to be attentive to the work; that one, however, because he worked outside what he ought to have worked within the Lord's vineyard before the end of the day.</p>\n</speak>",
            "original_latin": "Quisquis autem potest invenire in Evangelio aut\ndocere, post finem diei quemlibet operarium vocatum\nad vineam, digne speret et certissime praedicet\ncuilibet iniquo qui in praesenti saeculo conversus non\nfuerit, facultatem boni operis aut gratiam remissionis\nfuturi saeculi tempore concedendam. Item quisquis\nostenderit cuilibet ad operationem vineae dominicae\nante finem diei non vocato denarium jussu\nDomini datum, digne congrueque speret cuilibet\nante finem praesentis vitae non converso regnum\ncoelorum largitate Domini conferendum. Si vero illos\nquos diurni operis in vinea pius labor exercuit, ipsos\ntantum post finem diei denarii merces excepit; nos\nquoque si ad denarium aeternae vitae pervenire volumus,\n in vinea Dominica praesenti tempore laboremus;\nnec contemnamus imperium vocantis, si nolumus a\nlargitate remunerantis excludi. Qui enim ante finem\ndiei non operatur in vinea, finito die non poterit\ndenarium accipere: quia tunc non erit tempus, cum\nunusquisque ad operationem vineae misericorditer\nvocetur, sed quo merces praeterita operatione (forte\npraeteritae operationi) reddatur. Non ergo ibi erit\npia vocatio, sed justa redditio. Ille denarius nec\notioso dabitur, nec ei qui extra vineam foris operatur. Otiosus est autem catholicus qui non vult bene\noperari: Quia fides sine operibus, otiosa et mortua\nest in semetipsa (Jac II 17). Extra vineam vero ille\noperatur, qui constitutus in qualibet haeresi, bonorum\nquidem operum gerit studium, sed ipse sibi male\n credendo denegat salvationis effectum. Dicit enim\nbeatus Paulus apostolus, quia omne quod non est ex\nfide, peccatum est (Rom XIV 23); et: Sine fide impossibile\nest placere Deo (Hebr XI 6). Uterque igitur\nsibi adimit denarium, uterque se ab operariorum\nconsortio efficit alienum: iste quidem quia intra\nvineam dominicam constitutus noluit esse studio\noperationis attentus; ille vero quia foris operatus\nest quod ante finem diei intra vineam dominicam\ndebuit operari.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        And therefore, he is not allowed into the vineyard because he did not work for his salvation, and the other because he did not work where he could receive the gift of salvation.\n    </p>\n    <p>\n        So, at the end of the day, neither is allowed to enter the vineyard, and the opportunity for good deeds is taken away. The bad Catholic did not have the wedding garment at the Lord's banquet, which Paul warns the faithful to fear, saying:\n    </p>\n    <s>\n        \"If indeed, when we are clothed, we are not found naked.\" \n        <phoneme alphabet=\"ipa\" ph=\"tuː kəˈrɪnθiənz\">Second Corinthians</phoneme> 5:3.\n    </s>\n    <p>\n        But the heretic despised coming to the banquet at the acceptable time. So, one will be cast out, and the other will not be allowed to enter.\n    </p>\n    <p>\n        Now is the time for the chaff to be turned into wheat; now is the time for every sinner to hurry to become wheat from the weeds, if they do not want to be burned by the eternal fire that cannot be extinguished.\n    </p>\n    <p>\n        For anyone who rejects the grace of the present time, in which the Lord came not to judge but to save sinners, and believes they can remain in their sins, will find no mercy in the future judgment.\n    </p>\n    <p>\n        Because at the time of winnowing, the winnower will not allow the chaff to be mixed with the wheat, nor will divine severity grant the lazy, useless servant the power of the talents at the time of reckoning. Just as the chaff will then be burned by unquenchable fire, so the wicked and lazy servant, assigned to the outer darkness, will experience eternal weeping and gnashing of teeth.\n    </p>\n    <p>\n        What else does it mean when that servant is ordered to be tied hand and foot, if not to show that he is to be punished for the guilt of his bad deeds with his hands, and the bad intentions of his will with his feet?\n    </p>\n</speak>",
            "original_latin": "Ac per hoc ille, quia non est operatus\nunde salvari possit; ille autem, quia non ibi\noperatus est, ubi donum salutis acciperet: et idcirco\nfinito die nec ille ad vineam intrare permittitur, et\nilli facultas bonae operationis aufertur; quia catholicus\nquidem malus in convivio Domini vestem\n nuptialem non habuit (quod Paulus fidelibus intimat\nformidandum, dicens: Si tamen vestiti, non nudi inveniamur\n(II Cor V 3): haereticus vero ad ipsum\nconvivium tempore acceptabili venire contempsit. Et ideo ille projicietur, et illi facultas ingrediendi\nnon dabitur. Nunc itaque tempus ut palea mutetur\nin triticum; nunc tempus ut omnis iniquus festinet\nex zizaniis triticum fieri, si non vult inexstinguibilis\nignis aeternitate comburi. Si quis enim praesentis\ntemporis gratiam respuens, quo Dominus non\nad judicandos, sed ad salvandos peccatores venire\ndignatus est, in suis crediderit iniquitatibus permanendum,\n nullam inveniet misericordiam in futuro\njudicio: quia nec tempore ventilationis paleam\nfrumento misceri ventilator ille permittet, nec tempore\nreddendae rationis 403 talenti potestatem pigro,\ninutili famulo severitas divina concedet; sed\nsicut paleas tunc inexstinguibilis ignis exuret, sic\nnequam pigrumque servum tenebris exterioribus deputatum\nfletus et stridor dentium aeternus excipiet. Quid est enim aliud quod ille servus ligari manibus\njubetur et pedibus, nisi ut in manibus mali operis\nreatus, in pedibus autem malae voluntatis puniendus\nostendatur affectus?"
        }
    ]
}