{
    "chunks": [
        {
            "original_latin": "CAPUT X. ",
            "cleaned_english_translation": "<speak>\nChapter Ten\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Our Savior and Judge, who now comes to save, will come in the future to judge.\n      <break time=\"500ms\"/>\n      Now, He comes to turn the wicked into the good through merciful forgiveness,\n      but in the future, He will come to separate the wicked from the good through just examination.\n    </s>\n    <s>\n      He demonstrates the benefit of His first coming by saying:\n      <break time=\"500ms\"/>\n      \"For the Son of Man came to seek and to save the lost\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 19:10.\n    </s>\n    <s>\n      He reveals the fearful justice of His second coming by saying:\n      <break time=\"500ms\"/>\n      \"The Son of Man will come, and then He will reward each according to their deeds\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 16:27.\n    </s>\n  </p>\n  <p>\n    <s>\n      Showing the mercy of His first coming again, He says:\n      <break time=\"500ms\"/>\n      \"For God so loved the world that He gave His only Son, that whoever believes in Him shall not perish but have eternal life. For God did not send His Son into the world to judge the world, but to save the world through Him\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 3:16.\n    </s>\n    <s>\n      Announcing the judgment of His second coming, He says:\n      <break time=\"500ms\"/>\n      \"I have much to say about you and to judge\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 8:26.\n    </s>\n    <s>\n      And in another place:\n      <break time=\"500ms\"/>\n      \"The word I have spoken will judge you\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 12:48.\n    </s>\n    <s>\n      And elsewhere:\n      <break time=\"500ms\"/>\n      \"I judge as I hear, and My judgment is just\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:30.\n    </s>\n  </p>\n  <p>\n    <s>\n      Again, demonstrating the benefit of His first coming, where He finds no one alive but freely raises the dead, making the wicked righteous, He intimates with these words:\n      <break time=\"500ms\"/>\n      \"Truly, truly, I say to you, the hour is coming and is now here, when the dead will hear the voice of the Son of God, and those who hear will live\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:25.\n    </s>\n    <s>\n      He subsequently announces the examination of His second coming, where He will judge the living and the dead, saying:\n      <break time=\"500ms\"/>\n      \"Truly, truly, I say to you, the hour is coming when all who are in their graves will hear His voice and come out-those who have done good to the resurrection of life, and those who have done evil to the resurrection of judgment\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:28-29.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, the hearing of His present voice grants life to the dead, as He bestows the grace of faith on the unbelieving and makes the wicked good.\n    </s>\n    <s>\n      The hearing of His present voice justifies the impious with mercy, saves sinners mercifully, and illuminates the blind with compassion.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Ipse enim noster Salvator et judex, qui nunc venit\nut salvet, tunc est autem venturus ut judicet; qui nunc\nvenit ut bonos ex malis pia remissione faciat, tunc\nautem venturus est ut malos a bonis justa examinatione\ndiscernat. Primi adventus sui demonstrat beneficium\ndicens: Venit enim Filius hominis quaerere et\nsalvum facere quod perierat (Luc XIX 10). 393 Secundi\nvero adventus metuendam sic intimat aequitatem:\n Veniet Filius hominis, et tunc reddet unicuique\nsecundum opera sua (Matth XVI 27). Primi adventus\nmisericordiam rursus ostendens, ait: Sic enim Deus\ndilexit mundum, ut Filium suum unigenitum daret: ut\nomnis qui credit in eum non pereat, sed habeat vitam\naeternam. Non enim misit Deus Filium suum in mundum\nut judicet mundum, sed ut salvetur mundus per\nipsum (Joan XIII 6). Secundi vero adventus judicium\nsic pronuntians, dicit: Multa habeo de vobis loqui et\njudicare (Ibid VIII 26). Et alio loco: Sermo quem\nlocutus sum vobis, ipse judicabit vos (Ibid XII 48). Et alio loco: Sicut audio judico, et judicium meum\nverum est (Ibid V 30). Rursus beneficium primi adventus\nsui, quo nullum inveniens vivum gratis suscitat\nmortuos, quos utique facit ex impiis justos, talibus\n intimat verbis: Amen, amen dico vobis, quia\nvenit hora, et nunc est, quando mortui audient vocem\nFilii Dei, et qui audierint vivent (Ibid V 25)., Secundi\nvero adventus examen, quo judicaturus est vivos et\nmortuos subsequenter praenuntiat, dicens: Amen,\namen dico vobis, quia veniet hora, quando omnes qui\nin monumentis sunt audient vocem ejus: et procedent\nqui bona fecerunt, in resurrectionem vitae; qui autem\nmala egerunt, in resurrectionem judicii (Ibid 28 29). Praesentis itaque vocis ejus auditus donat vitam mortuis,\ncum fidei gratiam largitur incredulis, et quos\nmalos invenit, bonos facit; praesentis autem vocis\nejus auditus impios pie justificat, peccatores misericorditer\nsalvat, caecos clementer illuminat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  Upon hearing His second voice, He will reward the righteous with the crown of justice and punish the wicked for their wrongdoing. \n  <break time=\"500ms\"/> \n  At the sound of His first voice, mercy will come before sinners to redeem them; at the sound of His second voice, judgment will follow to reward the doers. \n  <break time=\"500ms\"/> \n  Here, it is said to all: <s>\"Come to me, all you who labor and are burdened, and I will give you rest\" <break time=\"200ms\"/> (Matthew <phoneme alphabet=\"ipa\" ph=\"mæt.θjuː\">Matthew</phoneme> 11:28).</s> \n  <break time=\"500ms\"/> \n  There, however, it will be said only to the right: <s>\"Come, you blessed of my Father, inherit the kingdom\" <break time=\"200ms\"/> (Matthew 25:34);</s> but to the left, it will be said: <s>\"Depart from me, you cursed, into the eternal fire\" <break time=\"200ms\"/> (Matthew 25:41).</s> \n  <break time=\"500ms\"/> \n  There is such a clear recognition of merits in the pastoral judgment, which will separate the sheep from the goats, so that no goat will be placed on the right, just as no sheep will be placed on the left. \n  <break time=\"500ms\"/> \n  The merits with which people leave this life will remain with them endlessly and unchangeably in the next life, whether the good that divine kindness granted here or the evil that human injustice acquired here. \n  <break time=\"500ms\"/> \n  Therefore, there will be no removal of evils there, although there will be the promotion of the merits of the good. The evil will remain in punishment, while the good will be perfected in glory. \n  <break time=\"500ms\"/> \n  This is the time when God, as it is written in the psalm: <s>\"He has not dealt with us according to our sins, nor repaid us according to our iniquities. For as high as the sky is above the earth, so great is His mercy towards those who fear Him. As far as the east is from the west, so far has He removed our iniquities from us\" <break time=\"200ms\"/> (Psalm 103:10-12).</s> \n  <break time=\"500ms\"/> \n  But in that judgment, the righteous judge will give the crown of justice, as the Apostle says, to those who love His coming <break time=\"200ms\"/> (Second Timothy).\n</speak>",
            "original_latin": "Secundae\nautem vocis ejus auditus, sicut justis coronam justitiae\nreddet, sic iniquis poenam pro iniquitate retribuet. In primae vocis ejus auditu, praevenit peccantes misericordia\nredimentis; in secundae vocis auditu, subsequetur\noperantibus  retributio judicantis. Hic\nomnibus dicitur: Venite ad me omnes qui laboratis et\nonerati estis, et ego vos reficiam (Matth XI 28). Illic\nautem dextris tantum dicetur: Venite, benedicti Patris\nmei, percipite regnum (Matth XXV 34); sinistris\nvero dicetur: Ite, maledicti, in ignem aeternum (Ibid.,\n41). Ubi est meritorum tanta certissima cognitio\npastoralis, qua segregabuntur oves ab haedis, ut ita\nnullus haedus ponatur ad dexteram, sicut ovis nulla\ncollocabitur ad sinistram. Illa quippe merita cum\nquibus homines ex hac vita discedunt, ipsa cum eis\nin illa vita indesinenter atque incommutabiliter permanebunt,\nsive bona quae hic divina pietas contulit,\n seu mala quae hic humana iniquitas comparavit. Ac\nper hoc nulla ibi erit remotio malorum, quamvis\nfutura sit bonorum promotio meritorum. Illa enim\nmanebunt in poena, ista perficientur in gloria. Istud\nest tempus quo Deus, sicut in psalmo scriptum est:\nNon secundum peccata nostra fecit nobis, neque secundum\niniquitates nostras retribuit nobis. Quoniam\nsecundum altitudinem coeli a terra, confirmavit Dominus\nmisericordiam suam super timentes eum. Quoniam\nsicut distat ortus ab occasu, elongavit iniquitates nostras\na nobis (Psalm CII 10 11 12). In illo autem judicio\ncoronam justitiae reddet justus judex, sicut Apostolus\n ait, his qui diligunt adventum ejus (II Tim."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            For those doing evil, as <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> twenty-seven verse four shows, He will repay them according to their deeds and the wickedness of their actions.\n        </p>\n        <p>\n            <s>\n                He will reward them based on the works of their hands, giving them what they deserve.\n            </s>\n        </p>\n        <p>\n            This is because the way each person leaves this life is the way they will be in the next life, without a doubt.\n        </p>\n        <p>\n            <s>\n                In that just judgment, they will not be transformed from corruption to incorruption if they have not already changed from wickedness to righteousness, and from a bad life to a good life in this world.\n            </s>\n        </p>\n    \n</speak>",
            "original_latin": "IV, 9); operantibus autem iniquitatem, sicut psalmus\n(XXVII 4) ostendit, dabit 394 secundum opera eorum,\net secundum nequitiam studiorum ipsorum, et\nsecundum opera manuum eorum tribuet illis, reddet\nretributionem eorum ipsis: ea scilicet causa, quia\nqualis unusquisque de hac vita egreditur, talis futurae\nvitae sine dubitatione reddetur; nec de corruptione in\nincorruptionem in illo justo mutabitur judicio, qui ab\niniquitate ad justitiam, et a mala vita ad bonam vitam\nnon prius in hoc saeculo fuerit immutatus."
        }
    ]
}