{
    "chunks": [
        {
            "original_latin": "CAPUT XVI. ",
            "cleaned_english_translation": "<speak>\n   Chapter Sixteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Confessing one's sins is beneficial if, after confessing, the sinner does not repeat the wrongdoing and strives to make amends through good deeds.</s>\n    <s>As the Apostle says, where sin abounded, grace abounded much more. <phoneme ph=\"ˈɹoʊ.mənz\">Romans</phoneme> 5:21.</s>\n  </p>\n  \n  <p>\n    <s>However, some people do not understand the power of repentance and fail to repent with the hope of receiving divine mercy.</s>\n    <s>Instead, their repentance leads them to sin even more, as they despair of receiving forgiveness.</s>\n    <s>This was the case with Judas the betrayer. <phoneme ph=\"ˈmæθ.ju\">Matthew</phoneme> 27:3.</s>\n    <s>His repentance did not bring salvation but led to his destruction through despair.</s>\n  </p>\n  \n  <p>\n    <s>Ultimately, he bound himself with a worse chain of iniquity when he took his own life, which was a graver sin than betraying Christ.</s>\n    <s>The sin of betraying Christ could have been forgiven if Judas had repented while he was still alive.</s>\n    <s>But his act of taking his own life cannot be forgiven after his death.</s>\n  </p>\n  \n  <p>\n    <s>After betraying Christ, Judas still had time to seek forgiveness through the blood that was shed for the forgiveness of sins.</s>\n    <s>Christ, who died for the ungodly, would not have denied forgiveness to his betrayer if Judas had not lost hope and taken his own life, thus ending the time granted for repentance.</s>\n  </p>\n  \n  <p>\n    <s>Therefore, Judas did not repent correctly, nor did he accept just punishment for his crime.</s>\n    <s>Instead, he increased his punishment by taking his own life, thereby eliminating his opportunity for conversion.</s>\n    <s>By his own hand, he took away the time for repentance.</s>\n  </p>\n  \n  <p>\n    <s>Most miserable Judas, who, after committing the crime of betrayal, compounded his sin by failing to seek forgiveness.</s>\n    <s>Thus, his repentance was worse than the betrayal itself.</s>\n    <s>The sin of betraying the Lord could have been forgiven in time.</s>\n    <s>But he was punished by his own despair, which left no room for conversion.</s>\n  </p>\n</speak>",
            "original_latin": "Tunc ergo prodest peccati confessio, si confessus\npeccator quod male fecerat, ultra non faciat, et bonorum\nstudio operum praeteritorum criminum merita\nsuperare contendat; ut secundum Apostoli dictum,\nubi abundavit peccatum, superabundet gratia (Rom V 21). Nonnulli praeterea virtutem poenitentiae nescientes,\nnon ad hoc poenitentiam gerunt, ut sperantes\nopem divinae misericordiae convertantur; imo\npoenitendo deterius peccant, cum de peccatorum remissione\ndesperant. Talis fuit poenitentia Judae traditoris\n (Matth XXVII 3), quae poenitenti non acquisivit\nsalutem, sed procuravit desperanti perniciem. Denique deteriore semetipsum vinculo iniquitatis\nobstrinxit, cum se occidit nocentem, quam tum cum\nChristum tradidit innocentem. Peccatum enim traditionis\nChristi poterat Judae, si vivens converteretur,\ndimitti; occisio vero sua nullatenus relaxatur exstincto. Post traditionem igitur Christi habuit traditor\ntempus quo per illum sanguinem qui effusus est\nin remissionem peccatorum, ipsius quoque Judae\npossit remitti peccatum: quoniam Christus, qui pro\nimpiis mortuus est, non denegasset suo traditori remissionis\nbeneficium, si non ille sibi desperando\nadimeret tempus remissioni concessum. Non ergo\nrecte poenitentiam gessit, nec justum vindicem se\n sui sceleris pertulit. Auxit quippe, non abstulit supplicium\nmeriti criminis sui ultor injustus, qui occisori\nsuo tempus conversionis ademit occisus. Ac per\nhoc quia ipse se occidit, ipse sibi utique tempus conversionis\nse occidendo subtraxit. Miserrimus Judas,\nqui cum male crimen traditionis admiserit, pejus illius\ncriminis poenitudinem gessit, quia penitus indulgentiam\nnon quaesivit: ac sic illa gravis culpae\npoenitentia deterior est inventa quam culpa. Illud\netenim dominicae traditionis peccatum habuit posterius\ntempus quo possit ablui; illum vero punit sententia,\nquae non conversionem habuit, sed desperationem.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Therefore, he didn't help the repentant person, but killed him.\n    </s>\n    <s>\n      By taking away the time for conversion through killing,\n    </s>\n    <s>\n      he also took away forgiveness, leaving only despair.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Ideo poenitentem non adjuvit, sed peremit:\nquia sibi conversionis tempus occisione abstulit, et\nindulgentiam desperatione subtraxit."
        }
    ]
}