{
    "chunks": [
        {
            "original_latin": "CAPUT IX. ",
            "cleaned_english_translation": "<speak>\nChapter Nine\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the letter to the Hebrews, it is not only indicated that conversion is necessary in the present time, but it is also commanded that perseverance should be maintained until the end.</s>\n    <s>For it says: <break time=\"500ms\"/> \"See to it, brothers, that none of you has a sinful, unbelieving heart that turns away from the living God.\"</s>\n    <s>But encourage one another daily, as long as it is called Today, so that none of you may be hardened by sin's deceitfulness.</s>\n    <s>We have come to share in Christ, if indeed we hold our original conviction firmly to the very end\" (Hebrews 3:12 and following).</s>\n  </p>\n  <p>\n    <s>Who, then, wouldn't be frightened by the example of the Apostle himself, to turn away from evil deeds and run to God in repentance and conversion, and be careful not to abandon perseverance and become disqualified?</s>\n    <s>It is worth considering for all the faithful the diligence with which blessed Paul ran, the vigilance with which he fought, and the severity with which he disciplined his body.</s>\n    <s>He says: <break time=\"500ms\"/> \"Therefore I do not run like someone running aimlessly; I do not fight like a boxer beating the air.\"</s>\n    <s>No, I strike a blow to my body and make it my slave so that after I have preached to others, I myself will not be disqualified for the prize\" (First Corinthians 9:26-27).</s>\n  </p>\n  <p>\n    <s>He said this, knowing it was divinely stated through Ezekiel: <break time=\"500ms\"/> \"If a righteous person turns from their righteousness and commits sin and dies, they will die for their sin that they have committed\" (Ezekiel 18:24).</s>\n    <s>Therefore, it is pointless for anyone to dream of forgiveness for their sins with empty thoughts if they do not persevere in the Lord's commandments until the end of their present life, or if they do not turn away from their evil ways before the end of their present life.</s>\n  </p>\n  <p>\n    <s>For it is necessary that every righteous person works out their salvation with fear and trembling (Philippians 2:12); and every wicked person should stop offering their members as instruments of wickedness to sin, but instead offer themselves to God as those who have been brought from death to life, and offer their members as instruments of righteousness to God (Romans 6:13).</s>\n    <s>They should stop performing such actions, for the wages of those actions is death, as the Apostle Paul says: <break time=\"500ms\"/> \"For the wages of sin is death\" (Romans 6:23).</s>\n  </p>\n</speak>",
            "original_latin": "Nam et in Epistola quae ad Hebraeos scripta est,\nnon solum conversio in praesenti tempore significatur\nnecessaria, verum etiam praecipitur usque in\nfinem perseverantia retinenda. Ait enim: Videte,\nfratres, ne forte sit in aliquo vestrum cor malum incredulitatis\ndiscedendi a Deo vivo, sed hortamini vosmetipsos\nper singulos dies, donec Hodie cognominatur, ut\nnon obduretur quis ex vobis fallacia peccati. Participes\nenim Christi effecti sumus, si tamen initium substantiae\nusque ad finem firmum retineamus (Hebr. III, 12 et\n seq.). Quis autem non ipsius exemplo terreatur Apostoli,\nut a malis operibus discedens, in poenitentia\net conversione (al conversatione) currat ad Deum,\net sollicitus caveat ne tenore perseverantiae derelicto,\nreprobus fiat? Considerandum namque est cunctis\nfidelibus qua sollicitudine ipse beatus Paulus cucurrerit,\nqua vigilantia pugnaverit, qua severitate corpus\nsuum castigaverit. Ait ergo: Ego igitur sic\ncurro, non quasi in incertum; sic pugno, non quasi\naerem verberans: sed castigo corpus meum, et in servitutem\nredigo; ne forte cum aliis praedicaverim, ipse\nreprobus efficiar (I Cor IX 26 27). Haec autem dicebat,\nsciens per 392 Ezechielem divinitus dictum:\nIn eo cum converterit se justus a sua justitia, et faciat\ndelictum, et moriatur; in suo delicto quod fecit, in ipso\n morietur (Ezech XVIII 24). Frustra igitur sibi peccatorum\nremissionem vanis cogitationibus somniat,\nquisquis non usque in finem praesentis vitae in mandatis\nDomini perseverat, vel quisquis ante finem\nvitae praesentis non discedit ab itineribus pessimis. Oportet enim ut omnis justus cum timore et tremore\nsuam salutem operetur (Philip II 12); et omnis iniquus\ndesinat exhibere membra sua arma iniquitatis\npeccato; sed exhibeat semetipsum tanquam ex mortuis\nviventem, et membra sua arma justitiae Deo\n(Rom VI 13), ac desinat talia operari, quorum stipendium\nmors est, dicente Paulo apostolo: Stipendium\nenim peccati mors (Ibid 23).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    This death is also called the future wrath of God, which will be inflicted on the unjust and those persevering in evil. John the Baptist rebukes the Pharisees and Sadducees in a way that also admonishes Christians living wickedly. He says:\n    <s>\n      \"Brood of vipers, who warned you to flee from the coming wrath? Produce fruit worthy of repentance. And do not think to say to yourselves, 'We have Abraham as our father.' For I tell you that God can raise up children for Abraham from these stones. Even now the ax is laid to the root of the trees. Every tree that does not produce good fruit will be cut down and thrown into the fire\" (Luke 3:7 and following).\n    </s>\n  </p>\n  \n  <p>\n    When the Lord's forerunner said these things, he was undoubtedly speaking to the unjust and the wicked, whom he also called \"brood of vipers\" due to their imitation of serpents, that is, their diabolical works. He showed them what they should do in this world and what they should fear in the future judgment. By instructing them to produce fruits worthy of repentance, he demonstrated that people can change here and move from the merit of punishment to the merit of the kingdom through the conversion of a repentant soul. Furthermore, by adding that every tree that does not produce good fruit will be cut down and thrown into the fire, he foretold the time of the future judgment. At that time, those who live a sinful life until the end, like unfruitful trees, will not be mercifully granted the remission of sins but will justly receive eternal burning.\n  </p>\n  \n  <p>\n    Thus, he also predicts that our Savior will come to separate the wheat from the chaff:\n    <s>\n      \"He who has his winnowing fork in his hand will clear his threshing floor, and gather his wheat into the barn, but the chaff he will burn with unquenchable fire\" (Luke 3:17).\n    </s>\n    He informs every Christian through the tenor of the gospel reading to consider, with discernment, what was generously given to each in the first coming of the Savior, and what is expected to be justly repaid to each in the second coming.\n  </p>\n</speak>",
            "original_latin": "Haec mors, etiam\nfutura ira Dei dicitur, quae iniquis et in malo perseverantibus\ninferetur. Unde et Joannes Baptista Pharisaeos\n Sadducaeosque sic increpat, ut etiam Christianos\nmale viventes sua increpatione perstringat. Dicit\nnamque: Genimina viperarum, quis vobis demonstravit\nfugere ab ira futura? Facite ergo fructus dignos poenitentiae\n(al poenitentia): et ne velitis dicere: Patrem\nhabemus Abraham. Dico enim vobis quia potens est\nDeus de lapidibus istis suscitare filios Abrahae. Jam\nenim securis ad radices arborum posita est. Omnis arbor\nquae non facit fructum bonum excidetur et in\nignem mittetur (Luc III 7 et seq). Ista cum Praecursor\ndominicus diceret, procul dubio iniquis dicebat\net malis, quos etiam propter imitationem serpentium,\nhoc est diabolici operis, Viperarum genimina\nnuncupabat. Quibus tamen ostendit quid in hoc saeculo\nfacerent, quid etiam in futuro judicio formidarent. Praecipiens enim ut facerent fructus dignos\npoenitentiae, ostendit hic mutari posse homines, et a\nsupplicii merito ad meritum regni, poenitentis animi\nconversione transire. Adjungens autem, quia omnis\narbor quae non facit fructum bonum excidetur et in\nignem mittetur, tempus praenuntiavit futuri judicii,\nquo malis usque in finem criminosam ducentibus vitam,\nsicut infructuosis arboribus, non remissio peccatorum\nmisericorditer donabitur, sed aeterna combustio\njuste reddetur. Ideo quoque Salvatorem\nnostrum praedicit ad discretionem tritici palearumque\nventurum: qui habens ventilabrum in manu sua,\npermundabit aream suam, et congregabit triticum\nsuum in horreum, paleas autem comburet igni inexstinguibili\n(Ibid 17). Informat omnem praeterea\n Christianum tenore evangelicae lectionis, ut discretione\nhabita consideret quid in primo Salvatoris adventu\nfuerit unicuique piissima largitate donatum,\nquid etiam singulis exspectetur in secundo, justa\nretributione reddendum."
        }
    ]
}