{
    "chunks": [
        {
            "original_latin": "CAPUT XX. ",
            "cleaned_english_translation": "<speak>\n  Chapter Twenty\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The holy Isaiah, divinely informed, recognized the opportunity of this time and urges us to conversion with these words:\n    </s>\n    <s>\n      \"Seek the Lord while He may be found; call upon Him while He is near. Let the wicked forsake his way, and the unrighteous man his thoughts; let him return to the Lord, and He will have mercy on him, and to our God, for He will abundantly pardon\"\n      <break time=\"500ms\"/> \n      (Isaiah 55:6-7).\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, therefore, the Lord must be sought while He can be found by those who seek Him. Now He must be called upon while He is near to those who call. Now is the time to abandon the way of wickedness and the thoughts of iniquity.\n    </s>\n    <s>\n      Now is the time for the necessary conversion of the sinner, which, through divine forgiveness, can free one from the guilt of all sin.\n    </s>\n    <s>\n      Otherwise, he will not see the goodness of God in the land of the living\n      <break time=\"500ms\"/> \n      (Psalm 26:13), if anyone in this land of the dying does not receive the remission of sins.\n    </s>\n  </p>\n  <p>\n    <s>\n      For the Savior and judge of men Himself has ordained that those whose sins He forgives, He forgives in this land. This is why He says to the unbelieving Jews:\n    </s>\n    <s>\n      \"But so that you may know that the Son of Man has authority on earth to forgive sins\"\n      <break time=\"500ms\"/> \n      (Matthew 9:6).\n    </s>\n    <s>\n      He did not say this because He could not forgive the sins of those who leave this earth if He wished to, but so that men might recognize the time of divine remission and retribution, unchangeably established by divine ordinance, and not vainly hope that human vanity would hear what divine truth promises.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hence, He also granted to blessed Peter, that is, to His Church, the power to bind and loose on earth: so that we might understand that in this life, mercy is freely given in the remission of sins, but in the future, a just reward will be given to all according to the quality of their deeds.\n    </s>\n    <s>\n      We should not doubt that now all sins can be forgiven, and now whatever sins have not been forgiven will then be required.\n    </s>\n  </p>\n  <p>\n    <s>\n      Blessed David also knew this by the revelation of the Holy Spirit, to whom, as he himself testifies, the Lord had manifested the hidden and secret things of His wisdom\n      <break time=\"500ms\"/> \n      (Psalm 51:6), before he leaves this world.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Hujus opportunitatem temporis sanctus Isaias divinitus\ninformatus agnovit, qui nos ad conversionem\n his verbis hortari non desinit: Quaerite Dominum\ndum inveniri potest, invocate eum dum prope est. Derelinquat impius viam suam, et vir iniquus cogitationem\nsuam; et convertatur ad Dominum, et miserebitur\nejus; et ad Deum nostrum, quoniam multus est ad\nignoscendum (Isai LV 6 7). Nunc ergo Dominus\nquaerendus est, cum potest a quaerentibus inveniri. Nunc invocandus, cum est proximus invocanti. Nunc\nimpietatis via, nunc est iniquitatis cogitatio relinquenda. Nunc est necessaria conversio peccatoris,\nqua potest beneficio divinae remissionis reatu totius\ncarere peccati. Caeterum bona Dei non videbit in\nterra viventium (Psal XXVI 13), si quis in hac terra\nmorientium remissionem non acceperit peccatorum. Hoc enim ipse praeordinavit hominum Salvator et\njudex, ut quibus peccata dimittit, in hac terra dimittat. Propter quod Judaeis incredulis dicit: Ut autem\nsciatis quia potestatem habet Filius hominis in terra\ndimittendi peccata (Matth IX 6). Quod non ideo dixit,\nquia transeuntibus hominibus de hac terra, hujus\ntemporis peccata, si quibus vellet, relaxare non possit:\nsed ut homines agnoscerent tempus remissionis\net retributionis divina incommutabiliter constitutione\ndiscretum, nec audire humana inaniter speraret vanitas\nquod divina promitteret (forte non promitteret)\nveritas. Hinc est quod etiam beato Petro, hoc\nest Ecclesiae suae, in terra ligandi solvendique tribuit\npotestatem: ut agnosceremus in tempore hujus vitae\ngratuitam tribui in peccatorum remissione misericordiam,\nin futuro autem justam cunctis mercedem\npro factorum qualitate reddendam; nec ambigeremus\n nunc omnia posse peccata dimitti, et nunc quaecunque\nnon fuerint dimissa, tunc exigi. Quod etiam\nbeatus David sancti Spiritus revelatione cognoscens,\ncui, sicut ipse testatur, incerta et occulta sapientiae\nsuae manifestaverat Dominus (Psal L 8), priusquam\nde hoc saeculo eat (al.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <break time=\"1s\"/> \n    He asks for the forgiveness of sins, saying: \"Forgive me so that I may be refreshed before I go, and I will be no more\" (Psalm 38:14). \n    <break time=\"500ms\"/>\n    Surely the blessed prophet would not so earnestly ask for the forgiveness of his sins before the end of this life if he believed that repentance after death would benefit anyone, or that divine favor would grant forgiveness to those who repent then.\n</speak>",
            "original_latin": "exeat) remissionem postulat\npeccatorum, dicens: Remitte mihi ut refrigerer,\npriusquam eam, et amplius non ero (Psal XXXVIII 14). Beatus utique propheta non tam sollicite postularet\nante vitae praesentis terminum remissionem sibi tribui\npeccatorum, si sciret post hanc vitam vel cuiquam\nprofuturam poenitentiam, vel remissionem peccatorum\ntunc poenitentiam agentibus divino munere concedendam."
        }
    ]
}