{
    "chunks": [
        {
            "original_latin": "CAPUT II. ",
            "cleaned_english_translation": "<speak>\n   Chapter Two\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n<p>Now, as we receive the illumination from the true light, which enlightens every person coming into this world (John 1:9), we set out to explain when forgiveness of sins is granted to the repentant.</p>\n<p>Sterile repentance will be deprived of the fruit of remission if the divinely granted opportunity is neglected.</p>\n<p>For this reason, the blessed Peter says: \"The Lord is not slow in keeping his promise, as some understand slowness, but is patient with you, not wanting anyone to perish, but everyone to come to repentance\" (2 Peter 3:9).</p>\n<p>I urge you, dearest Euthymius, not to hesitate to consider how significant this apostolic statement is. It should not be taken lightly that the blessed Peter says God is patient because he does not want anyone to perish but everyone to come to repentance.</p>\n<p>Repentance benefits the sinner because God is not quick to condemn, allowing him to grant forgiveness to those who turn to repentance.</p>\n<p>If repentance after this life could be fruitful, the blessed Peter would not say that God is patient because he does not want anyone to perish, especially those he foreknew and predestined to be conformed to the image of his Son (Romans 8:29). None of these will perish.</p>\n<p>Who can resist his will? These people are graciously anticipated by God's mercy before the end of this life. They are healthily pierced with a contrite and humbled heart and are converted to repentance by divine gift. They are divinely predestined by free grace, so that they, being converted, do not perish but have eternal life.</p>\n<p>These undoubtedly are all those whom, according to the proclamation of the blessed Paul, God wants to be saved and to come to the knowledge of the truth (1 Timothy 2:4). He who wills this, who has done whatever he willed, always does what he wills irresistibly.</p>\n</speak>",
            "original_latin": "Nunc autem in quantum nobis a luce vera, quae\nilluminat omnem hominem venientem in hunc mundum\n(Joan I 9), donatur illuminationis auxilium,\naggredimur ostendere quando poenitentibus detur\nremissio peccatorum. Sterilis enim poenitentia remissionis\nfructu privabitur, si divinitus indulti temporis\nopportunitas omittatur. Propter quod beatus Petrus\ndicit: Non tardat Dominus promissum suum, sicut\nquidam tardantem existimant , sed patienter fert\npropter vos, nolens aliquem perire, sed omnes ad poenitentiam\nconverti (II Petr III 9). Obsecro, Euthymi\ncarissime, ne te pigeat intenta consideratione pensare\nquantum sit ponderis in hac apostolici virtute\nsermonis. Neque enim debet tanquam leve contemni\nquod beatus Petrus ob hoc dicit Deum patienter\n ferre, quia non vult aliquem perire, sed omnes in\npoenitentiam converti. Hic enim prodest poenitentia\npeccatori, ubi Deus peccantem damnare non festinat,\nut remissionem peccatorum ad poenitentiam converso\nconcedat. Quia si etiam post hanc vitam iniquorum\npoenitentia possit esse aliquatenus fructuosa,\nnon diceret beatus Petrus, propterea Deum patienter\nferre, quia non vult aliquem perire, eorum scilicet\n quos praesciit et praedestinavit conformes fieri imaginis\nFilii ejus (Rom VIII 29). Istorum nemo perit. Voluntati autem ejus quis resistit? Isti ante finem\npraesentis vitae Dei misericordia gratis praeveniuntur,\nipsi corde contrito et humiliato salubriter compunguntur,\net omnes ad poenitentiam divino munere convertuntur,\nad quam sunt divinitus praedestinati per\ngratuitam gratiam, ut conversi non pereant, sed habeant\nvitam aeternam. Hi procul dubio sunt omnes\nquos secundum beati Pauli praeconium Deus vult\nsalvos fieri, et in agnitionem veritatis venire (I Tim II 4). Quia enim ille hoc vult qui omnia quaecunque\nvoluit fecit, quod vult semper insuperabiliter facit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    This is certainly fulfilled in them, which is the unchangeable and insurmountable will of Almighty God. <break time=\"500ms\"/> His will cannot be altered, nor can His power be hindered. <break time=\"500ms\"/> No one can justly criticize His fairness, nor can anyone oppose His mercy. <break time=\"500ms\"/> Hence, our Savior reproaches the malevolence of the unbelieving city with these words: <break time=\"500ms\"/> \n    <p>\n        <s>\"Jerusalem, Jerusalem, you who kill the prophets and stone those sent to you, how often I wanted to gather your children together as a hen gathers her chicks under her wings, but you were not willing\" <break time=\"500ms\"/> (Matthew 23:37)!</s> <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Christ said this to show their evil will, by which they tried in vain to resist the insurmountable will of God. The good will of God can neither be overcome by those He abandons, nor can anything He wills fail to be done.</s> <break time=\"500ms\"/>\n        <s>Therefore, as far as the will of that Jerusalem is concerned, it did not want its children to be gathered to the Savior. Nevertheless, He gathered all whom He wanted.</s> <break time=\"500ms\"/>\n        <s>Consequently, it tried to resist the Almighty but could not succeed, because God, as it is written, <break time=\"500ms\"/> \"Did whatever He pleased\" <break time=\"500ms\"/> (Psalm 135:6).</s> <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>He converted whomever He wanted to Himself with gratuitous justification, evidently by the gift of superabundant grace, those whom He could justly condemn if He wished.</s> <break time=\"500ms\"/>\n        <s>Therefore, when the apostle Peter says that God patiently bears, not wanting anyone to perish, but all to come to repentance <break time=\"500ms\"/> (Second Peter 3:9), we should not take \"all\" to mean that there is no one who will not suitably perform repentance.</s> <break time=\"500ms\"/>\n        <s>Rather, we should understand \"all\" here to mean those to whom God grants repentance, so that He also grants perseverance.</s> <break time=\"500ms\"/>\n        <s>That is, those who are converted by the preceding divine mercy, so that by the same following mercy they do not return to the sins they renounce.</s> <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>These are the ones to whom, as Paul says, God grants repentance leading to a knowledge of the truth, so that they may escape from the snare of the devil, who has held them captive to do his will <break time=\"500ms\"/> (Second Timothy 2:25).</s>\n    </p>\n</speak>",
            "original_latin": "Hoc utique in eis impletur quod omnipotentis Dei\nvoluntas incommutabilis et insuperabilis habet; cujus\n sicut mutari voluntas non potest in dispositione,\nita nec prohibetur nec impeditur potestas in opere:\nquia nec aequitatem illius valet quisquam juste reprehendere,\nnec misericordiam ipsius potest aliquis\nobviare. Unde Salvator noster incredulae civitatis\nmalevolentiam talibus verbis objurgat: Hierusalem,\nHierusalem, quae occidis prophetas, et lapidas missos\nad te , quotiens volui congregare filios tuos sicut\ngallina congregat pullos suos sub alas suas, et noluisti\n(Matth XXIII 37)! Hoc autem dixit Christus, ut illius\nmalam voluntatem ostenderet qua insuperabili\nvoluntati divinae frustra resistere nitebatur, cum bona\nvoluntas Dei nec ab eis possit vinci quos deserit,\nnec aliquid non possit operari quod velit. Illa igitur\nHierusalem, quantum ad ejus attinet voluntatem,\n suos filios ad Salvatorem congregari noluit, sed tamen\nille omnes quos voluit congregavit. Ac per hoc\nilla resistere voluit Omnipotenti, nec valuit: quia\nDeus qui, sicut scriptum est, Omnia quaecunque\n385 voluit fecit (Psal CXXXIV 6), quoscunque voluit\nad se gratuita justificatione convertit, praeveniens\nscilicet superabundantis gratiae munere quos\nposset utique si vellet juste damnare. Ergo cum Petrus\napostolus dicit quia Deus patienter fert, nolens\naliquem perire, sed omnes in poenitentiam converti\n(II Petr III 9), non sic accipiamus omnes dictos,\ntanquam nullus sit qui congrue poenitentiam non sit\nacturus; sed illos hic omnes accipere debemus,\nquibus sic Deus poenitentiam hic donat, ut etiam\nperseverantiam donet: hoc est, qui sic divina praeveniente\n misericordia convertuntur, ut eadem misericordia\nsubsequente ad crimina quibus renuntiant\nnullatenus revertantur. Hi sunt quibus, sicut Paulus\nait, dat Deus poenitentiam ad cognoscendam veritatem,\nut resipiscant a diaboli laqueis, a quo captivi tenentur\nad ipsius voluntatem (II Tim II 25)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <s>Anyone who commits to this penance in this life will find its rewards with God.</s>\n</speak>",
            "original_latin": "Hanc poenitentiam\nquisquis curaverit in hoc saeculo gerere, ipse\napud Deum poenitentiae suae fructum poterit invenire."
        }
    ]
}