{
    "chunks": [
        {
            "original_latin": "CAPUT V.  \n",
            "cleaned_english_translation": "<speak>\n  Chapter Five\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    Because of this, our Savior warns us, saying: \n    <s>\"Be agreeable with your adversary quickly while you are on the way with him, lest the adversary hand you over to the judge, and the judge hand you over to the officer, and you be thrown into prison. Truly I tell you, you will not get out until you have paid the last penny\"</s> \n    <break time=\"500ms\"/> \n    <s>(Matthew 5:25-26).</s>\n  </p>\n\n  <p>\n    A person makes the word of God his adversary as long as he does what the divine word forbids. \n    <s>The Psalm says to him: \"You hate discipline and cast my words behind you\"</s> \n    <break time=\"500ms\"/> \n    <s>(Psalm 50:17).</s>\n  </p>\n\n  <p>\n    If someone does not quickly agree with this divine word while on the way, meaning in this life, and is sent to the prison of eternal fire, he will find no rest. \n    <s>For this is a good adversary, who persistently confronts us with beneficial opposition to drive out the deadly adversity of iniquity from us.</s> \n    <s>This is why in another place, divine Scripture urges us to convert quickly, so that deadly delay does not bring about destruction instead of salvation.</s>\n    <s>It says: \"Do not delay to turn to the Lord, and do not put it off from day to day; lest suddenly the wrath of the Lord come, and in the time of vengeance, he destroys you\"</s> \n    <break time=\"500ms\"/> \n    <s>(Sirach 5:8).</s>\n  </p>\n\n  <p>\n    The divine word clearly shows that when the time of vengeance comes, conversion will no longer remove the evil through punishment, but vindictive wrath will destroy with deserved condemnation. \n    <s>For that time will not be for forgiveness, but for retribution; not for mercy, but for vengeance.</s> \n    <s>This is deferred by divine patience so that the number of the saints may be fulfilled.</s>\n  </p>\n\n  <p>\n    The blessed John in Revelation remembers that the saints asked for this vengeance, saying: \n    <s>\"How long, O Lord, holy and true, will you not judge and avenge our blood on those who dwell on the earth?\"</s> \n    <break time=\"500ms\"/> \n    <s>(Revelation 6:10).</s>\n  </p>\n\n  <p>\n    And to show that the time of vengeance is deferred by divine ordination for those who are to be joined with them, it follows, saying: \n    <s>\"Then each of them was given a white robe, and they were told to rest a little while longer, until the number of their fellow servants and brothers was completed\"</s> \n    <break time=\"500ms\"/> \n    <s>(Revelation 6:11).</s>\n  </p>\n</speak>",
            "original_latin": "Propter hoc unumquemque nostrum Salvator praemonet,\ndicens: Esto consentiens adversario tuo cito\ndum es in via cum eo, ne forte tradat te adversarius\njudici, et judex tradat te ministro, et in carcerem mittaris. Amen dico tibi, non exies inde donec reddas novissimum\nquadrantem (Matth V 25). Adversarium sibi\nquippe facit homo Dei verbum, quandiu illa facit quae\ndivinus sermo prohibet. Cui dicitur in psalmo: Tu vero\nodisti disciplinam, et projecisti sermones meos post te\n(Psal XLIX 17). Huic sermoni divino si quis in via, hoc\nest si quis in hac vita cito consentiens non fuerit, missus\nin carcerem ignis aeterni ultra requiem non habebit. Bonus enim adversarius iste, qui salubri adversitate\njugiter instat, ut a nobis adversitatem mortiferae\niniquitatis expellat. Hinc est quod nos in alio loco Scriptura\n divina, ut celeriter convertamur, hortatur, ne\ntarditas mortifera perditionem differenti pariat, non\nsalutem. Ait igitur: Ne tardaveris converti ad Deum,\net ne differas de die in diem; ne subito veniat ira ejus,\net in tempore vindictae disperdet te (Eccli V 8). Ostendit\nutique sermo divinus quia cum vindictae tempus\nadvenerit, non jam conversio malum punitione subtrahet,\nsed ira vindex debita condemnatione disperdet. Illud etenim tempus non erit remissionis, sed\nretributionis; nec indulgentiae, sed vindictae. Quae\nidcirco divina longanimitate differtur, ut sanctorum\nnumerus impleatur. Hanc enim vindictam beatus\nJoannes in Apocalypsi sanctos memoratur postulasse,\nquorum haec verba sunt: Quousque, Domine, sanctus\net verus, non judicas, et non vindicas sanguinem\n nostrum de his qui in terra habitant (Apoc VI 10)? Et ut doceret pro his qui eorum sunt consortio copulandi,\ntempus vindictae superna ordinatione differri,\nsequitur dicens: Et datae sunt singulis stolae albae, et\ndictum est eis ut requiescerent brevi adhuc tempore, donec\nimpleatur numerus conservorum et fratrum eorum\n(Ibid 11).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Blessed Paul also understood the difference between the present age and the future one. He recognized that in the present, we can only obtain the benefit of salvation; but in the future, each person will receive the reward of justice according to the quality of their good or bad deeds.\n  </p>\n  <p>\n    Thus, when he cited the prophetic testimony where God says: \n    <s>\n      \"In an acceptable time I have heard you, \n      <break time=\"500ms\"/> \n      and in the day of salvation I have helped you,\" \n    </s>\n    <phoneme alphabet=\"ipa\" ph=\"tuː kɔːˈrɪn.θi.ənz\">Second Corinthians</phoneme> 6:2, he immediately follows with:\n  </p>\n  <p>\n    <s>\n      \"See, now is the acceptable time; \n      <break time=\"500ms\"/> \n      see, now is the day of salvation.\" \n    </s>\n    <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 49:8.\n  </p>\n  <p>\n    But regarding the future, he says: \n    <s>\n      \"For we must all appear before the judgment seat of Christ, \n      <break time=\"500ms\"/> \n      so that each one may receive what is due for what they have done in the body, whether good or bad.\" \n    </s>\n    <phoneme alphabet=\"ipa\" ph=\"tuː kɔːˈrɪn.θi.ənz\">Second Corinthians</phoneme> 5:10.\n  </p>\n</speak>",
            "original_latin": "Noverat etiam beatus Paulus praesentis\nsaeculi futurique distantiam. Sciebat in praesenti posse\ntantum beneficium salutis acquiri; in futuro autem\nnon nisi mercedem justitiae singulis, pro bonorum\nseu malorum operum qualitate restitui. Unde cum\npropheticum posuisset testimonium quod dicit Deus:\nTempore accepto exaudivi te, et in die salutis adjuvi\nte (II Cor VI 2); continuo ipse subsecutus adjungit:\nEcce nunc tempus 388 acceptabile, ecce nunc dies\n salutis (Isai XLIX 8). De futuro autem dicit: Omnes\nenim nos manifestari oportet ante tribunal Christi, ut\nrecipiat unusquisque propria corporis, prout gessit, sive\nbonum, sive malum (II Cor V 10)."
        }
    ]
}