{
    "chunks": [
        {
            "original_latin": "CAPUT XIII. ",
            "cleaned_english_translation": "<speak>\n   Chapter Thirteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    However, those who are miserable and unfortunate, and who neglect to change from bad to good during their lifetime, as the most holy David condemns their stubbornness, also foretells their future punishment by divine retribution, saying:\n  </p>\n  <p>\n    <s>\n      \"For they do not change and do not fear God\" \n      Psalm \n      55:19.\n    </s>\n  </p>\n  <p>\n    <s>\n      And to prevent those who refuse to change from falsely promising themselves forgiveness of sins after this life, he continues and adds:\n    </s>\n    <s>\n      \"He extends his hand in retribution\" \n      Psalm \n      55:20.\n    </s>\n  </p>\n  <p>\n    <s>\n      The beginning of this retribution is when the wicked, receiving the due reward for their error in themselves, will be tormented by eternal fire justly for their iniquities.\n    </s>\n    <s>\n      Nor should this retribution be considered small, where the wicked, deprived of the light of justice, are allowed to wander in their darkness, judged not by the flesh, but by the blindness of the heart.\n    </s>\n  </p>\n  <p>\n    <s>\n      It also pertains to the fullness of retribution if the blind not only cannot receive the light but even strive to increase the darkness of their blindness with delight.\n    </s>\n    <s>\n      To such people, the Lord says in the \n      Psalms\n      :\n    </s>\n    <s>\n      \"But my people did not listen to my voice, and Israel did not pay attention to me; so I gave them over to the stubbornness of their hearts, to follow their own devices\" \n      Psalm \n      81:11-12.\n    </s>\n  </p>\n  <p>\n    <s>\n      About such people, the Doctor of the Gentiles also says:\n    </s>\n    <s>\n      \"Therefore God gave them over to shameful passions\" \n      Romans \n      1:26.\n    </s>\n    <s>\n      And again:\n    </s>\n    <s>\n      \"Therefore God gave them over to a depraved mind, so that they do what ought not to be done\" \n      Romans \n      1:28.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, such people are first given over to their unjust desires, and later they will be handed over to just punishments.\n    </s>\n    <s>\n      They are given over here to appropriate deeds and later will be handed over to appropriate penalties.\n    </s>\n  </p>\n  <p>\n    <s>\n      For it is not because the wicked sin pleasurably that they should be considered exempt from the torment of retribution; since they are already severely punished by the very pleasure of sinning, to which they submit by consent, increasing the merit of punishment.\n    </s>\n    <s>\n      The more they fulfill what unjustly delights them, the more the unjust will receive to grieve even more.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Caeterum miserorum atque infelicium, qui de malo\nad bonum negligunt istius vitae tempore commutari,\nsicut David sanctissimus contumaciam culpat; sic\nfuturam poenam divinae retributionis 396 praenuntiat\ndicens: Non enim illis est commutatio, et non\ntimuerunt Deum (Psalm LIV 20). Ac ne sibi qui\ncommutari noluerint, frustra promittant peccatorum\n indulgentiam, transacto hujus vitae limine conferendam,\nsecutus adjunxit: Extendit manum suam in retribuendo\n(Ibidem). Hujus retributionis initium est\ncum iniquus, mercedem quam oportuit erroris sui in\nsemetipso recipiens, justo judicio in suis iniquitatibus\nigne torquebitur sempiterno. Neque etiam ista parva\nputanda est retributio, qua iniquus justitiae luce privatus\nin suis tenebris errare permittitur, praejudicatus\nnon carne, sed caecitate cordis: ubi etiam illud ad\ncumulum retributionis pertinet, si caecus lumen non\nsolum non queat recipere, verum etiam cum delectatione\nstudeat tenebras suae caecitatis augere. Talibus\ndicit Dominus in Psalmis: Et non audivit populus\nmeus vocem meam, et Israel non intendit mihi; et\ndimisi illos secundum desideria cordis eorum, et ibunt\n in voluptatibus suis (Psalm LXXX 12 13). De talibus\netiam Doctor gentium dicit: Propterea tradidit illos\nDeus  in passiones ignominiae (Rom I 26). Et rursus:\nPropterea tradidit illos Deus in reprobum sensum, ut\nfaciant quae non conveniant (Ibid 28). Traduntur ergo\ntales primum desideriis suis injustis, tradendi postmodum\nsuppliciis justis. Traduntur hic convenientibus\nfactis, tradendi postmodum convenientibus\npoenis. Neque enim quia delectabiliter peccat malus,\nideo aestimandus est a tormento retributionis\nextraneus: quandoquidem graviter ipsa delectatione\npeccandi jam punitur, qui tali delectationi consensione\nsubjicitur, ex qua meritum punitionis augetur. Ubi quanto magis perficitur quod injuste delectat,\ntanto magis recepturus est injustus quo amplius doleat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If anyone here is unwilling to turn to God and change from a bad life to the pursuit of a good one, they will not be transformed in the afterlife, where immortality and incorruption are happily granted to the just who have been changed.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Therefore, the wicked or impious-those who believe perversely or live wickedly and do not depart from their unbelief or wickedness before the end of this life-will neither be immortal nor incorruptible in the future retribution. Instead, they will be corrupted but not consumed; they will die but not be extinguished.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            For the perpetual awareness of torment will remain in the dead, where the wretched are not allowed to die in their suffering.\n        </s>\n        <s>\n            There, the death of the wretched will be such that it does not exclude the soul from the suffering body but keeps it continuously in the suffering body, so that the soul and the body are afflicted together by the eternity of pain.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Thus, the soul will always die with its body, with which it will be forced to share eternal torment without end.\n        </s>\n        <s>\n            There, the death of the soul and body does not die, because the torment of the body and soul does not end.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            This indeed will be the eternal death of the wicked, so they do not die in the eternal fire, ensuring they can never be free from punishment.\n        </s>\n        <s>\n            Nor is anything taken away from the burning body there, although the unfortunate soul is continuously burned in its body. To ensure the whole body does not cease to burn, the entire body, along with the soul, continuously persists in the fire.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            For in whatever body the soul has lived justly or wickedly, in that same body it will receive eternal punishment or endless joy.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Si quis ergo hic noluerit ad Deum converti et\n a mala vita ad bonae vitae studia commutari, nec illic\nimmutabitur, ubi feliciter mutatis justis immortalitas\net incorruptio confertur. Proinde iniqui vel impii,\nhoc est vel qui perverse credunt, sive qui nequiter\nvivunt, nec ante praesentis vitae finem a sua infidelitate\nsive iniquitate discedunt, in futura retributione,\nnec immortales nec incorruptibiles erunt; sed corrumpentur,\nnec consumentur; morientur, nec exstinguentur. Permanebit enim cruciamentorum perennis\nsensus in mortuis, ubi miseris mori non conceditur\nin poenis. Ibi mors miserorum talis erit, quae non\nanimam de corpore dolentis excludat, sed in dolenti\ncorpore ad hoc jugiter teneat, ut animam simul et\ncorpus aeternitate doloris affligat. Ac per hoc semper\ncum corpore suo morietur anima; cum quo sine fine\n cogetur aeterna communicare tormenta. Ibi mors\nanimae corporisque non moritur, quia cruciatus corporis\net animae non finitur. Haec quippe erit aeterna\nmors iniquorum, ut in igne non moriantur aeterno,\nne quandoque possint carere supplicio. Nec ibi ardenti\ncorpori aliquid demitur, quamvis infelix anima\nin suo corpore jugiter exuratur; sed ut totum corpus\nardere non desinat, totum cum anima jugiter in incendio\nperseverat. In quo enim corpore anima juste\nvixerit, aut inique, in ipso recipiet aeternam poenam,\naut sine fine laetitiam."
        }
    ]
}