{
  "chunks": [
    {
      "original_latin": "CAPUT XXI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After this life, although the wicked will feel repentance, they will not receive forgiveness for their sins; instead, their repentance will actually increase their punishment.</s>\n    <s>This will add to their eternal torment.</s>\n    <s>The hardness of a perverse heart, which was not softened by sincere confession during their lifetime, will be endlessly burned by avenging flames and punished even more severely by its own remorse.</s>\n    <s>For what could be worse than being tormented forever by the regret of past deeds, without ever being freed from the torment of the committed crime?</s>\n  </p>\n  <p>\n    <s>It will not be considered for someone who ends their life in evil deeds that their torment will someday end just because their evil deeds have ceased.</s>\n    <s>The perversity of their wicked will, which they held onto and loved until the end of their life, will be taken into account, even if they unwillingly lose the life they lived so badly.</s>\n    <s>For if they did not care to change their evil will during their lifetime, it shows they loved their iniquities so much that, if they could live forever, they would want to remain in their sins endlessly.</s>\n  </p>\n  <p>\n    <s>Therefore, a wicked person will not be spared just because they can no longer fulfill their evil desires; they will be tortured without end because, as long as they were able to sin, they did not stop sinning.</s>\n    <s>No end will be given to the punishment of the wicked because, before their life ended, they did not put an end to their crimes.</s>\n    <s>Although someone who did not want to convert while living could not prolong their evil life as much as they wanted, they could have changed for the better if they had wanted to, before their life ended unwillingly, destined to remain in the evils of hell without end.</s>\n  </p>\n  <p>\n    <s>Therefore, it is just that the righteous Judge, who gives each according to their works, ensures that those who end their life in evil habits and deeds are tortured in eternal flames.</s>\n    <s>Indeed, His judgment is fair, as it ensures that the wicked, whose will in life was full of sin, never lack punishment.</s>\n  </p>\n</speak>",
      "original_latin": "Equidem post hanc vitam, licet poenitentia futura\nsit iniquorum, non illis tamen peccatorum remissio\ndabitur, sed ipsa quoque poenitentia punitionis generabit\naugmenta. Valebit enim ad cumulum cruciationis\naeternae; ubi duritia perversi cordis, quae ante\nfinem praesentis vitae non fuerit salubri confessione\nabolita, cum flammis ultricibus sine fine graviter\nuretur, sua gravius poenitudine punietur. Quid enim\ndeterius quam sic de praeterito jugi poenitentia conteri,\nut nunquam possit poenitens a tormento commissi\ncriminis liberari? Neque enim hoc in homine\npraesentem vitam in suis malis operibus finiente considerabitur,\nut quia finita videbuntur ejus opera\nmala, finiantur ejus quandoque tormenta: sed attendetur\n in eo iniquae voluntatis perversitas, quam usque\nin finem praesentis vitae diligit et tenet iniquus, licet\nipsam vitam, quam pessime gerit, amittat invitus. Qui dum malam voluntatem ante finem praesentis vitae\nmutare non curat, ostendit proculdubio sic se iniquitates\nsuas diligere, ut si posset hic sine fine vivere, sine\nfine vellet in iniquitatibus permanere. Non ergo propterea\ncuilibet iniquo parcetur, quia jam desideria malae\nvoluntatis implere non poterit; sed ideo sine fine\ntorquebitur, quia quandiu hic peccare potuit, peccare\nnon destitit. Et ob hoc nullus dabitur iniquo terminus\npunitionis, quia priusquam terminaret hujus vitae\ncursum, non posuit criminibus suis terminum. Quamvis enim vitam suam malam quantum vellet\nprolongare non posset quisquis hic noluit converti\n dum viveret, eamdem, tamen si vellet, mutare posset\nin melius, priusquam malam vitam finiret invitus, in\nmalis gehennae sine fine mansurus. Ut hac ergo in\ncombustione aeterna crucientur qui praesentem vitam\nin malis moribus et operibus finiunt, ad justitiam pertinet\njusti Judicis reddentis unicuique secundum\nopera sua. Cujus utique non est injusta redditio,\nqua fit ut iniqui nunquam careant supplicio, quorum\nvoluntas in hac vita noluit carere peccato.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>They take more pleasure in sinning than in living; they don't sin to live forever, but they want to live forever here so they can keep sinning endlessly.</s>\n    <break time=\"500ms\"/>\n    <s>No one finishes this life securely unless they turn away from wrongdoing before it ends; otherwise, they'll regret their crimes in vain when they can no longer escape torment.</s>\n    <break time=\"500ms\"/>\n    <s>So, repentance isn't prescribed in vain for everyone in this life, and conversion isn't preached pointlessly.</s>\n    <break time=\"500ms\"/>\n    <s>Here, repentance leads to forgiveness if the sinner gives up the desire to sin while still alive.</s>\n    <break time=\"500ms\"/>\n    <s>The merciful and just Lord has set this present time for forgiveness, but He reserves the future for just retribution, where each person will receive a fitting but unending reward based on their faith and deeds.</s>\n  </p>\n</speak>",
      "original_latin": "Tales\nenim magis delectantur peccare quam vivere; nec\nob hoc peccant, ut semper vivant, sed ideo hic semper\nvivere cupiunt, ut nunquam desinant peccare dum\nvivunt. Nemo autem securus praesentem vitam terminat,\nnisi priusquam vitam finiat, ab iniquitate\ndiscedat; ne tunc inaniter sua velit deflere scelera,\n quando nullatenus poterit vitare tormenta. Non ergo\ninaniter in praesenti saeculo poenitentia universis indicitur,\nneque frustra in hac vita conversio praedicatur. Hic enim poenitentia remissionis invenit fructum, si\npeccator, dum hic vivit, peccandi deponat affectum. Praesentis namque saeculi tempus misericors Dominus\net justus solum remissionis beneficio deputavit:\nfuturum vero justae retributioni servat, quo unusquisque\npro qualitate credulitatis et operis condigna,\nsed non finienda recipiat."
    }
  ]
}