{
    "chunks": [
        {
            "original_latin": "CAPUT XIV. ",
            "cleaned_english_translation": "<speak>\n    Chapter Fourteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>It is beneficial for everyone, before finishing this present life, to turn away from the fear of future punishment if they truly do not want to be tormented without end after this life.</s>\n        <s>Consequently, the persistent wickedness of evil people in the sight of God is believed to be forgiven in vain; in whose sight the fruitlessness of good works will not go unpunished.</s>\n    </p>\n    <p>\n        <s>No one placed on the left is said to go into eternal fire because they took bread from someone eating, but because they did not give it to the hungry; not because they stripped the clothed, but because they did not give clothing; not because they drove anyone out of their own home, but because they did not receive one of Christ's least ones into their home.</s>\n        <s>So, if one goes into eternal burning for not giving their bread to the hungry, what will happen to the one who took another's bread?</s>\n        <s>And if the one who did not clothe the naked is thrown into the lake of fire and sulfur, what will happen to the cruel person who strips others of their clothing?</s>\n    </p>\n    <p>\n        <s>If the greedy possessor of their own goods will not have rest, how will the insatiable thief of others' goods, if they do not turn away in this life, later in vain promise themselves indulgence from a just judge?</s>\n        <s>Consider the miserable rich man once clothed in purple and fine linen, burning in unquenchable flames not for any other reason than because he never wanted to give even the crumbs of his banquet to the starving poor man Lazarus, being given over to deadly wickedness.</s>\n        <s>While condemned to endless torment, he remained unworthy of the refreshment of the poor man's finger, who was rejoicing in eternal rest.</s>\n    </p>\n    <p>\n        <s>The patriarch Abraham showed with a clear answer after this life that neither the good can cross over to the wicked, nor can the wicked ever cross from their punishment to the rest of the blessed.</s>\n        <s>For he says: Son, remember that you received good things in your life, and Lazarus likewise bad things.</s>\n        <s>Now he is comforted here, and you are tormented.</s>\n        <s>And in all this, a great chasm has been fixed between us and you, so that those who want to pass from here to you cannot, nor can they cross from there to us.</s>\n        <s>(Luke 16:25-26).</s>\n    </p>\n</speak>",
            "original_latin": "Expedit igitur unicuique, priusquam praesentem\nfiniat vitam, futuri supplicii timore converti, si vere\nnon vult post hujus vitae finem sine fine torqueri. Quapropter inaniter in conspectu Dei malorum hominum\npermanens iniquitas remittenda creditur; in\ncujus conspectu inulta esse bonorum operum sterilitas\nnon sinetur. Neque enim dicitur quisquam positus\nad sinistram idcirco iturus in ignem aeternum,\nquia panem comedenti abstulit, sed quia esurienti\nnon dedit; nec quia vestitum exspoliavit, sed quia\nvestimenta non tribuit; nec quia de domo propria\nquemquam pepulit, sed quia unum ex Christi minimis\nhospitio non recepit. Si ergo ibit in combustionem\naeternam qui panem suum esurienti non dedit,\n quid recipiet qui alienum abstulit panem? Et si mittetur\nin stagnum ignis et sulphuris qui nudum vestimento\nnon tegit, quid passurus est qui vestimento\ncrudelis exspoliat? Et si rerum suarum avarus possessor\nrequiem non habebit, quomodo alienarum rerum\ninsatiabilis raptor, si in hac vita converti noluerit,\npostmodum sibi de judice justo indulgentiam\nfrustra promittit? Consideremus divitem miserum\npurpura quondam byssoque vestitum, non ob aliud\ninexstinguibilibus flammis ardentem, nisi quia Lazaro\npauperi continua esurie laboranti nunquam voluit\nsaltem micas convivii sui mortifera praeditus iniquitate\nlargiri. Qui cum interminabili cruciamento\ndamnatus, etiam digiti pauperis in aeterna requie laetantis\nrefrigerio remaneret indignus, evidenti responsione\n Abraham patriarcha monstravit post hanc\nvitam, nec bonos posse ad iniquos aliquatenus transmeare,\nnec malos a poenis ad beatorum requiem\nposse quandoque transire. Sic enim dicit: Fili, recordare\nquia recepisti bona in vita tua, et Lazarus similiter\nmala. Nunc autem hic consolatur, tu vero cruciaris. Et in his omnibus inter nos et vos chaos magnum\nfirmatum est, ut hinc qui volunt transire ad vos,\nnon possint, neque huc inde transmeare (Luc. XVI,\n25, 26).",
            "voice": "Matthew"
        }
    ]
}