{
    "chunks": [
        {
            "original_latin": "CAPUT XXII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Two\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n<s>Therefore, let every wicked person within the Church reject evil behavior and embrace a good life, so they may reach eternal life.</s>\n<s>Let every impious person abandon their corrupt beliefs and promptly come to the Church.</s>\n<s>Let everyone strive for righteousness if they wish to avoid the torment of the unrighteous.</s>\n<s>Let them walk the path of justice, so they may reach the homeland of eternal rest.</s>\n<s>Let those who provoke God with evil deeds turn to a good life, acquiring the favor of a gracious God, and receive eternal life, which He abundantly grants to the good without end.</s>\n<s>Let no one despair of God's mercy, regardless of the severity of their sins; nor should anyone remain in sin, hoping for God's mercy. Instead, let the hopeful seek repentance without doubt, so the humility of the penitent may avoid the deadly shipwreck of despair.</s>\n<s>Let them love God's mercy while also fearing His justice.</s>\n<s>Let them hope that everything can be forgiven upon conversion, but understand that nothing will be forgiven to a hardened heart.</s>\n<s>Now, let the wicked change their ways to avoid punishment.</s>\n<s>Let them flee from guilt and receive pardon.</s>\n<s>For in this time, remission is granted when a change of will is accompanied by a change of merit.</s>\n<break time=\"500ms\"/>\n<s>Let everyone who labors and is burdened come to be refreshed by God who calls them:</s>\n<s>let them take upon themselves the light yoke and light burden of the Savior;</s>\n<s>let them learn from Him because He is gentle and humble in heart, if they wish to find rest for their soul;</s>\n<s>let those who have turned away run to conversion;</s>\n<s>let the wicked depart from iniquity, and let the wandering return to the path of truth.</s>\n<s>Let them seek the mercy of the Lord, who does not want them to suffer misery without end.</s>\n<s>Let them seek eternal life, so they will not die forever.</s>\n<s>Let them come before the face of God in confession, so they will not be condemned to eternal punishment.</s>\n\n</speak>",
            "original_latin": "Proinde nunc omnis iniquus intra Ecclesiam positus\nmalam conversationem respuat, et bonae vitae\ncursum festinet arripere, ut ad aeternam vitam valeat\npervenire. Nunc omnis impius pravam fidei sententiam\n deponat, et ad Ecclesiam venire  non differat. Nunc sibi omnis homo dextrae partis comparet meritum,\nsi non vult sinistrae partis perferre tormentum. Nunc ambulet justitiae viam, ut ad patriam veniat, in\nqua requiem habeat sempiternam. Nunc omnis qui\nDeum malis operibus exacerbat, transeat ad vitam\nbonam, per quam propitius Deus acquiritur, ut accipiat\nvitam aeternam, quam Deus bonis sine fine largitur. Nemo desperet misericordiam Dei, considerans\natrocitatem cujuslibet criminis; nec tamen aliquis sub\nspe misericordiae Dei permaneat in peccatis, sed confidentia\nsperantis ita sine dubitatione petat poenitentiae\nportum, ut humilitas poenitentis fugiat desperationis\nlethale naufragium. Et sic Dei misericordiam\ndiligat, ut ejus consideret cum timore justitiam. Totum\n sibi speret relaxari posse converso, nec dimittendum\ntamen aliquid existimet obdurato. Hoc tempore\nmutet iniquus vitam, et non inveniet poenam. Fugiat culpam, et accipiet veniam. In hoc enim tempore\nbeneficium remissionis acquiritur, quando mutationem\nvoluntatis, meriti quoque mutatio comitatur. Nunc omnis qui laborat et oneratus est, ad Deum\nvocantem reficiendus veniat: nunc super se lene (al leve) jugum Salvatoris levemque sarcinam tollat;\nnunc ab eo discat quia mitis est et humilis corde, si\nanimae suae requiem desiderat invenire; nunc aversus\nad conversionem currat; nunc iniquus ab iniquitate\ndiscedat, nunc errans ad viam veritatis redeat. Modo\nquaerat Domini misericordiam, qui non vult pati sine\nfine miseriam. Modo quaerat aeternam vitam, qui non\nvult in aeternum mori. Nunc praeveniat in confessione\nfaciem Dei, qui non vult sempiterna punitione damnari.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Right now, repentance is fruitful; forgiveness of sins is granted to those who are penitent.</s>\n    <s>The kingdom of heaven is open to those who turn to God.</s>\n  </p>\n  <p>\n    <s>It's a place where life is eternal and joy is unending: where death doesn't take life from the joyful, nor can sorrow take joy from the living.</s>\n  </p>\n  <p>\n    <s>At the end of this life, each person's faith and works determine their eternal reward.</s>\n  </p>\n  <p>\n    <s>Just as those who do not turn away from sin before the end of this life will not find rest beyond, those who obey divine precepts and turn from their sins during this life, persevering in right faith and good living within the Catholic Church until the end, will be saved.</s>\n  </p>\n  <p>\n    <s>Amen.</s>\n  </p>\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Nunc enim fructuose poenitentia geritur, nunc\nremissio peccatorum poenitenti conceditur; nunc converso\nregni coelorum possessio non negatur, in qua\nsine fine vivitur et sine fine gaudetur: ubi nec mors\nlaetantibus adimit vitam, nec moeror viventibus potest\nauferre laetitiam. In quali enim fide et opere unumquemque\n hominum vitae hujus invenerit finis, talis ei\nretributio dabitur, cujus non erit finis. Quia sicut\nomnis qui ante finem vitae praesentis conversus non\nfuerit, et in malis suis finierit, ultra requiem non\nhabebit: sic omnis qui in hoc tempore divinis praeceptis\nobediens, a malis suis conversus fuerit, si in\nfide recta et bona vita intra Ecclesiam catholicam\nperseveraverit usque in finem, hic salvus erit. Amen.",
            "voice": "Matthew"
        }
    ]
}