{
    "chunks": [
        {
            "original_latin": "CAPUT VIII. ",
            "cleaned_english_translation": "<speak>\nChapter Eight\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, we should pay closer attention to this message of apostolic preaching.</s>\n    <s>He doesn't warn us with such weighty words for no reason when he says: \"Do not be deceived,\" and then adds: \"God is not mocked.\"</s>\n  </p>\n  <p>\n    <s>Afterwards, he explains where he has seen some go astray, saying: \"For whatever a person sows, that will they also reap.\"</s>\n    <s>So, whoever thinks they will reap in the future what they have not sown in the present time is mistaken.</s>\n  </p>\n  <p>\n    <s>But because the difference between sowing and reaping needed to be made clearer, he, being a skilled farmer of discernment, adds: \"For the one who sows to their own flesh will reap corruption from the flesh; but the one who sows to the Spirit will reap eternal life from the Spirit.\"</s>\n  </p>\n  <p>\n    <s>This is the mistake he mentioned at the beginning of this message, where anyone thinks they will reap something different than what they have sown.</s>\n    <s>So, whoever sows to the flesh, from which corruption is reaped, and thinks they will reap eternal life, which is reserved for those who sow to the Spirit, is mistaken.</s>\n  </p>\n  <p>\n    <s>The Apostle then continues, saying: \"Let us not grow weary in doing good, for in due time we will reap if we do not give up.\"</s>\n    <s>This clearly shows that the term \"sowing\" refers to each person's actions.</s>\n    <s>Earlier he had said: \"For whatever a person sows, that will they also reap.\"</s>\n    <s>Now he says: \"Let us not grow weary in doing good, for in due time we will reap if we do not give up.\"</s>\n  </p>\n</speak>",
            "original_latin": "Oportet igitur ut hunc apostolicae praedicationis\nsermonem paulo diligentius attendamus. Neque enim\nfrustra cum tanto pondere praemonet dicens: Nolite\nerrare; ac deinceps adjecit: Deus non irridetur. Postmodum vero aperuit, in quo nonnullos errare\ncognovit, inquiens: Quae enim seminaverit homo, haec\net metet. Errat ergo quisquis se in retributione futura\nmessurum putat quod in hujus temporis operatione\nnon seminat. Verum quia ipsius seminationis ac messis\ndiversitas fuit evidentius intimanda, idcirco eam\nsubsequentibus verbis peritus discernendi agricola\nsubjungens, haec ait: Quoniam qui seminat in carne\nsua, de carne metet corruptionem: qui autem seminat\nin spiritu, de spiritu metet vitam aeternam. Ille est\n ergo error quem in hujus sermonis interdixit exordio,\nquo se unusquisque aliud existimat messurum\nesse quam seminat. Errat igitur quisquis in carne\nseminat, de qua corruptio metitur, existimat messurum\nse vitam aeternam, quae in spiritu seminantibus\nreservatur. Sequitur vero Apostolus dicens: Bonum\nautem facientes, non deficiamus: tempore enim suo\nmetemus non deficientes. Haec (forte Hic) evidenter\nostendit seminis nomine uniuscujusque opera designari. Superius enim dixerat: Quae enim seminaverit\nhomo, haec et metet. Nunc dicit: Bonum autem facientes,\nnon deficiamus: tempore enim suo metemus non\ndeficientes.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  \n    A true disciple of the Truth, and an outstanding teacher of the nations, taught that justice would not fail in rewarding deeds. He also distinguished between the time of sowing and reaping-that is, between work and reward. No one should confuse these times by either demanding the future harvest at the time of sowing or hoping to start good sowing at the time of reaping. A lazy and idle worker, trapped by sloth, or worse, someone intent on harmful sowing, does not rejoice at the harvest but mourns when he reaps the fitting results of his actions, unable to change the nature of the bad seed.\n    <break time=\"500ms\"/>\n    Furthermore, we should note three things from this apostolic teaching: that we should do good, that we should not grow weary, and that we will reap in due time if we do not give up. Of these three, two are commands for work, and the third is a promise of reward. Labor is assigned to the workers, while the promise uplifts their spirits with the hope of the future harvest. It is common that one who hopes for a sure reward according to the quality of their labor gains more strength from the work.\n    <break time=\"500ms\"/>\n    Therefore, the Apostle adds perseverance to good work, so that anyone who delights in rejoicing at the harvest does not grow weary in sowing. According to the blessed Apostle, it is necessary for those who persevere in good sowing now to reach the joy of the future harvest. Otherwise, they greatly deceive themselves, whether by not sowing good deeds until the end of their life but thinking they will reap good things someday, or by lacking perseverance in good work but hoping for joy in the reward. The blessed Apostle testifies that each one will receive in the harvest what they persistently sow.\n    <break time=\"500ms\"/>\n    Such is the skilled winnower, as mentioned in the Gospel of Matthew.\n  \n</speak>",
            "original_latin": "Vere Veritatis discipulus, et ob hoc magister\negregius gentium, qui sicut justitiam non defuturam\nin retributione operum docuit, sic tempus\n seminationis et messis, id est operationis retributionisque\ndiscrevit: ne quis inepta cogitatione tempus\nseminationis et messis confundens, aut tempore seminationis\ndeposcat futurae messis effectum, aut tempore\nmessis concedendum sibi speret bonae seminationis\ninitium; ac sic iners operarius et ignavus\npigritiae vinculis irretitus, imo, quod est deterius,\nstudio mortiferae seminationis intentus, non gaudeat\nin messe, sed lugeat, dum coeperit suae seminationis\ncondigna tunc metere, quando jam non poterit qualitatem\nmali seminis immutare. Est praeterea diligentius\nattendendum tria quidem nobis in hoc loco\napostolicae doctrinae sermonis ostendi: hoc est, ut\nbonum faciamus, et ut non deficiamus, quia tempore\nsuo metemus non deficientes. Horum trium duo in\npraecepto sunt operis, tertium in promissione mercedis. Duobus labor operariis indicitur, tertio spe\nfuturae messis laborantium animus sublevatur. Assolet\nenim qui certam sperat pro sui laboris qualitate\nmercedem, sumere magis ex labore virtutem. Bonae\nigitur operationi Apostolus perseverantiam jungit,\nut non deficiat in semine quisquis in messe delectatur\nsine fine gaudere. Proinde secundum dictum beati\nApostoli ille necesse est ad 391 futurae messis gaudium\nperveniat, qui praesenti tempore in bonae operationis\nsemine perseverat. Caeterum multum seipsum\nseducit, sive qui nulla mittens usque in finem praesentis\nvitae semina operum bonorum, putat bona\nquandoque messurum; seu qui depravatus caret perseverantia\nbonae operationis, et laetitiam sperat in\n retributione mercedis: cum beatus Apostolus hoc\nunumquemque recepturum testetur in messe quod\nperseveranter praemittit in semine. Talis namque est\nille peritissimus ventilator (Matth."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>He will thoroughly clean his threshing floor to ensure there is no mistake in distinguishing between the wheat and the chaff.</s>\n    <s>He neither puts the chaff, which is destined for the fire, into the granary, nor gives the grain, which is meant for the granary, to the flames.</s>\n  </p>\n  <p>\n    <s>In the time of the future harvest, the good sowers, those who now persistently sow in tears and will reap in joy, and those who now go out weeping, carrying their seeds, will then come back in exultation, carrying their sheaves.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 126:5-6.</s>\n  </p>\n  <p>\n    <s>Just as the one who, although once sowing good seeds, did not maintain persistence in doing good, will be deprived of the joy and fellowship of the harvesters, so too will the one who delights in serving and supporting the nocturnal sower, that is, the devil. Without rest until death, they sow those things which, when gathered and bound into bundles by the discerning angels, are destined by the Lord's judgment for unquenchable fire.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 13:25.</s>\n  </p>\n  <p>\n    <s>Because the fault of subsequent iniquity frustrates all the good labor of the past righteous one, and the merit of iniquity remains, whose labor is all evil.</s>\n    <s>For the Apostle says: Each will receive his own reward according to his own labor.</s>\n    <s>First Corinthians 3:8.</s>\n  </p>\n  <p>\n    <s>That is, in the state in which each one is found when they are commanded to depart from this present world.</s>\n    <s>Therefore, as the Apostle advises: While we have time, let us do good to everyone, especially to those who belong to the household of faith.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 6:10.</s>\n  </p>\n</speak>",
            "original_latin": "III, 12) qui permundabit\naream suam, ut in discretione tritici atque\npalearum nulla subreptione fallatur; nec in horreum\nmittit paleas ignibus dandas, nec tradit flammis frumenta\nquae sunt horreo deputanda. Futurae quippe\nmessis tempore boni seminatores, illi scilicet qui\nnunc perseveranter seminantes in lacrymis in gaudio\nmetent, quique nunc euntes flent mittentes semina\nsua, tunc autem venientes venient in exsultatione\nportantes manipulos suos (Psal CXXV 5 6). Sicut\nille privabitur gaudio consortioque messorum qui,\nlicet aliquando bona seminaverit, perseverantiam tamen\n bona seminandi non tenuit: sic etiam ille nec\nindulgentiae nec laetitiae poterit participatione gauere,\nquem seminatori nocturno, id est diabolo, in\ntantum famulari favereque delectat, ut usque in mortem\nnon quiescat illa seminare quae angelorum metentium\ndiscretione collecta et in fasciculos colligata,\nDomini judicio, sine commutabili praecepto,\ninexstinguibili deputentur incendio (Matth XIII 25):\nquia et subsequentis vitio iniquitatis praeteritus justi\nfrustratur omnis labor bonus, et iniquitatis meritum\npermanet, cujus labor est omnis malus. Dicit enim\nApostolus: Quia unusquisque propriam mercedem accipiet,\nsecundum suum laborem (I Cor III 8). Illum scilicet\nin quo unusquisque invenitur, quando de praesenti\nsaeculo transire praecipitur. Proinde sicut Apostolus\n monet: Dum tempus habemus, operemur bonum ad\nomnes, maxime autem ad domesticos fidei (Galat VI 10)."
        }
    ]
}