{
    "chunks": [
        {
            "original_latin": "CAPUT XV. ",
            "cleaned_english_translation": "<speak>\nChapter Fifteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <break time=\"500ms\"/>\n    <s>It is important for us to do good now while we have the time to work.</s>\n    <s>We should strive to be very productive during the harvest, not lazy or unproductive.</s>\n    <s>It's beneficial for everyone to address their wounds now with the remedy of conversion and repentance, while they can still receive forgiveness for their sins by turning to God.</s>\n    <s>For repentance in the future will not earn forgiveness.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Those whom God has destined for life will not be repenting then.</s>\n    <s>According to the Apostle, the sorrow that is according to God leads to stable salvation.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 7:10</s>\n    <s>So, for those repenting and converting now, stable and eternal salvation will be granted in the future.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>However, the repentance of those who did not repent in this life will have no end in the future.</s>\n    <s>This repentance will not come from God's generosity but from the torment of punishment.</s>\n    <s>In such repentance, there will be eternal sorrow because it will bear no fruit.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>There, the evil will not turn to good through repentance.</s>\n    <s>The wicked will have repentance in punishment only to the extent that they can neither escape repentance nor punishment.</s>\n    <s>The will that kept the wicked hardened to the end here will have endless repentance for its crimes, unable to convert again or escape eternal punishment.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Not all repentance involves the sinner, overtaken by the grace of a merciful God, confessing their sins to seek forgiveness through conversion.</s>\n    <s>Otherwise, it is like someone suffering greatly from a wound who does not seek a doctor's help.</s>\n    <s>They declare their pain but do not achieve the remedy to be healed.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Therefore, not everyone who confesses their sin receives forgiveness, because our God looks beyond what we carry in our hearts.</s>\n    <s>As the psalm says: God searches the hearts and minds.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsæm\">Psalm</phoneme> 7:10</s>\n  </p>\n</speak>",
            "original_latin": "Proinde bonum nobis est ut nunc operemur bonum,\ndum tempus est operis; et ut simus in messe ditissimi,\nnec segnes debemus remanere, nec steriles. Bonum est unicuique ut nunc vulneribus suis adhibeat\nconversionis ac poenitentiae remedium, dum conversus\nremissionem potest accipere peccatorum: quoniam\nfuturi temporis poenitentia talis erit, ut indulgentiam\nmereri non possit. Neque vero tunc illi acturi\nsunt poenitentiam, quos Deus praedestinavit ad vitam. Ipsorum enim in praesenti tempore, secundum Apostoli\ndictum, quae secundum Deum est tristitia, stabilem\nsalutem operatur (II Cor VII 10), ut in hoc\ntempore poenitentibus atque conversis, in futuro stabilis\nsalus ac sempiterna reddatur. Illorum autem\n poenitentia non desinit in futuro, qui poenitentiam in\npraesenti vita non egerunt. Talis poenitentia non erit\n398 ex largitate Dei, sed cruciatione supplicii. In\ntali poenitentia luctus aeternus erit, quia fructus ibi\npoenitentiae nullus erit. Non enim ibi mala voluntas\nad bonum convertetur poenitendo; quando ad hoc\ntantummodo poenitentiam habebit iniquus in poena,\nut nec poenitentia aliquando possit carere, nec poena. At sic illa voluntas quae hic iniquum usque in finem\ntenuit obduratum, ad hoc sine fine poenitentiam habebit\nde sceleribus suis, ut nec possit ultra converti,\nnec aeternitate valeat carere supplicii. Neque enim\nomnis poenitentia,  ubi peccator gratia miserantis\nDei praeventus sic poenitendo peccata sua pronuntiat,\nut per conversionem gratiam remissionis inquirat. Caeterum sic est quem poenitet pro malis quae fecit,\nnec tamen ad Deum conversione mutatus accurrit,\nquomodo si quis in vulnere positus graviter doleat,\net beneficium medici non requirat. Pronuntiat quidem\ndolorem quem patitur, sed non consequitur remedium\nquo sanetur. Propterea non omnis qui confitetur\npeccatum remissionem accipit, quia Deus noster\nnon tantum attendit quod corde  gestamus. De\nipso enim psalmus dicit: Scrutans corda et renes Deus\n(Psal VII 10).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The Savior also says: \"Why do you call me, Lord, Lord, and do not do what I say?\" \n            <break time=\"500ms\"/> \n            (Luke 6:46).\n        </s>\n    </p>\n    <p>\n        <s>\n            From this, we read in the divine Scriptures that some people followed sins with words.\n            <break time=\"500ms\"/>\n        </s>\n    </p>\n    <p>\n        <s>\n            For example, King Saul, directed by God to plunder Amalek \n            <break time=\"500ms\"/>\n            (First Samuel 15:3), fell into sin because he did not keep the Lord's command.\n        </s>\n        <s>\n            When the prophet Samuel came to rebuke him, Saul, terrified, confessed his sin but did not receive forgiveness because his heart was not right before God \n            <break time=\"500ms\"/>\n            (First Samuel 15:24).\n        </s>\n        <s>\n            His confession of sin was out of fear of punishment, not out of horror for the sin itself.\n        </s>\n        <s>\n            He did not hate what he had done but feared the consequences. He did not truly repent but trembled at the threat of divine wrath.\n            <break time=\"500ms\"/>\n        </s>\n    </p>\n    <p>\n        <s>\n            King David, too, was overcome by the lure of carnal desire \n            <break time=\"500ms\"/>\n            (Second Samuel 11:4). He not only committed adultery with his soldier's wife but also killed her innocent husband, who was unaware of his wife's violation and free of any crime.\n        </s>\n        <s>\n            When Nathan the prophet was sent by the Lord to him, David, terrified by the prophetic rebuke, exclaimed: \"I have sinned\" \n            <break time=\"500ms\"/>\n            (Second Samuel 12:13).\n        </s>\n        <s>\n            The prophet replied: \"And the Lord has taken away your sin; you will not die\" \n            <break time=\"500ms\"/>\n            (First Samuel 15:30).\n        </s>\n    </p>\n    <p>\n        <s>\n            Behold, Saul said: \"I have sinned.\" David also said: \"I have sinned.\"\n        </s>\n        <s>\n            So, if both confessed their sins with the same words, why was forgiveness not granted to both equally?\n        </s>\n        <s>\n            It is because God saw a difference in their willingness despite the similarity in their confession. He did not pay attention to the sound of their words but discerned the intention of their hearts.\n        </s>\n        <s>\n            One truly turned away from sin and immediately cast aside his desire, punishing his own wrongdoing with repentance. The other, though he confessed his sin with words, did not cast aside the desire to sin, bound by the vice of a perverse heart.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Dicit etiam Salvator: Quid autem dicitis\nmihi, Domine, Domine, et non facitis quae dico\n(Luc VI 46)? Inde est quod in Scripturis divinis\nquosdam legimus aequaliter peccata sermone  consecutos. Rex enim Saul ad praedandum Amalech a\nDeo directus (I Reg XV 3), peccatum incurrit quia\n praeceptum Domini minime custodivit. Ad quem increpandum\ncum propheta Samuel advenisset, ille perterritus\npeccatum suum confessus est, nec tamen est\nindulgentiam consecutus: quia cor ejus non erat rectum\ncoram Deo (Ibid 24). Illa enim peccati confessio\nex timore fuit supplicii, non ex horrore peccati. Non odivit quod fecerat, sed timuit quod nolebat; nec\nculpam suam conversatione (forte conversione) culpavit,\nsed ad praesens divini furoris percussus terrore\ncontremuit. David quoque rex carnalis concupiscentiae\ndevictus illecebra (II Reg XI 4), non solum militis\nsui adulteravit uxorem, sed ipsum quoque maritum\nperemit insontem, nec solum nullius  criminis\nsui reum, quin etiam conculcatae uxoris ignarum. Ad\nquem tamen cum Nathan propheta destinaretur a\n Domino, ille prophetica increpatione perterritus exclamavit:\nPeccavi (Ibid XII 13). Cui sic propheta\nrespondit: Et Deus abstulit peccatum tuum, et non\nmorieris (I Reg XV 30). Ecce Saul dixit: Peccavi. David quoque dixit: Peccavi. Cum ergo in confessione\npeccati utriusque una vox fuerit, cur non una\nest utriusque concessa remissio? nisi quia in similitudine\nconfessionis videbat Deus dissimilitudinem voluntatis;\nnec sonum sermonis attendit, sed intentionem\ncordis in utroque discrevit. Unus enim conversus\npeccandi protinus abjecit desiderium, et poenitendo\n ipse suum punivit admissum; alter vero confessionem\nquidem peccati sui verbo protulit, sed affectum\npeccandi perversi cordis obstrictus vitio non\nabjecit."
        }
    ]
}