{
    "chunks": [
        {
            "original_latin": "CAPUT XII. ",
            "cleaned_english_translation": "<speak>\n   Chapter Twelve\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n So, for those who in this present life have transformed from bad to good, the reward of future transformation is promised. <break time=\"500ms\"/> Those who have turned to better things and changed their lives will also be transformed in the reward, gaining the gift of angelic equality. <break time=\"500ms\"/> The Savior himself, who is faithful in his words and holy in all his works (Psalm 145:13), promises this not to the unjust or the wicked, but only to those who live well and righteously.\n  </p>\n  <p>\n    Those who do not live well are not just, nor will those who despise His commandments be punished unjustly. <break time=\"500ms\"/> Those who love Him keep His commandments, as the Lord Himself says: <s>\"Whoever loves me will keep my commandments\" (John 14:23).</s> <break time=\"500ms\"/> Therefore, those who truly love God, who cannot be loved unjustly nor ever justly despised, are those who obey His precepts. <break time=\"500ms\"/> These are the ones who, according to the word of the Lord (Matthew 22:30), will be transformed and made equal to the angels of God, incorruptible and immortal by the gift of that transformation.\n  </p>\n  <p>\n    Not only will their soul be transformed for the better so that it can no longer sin, but their flesh, which was once corruptible and mortal, will also be transformed in the resurrection. <break time=\"500ms\"/> It will be the same as it is now, but neither corruptible nor mortal. <break time=\"500ms\"/> The flesh of both the wicked and the just, which now dies, will be resurrected. <break time=\"500ms\"/> However, the wicked will rise to eternal pain, while the just will remain in eternal happiness. <break time=\"500ms\"/> Just as the wicked will rise to torment, the just will rise to joy. <break time=\"500ms\"/> The wicked will be tormented with their soul in eternal death; the just will enjoy the blessedness of eternal life with their soul.\n  </p>\n  <p>\n    Therefore, the body of the just, according to the preaching of the Apostle: <s>\"It is sown in corruption, it will rise in incorruption; it is sown in dishonor, it will rise in glory; it is sown in weakness, it will rise in power; it is sown a natural body, it will rise a spiritual body\" (First Corinthians 15:42 and following).</s>\n  </p>\n</speak>",
            "original_latin": "His ergo qui in praesenti vita de malo in bonum\n fuerint immutati futurae mutationis retributio promittitur:\nqua fiet ut quisquis hic ad meliora conversus\nmutaverit vitam, in illa quoque mutatus retributione,\ndonum potiatur aequalitatis angelicae; quam\nipse Salvator, qui fidelis est in verbis suis, et sanctus\nin omnibus operibus suis (Psalm CXLIV 13), non\niniquis aut impiis, sed solis promittit bene viventibus\nac justis. Quia nec justi sunt qui bene non vivunt,\nnec injuste punientur, qui Deum diligentes  mandata\nejus contemnunt, quem 395 illi diligunt, qui\nejus mandata custodiunt: sicut ipse Dominus dicit:\nQui diligit me, mandata mea custodit (Joan XIV 23). Deum igitur, qui nec injuste diligi, nec juste potest\naliquando contemni, illi vere diligunt qui ejus praeceptis\nobediunt. Isti sunt qui secundum sermonem\nDomini (Matth XXII 30) mutabuntur, et aequales\nangelis Dei, incorruptibiles scilicet atque immortales\nmunere illius mutationis effecti, quorum non anima\nsola mutabitur in melius, ut jam peccare non possit,\nsed etiam caro quam corruptibilem atque mortalem\nhabuerit, sic in resurrectione mutabitur, ut ipsa quidem\nsit quae nunc est, sed neque corruptibilis, neque\nmortalis possit esse, quod nunc est. Ac per hoc, caro\net iniquorum et justorum, quae nunc moritur, ipsa\nest resurrectura. Resurget autem iniquorum in aeterno\ndolore, justorum vero in aeterna felicitate mansura. Et sicut illa resurget ad cruciatum, sic ista resurget ad\n gaudium. Illa ob hoc animabitur, ut in aeterna morte\ncum anima torqueatur; ad hoc ista vivet, ut cum\nanima perennis vitae beatitudine fruatur. Justorum\nergo corpus, secundum Apostoli praedicationem:\nSeminatur in corruptione, surget in incorruptione ;\nseminatur in ignobilitate, surget in gloria; seminatur\nin infirmitate, surget in virtute; seminatur corpus animale,\nsurget corpus spiritale (I Cor XV 42 et seq).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n<p>\nSo, through grace, this is achieved in them: first, here, through justification, in which they are spiritually reborn. The transformation by divine favor begins; and later, in the resurrection of the body, the change of the justified is completed, leading to perfect and eternal glorification.\n</p>\n<p>\nFor this purpose, grace first changes them through justification, and then through glorification, ensuring that this glorification remains constant and eternal in them.\n</p>\n<p>\nHere, they are transformed through the first resurrection, which enlightens them to convert; that is, they pass from death to life, from iniquity to righteousness, from unbelief to faith, and from evil deeds to holy living. Therefore, the second death has no power over them. About such people, it is said in the Book of Revelation: <break time=\"500ms\"/> \"Blessed and holy is the one who shares in the first resurrection; over these, the second death has no power\" <break time=\"500ms\"/> (Revelation 20:6).\n</p>\n<p>\nIn the same book, it is also said: <break time=\"500ms\"/> \"The one who conquers will not be hurt by the second death\" <break time=\"500ms\"/> (Revelation 2:11).\n</p>\n<p>\nJust as the first resurrection consists of the conversion of the heart, so the second death consists of eternal punishment. Therefore, let everyone who does not want to be condemned to the eternal punishment of the second death hurry to become a partaker of the first resurrection here.\n</p>\n<p>\nFor those who, in this present life, are changed by divine fear and pass from a bad life to a good life, they are the ones who pass from death to life, and who will afterward be transformed from ignominy to glory.\n</p>\n</speak>",
            "original_latin": "Hoc ergo in eis agitur per gratiam, ut primum hic in\neis per justificationem, in qua spiritaliter resurgitur,\nmutatio divini muneris inchoetur, et postmodum in\ncorporis resurrectione, qua justificatorum immutatio\nperficitur, in aeternum manens perfecta glorificatio\nnon mutetur. Ad hoc enim illos primum gratia justificationis,\ndeinde glorificationis mutat, ut in eis ipsa\n glorificatio incommutabilis aeternaque permaneat. Mutantur hic enim per primam resurrectionem, qua\nilluminantur ut convertantur; qua scilicet transeunt\nde morte ad vitam, de iniquitate ad justitiam, de infidelitate\nad fidem, de malis actibus ad sanctam conversationem. Ideo in illis secunda mors non habet\npotestatem. De talibus in Apocalypsi dicitur: Beatus\net sanctus  qui habet partem in resurrectione prima:\nin his secunda mors non habet potestatem (Apoc. XX,\n6). In eodem rursus libro dicitur: Qui vicerit, a morte\nsecunda non laedetur (Apoc II 11). Sicut ergo in conversione\ncordis prima consistit resurrectio, sic mors\nsecunda in supplicio sempiterno. Festinet itaque hic\nprimae resurrectionis particeps fieri, omnis qui non\nvult secundae mortis aeterna punitione damnari. Si\nqui enim in praesenti vita timore divino mutati, transeunt\n a vita mala ad vitam bonam, ipsi transeunt de\nmorte ad vitam, qui etiam postmodum de ignobilitate\n buntur in gloriam."
        }
    ]
}