{
    "chunks": [
        {
            "original_latin": "CAPUT XVII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Seventeen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>The opportunity given to us in this time is incredibly valuable for the forgiveness of sins!</p>\n  <p>Although betraying Christ is far more serious than taking any person's life, those who have betrayed Christ in the present life, if they turn to God with their whole heart, can obtain forgiveness through the blood of Christ.</p>\n  <p>However, whether someone is a heretic, a pagan-who are undoubtedly punished with eternal fire-or even a Catholic Christian, if they commit murder, adultery, steal, perjure themselves, or give false testimony, and do not repent before the end of this life, they will face endless torment after death. This is true even though their sins might seem less severe than betraying Christ. The one who betrayed Christ can be saved if they repent in this life, but anyone who does not repent will suffer eternal torment.</p>\n  <p>This is not because their sin is greater than betraying Christ, but because the latter recognizes God's mercy and seeks forgiveness at the right time. Conversely, those who despair of God's benevolence are condemned to eternal death. Even if their sins seem lesser, neglecting the time granted by God's patience for repentance makes their crime worse.</p>\n  <p>Thus, it is clear that forgiveness of sins is not granted without repentance in this life, and repentance is futile if forgiveness is despaired of. In the future, there will be no conversion for the wicked, and their endless repentance will be in vain. Just as they will never receive forgiveness, their repentance will be eternal but empty.</p>\n</speak>",
            "original_latin": "Tantum igitur valet opportunitas concessi temporis\nad indulgentiam peccatorum! Et cum multo gravius\nsit Christum tradidisse quam quemlibet hominem\noccidisse, occisores tamen Christi, quicunque sunt\nin praesenti vita toto corde conversi, remissionem\npeccatorum ipsius Christi sunt sanguine consecuti;\nquisquis autem, non dico haereticus seu paganus, de\nquibus nulla est dubitatio quod igne punientur aeterno,\nquo etiam Christianus catholicus, si homicidium\nadmittat, aut adulterium faciat, alienave diripiat, vel\nsi juramentum perjurio violet, aut falsum testimonium\ndicere non dubitet, nec ante praesentis vitae\nfinem convertatur, cum multo minus videatur peccasse,\n 400 quam ille qui occidit Christum: tamen\noccisor Christi, si convertatur in praesenti vita, salvabitur;\nille autem pro eo quod in praesenti vita non\nconvertitur, post hujus vitae finem tormentis deputabitur\nquae non habent finem. Hoc autem fit, non\nquia iste plus peccavit quam ille impius qui Christum\noccidit, sed ideo ille consequetur vitam aeternam,\nquia omnipotentiam boni medici recognoscens, congruo\ntempore ad remedium sanitatis advenit; ille\nautem propterea morte condemnatur aeterna, quia\ndesperans benevolentiam: atque ita cum ejus peccatum\ncomparatum occisioni Christi levius crimen\npronuntietur, ipse tamen in eodem leviore crimine\nmulto deterius invenitur: quia licet non occiderit\nChristum, in eo tamen deterius peccavit quam si\nChristum occidisset, in quo tempus neglexit congruum\n quod est remissioni peccatorum divina longanimitate\nconcessum. Ita cognoscitur nec remissionem\npeccatorum dari, si poenitentia in hoc tempore\nnon agatur; nec in hoc tempore poenitentiam prodesse,\nsi peccatorum remissio desperatur: in futuro\nvero nullam malis conversionem futuram, et talium\npoenitentiam continuam fore, sed vacuam. Sicut\nenim eis nunquam remissio dabitur, sic eorum nunquam\npoenitentia finietur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Because they neglect the time when repentance is beneficial for sinners, and when divine mercy grants the forgiveness of sins. For this reason, the Lord Himself, comforting His faithful in the Revelation to John and warning the wicked of the punishment to come, speaks thus:\n    </p>\n    <p>\n        <s>\n            \"Let the one who does wrong continue to do wrong; let the vile person continue to be vile; let the righteous continue to do right; and let the holy person continue to be holy.\n        </s>\n        <s>\n            Behold, I am coming soon, and my reward is with me, to give to each person according to what they have done.\n        </s>\n        <s>\n            I am the Alpha and the Omega, the First and the Last, the Beginning and the End.\n        </s>\n        <s>\n            Blessed are those who wash their robes, that they may have the right to the tree of life and may enter the city by the gates.\n        </s>\n        <s>\n            Outside are the dogs, those who practice magic arts, the sexually immoral, the murderers, the idolaters, and everyone who loves and practices falsehood\" (Revelation 22:11 and following).\n        </s>\n    </p>\n    <p>\n        <s>\n            Who, I ask, can be so stubborn, or who can be found so uncircumcised in heart and ears that they are not frightened, not humbled, not converted by these words?\n        </s>\n        <s>\n            Who would not weep?\n        </s>\n        <s>\n            Who would not tremble in their innermost being?\n        </s>\n        <s>\n            Who would not rush in fear of that righteous judgment to conversion, to find the forgiveness of sins and the grace of eternal salvation?\n        </s>\n    </p>\n    <p>\n        <s>\n            Woe to the one who does not hurry to transform from chaff into wheat before the time of the final winnowing!\n        </s>\n        <s>\n            Woe to the one who does not care to be converted from weeds into wheat before the reapers, the angels, come to gather the weeds to be burned from among the wheat (Matthew 13:39)!\n        </s>\n    </p>\n    <p>\n        <s>\n            For the kind warning of the divine Scripture must not be despised, which commands us to urgently convert and warns the slow of the impending wrath of divine vengeance.\n        </s>\n        <s>\n            For it says: \"Do not delay to turn back to the Lord, and do not put it off day after day; for suddenly the wrath of the Lord will come forth, and in the time of vengeance, He will destroy you\" (Ecclesiasticus 5:8).\n        </s>\n    </p>\n</speak>",
            "original_latin": "Negligunt enim tempus in\nquo poenitentia salubriter a peccatoribus agitur, et\nin quo peccatorum remissionem pietas divina largitur. Propter quod et ipse Dominus in Apocalypsi Joannis\nfideles suos consolans, et iniquis poenam futurae\npunitionis intentans, ita loquitur: Qui nocet,\n noceat adhuc; et qui in sordibus est, sordescat\nadhuc: justus autem adhuc justiora faciat, et sanctus\nsanctiora. Ecce venio cito, et merces mea mecum\nest, reddere unicuique secundum facta sua. Ego\nsum alpha et omega, primus et novissimus, initium et\nfinis. Beati qui laverunt stolas suas, ut sit potestas\neorum in ligno vitae, et per portas intrent in civitatem\nsanctam: foris autem remanebunt canes, malefici, fornicarii,\net homicidae, et servientes idolis, et omnis qui\namat et facit mendacium (Apoc XXII 11 et seq). Quis,\nrogo, tam durae possit cervicis esse, aut quis ita incircumcisus\ncorde reperiatur et auribus, qui verbis\nistis non terreatur, non prosternatur, non convertatur? Quis non fleat? Quis non intimis visceribus\nintremiscat? Quis non timore illius justi judicii ad\n conversionem tremefactus accurrat, ut remissionem\npeccatorum et gratiam perpetuae salutis inveniat? Vae illi qui ante tempus novissimi ventilabri non festinaverit\nex palea triticum fieri! Vae illi qui, antequam\nveniant messores angeli de medio frumentorum\ncomburenda zizania collecturi (Matth XIII 39),\nnon curaverit ex zizaniis in frumenta converti! Neque\nenim divinae Scripturae benigna debet contemni\nmonitio, quae nobis et celeritatem conversionis salubriter\nimperat, et tardantibus iram futuram vindictae divinae\ncommendat. Sic enim dicit: Ne tardaveris converti\nad Deum, et ne differas de die in diem, ne subito veniat\nira ejus, et in tempore vindictae disperdet te (Eccli V 8).",
            "voice": "Matthew"
        }
    ]
}