{
    "chunks": [
        {
            "original_latin": "CAPUT VI. ",
            "cleaned_english_translation": "<speak>\nChapter Six\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Eternal life will not be given in the future unless the forgiveness of sins is granted in this world.</s>\n    <s>No one will receive forgiveness of sins here unless they renounce their sins and turn to the supreme and true God with a sincere conversion of the heart.</s>\n    <s>For that time will be one of retribution, not forgiveness.</s>\n    <s>Mercy will not justify the wicked there; instead, justice will distinguish the righteous from the wicked.</s>\n    <s>As it is written in the Psalm: The Lord examines the righteous and the wicked (Psalm 10:6).</s>\n  </p>\n  <p>\n    <s>To show that iniquities lead to the destruction of the soul, not salvation, it continues by saying: But he who loves iniquity hates his own soul.</s>\n    <s>And so that those who persist in iniquity until the end of their present life do not promise themselves any mercy, it then speaks of God in this way:</s>\n    <s>He rains traps, fire, sulfur, and a scorching wind upon sinners; this is the portion of their cup.</s>\n    <s>For the Lord is righteous; He loves righteousness. His face beholds the upright (Psalm 11:6-7).</s>\n  </p>\n  <p>\n    <s>Therefore, anyone who hears this and does not seek God's mercy through conversion in the present time will never find it in the future.</s>\n    <s>For this is what the just judge has ordered to be declared to us through the blessed apostle James, who says: Judgment without mercy will be shown to anyone who has not been merciful (James 2:13).</s>\n  </p>\n  <p>\n    <s>The order of mercy requires that the mercy a person is commanded to show to another should first be shown to themselves, as Scripture says: Have mercy on your own soul, pleasing God (Ecclesiasticus 30:24).</s>\n    <s>Therefore, if anyone does not want to please God, they deny mercy to their own soul.</s>\n    <s>And whoever does not want to grant mercy to their own soul in the present world will in no way be able to find mercy with God.</s>\n    <s>For judgment without mercy will be shown to anyone who has not been merciful.</s>\n    <s>Thus, what is subsequently said: Mercy triumphs over judgment (James 2:13), will be fulfilled in those who now show mercy to their soul, pleasing God.</s>\n    <s>For the Lord Himself says: Blessed are the merciful, for they will be shown mercy (Matthew 5:7).</s>\n  </p>\n</speak>",
            "original_latin": "Non ergo in futuro tribuitur vita aeterna, nisi fuerit\nin hoc saeculo peccatorum donata remissio; neque\nhic accipiet remissionem peccatorum, nisi qui suis\npeccatis renuntiat, et ad Deum summum ac verum\ncordis vera conversione festinat. Illud etenim tempus\nnon erit remissionis, sed retributionis. Non ibi misericordia\n justificabit impium, sed justitia discernet\njustum et impium. Scriptum namque continetur in\npsalmo: Dominus interrogat justum et impium (Psal X 6). Et ut ostenderet in iniquitatibus perditionem\nesse animae, non salutem, sequitur dicens: Qui autem\ndiligit iniquitatem, odit animam suam. Ne vero\naliquam sibi misericordiam repromittant qui usque in\nfinem praesentis vitae in iniquitate perdurant, subsequenter\nde Deo sic loquitur: Pluit super peccatores\nlaqueos, ignis, sulphur et spiritus procellarum, pars\ncalicis eorum: quoniam justus Dominus justitias dilexit,\naequitatem vidit vultus ejus (Ibid 7 8). Quisquis\nigitur haec audiens in praesenti tempore misericordiam\nDei noluerit per conversionem quaerere, in futuro\neam nunquam poterit invenire. Hoc enim justus\njudex per beatum nobis apostolum Jacobum denuntiari\n praecepit, eodem dicente: Judicium sine misericordia\nilli qui non fecerit misericordiam (Jac. II,\n13). Ordo autem misericordiae continet, ut misericordiam\nquam homo impendere jubetur alteri, prius\nexhibeat sibi, dicente Scriptura: Miserere animae tuae\nplacens Deo (Eccli XXX 24). Proinde si quis placere\nDeo non vult, animae suae misericordiam denegat; et\nqui animae suae misericordiam in praesenti saeculo\nnoluerit donare, nullatenus apud Deum misericordiam\npoterit invenire. Judicium enim sine misericordia\nilli qui non fecit misericordiam. Ac per hoc,\nquod subsequenter dicitur: Superexaltat autem misericordia\njudicium (Jac II 13) , in illo fiet qui nunc\nmiseretur animae suae placens Deo. Ipse namque Dominus\ndicit: Beati misericordes, quoniam ipsi misericordiam\n consequentur (Matth V 7).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        For the blessed Apostle advises that everything should be done decently and in order First Corinthians 14:40. And this is also why it is said in the Song of Songs: \"Set love in order within me\" Song of Solomon 2:4.\n    </p>\n    <p>\n        How can one be said to hold to the order of either love or mercy if, not to mention anyone else, he himself replenishes his body with food so that it does not weaken; clothes it so that it does not get cold; takes care that it does not get sick while it is healthy; and strives to heal it when it is sick. He continuously provides his body with necessary food, clothing, and medicines with careful intention, yet by living poorly, brings ruin upon his soul. He nourishes his body with necessary foods but kills his soul with evil deeds. He denies his body harmful foods but supplies his soul with evil deeds as if they were deadly poisons. He desires to prolong the life of his body, which ends in a few days, but brings death to his soul, whose punishment will have no end.\n    </p>\n    <p>\n        Therefore, he who is proven to hate his own soul is also found to be a cruel adversary to his soul. Just as good deeds allow the flesh to enjoy heavenly bliss with the soul, so evil deeds cause the soul to be tormented with the flesh in eternal fire. He is thus his own most destructive enemy, whoever, living wickedly, does not change his life before it ends.\n    </p>\n</speak>",
            "original_latin": "Nam cum beatus\nApostolus moneat, ut omnia honeste et secundum\nordinem fiant (I Cor XIV 40), propter quod et in\nCantico canticorum dicitur: Ordinate in me caritatem\n(Cant II 4): quomodo dicendus est aut caritatis\naut misericordiae ordinem tenere, qui, non dico\nquemlibet hominem alium, sed ipse corpus suum reficit\ncibo, ne deficiat; munit indumento, ne algeat;\ndum est sanum, cavet ne infirmetur; dum est infirmum,\nsatagit ut sanetur; carni suae alimentorum incessanter,\nvestimentorum, medicaminum ministrat\nsollicita intentione subsidium; et animae suae male\nvivendo conquirit interitum: carnem suam necessariis\ncibis nutrit, et animam suam operibus malis interficit;\ncarni suae noxios cibos negat, et animae suae\n opera mala, tanquam venena mortifera subministrat;\ncarni suae vitam prolongare desiderat, quae finitur\ndiebus paucis, et animae suae procurat mortem, 389\ncujus in supplicio non erit finis? Ac per hoc qui animam\nsuam odisse convincitur, etiam animae suae\ncrudelis adversarius invenitur: quia sicut boni actus\nfaciunt carnem cum anima coelesti beatitudine perfrui,\nsic opera mala faciunt aeterno igni animam\ncum carne torqueri. Ipse sibi ergo est perniciosissimus\ninimicus, quisquis male vivens, vitam non mutat\nantequam finiat."
        }
    ]
}