{
    "chunks": [
        {
            "original_latin": "CAPUT IV. ",
            "cleaned_english_translation": "<speak>\n Chapter Four\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Salvation will not be given to the wicked, but to the righteous: specifically, to those who have been corrected and converted before the end of this life.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Salvation will be given to the good, who have sought friendship with God through conversion, not to the evil, who, remaining friends of the world, deserve to be rightly called enemies of God by apostolic rebuke.\n    </s>\n    <s>\n      For the blessed James rebukes such people: \"Adulterers, do you not know that friendship with this world is enmity with God? Therefore, whoever wants to be a friend of this world is made an enemy of God\" \n      <phoneme alphabet=\"ipa\" ph=\"dʒeɪmz\">James</phoneme> 4:4.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Therefore, anyone who turns away from evil and does good, who has repented for their sins in this present life and has turned to God with all their heart, renouncing evil deeds, their hope will not be in vain.\n    </s>\n    <s>\n      On the other hand, anyone who deceives themselves by thinking they will reach life through the wide and spacious path is mistaken:\n    </s>\n    <s>\n      since the Lord commands us to walk the narrow path and shows us the entrance through the narrow gate, through which one enters the kingdom.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      For He says: \"Enter through the narrow gate. For wide is the gate and spacious is the way that leads to destruction, and many enter through it. But narrow is the gate and difficult the way that leads to life, and few find it\" \n      <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 7:13-14.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Our current life is the path, and if anyone placed on it does not consent to the word of God, they will not receive the forgiveness of sins; but will lament their punishment in weeping and gnashing of teeth without end:\n    </s>\n    <s>\n      nor will they justly deserve to be free from torment, who, as long as they lived here, did not want to renounce sin.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Salus illa igitur non dabitur iniquis, sed justis:\nante finem scilicet hujus vitae correctis atque conversis. Salus illa bonis dabitur, qui ad amicitiam Dei\ncucurrerint per conversionem, non malis, qui permanentes\namici mundi, apostolica increpatione inimici\nDei merentur congrue nuncupari. Tales enim\nbeatus Jacobus subjurgat: Adulteri, nescitis quia amicitia\nhujus mundi inimica est Deo? Si quis ergo voluerit\namicus esse hujus mundi, inimicus Dei constituetur\n(Jac IV 4). Quisquis igitur declinans a malo et faciens\nbonum, pro suis iniquitatibus in praesenti vita\npoenitentiam gesserit, et conversus ad Deum toto\ncorde malis operibus renuntiaverit, spes ipsius vana\nnon erit. Caeterum frustra seipsum seducit, quisquis\nper latam et spatiosam viam se perventurum arbitratur\nad vitam: cum Dominus per arctam viam nos\njubeat ambulare, atque angustae portae nobis demonstret\n introitum, 387 per quem venitur ad regnum. Dicit enim: Intrate per angustam portam. Quam lata\nporta et spatiosa via quae ducit ad perditionem, et multi\nsunt qui intrant per ipsam! Quam angusta porta et\narcta via quae ducit ad vitam, et pauci sunt qui inveniunt\neam (Matth VII 13 14)! Via nostra praesens\nvita est, in qua si quis positus verbo Dei non consenserit,\nnon accipiet remissionem peccatorum; sed\nin fletu et stridore dentium lugebit sine fine supplicium :\nnec immerito nunquam merebitur carere\ntormento, qui quandiu hic vixit, noluit renuntiare\npeccato.",
            "voice": "Matthew"
        }
    ]
}