{
    "chunks": [
        {
            "original_latin": "CAPUT III. ",
            "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Furthermore, we read in the Book of Wisdom that some will indeed repent on the Day of Judgment, but will not receive divine forgiveness.</s>\n    <s>It is written as follows:</s>\n  </p>\n  <p>\n    <s>\"Then the righteous will stand with great confidence against those who oppressed them and took away their labors.\"</s>\n    <s>\"Seeing this, they will be disturbed with terrible fear and will be amazed at the unexpected salvation, saying among themselves, repentant and groaning through anguish of spirit:</s>\n    <s>'These are the ones we once held in derision and made a mockery of.</s>\n    <s>We fools considered their lives madness and their end without honor.</s>\n    <s>How are they counted among the children of God, and their lot is among the saints?'\"</s>\n    <s>(Wisdom 5:1 and following).</s>\n  </p>\n  <p>\n    <s>However, no one should think that those who end their lives in sin will ever be granted unexpected salvation by divine gift.</s>\n    <s>The unexpected salvation of the righteous, although despaired of by the wicked, is reserved for those who hope in righteousness.</s>\n  </p>\n  <p>\n    <s>Hence, the blessed David in one psalm sang of the hope and salvation of the righteous, saying:</s>\n    <s>\"The salvation of the righteous comes from the Lord; He is their protector in times of trouble.</s>\n    <s>The Lord will help them and deliver them; He will rescue them from sinners and save them, because they took refuge in Him.\"</s>\n    <s>(Psalm 37:39-40).</s>\n  </p>\n  <p>\n    <s>This is why the wicked, destined for eternal torment, will say of the righteous:</s>\n    <s>\"These are the ones we once held in derision and made a mockery of.</s>\n    <s>We fools considered their lives madness and their end without honor.\"</s>\n    <s>This is the unexpected salvation, because they thought the lives of the righteous were madness;</s>\n    <s>and while they themselves were insane, they believed they were sane, nor did they expect the retribution of divine justice, and therefore neglected to correct their lives.</s>\n  </p>\n  <p>\n    <s>For they delighted in living luxuriously for a few days here, not believing they would later be tormented with eternal punishments.</s>\n  </p>\n</speak>",
            "original_latin": "Caeterum legimus in libro Sapientiae quosdam in\ndie judicii habituros quidem poenitentiam, non tamen\nindulgentiam divinitus accepturos. Scriptum denique\nsic habetur: Tunc stabunt justi in magna constantia\nadversus eos qui se angustiaverunt, et qui abstulerunt\nlabores eorum. Videntes turbabuntur timore horribili,\net mirabuntur in subitatione insperatae salutis, dicentes\ninter se, poenitentiam habentes, et per angustiam\nspiritus gementes: Hi sunt quos habuimus aliquando\nin derisum, et in similitudinem improperii; nos insensati\nvitam illorum aestimabamus insaniam, et finem\nillorum sine honore. Quomodo computati sunt inter\nfilios Dei, et inter sanctos sors illorum est (Sap. V, 1\net seq.)? Nemo autem, cum legit dictum quia mali mirabuntur\n in subitatione insperatae salutis, existimet\nillis qui in criminibus praesentem finiunt vitam, quandoque\ninsperatam salutem divino munere conferendam. Justorum namque insperata salus, quae licet\ndesperatur ab iniquis danda, tamen permanet sperantibus\njustis. Unde beatus David unam psalmi loco\nspem justorum cecinit et salutem, dicens: Salus\nautem justorum a Domino, et protector eorum est in\ntempore tribulationis: et adjuvabit eos Dominus, et\nliberabit eos, et eripiet eos a peccatoribus, et salvos\nfaciet eos, quoniam speraverunt in eum (Psal. XXXVI,\n39, 40). Hinc est quod iniqui aeternis deputandi tormentis\ndicturi sunt de justis: Hi sunt quos habuimus\naliquando in derisum et in similitudinem improperii;\nnos insensati vitam illorum aestimabamus insaniam, et\n finem illorum sine honore. Haec est insperata salus,\nquoniam vitam justorum insaniam aestimabant; et\ncum ipsi essent insani, sanos se esse credebant, nec\nsperabant retributionem divinae justitiae, et propterea\nvitam suam corrigere negligebant. Etenim delectabantur\nhic luxuriose vivere diebus paucis, nec se\ncredebant postmodum  aeternis cruciandos esse suppliciis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n<p>Therefore, when the wicked see the righteous in the glory of the children of God, as the blessed Paul says: \"In which we stand and rejoice in the hope of the glory of the children of God\" (Romans 5:2), they will marvel at the glory of the righteous, who are indeed the children of God.</p>\n<p>The wicked will regret too late and groan in anguish: \"How were they counted among the children of God, and how is their lot among the saints?\" The unexpected salvation, which the wicked did not hope for, will be given to the righteous, not to them.</p>\n<p>This salvation will not be given to those living wickedly and in despair, but to those who live in good hope, abstaining from carnal desires and keeping the healthful commandments of the blessed Peter, who says: \"Dearly beloved, I beseech you as strangers and pilgrims, abstain from fleshly desires, which war against the soul; having your conversation honest among the Gentiles\" (First Peter 2:11).</p>\n<p>Through this good conduct, the righteous present their bodies as a living sacrifice, holy and acceptable to God (Romans 12:1). Through their good conduct, they are also the temple of God. The Apostle testifies that the faithful are this temple, saying: \"Do you not know that you are the temple of God, and that the Spirit of God dwells in you?\" (First Corinthians 3:16).</p>\n<p>He not only warns that this temple should not be polluted by evil works but also greatly alarms our souls, saying: \"If anyone defiles the temple of God, God will destroy him. For the temple of God is holy, which you are. Let no one deceive himself\" (First Corinthians 3:17-18).</p>\n<p>For who, living wickedly, when hearing from the Apostle that if anyone defiles the temple of God, God will destroy him, does not convert and dare to promise himself any hope of future forgiveness? Who would not tremble and collapse in fear? Who would not, before the end of this present life, be pricked and humbled, and run to repentance?</p>\n</speak>",
            "original_latin": "Propterea cum justos viderint in illa gloria\nfiliorum Dei de qua dicit beatus Paulus: In qua stamus\net gloriamur in spe gloriae filiorum Dei (Rom. V,\n2); tunc iniqui mirabuntur in gloria justorum, hoc\nest filiorum 386 Dei; quia ipsi justi sunt filii Dei. Propterea iniqui poenitentiam steriliter quia intemporaliter\nhabentes, et per angustiam spiritus gementes:\nQuomodo computati sunt inter filios Dei, et inter sanctos\nsors illorum est? Insperata ergo salus, id est quae\n sperata non est ab iniquis, profecto justis dabitur, non\niniquis. Non enim dabitur illis qui eam desperando\nmale vivunt, sed illis qui eam bene sperando, et a\ndesideriis carnalibus abstinendo, beati Petri salubria\nmandata custodiunt, dicentis: Carissimi, obsecro tanquam\nadvenas atque peregrinos abstinere vos a carnalibus\ndesideriis, quae militant adversus animam; conversationem\nvestram inter gentes habentes bonam (I\nPetr. II, 11). Per ipsam bonam conversationem justi\nexhibent corpora sua hostiam viventem, sanctam, Deo\nplacentem (Rom XII 1), quia per bonam conversationem\n ipsi sunt etiam templum Dei. Quod esse fideles\ntestatur Apostolus dicens: Nescitis quia templum\nDei estis, et spiritus Dei habitat in vobis (I Cor. III,\n16)? Hoc templum ne malis operibus polluatur, non\nsolum diligenter praemonet, sed etiam vehementer\nnostros animos terret, dicens: Si quis autem\ntemplum Dei violaverit, disperdet illum Deus. Templum\nenim Dei sanctum est, quod estis vos. Nemo se\nseducat (Ibid 17 18). Quis enim, rogo, male vivens,\ncum audit ab Apostolo, quia si quis templum\nDei violaverit, disperdet illum Deus, si conversus in\nhoc tempore non fuerit, aliquam sibi spem remissionis\nfuturae promittere audeat? Quis non tremefactus\nconcidat? Quis non ante finem vitae praesentis ad poenitentiam\ncompunctus et humiliatus accurrat?"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        The Apostle cries out: <break time=\"500ms\"/> \"If anyone defiles the temple of God, God will destroy that person.\" <break time=\"500ms\"/> The vain man deceives himself with the most wicked thought, saying: <break time=\"500ms\"/> \"Even if I defile the temple of God and live wickedly until the end, I will be saved.\" <break time=\"500ms\"/> Doesn't the Apostle say to such people, who claim: <break time=\"500ms\"/> \"Let us do evil so that good may come,\" their condemnation is just? <break time=\"500ms\"/> (Romans 3:8)\n    </p>\n    <p>\n        Are these not the ones whom the holy Scripture calls unfortunate and declares their hope to be completely empty, saying: <break time=\"500ms\"/> \"Wisdom and discipline are added to the unfortunate, and their hope is empty, and their labors are without fruit?\" <break time=\"500ms\"/> (Wisdom 3:11)\n    </p>\n</speak>",
            "original_latin": "Clamat\n Apostolus: Quia si quis templum Dei violaverit, disperdet\nillum Deus, et vanus homo seducit sese cogitatione\nnequissima, dicens: Etiamsi templum Dei\nviolavero, et usque in finem male vixero, salvus ero. Nunquid non talibus dicit Apostolus, quia dicunt:\nFaciamus mala, ut veniant bona, quorum damnatio\njusta est (Rom III 8). Nonne hi sunt quos sancta\nScriptura infelices appellat, spemque illorum vacuam\nomnino pronuntiat, dicens: Sapientiam et disciplinam\nqui adjicit infelix est, et vacua est spes illorum, et labores\nsine fructu (Sap III 11)?"
        }
    ]
}