{
    "chunks": [
        {
            "original_latin": "CAPUT XVIII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Eighteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>To understand that only the time of this present age is granted for human conversion, let's consider the workers whom the Lord called to the vineyard.</s> \n    <s>Even though He called them at different hours, He completed the calling in the eleventh hour, which is before the end of the day.</s> \n    <s>The hours when the workers were called represent the ages of this world, during which God called those He converted to Himself with free justification to good work.</s> \n    <s>The morning of this day spans from the beginning of the world until the flood; the calling of the third hour is from the flood to Abraham; the calling of the sixth hour is from Abraham to David; from David to the people's exile in Babylon, the ninth hour was completed; and the eleventh hour was during the first coming of Christ, when He humbly came in mortal flesh and was killed for the sin of the world.</s>\n  </p>\n  <p>\n    <s>This is the last calling of the workers, which is happening now until the end of this present age, from His coming in humility to His coming in glory;</s> \n    <s>from the coming where the good was judged by the evil, so He could mercifully make the evil good, to the coming where He will justly judge both the evil and the good;</s> \n    <s>from the coming of gracious forgiveness, to the coming of just retribution;</s> \n    <s>from the coming where He freed the souls of the poor from loans and injustices (Psalm 72:14), to the coming where He will demand His money with interest from those who have found it consumed or not doubled through any good effort (Matthew 25:27).</s>\n  </p>\n  <p>\n    <s>This is the hour that the blessed John calls the last: \"Little children, it is the last hour\" (First John 2:18).</s> \n    <s>After this hour is complete, the Lord will no longer call workers to the vineyard but will come to give each one the reward for their work, as He says: \"Behold, I am coming soon, and My reward is with Me\" (Revelation 22:12).</s> \n    <s>Therefore, let him hope to receive the denarius of divine retribution, who, before the end of this present age, works commendably in the Lord's vineyard.</s>\n  </p>\n</speak>",
            "original_latin": "Ut autem plenius agnoscamus praesentis tantum\nsaeculi tempus humanae conversioni concessum, illos\nattendamus operarios quos Dominus vocavit ad vineam\n(Matth XX 6). Quorum vocationem licet diversis\nhoris egerit (al egerint), hora tamen undecima,\nhoc est ante finem diei consummavit. In illis\nautem horis quibus vocati sunt operarii, cognoscuntur\nmundi hujus aetates, quibus Deus ad opus bonum\nvocavit quos ad se gratuita justificatione convertit. Accipitur enim mane hujus diei ab initio mundi\nusque ad diluvium; tertiae horae quippe vocatio fuit\na diluvio usque ad Abraham; sextae horae vocatio,\nab Abraham usque ad David; a David vero usque\nad transmigrationem populi in Babyloniam, hora\n nona completa est; deinde hora undecima fuit in\nprimo adventu Christi, quo venit humilis in carne\nmortali, in qua pro peccato mundi dignatus est immortalis\noccidi. Haec est operariorum postrema vocatio,\nquae nunc agitur usque ad praesentis saeculi finem,\nid est ab adventu humilitatis ejus usque ad adventum\ncelsitudinis; ab adventu quo bonus venit judicandus\na malis, ut misericorditer de malis faceret\nbonos, usque ad adventum quo juste judicaturus est\net malos et bonos; ab adventu piae remissionis, usque\nad adventum justae retributionis; ab adventu\nquo ex usuris et iniquitatibus liberavit animas pauperum\n(Psal LXXI 14), usque ad adventum quo veniet\ncum usuris exigere pecuniam suam, a quibus\neam invenerit consumptam, aut nullo boni operis\n studio duplicatam (Matth XXV 27). Haec est hora\nquam novissimam beatus Joannes appellat: Pueruli,\nnovissima hora est (I Joan II 18). Post hujus horae\nconsummationem non ad vineam Dominus operarios\nvocat, sed veniet ut unicuique mercedem sui\noperis reddat, sicut ipse ait: Ecce venio cito, et merces\nmea mecum est (Apoc XXII 12). Ille sibi ergo\nsperet divinae retributionis denarium tribuendum,\nqui antequam dies praesentis saeculi finiatur, in dominica\nvinea laudabiliter operatur .",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  That operation is nothing more than the true conversion of the heart. As the Apostle says, true conversion involves faith that works through love.\n\n  <break time=\"500ms\"/>\n\n  The diversity of hours should be rightly understood, as we mentioned earlier, as the distinction of the ages of the world. However, we can also interpret this diversity of hours as the stages of each individual's life:\n\n  <p>\n    Morning represents a person until infancy ends,\n  </p>\n  <p>\n    The end of childhood marks the third hour,\n  </p>\n  <p>\n    The end of adolescence marks the sixth hour,\n  </p>\n  <p>\n    The fulfillment of youth marks the ninth hour,\n  </p>\n  <p>\n    The course of maturity marks the eleventh hour,\n  </p>\n  <p>\n    And then old age, leading to the end, marks the sunset of the whole day.\n  </p>\n\n  <break time=\"500ms\"/>\n\n  Therefore, at whatever age of this present life any unjust or impious person turns to God with all their heart, they will immediately receive forgiveness for all past sins.\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Neque enim\naliud est illa operatio, nisi cordis vera conversio:\nille vero sicut oportet ad Deum convertitur in quo\nest, sicut Apostolus dicit, fides quae per caritatem\noperatur. Illa quoque horarum diversitas digne accipiatur,\nsicut superius posuimus, aetatum mundi\n distinctio. Non tamen incongrue possumus in hac\nhorarum diversitate etiam uniuscujusque hominis\naetates accipere: ut mane sit hominis quousque\nfiniatur infantia, deinde pueritiae finis consummet\ntertiam, adolescentiae terminus peragat sextam, juventutis\nconsummatio perficiat nonam, gravitatis\ncursus peragat undecimam, et deinceps senectus\ntendens ad terminum, totius diei consignet occasum. In quacunque igitur vitae praesentis aetate\nomnis iniquus aut impius toto corde fuerit conversus\nad Deum, statim praeteritorum omnium remissionem\naccipiet peccatorum.",
            "voice": "Matthew"
        }
    ]
}