{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>\n    Testimonies about the Trinity.\n<break time=\"1s\"/>\n    <p>In the Gospel:</p>\n    <s>Go, baptize the nations in the name of the Father, and of the Son, and of the Holy Spirit (Matthew 28:19).</s>\n    <s>Notice it says \"in the name,\" not \"in the names.\"</s>\n    <s>Likewise: The kingdom of heaven is like a woman who hid leaven in three measures of flour until the whole batch was leavened (Matthew 13:33).</s>\n    <s>Here, the woman represents the Church, which hides the faith of the Father, the Son, and the Holy Spirit in the hearts of believers.</s>\n\n    <p>In Revelation:</p>\n    <s>Holy, holy, holy is the Lord God Almighty (Revelation 4:8).</s>\n    <s>I hear \"holy\" three times, but there is one Lord God.</s>\n    <s>In the same book: And the angel said to me: These are the true words of God.</s>\n    <s>And I fell at his feet to worship him; and he said to me: See that you do not do that; I am your fellow servant, and of your brethren who have the testimony of Jesus, and the spirit of prophecy (Revelation 19:9-10).</s>\n    <s>What could be clearer to show the Trinity, except the true words of the Father, the testimony of the Son, and the gift of prophecy of the Holy Spirit?</s>\n\n    <p>In the Psalms:</p>\n    <s>With you is the fountain of life, and in your light we see light (Psalm 36:9).</s>\n    <s>With God the Father is the fountain of life, Christ; and because there is light in Him, the Holy Spirit is seen as the illuminator; because whoever does not have the Spirit of Christ does not belong to Him (Romans 8:9).</s>\n    <s>In Psalm 67:7: May God bless us, our God, may God bless us, and may all the ends of the earth fear Him.</s>\n    <s>I hear \"God\" three times, and He proclaims one to be feared.</s>\n\n    <p>In the Epistle of John:</p>\n    <s>There are three who bear witness in heaven, the Father, the Word, and the Spirit: and these three are one (First John 5:7).</s>\n    <s>What can I say about the patriarch Abraham?</s>\n    <s>When he saw the appearance of three men, he recognized one God among them, when he said: Lord God (Genesis 18:3).</s>\n    <s>He showed hospitality to the three with bodily service; but he received the blessing of offspring from one, when it was said to him: I will return at this time, and Sarah will have a son (verse 10).</s>\n    <s>He did not say \"we will return,\" but \"I will return,\" so as not to introduce a multitude of gods.</s>\n</speak>",
            "original_latin": "Testimonia de Trinitate. 8. In Evangelio: Ite, baptizate gentes in nomine\nPatris, et Filii, et Spiritus sancti (Matth XXVIII 19). In nomine, non In nominibus. Item: Simile est regnum\ncoelorum mulieri quae abscondit fermentum in\nfarinae satis tribus, donec fermentaretur totum (Matth XIII 33). Hic mulier ponitur Ecclesia, quae aequis\nponderibus fidem Patris, et Filii, et Spiritus sancti in\ncorda credentium abscondit. In Apocalypsi: Sanctus,\n sanctus, sanctus Dominus Deus Sabaoth (Apoc. IV,\n8). Tertio audio sanctus, et unum Dominum Deum. Ubi supra: Et dixit mihi angelus: Haec verba vera\nDei sunt. Et cecidi ante pedes ejus ut adorarem eum;\net dixit mihi: Vide ne feceris; conservus tuus sum, et\nfratrum tuorum habentium testimonium Jesu, et spiritus\nprophetiae (Apoc XIX 9 10). Quid tam luce clarius\nad ostendendam Trinitatem, nisi verba vera Patris,\ntestimonium Filii, donum prophetiae Spiritus\nsancti? In Psalmis: Apud te est fons vitae, et in lumine\ntuo videbimus lumen (Psal XXXV 10). Apud\nDeum Patrem fons vitae Christus; et quia lumen est\nin ipso, illuminator videtur Spiritus sanctus: quia\nqui Spiritum Christi non habet, hic non est ejus\n(Rom VIII 9). In psalmo LXVI, 8: Benedicat nos\n Deus, Deus noster, benedicat nos Deus, et metuant\neum omnes fines terrae. Ter audio Deum, et unum\npraedicat metuendum. In Epistola Joannis: Tres sunt\nin coelo qui testimonium reddunt, Pater, Verbum, et\nSpiritus: et tres unum sunt (I Joan V 7). Quid dicam\nde patriarcha Abraham? qui cum trium speciem\nvirorum videret, unum in eis Deum cognovit, cum\ndicit: Dominator Domine (Gen XVIII 3). Corporali\nministerio tribus exhibet humanitatis officium; ab\nuno tamen prolis suscepit beneficium, dum dicitur\nei: Ad hoc tempus veniam, et erit Sarae filius (vers 10). Non dixit veniemus, sed veniam: ne plebem\ndeorum introducere videretur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    To understand that the Trinity dwells together and avoids impurity together, listen to what the Lord says in the Gospel: \n    <break time=\"500ms\"/> \n    <s>\n      \"Whoever loves me will be loved by my Father, and I will love him\" \n      <break time=\"500ms\"/> \n      (John 14:21); and, \n      <break time=\"500ms\"/> \n      \"We will come, my Father and I, and we will make our home with him\" \n      <break time=\"500ms\"/> \n      (John 14:23).\n    </s> \n    <s>\n      See, the Father and the Son dwell in one home.\n    </s> \n    <s>\n      What about the Holy Spirit? \n      <break time=\"500ms\"/> \n      Listen to the Apostle saying: \n      <break time=\"500ms\"/> \n      \"You are the temple of God, and the Spirit of God dwells in you\" \n      <break time=\"500ms\"/> \n      (First Corinthians 3:16).\n    </s> \n  </p>\n  \n  <p>\n    <s>\n      The Father, the Son, and the Holy Spirit are shown to dwell together; let it also be shown that the Trinity avoids impurity together.\n    </s> \n    <s>\n      From Solomon, you have: \n      <break time=\"500ms\"/> \n      \"Perverse thoughts separate from God\": this refers to the Father. \n      <break time=\"500ms\"/> \n      \"For Wisdom will not enter a deceitful soul\": this refers to the Son. \n      <break time=\"500ms\"/> \n      \"For the Holy Spirit of discipline will flee deceit, and will withdraw from thoughts that are without understanding\" \n      <break time=\"500ms\"/> \n      (Wisdom 1:3, 4, 5): this refers to the Holy Spirit.\n    </s> \n  </p>\n\n  <p>\n    <s>\n      But to understand the meaning of the Scriptures about the nature of the Trinity together, you also have in Exodus: \n      <break time=\"500ms\"/> \n      \"I am the God of Abraham, the God of Isaac, and the God of Jacob\" \n      <break time=\"500ms\"/> \n      (Exodus 3:6).\n    </s> \n    <s>\n      In the Psalm: \n      <break time=\"500ms\"/> \n      \"The Lord lives, and blessed be my God, and let the God of my salvation be exalted\" \n      <break time=\"500ms\"/> \n      (Psalm 18:47).\n    </s> \n    <s>\n      Paul: \n      <break time=\"500ms\"/> \n      \"The same Spirit, the same Lord, the same God\" \n      <break time=\"500ms\"/> \n      (First Corinthians 12:4, 5, 6).\n    </s> \n  </p>\n\n  <p>\n    <s>\n      Does it offend the Catholic sense because the Spirit is named first? \n      <break time=\"500ms\"/> \n      Also, if you seek the Trinity called the Lord, listen: \n      <break time=\"500ms\"/> \n      \"Give to the Lord glory and honor, give to the Lord glory due to his name\" \n      <break time=\"500ms\"/> \n      (Psalm 29:2).\n    </s> \n    <s>\n      Because the King is the Trinity: \n      <break time=\"500ms\"/> \n      \"Lift up your heads, you princes, and be lifted up, you everlasting doors, and the King of glory shall come in. \n      <break time=\"500ms\"/> \n      Who is this King of glory? \n      <break time=\"500ms\"/> \n      The Lord of hosts, he is the King of glory\" \n      <break time=\"500ms\"/> \n      (Psalm 24:9).\n    </s> \n  </p>\n\n  <p>\n    <s>\n      Testimony is given, God is repeated three times, the Lord is called King three times.\n    </s> \n    <s>\n      Neither gods, nor lords, nor kings are distinct, because in three names and persons they are discerned: for there is one deity, one dominion, one royal power.\n    </s> \n    <s>\n      Whoever contradicts this truth with a desire to win wrongly, I do not say will be condemned, but is already condemned.\n    </s> \n  </p>\n</speak>",
            "original_latin": "Nam ut noveris Trinitatem\nsimul habitare, 541 simul immunditiam\ndeclinare, audi quid in Evangelio Dominus dicat:\nQui me diligit diligetur a Patre meo, et ego diligam\n eum (Joan XIV 21); et, Veniemus, ego et Pater\nmeus, et mansionem apud illum faciemus (v 23). Ecce, Pater et Filius unam habitant mansionem. Quid Spiritus sanctus? Audi Apostolum dicentem:\nTemplum Dei estis, et Spiritus Dei habitat in vobis\n(I Cor III 16). Ostensus est Pater, et Filius, et Spiritus\nsanctus simul habitare; ostendatur ipsa Trinitas\nsimul immunditiam declinare. Apud Salomonem\nhabes: Perversae autem cogitationes separant a Deo:\nhoc de Patre. Quoniam in malivolam animam non introibit\nSapientia: hoc de Filio. Spiritus enim sanctus\ndisciplinae effugiet fictum, et auferet se a cogitationibus\nquae sunt sine intellectu (Sap I 3 4 5): hoc\nde Spiritu sancto. Sed ut compendio intellectus,\nScripturae sensum de natura Trinitatis uniter dicentem\n colligas, in Exodo item habes: Ego sum Deus\nAbraham, et Deus Isaac, et Deus Jacob (Exod III 6). In psalmo: Vivit Dominus, et benedictus Deus meus,\net exaltetur Deus salutis meae (Psal XVII 47). Paulus:\nIdem Spiritus, idem Dominus, idem Deus (I Cor. XII,\n4, 5, 6). Nunquid offendit catholicum sensum quia\nSpiritus prius nominatus est? Item si Dominum\nquaeras ipsam Trinitatem dictam, audi: Afferte Domino\ngloriam et honorem, afferte Domino gloriam nomini\nejus (Psal XXVIII 2). Quia Rex ipsa Trinitas:\nAuferte portas, principes, vestras, et elevamini, portae\naeternales, et introibit Rex gloriae. Quis est iste Rex\ngloriae? Dominus virtutum ipse est Rex gloriae (Psal XXIII 9). Testimonium datum, Deum tertio repetitum,\n Dominum tertio appellatum Regem. Nec dii,\nnec domini, nec reges distincti sunt, quia in trina\nnomina et personas discernuntur: nam una deitas,\nunum dominium, unum regale imperium. Qui huic\nveritati studio male vincendi contradicit, non dico\ndamnabitur, sed jam damnatus est."
        }
    ]
}