{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Catholic Faith.</s>\n<break time=\"1s\"/>\n        <s>It is impossible to express the ineffable nature of Divinity with human words:</s>\n        <s>unchangeable, immutable, impassible, simple, uncompounded, indivisible, inaccessible light, inexplicable power, limitless greatness, inconspicuous glory, desirable goodness, unparalleled beauty, which touches and moves the affection of a pure mind but cannot be indicated or explained.</s>\n    </p>\n    <p>\n        <s>Where the Father, the Son, and the Holy Spirit are, the only nature that is not created, the power of dominion, and natural goodness reside.</s>\n        <s>The Father is the beginning of all, the cause of all, the root of the living:</s>\n        <s>from whom proceeds the fountain of life, the power, and the unchanging image of the invisible God, who is the Son begotten by the Father.</s>\n        <s>The Word, or living reason, always was, was with God, and was God.</s>\n        <s>Not made from the Father before ages, nor later assumed or adopted as a son, not by possession or creation, but the creator and maker of all:</s>\n        <s>who is everything that the Father is; to whom the Father gave everything he has by begetting.</s>\n        <s>And thus, he who gave, gave by begetting; and he who received, received by being born; not helping the needy, but the abundance itself was born.</s>\n        <s>For he who received cannot be unequal to him who gave, because he also received by being born to be equal.</s>\n        <s>For he who said: \"All that the Father has is mine\" (John 16:15) has nothing less than the Father.</s>\n    </p>\n    <p>\n        <s>And because he emptied himself, taking the form of a servant, not losing the form of God, in the same form of a servant he became obedient unto death, even the death of the cross;</s>\n        <s>in which he was made a little lower than the angels, so that he might remain equal in the form of God;</s>\n        <s>for that form is not changeable.</s>\n    </p>\n</speak>",
            "original_latin": "Fides catholica. 10. Ineffabilem illam Divinitatis substantiam vel naturam\nhumanis verbis exprimere impossibile est: inconvertibilem,\nimmutabilem, impassibilem, simplicem, incompositam,\nindivisibilem, inaccessam lucem, inexplicabilem\nvirtutem, sine fine magnitudinem, gloriam\ninconspicabilem, bonitatem concupiscibilem, inexquisitum\ndecorem, qui mentis quidem purae contingat et\nmoveat affectum, indicari autem atque explicari non\npossit. Ubi est Pater, et Filius, et Spiritus sanctus, sola\nnatura quae creata non est, dominationis potestas, bonitas\nnaturalis. Pater initium omnium, causa cunctorum,\nradix viventium: a quo procedit fons vitae, virtus\net imago indemutata invisibilis Dei, qui est Filius a\n Patre genitus. Verbum, sive ratio vivens; qui erat\nsemper, et erat apud Deum, et Deus erat, non factus\nex Patre ante saecula, non assumptus postmodum\nvel adoptatus in filium, non possessione vel factura,\nsed creator et factor omnium: qui est omnia quae\nPater est; cui Pater omnia quae habet gignendo dedit. Et ubi ergo qui dedit, gignendo dedit; et qui\naccepit, nascendo accepit; non inopi subventum est,\nsed ipsa copia nata est. Non enim ille qui accepit,\nilli qui dedit potest esse inaequalis, quia et hoc nascendo\naccepit ut esset aequalis. Nihil enim Patre minus\nhabet ille qui dixit: Omnia quae habet Pater mea\nsunt (Joan XVI 15). Et quia semetipsum exinanivit,\n formam servi accipiens, non formam Dei perdens,\nin eadem forma servi factus est obediens usque ad\nmortem, mortem autem crucis; in qua paulo minus\nminoratus est ab angelis, ut in forma Dei maneret\naequalis; quia non est forma illa mutabilis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>In heaven, pure intellectual spirits, in the form of God and equal to God, serve as an example. They offer this example to fallen man, who, due to the impurity of sins and the penalty of mortality, could not see God:</p>\n  <p>God emptied himself, not by losing his divinity, but by taking on our humanity. Taking the form of a servant, he came into this world, which was made through him John 1:10, to be an example to those looking up to God and to those marveling at man below.</p>\n  <p>He serves as an example for the healthy to remain steadfast, for the weak to recover, for the dying to not fear, and for the dead to rise again; holding the primacy in all things.</p>\n  <p>Since man ought not to follow anyone to happiness except God, and could not perceive God, by following God made man, he follows both whom he can perceive and whom he ought to follow.</p>\n  <p>Let us love him and cling to him, with love spread in our hearts by the Holy Spirit who has been given to us. This Spirit is both life and life-giving light, illuminating; good and goodness; the upright Spirit, the principal Spirit, who is the Lord of all; sending apostles, setting apart ministers, establishing temples, inspiring at will, and distributing the gifts of the Spirit as he wills.</p>\n  <p>The Spirit of adoption, the Spirit of truth, the Spirit of wisdom and understanding, of knowledge, counsel, strength, and fear of God: through whom the Father is acknowledged, and the Son is glorified.</p>\n  <p>For it is not fitting, nor has the Son ever been absent from the Father, nor the Spirit from the Son: for the divinity would be greatly deprived and seen as inglorious and unworthy if, as though through repentance and backward planning, God had reached the fullness of perfection.</p>\n  <p>Let anyone who can accept this accept it Matthew 19:12; whoever cannot yet, let him pray to accept it, believe to accept it: because it is written: Unless you believe, you will not understand Isaiah 7:9, according to the Septuagint.</p>\n</speak>",
            "original_latin": "Qui in\ncoelo spiritibus mundis intellectualibus in forma Dei\net Deo aequalis, ut Deus 545 praebet exemplum; ut\nse idem exemplum redeunti etiam lapso praeberet\nhomini, qui propter immunditiam peccatorum poenamque\nmortalitatis Deum videre non poterat: semetipsum\nexinanivit non amittendo divinitatem suam,\nsed assumendo humanitatem nostram: et formam\nservi accipiens, venit ad nos in hunc mundum, qui\nin hoc mundo erat, quia mundus per ipsum factus\nest (Joan I 10), ut exemplum sursum videntibus\n Deum, exemplum deorsum mirantibus hominem:\nexemplum sanis ad permanendum, exemplum infirmis\nad convalescendum; exemplum morituris ad\nnon timendum, exemplum mortuis ad resurgendum\nfieret: ipse in omnibus primatum tenens: ut quia\nhomo ad beatitudinem sequi non debebat nisi Deum,\net sentire non poterat Deum; sequendo Deum hominem\nfactum, simul sequeretur et quem sentire\npoterat, et quem sequi debebat. Amemus ergo eum,\net inhaereamus illi, caritate diffusa in cordibus nostris\nper Spiritum sanctum qui datus est nobis. Hic\nSpiritus et vita est, et vivificans lux, et illuminans;\nbonus, et bonitas; Spiritus rectus, Spiritus principalis,\nqui est Dominus omnium; mittens apostolos,\nseparans sibi ministros, templa sibi ipse constituens,\n inspirans ubi vult, dividens donationes Spiritus prout\nvult. Spiritus adoptionis, Spiritus veritatis, Spiritus\nsapientiae et intellectus, scientiae, consilii, virtutis,\net timoris Dei: per quem Pater agnoscitur, et Filius\nglorificatur. Neque enim dignum est, aut Filium aliquando\ndefuisse Patri, aut Spiritum Filio: esset\nenim in maximis defraudata divinitas, et velut inglorium\natque indignum duceretur, si velut ex poenitentia\net praepostero consilio Deus ad perfectionis plenitudinem\npervenisset. Qui potest capere capiat\n(Matth XIX 12): qui nondum potest, oret ut capiat,\ncredat ut capiat: quia scriptum est: Nisi credideritis,\nnon intelligetis (Isa VII 9 secundum LXX)."
        }
    ]
}