{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>Testimonies about the Equality of the Father and the Son.</p>\n<break time=\"1s\"/>\n  <p>In Revelation, \"And he had written on his robe and on his thigh, King of kings and Lord of lords\" <break time=\"500ms\"/> (Revelation 19:16; First Timothy 6:15). If the Apostle says this about the Father, here it is clearly said about the Son.</p>\n  <p>In the same book, \"Blessed and holy is the one who has a part in the first resurrection. Over these, the second death has no power: but they will be priests of God and of Christ, and will reign with him\" <break time=\"500ms\"/> (Revelation 20:6).</p>\n  <p>In the same book, \"I am the Alpha and the Omega, the beginning and the end. To the thirsty I will give from the fountain of the water of life without payment. The one who conquers will inherit these things, and I will be his God, and he will be my son\" <break time=\"500ms\"/> (Revelation 21:6).</p>\n  <p>In the same book, \"And I saw no temple in the city, for its temple is the Lord God the Almighty and the Lamb\" <break time=\"500ms\"/> (Revelation 21:22). No difference.</p>\n  <p>In the same book, \"Then the angel showed me the river of the water of life, bright as crystal, flowing from the throne of God and the Lamb\" <break time=\"500ms\"/> (Revelation 22:1). One throne, not two.</p>\n  <p>In the same book, \"The throne of God and of the Lamb will be in it, and his servants will worship him\" <break time=\"500ms\"/> (Revelation 22:3).</p>\n  <p>In the Epistle of John, \"Everyone who does not continue in the teaching of Christ does not have God. Whoever continues in the teaching has both the Father and the Son\" <break time=\"500ms\"/> (Second John 9). The Son first.</p>\n  <p>In the Epistle of Jude, \"Denying our only Master and Lord, Jesus Christ\" <break time=\"500ms\"/> (Jude 4). Both God and Lord.</p>\n  <p>In Revelation, \"They call to the mountains and the rocks, 'Fall on us and hide us from the face of him who sits on the throne and from the wrath of the Lamb, for the great day of their wrath has come, and who can stand?'\" <break time=\"500ms\"/> (Revelation 6:16). One, or equal judgment.</p>\n  <p>In the same book, \"Salvation belongs to our God who sits on the throne, and to the Lamb\" <break time=\"500ms\"/> (Revelation 7:10).</p>\n  <p>In the same book, \"The kingdom of the world has become the kingdom of our Lord and of his Christ, and he shall reign forever and ever\" <break time=\"500ms\"/> (Revelation 11:15). He shall reign, not they shall reign.</p>\n  <p>In the same book, \"And I heard a loud voice in heaven, saying, 'Now the salvation and the power and the kingdom of our God and the authority of his Christ have come'\" <break time=\"500ms\"/> (Revelation 12:10). No division.</p>\n  <p>In the same book, \"Then I looked, and there was the Lamb standing on Mount Zion, and with him were one hundred forty-four thousand who had his name and his Father's name written on their foreheads\" <break time=\"500ms\"/> (Revelation 14:1).</p>\n</speak>",
            "original_latin": "Testimonia de aequalitate Patris et Filii. 6. In Apocalypsi, Et habebat in vestimento, vel in\nfemore suo scriptum, Rex regum, et Dominus dominantium\n(Apoc XIX 16; I Tim VI 15). Si de Patre\nhoc Apostolus dicit, hic manifeste de Filio dicitur. Ubi supra, Beatus et sanctus qui habet partem in resurrectione\nprima. In eis secunda mors non habet potestatem:\nsed erunt sacerdotes Dei et Christi ejus, et\nregnabunt cum eo (Apoc XX 6). Ubi supra, Ego sum\nα et ω, initium et finis. Ego sitienti dabo fontem\naquae vitae gratis. Qui vicerit, 538 possidebit haec, et\nero illi Deus, et ipse erit mihi filius (Apoc XXI 6). Ubi supra, Et templum non vidi in ea. Dominus enim\nDeus omnipotens est templum ejus, et Agnus (Ibid.,\n22). Nulla differentia. Ubi supra, Et ostendit mihi\n fluvium aquae vitae splendidum, procedentem de sede\nDei et Agni (Apoc XXII 1). Una sedes, non duae. Ubi supra, Sedes Dei et Agni in illa erunt, et servient\nei (Ibid 3). In Epistola Joannis, Omnis qui non manet\nin doctrina Christi, Deum non habet. Qui permanet\nin doctrina, et Filium et Patrem habet (II Joan.,\n9). Filius prius. In Epistola Judae, Dominatorem et\nDeum nostrum Jesum Christum negantes (Jud 4). Et\nDeus, et Dominus. In Apocalypsi, Dicunt montibus et\npetris, Abscondite nos a facie sedentis in throno, et ab\nira Agni: quoniam venit dies magnus irae ipsorum, et\nquis poterit stare (Apoc VI 16)? Unum, vel aequale\njudicium. Ubi supra, Salus Deo nostro et Agno (Apoc VII 10). Ubi supra, Factum est regnum hujus mundi,\nDomini Dei nostri, et Christi ejus, et regnabit in saecula\n saeculorum (Apoc XI 15). Regnabit, non Regnabunt. Ubi supra, Et audivi vocem magnam in coelo\ndicentem, Facta est salus, et virtus, et regnum Dei\nnostri, et potestas Christi ejus (Apoc XII 10). Nulla\ndivisio. Ubi supra, Et vidi, et ecce Agnus stabat super\nmontem Sion, et cum illo centum quadraginta quatuor\nmillia, habentes nomen ejus, et nomen Patris ejus\nscriptum in frontibus suis (Apoc XIV 1).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Does it make a difference because the Son was named before, where there is one power?</s>\n        <s>As mentioned earlier, these were purchased from among humans, the first fruits to God and the Lamb.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 14:4.</s>\n    </p>\n    <p>\n        <s>As mentioned earlier, these will fight with the Lamb, and the Lamb will conquer them because He is Lord of lords and King of kings.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 17:14.</s>\n    </p>\n    <p>\n        <s>What more does the Father have?</s>\n        <s>Let it be said.</s>\n        <s>To the Hebrews, when God promised to Abraham, since He had no one greater by whom to swear, He swore by Himself saying:</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈhiːbruz\">Hebrews</phoneme> 6:13.</s>\n    </p>\n    <p>\n        <s>If it is said about the Father, He will be visible; if about the Son, He will not be greater than Him.</s>\n        <s>The Father in the Gospel: So that all may honor the Son just as they honor the Father.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:23.</s>\n    </p>\n    <p>\n        <s>And because He has the one who sent Him, this mission is not from place to place.</s>\n        <s>For even the sun sends rays, and it is not separated from itself.</s>\n        <s>Likewise, just as the Father gives life to the dead, so the Son gives life to whom He wills.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:21.</s>\n    </p>\n    <p>\n        <s>Behold the Son, to whom He wills; behold the Spirit, where He wills.</s>\n        <s>The Son says to Philip: Whoever has seen me has seen the Father.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 14:9.</s>\n        <s>And again: Do you not believe that I am in the Father and the Father is in me?</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 14:11.</s>\n    </p>\n    <p>\n        <s>Behold the equality of the Father and the Son.</s>\n        <s>Likewise, Father, glorify Your Son, that Your Son may glorify You.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 17:1.</s>\n    </p>\n    <p>\n        <s>Equal power.</s>\n        <s>But these are enough about the equality of the Son with the Father.</s>\n    </p>\n</speak>",
            "original_latin": "Nunquid\npraejudicat, quia Filius prior nominatus est, ubi una\npotestas est? Ubi supra, Hi empti sunt ex hominibus,\nprimitiae Deo et Agno (Ibid 4). Ubi supra, Hi cum\nAgno pugnabunt, et Agnus vincet eos: quia Dominus\ndominorum est, et Rex regum (Apoc XVII 14). Quid\namplius habet Pater? Dicatur. Ad Hebraeos, Abrahae\nnamque promittens Deus, quia neminem habuit per\n quem juraret majorem, juravit per semetipsum dicens\n(Hebr VI 13). Si de Patre accipitur, visibilis erit;\nsi de Filio, major illo non erit. Pater in Evangelio,\nUt omnes honorificent Filium, sicut honorificant Patrem\n(Joan V 23). Et quia habet qui eum misit, haec\nmissio non de loco in locum. Nam et sol mittit radios,\net non a se separatur. Item, Sicut Pater vivificat\nmortuos, ita et Filius quos vult vivificat (Ibid.,\n21). Ecce Filius, quos vult; ecce Spiritus, ubi vult. Filius dicit Philippo: Qui me videt, videt et Patrem\n(Joan XIV 9). Et iterum: Non credis quia ego in\n Patre, et Pater in me est (Joan XIV 11)? Ecce aequalitas\nPatris et Filii. Item, Pater, clarifica Filium tuum,\nut et Filius tuus clarificet te (Joan XVII 1). Par potestas. Sed sufficiunt ista de aequalitate Filii cum\nPatre.",
            "voice": "Matthew"
        }
    ]
}