{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>Testimonies about the Holy Spirit, that He is God.</p>\n<break time=\"1s\"/>\n  <p>\n    <s>\n      At the beginning of the book of Genesis: \n      <phoneme alphabet=\"ipa\" ph=\"ænd\">And</phoneme> \n      the Spirit of God was hovering over the waters\n      <break time=\"500ms\"/>\n      (Genesis 1:2): \n      He who would sanctify the waters in the figure of baptism, not who would rest by growing weary.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      In Job: \n      The divine Spirit made me, and the Spirit of the Almighty teaches me\n      <break time=\"500ms\"/>\n      (Job 33:4). \n      In divinity, perfection.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      In the Gospel:\n      God is Spirit, and those who worship Him must worship in spirit and truth\n      <break time=\"500ms\"/>\n      (John 4:24).\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Also:\n      For God does not give the Spirit by measure\n      <break time=\"500ms\"/>\n      (John 3:34).\n      Behold, the Spirit is boundless.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      To Nicodemus:\n      The Spirit blows where it wishes, and you hear its sound, but you do not know where it comes from or where it goes\n      <break time=\"500ms\"/>\n      (John 3:8).\n      When you hear, \"where it wishes,\" it is its own power.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Christ himself:\n      The Spirit of the Lord is upon me\n      <break time=\"500ms\"/>\n      (Luke 4:18).\n      Unless a pious understanding recalls these words, the Spirit would be greater than the Son.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Also:\n      Jesus, full of the Holy Spirit, returned from the Jordan\n      <break time=\"500ms\"/>\n      (Luke 4:1).\n      Similar understanding.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Also:\n      If then you see the Son of Man ascending to where he was before. \n      It is the Spirit who gives life; the flesh is of no benefit\n      <break time=\"500ms\"/>\n      (John 6:63).\n      He who gives life lacks nothing of deity.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Also:\n      When the Advocate comes, the Spirit of truth, whom the Father will send in my name, he will guide you into all truth and teach you\n      <break time=\"500ms\"/>\n      (John 16:13).\n      God is the one who will guide into all truth.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      In the Acts of the Apostles, Peter to Cornelius:\n      Jesus of Nazareth, whom God anointed with the Holy Spirit\n      <break time=\"500ms\"/>\n      (Acts 10:38).\n      A man was anointed, not God.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Also to Ananias:\n      Why has Satan filled your heart to lie to the Holy Spirit\n      <break time=\"500ms\"/>\n      (Acts 5:3)?\n      And he adds:\n      You have not lied to men, but to God\n      <break time=\"500ms\"/>\n      (Acts 5:4).\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Also:\n      The Holy Spirit says:\n      Set apart for me Barnabas and Saul for the work to which I have called them\n      <break time=\"500ms\"/>\n      (Acts 13:2).\n      Here he does not introduce the persons of the Father or the Son, yet sane understanding does not separate them from the command.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Also, the Apostle to the Gentiles through a letter:\n      It seemed good to the Holy Spirit and to us not to burden you with anything beyond these essentials:\n      abstain from idols, from fornication, and from blood\n      <break time=\"500ms\"/>\n      (Acts 15:28).\n    </s>\n  </p>\n</speak>",
            "original_latin": "Testimonia de Spiritu sancto, quia Deus est. 9. In principio libri Genesis: Et Spiritus Dei ferebatur\nsuper aquas (Genes I 2): qui in figura baptismi\naquas sanctificaret, non qui lassando pausaret. In Job: Spiritus divinus est qui fecit me, et Spiritus\nOmnipotentis qui docet me (Job XXXIII 4). In divinitate\nperfectio. In Evangelio: Spiritus est Deus, et\nqui adorant eum, in spiritu et veritate oportet adorare\n (Joan IV 24). Item: Non enim ad mensuram dat\nDeus Spiritum (Joan III 31). Ecce Spiritus immensus\nest. Ad Nicodemum: Spiritus enim ubi vult spirat,\net vocem ejus audis, et nescis unde veniat vel quo vadat\n(Ibid 8). Quando audis, Ubi vult, propria potestas\nest. In seipso Christus: Spiritus Domini super\nme (Luc IV 18). Nisi pius revocet has voces intellectus,\nmajor erit Spiritus Filio. Item: Jesus repletus\nSpiritu sancto, reversus est ab Jordane (Ibid 1). Similis\nintellectus. Item: Si ergo videritis Filium hominis\nascendentem ubi erat prius. Spiritus est qui vivificat:\nnam caro non prodest quidquam (Joan. VI,\n63). Nihil minus habet deitatis qui vivificat. Item:\nCum venerit Paracletus, Spiritus veritatis, quem Pater\nmittet in nomine meo, ipse introducet vos in omnem\nveritatem, et docebit vos (Joan XVI 13). Deus\n est qui introducet in omnem veritatem. In Actibus\napostolorum, Petrus Cornelio: 542 Jesum a Nazareth,\nquem unxit Deus Spiritu sancto (Act X 38). Homo unctus est, non Deus. Item Ananiae: Quare\ntentavit Satanas cor tuum, mentiri te Spiritui sancto\n(Act V 3)? Et infert: Non es mentitus hominibus,\nsed Deo (vers 4). Item: Haec dicit Spiritus\nsanctus: Segregate mihi Saulum et Barnabam, in ministerio\nquo vocari eos (Act XIII 2). Hic nec Patris\nnec Filii inducit personam, quos tamen sanus intellectus\nnon separat a jussione. Item Apostolus gentibus\nper Epistolam: Placuit, inquit, Spiritui sancto,\net nobis, non imponere vobis amplius quam ut abstineatis\nab idolis, a fornicatione, et sanguine (Act. XV,\n28).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        Is this command given without the Father and the Son? \n        <s>Also, the Spirit said to Peter, \"Get up and go with them, because I have sent them to you\" (Acts 10:19).</s> \n        <s>Does not the Creator command the creature?</s>\n        <s>Also, from Miletus, Paul sent to Ephesus and called the elders and the older men (Acts 20:17); and after much exhortation, he said: \"Take care of the flock of Christ, in which the Holy Spirit has made you bishops\" (Acts 20:28).</s>\n        <s>Is the Father or the Son separated from this ordination of the priest?</s>\n    </p>\n    <p>\n        <s>Paul to the Romans: \"But the Spirit is eternal life and peace\" (Romans 8:6).</s>\n        <s>This is the Father, this is the Son, this is the Holy Spirit; but one life, not three.</s>\n        <s>Where it says: \"The Spirit is life because of righteousness\" (Romans 8:10).</s>\n        <s>This is the Father, this is the Son.</s>\n        <s>Where it says: \"But if the Spirit of Him who raised Christ from the dead lives in you\" (Romans 8:11).</s>\n        <s>What kind of God is this who raised the flesh of the Creator from the dead?</s>\n        <s>Where it says: \"For you have not received the spirit of slavery\" (Romans 8:15).</s>\n        <s>No one is free except God, who is the Holy Spirit.</s>\n        <s>Where it says: \"May the God of hope fill you with all joy and peace in believing, so that you may abound in hope and the power of the Holy Spirit\" (Romans 15:13).</s>\n        <s>Just as Christ is the power of God, so is the Holy Spirit.</s>\n        <s>Where it says: \"So that the offering of the Gentiles may be sanctified by the Holy Spirit\" (Romans 15:16).</s>\n        <s>The Spirit gives life and also sanctifies.</s>\n        <s>Where it says: \"For I will not venture to speak of anything except what Christ has accomplished through me to bring the Gentiles to obedience, by word and deed, by the power of signs and wonders, in the power of the Holy Spirit\" (Romans 15:18-19).</s>\n        <s>Power of the Son, power of the Spirit, power of the Father; but one, not three.</s>\n    </p>\n    <p>\n        <s>To the Corinthians: \"The Spirit searches everything. No one knows what belongs to God except the Spirit of God\" (First Corinthians 2:10-11).</s>\n        <s>Where it says: \"You are the temple of God, and the Spirit of God dwells in you\" (First Corinthians 3:16).</s>\n        <s>God is the one who dwells in His temple.</s>\n        <s>Where it says: \"You were washed, you were sanctified in the name of our Lord Jesus Christ, and in the Spirit of our God\" (First Corinthians 6:11).</s>\n        <s>Behold, the Son and the Holy Spirit cleanse together, sanctify together.</s>\n    </p>\n</speak>",
            "original_latin": "Nunquid haec jussio sine Patre et Filio facta est? Item ibi: Dixit autem Spiritus Petro: Exsurgens vade\ncum illis, quia ego eos misi ad te (Act X 19). Nunquid nisi creator imperat creaturae? Item ibi:\nA Mileto autem Paulus mittens Ephesum, convocavit\npresbyteros et majores natu (Act XX 17); et post\nmultam exhortationem intulit: Attendite gregem\nChristi, in quo vos Spiritus sanctus constituit episcopos\n(Ibid 28). Nunquid ab hac constitutione sacerdotis\nseparatur Pater aut Filius? Paulus ad Romanos:\nSpiritus autem vita aeterna, et pax (Rom. VIII,\n6). Hoc Pater, hoc Filius, hoc Spiritus sanctus; sed\nuna vita, non tres. Ubi supra: Spiritus vita est propter\njustitiam (Ibid 10). Hoc Pater, hoc Filius. Ubi\nsupra: Si autem Spiritus ejus, qui suscitavit Christum\n a mortuis, habitat in vobis (v 11). Qualis hic est\nDeus qui carnem Creatoris a mortuis suscitavit? Ubi supra: Non enim accepimus spiritum servitutis\n(v 15). Nullus liber nisi Deus, quod est Spiritus\nsanctus. Ubi supra: Deus autem spei repleat vos\nomni gaudio et pace in credendo: in abundantia spei\net virtute Spiritus sancti (Rom XV 13). Sicut Christus\nvirtus Dei ita Spiritus sanctus. Ubi supra: Ut\nfiat oblatio gentium sanctificata in Spiritu sancto\n(Ibid 16). Spiritus sicut vivificat, ita et sanctificat. Ubi supra: Non enim audeo aliquid loqui eorum quae\nper me non efficit Christus in obedientiam gentium,\nverbo et factis; per potentiam signorum et prodigiorum,\nin virtute Spiritus sancti (Ibid 18 19). Virtus Filius,\nvirtus Spiritus, virtus Pater; sed una, non tres. Ad\n Corinthios prima: Spiritus autem omnia scrutatur. Nemo novit quae sunt Dei, nisi Spiritus ejus (I Cor II 10 11). Ubi supra: Templum Dei estis, et Spiritus\nDei habitat in vobis (I Cor III 16). Deus est qui\nhabitat in templo suo. Ubi supra: Abluti et sanctificati\nestis in nomine Domini nostri Jesu Christi, et Spiritu\nDei nostri (I Cor VI 11). Ecce simul mundant,\nsimul sanctificant Filius et Spiritus sanctus."
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Where it is written:\n    </p>\n    <p>\n        \"All these are the work of one and the same Spirit, and he distributes them to each one just as he determines\" (<phoneme alphabet=\"ipa\" ph=\"ˈfɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 12:11). He freely does what he wants and is subject to no one.\n    </p>\n    <p>\n        To the Corinthians, second letter:\n    </p>\n    <p>\n        \"A letter written not with ink, but with the Spirit of the living God\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 3:3). The spirit of a person is not less than the person; how much more the Spirit of God!\n    </p>\n    <p>\n        Where it is written:\n    </p>\n    <p>\n        \"The letter kills, but the Spirit gives life\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 3:6). The one who gives life is God: for the Lord brings death and makes alive (<phoneme alphabet=\"ipa\" ph=\"ˈfɝst ˈsæmjʊəl\">First Samuel</phoneme> 2:6).\n    </p>\n    <p>\n        To the Galatians:\n    </p>\n    <p>\n        \"That we might receive the blessing of the Spirit through faith\" (<phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 3:14). It is God who blesses.\n    </p>\n    <p>\n        Where it is written:\n    </p>\n    <p>\n        \"Since we live by the Spirit, let us keep in step with the Spirit\" (<phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 5:25). The one who blesses also gives life as God.\n    </p>\n    <p>\n        Where it is written:\n    </p>\n    <p>\n        \"Whoever sows to please the Spirit, from the Spirit will reap eternal life\" (<phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 6:8). In these three testimonies to the Galatians, the Spirit blesses, gives life, and grants eternal life.\n    </p>\n    <p>\n        To the Ephesians:\n    </p>\n    <p>\n        \"When you believed, you were marked in him with a seal, the promised Holy Spirit\" (<phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 1:13). We are sealed in the name of the Father, and the Son, and the Holy Spirit.\n    </p>\n    <p>\n        Where it is written:\n    </p>\n    <p>\n        \"In him you too are being built together to become a dwelling in which God lives by his Spirit\" (<phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 2:22).\n    </p>\n    <p>\n        Also:\n    </p>\n    <p>\n        \"It has now been revealed by the Spirit to his holy apostles and prophets that the Gentiles are heirs together\" (<phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 3:5). All these are the work of one and the same Spirit: he makes us heirs.\n    </p>\n    <p>\n        Where it is written:\n    </p>\n    <p>\n        \"I pray that out of his glorious riches he may strengthen you with power through his Spirit\" (<phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 3:16). Only God strengthens.\n    </p>\n    <p>\n        Where it is written:\n    </p>\n    <p>\n        \"Make every effort to keep the unity of the Spirit through the bond of peace\" (<phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 4:3). Peace is Christ. Are there two peaces?\n    </p>\n    <p>\n        Where it is written:\n    </p>\n    <p>\n        \"Take the sword of the Spirit, which is the word of God\" (<phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 6:17). The word of God is Christ; the Holy Spirit is the word of God. Are there two words?\n    </p>\n    <p>\n        To the Philippians:\n    </p>\n    <p>\n        \"Whether I come and see you or only hear about you in my absence, I will know that you stand firm in one Spirit\" (<phoneme alphabet=\"ipa\" ph=\"fɪˈlɪpiənz\">Philippians</phoneme> 1:27), which means in God.\n    </p>\n    <p>\n        To the Thessalonians:\n    </p>\n    <p>\n        \"God chose you as firstfruits to be saved through the sanctifying work of the Spirit\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd θɛsəˈloʊniənz\">Second Thessalonians</phoneme> 2:13).\n    </p>\n    <p>\n        To Timothy, first letter:\n    </p>\n    <p>\n        \"Beyond all question, the mystery from which true godliness springs is great: He appeared in the flesh, was vindicated by the Spirit\" (<phoneme alphabet=\"ipa\" ph=\"ˈfɝst ˈtɪməθi\">First Timothy</phoneme> 3:16).\n    </p>\n</speak>",
            "original_latin": "Ubi supra:\nOmnia operatur unus atque idem Spiritus, dividens\nunicuique prout vult (I Cor XII 11). Qui libere\nquod vult facit, nulli est subditus. Ad Corinthios secunda:\nEpistola scripta, non atramento, sed Spiritu\nDei vivi (II Cor III 3). Spiritus hominis non est minor\nhomine; quanto magis Spiritus Dei! Ubi supra:\nLittera occidit, Spiritus autem vivificat (Ibid 6). Qui vivificat Deus est: quia Dominus mortificat et\nvivificat (I Reg II 6). Ad Galatas: Ut benedictionem\nSpiritus accipiamus per fidem (Gal III 14). Deus\nest qui benedicit. Ubi supra: Spiritu vivimus, Spiritu\net ambulemus (Gal V 25). Qui rursum benedicit,\nipse vivificat ut Deus. Ubi supra: Qui seminaverit\nin Spiritu, de Spiritu metet vitam aeternam (Gal. VI,\n8). In his tribus testimoniis ad Galatas, Spiritus et\nbenedicit, et vivificat, et dat vitam aeternam. Ad\nEphesios: In quo credentes signati estis in Spiritu\n543 sancto (Ephes I 13). Signamur in nomine\nPatris, et Filii, et Spiritus sancti. Ubi supra: In quo\nvos aedificamini in habitaculum Dei in Spiritu (Ephes II 22). Item: Revelatum est sanctis ejus apostolis in\nSpiritu, esse gentes cohaeredes (Ephes III 5). Omnia\n operatur unus atque idem Spiritus: haeredes facit. Ubi supra: Ut det vobis secundum divitias claritatis\nsuae, virtutem  corroborari per Spiritum suum (Ibid.,\n16). Non corroborat nisi Deus. Ubi supra: Solliciti\nservare unitatem Spiritus in vinculo pacis (Ephes. IV,\n3). Pax Christus. Nunquid duae paces? Ubi supra:\nEt gladium Spiritus, qui est sermo Dei (Ephes VI 17). Sermo Dei Christus; Spiritus sanctus sermo Dei. Nunquid duo sermones? Ad Philippenses: Sive absens\naudiam de vobis, quia statis in uno Spiritu\n(Philip I 27), hoc est in Deo. Ad Thessalonicenses:\nAssumpsit vos Deus ab initio ad salutem in sanctificatione\nSpiritus (II Thess II 12). Ad Timotheum\n prima: Magnum est pietatis sacramentum, quod manifestatum\nest in carne, justificatum est in Spiritu\n(I Tim III 16)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            Look, even the incarnation of Christ is sanctified by the Holy Spirit.\n        </p>\n        <p>\n            <s>\n                Second Timothy: Guard the good deposit that was entrusted to you-guard it with the help of the Holy Spirit who lives in us.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"tuː\">Second Timothy</phoneme> 1:11.\n            </s>\n        </p>\n        <p>\n            <s>\n                If God were not Spirit, the Apostle would not dare to adjure the disciple by Him.\n            </s>\n            <s>\n                Moreover, who lives in us.\n            </s>\n        </p>\n        <p>\n            <s>\n                To Titus: He saved us through the washing of rebirth and renewal by the Holy Spirit.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"taɪtəs\">Titus</phoneme> 3:5.\n            </s>\n        </p>\n        <p>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"piːtər\">Peter</phoneme> to the Gentiles: It was revealed to you through those who preached the gospel to you by the Holy Spirit sent from heaven, things into which angels long to look.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> Peter 1:12.\n            </s>\n        </p>\n        <p>\n            <s>\n                God is the one whom angels desire to look into.\n            </s>\n            <s>\n                Further on: Christ died for our sins, the righteous for the unrighteous, to bring you to God. He was put to death in the body but made alive in the Spirit.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> Peter 3:18.\n            </s>\n        </p>\n        <p>\n            <s>\n                Further on: So that they might be judged according to human standards in regard to the body, but live according to God in regard to the spirit.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> Peter 4:6.\n            </s>\n        </p>\n        <p>\n            <s>\n                Further on: If you are insulted because of the name of Christ, you are blessed, for the Spirit of glory and of God rests on you.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> Peter 4:14.\n            </s>\n        </p>\n        <p>\n            <s>\n                The glory of the Father is Christ, the glory of the Holy Spirit. \n            </s>\n            <s>\n                Are there two glories?\n            </s>\n        </p>\n        <p>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"sɛkənd\">Second</phoneme> Peter: Above all, you must understand that no prophecy of Scripture came about by the prophet's own interpretation of things. For prophecy never had its origin in the human will, but prophets, though human, spoke from God as they were carried along by the Holy Spirit.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"sɛkənd\">Second</phoneme> Peter 1:20-21.\n            </s>\n        </p>\n        <p>\n            <s>\n                No one inspires the gift of prophecy except God.\n            </s>\n        </p>\n        <p>\n            <s>\n                John to the Parthians: This is how we know that He lives in us: We know it by the Spirit He gave us.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> John 3:24.\n            </s>\n        </p>\n        <p>\n            <s>\n                Further on: This is how we know that we live in Him and He in us: He has given us of His Spirit.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> John 4:13.\n            </s>\n        </p>\n        <p>\n            <s>\n                He gave, what you hear, is the operation of power, not the separation of divinity.\n            </s>\n        </p>\n        <p>\n            <s>\n                In Revelation: But after three and a half days the breath of life from God entered them, and they stood on their feet.\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 11:11.\n            </s>\n        </p>\n        <p>\n            <s>\n                What proceeds from God is God.\n            </s>\n            <s>\n                Further on: Write this: Blessed are the dead who die in the Lord from now on.\n            </s>\n            <s>\n                \"Yes,\" says the Spirit, \"they will rest from their labor.\"\n            </s>\n            <s>\n                <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 14:13.\n            </s>\n        </p>\n        <p>\n            <s>\n                The Father did not say it, the Son did not say it, but the Spirit, who by this command is shown to be God.\n            </s>\n        </p>\n    \n</speak>",
            "original_latin": "Ecce etiam Christi incarnationem\nSpiritus sanctus sanctificat. Ad Timotheum secunda:\nBonum fidei commissum custodi, per Spiritum sanctum\nqui habitat in nobis (II Tim I 11) Si Deus non esset\nSpiritus, non auderet Apostolus per ipsum discipulum\nadjurare. Insuper, qui habitat in nobis. Ad Titum:\nSalvos nos fecit per lavacrum regenerationis,\nper Spiritum sanctum (Tit III 5). Petri ad gentes:\nNuntiata vobis sunt per eos qui evangelizaverunt vobis,\nSpiritu sancto misso de coelis: in quo concupiscunt\nangeli prospicere (I Petr I 12). Deus est quem cupiunt\nangeli prospicere. Ubi supra: Christus pro\npeccatis nostris mortuus est, justus pro injustis: ut nos\n offerret Deo, mortificatos quidem carne, vivificatos\nautem Spiritu (I Petr III 18). Ubi supra: Ut judicentur\nquidem secundum hominem in carne, vivant\nautem secundum Deum in Spiritu (I Petr IV 6). Ubi supra: Si exprobramini in Christo, quoniam gloriae\nDomini Spiritus in vobis requiescit (Ibid 14). Gloria Patris Christus est, gloria Spiritus sanctus. Nunquid duae gloriae? Petri secunda: Haec primum\nintelligentes, quod omnis prophetia Scripturae propria\ninterpretatione non fit. Non enim voluntate humana\nallata est aliquando prophetia, sed Spiritu sancto acti\nlocuti sunt homines Dei (II Petr I 0 21). Nullus\ninspirat prophetiae donum nisi Deus. Joannis ad\nParthos: In hoc scimus quia manet in nobis, de Spiritu\nsancto quem dedit nobis (I Joan III 24). Ubi supra:\n Quoniam in eo manemus, et ipse in nobis; quia\nde Spiritu suo dedit nobis (I Joan IV 13). Dedit,\nquod audis, operatio est virtutis, non separatio deitatis. In Apocalypsi: Et post dies tres et dimidium,\nSpiritus vitae a Deo intravit in eos; et steterunt super\npedes suos (Apoc XI 11). Quod a Deo procedit,\nDeus est. Ubi supra: Scribe, Beati mortui qui in Domino\nmoriuntur. Amodo jam dicit Spiritus ut requiescant\na laboribus suis (Apoc XIV 13). Non dixit Pater,\nnon dixit Filius, sed Spiritus, qui per hanc jussionem\nostenditur Deus."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      To the Hebrews: If the blood of bulls and goats, and the ashes of a heifer sprinkled on those who are defiled, can sanctify them for the purification of the flesh, how much more will the blood of Christ, who through the Holy Spirit offered himself without blemish to God (Hebrews 9:13-14)!\n    </s>\n    <s>\n      This passage teaches us about the power of the Holy Spirit, through whom the flesh of Christ is presented as spotless.\n    </s>\n  </p>\n  <p>\n    <s>\n      Elsewhere: Anyone who disregards the law of Moses dies without mercy on the testimony of two or three witnesses. How much worse punishment do you think will be deserved by those who trample the Son of God, profane the blood of the covenant, and insult the Spirit of grace (Hebrews 10:28-29)?\n    </s>\n    <s>\n      See the kind of vengeance that awaits those who insult the Son and the Holy Spirit.\n    </s>\n  </p>\n  <p>\n    <s>\n      Elsewhere: God, the judge of all, and the spirits of the righteous made perfect, and Jesus Christ, the mediator of the new covenant (Hebrews 12:23).\n    </s>\n    <s>\n      This passage pertains to the Trinity, as the Father, the Son, and the Holy Spirit are all mentioned here.\n    </s>\n  </p>\n  <p>\n    <s>\n      Because the Holy Spirit is almighty, in Solomon: The Holy Spirit is manifold, subtle, eloquent, secure, untainted, possessing all virtue (Wisdom 7:22).\n    </s>\n    <s>\n      And you deny he is almighty?\n    </s>\n  </p>\n  <p>\n    <s>\n      Because the Holy Spirit is a judge, the Lord says: If I go away, I will send him to you; and when he comes, he will convict the world concerning sin, righteousness, and judgment (John 16:7-8).\n    </s>\n    <s>\n      You see the judge, who even vindicates the Savior himself, and yet some dare to deny his divinity?\n    </s>\n  </p>\n  <p>\n    <s>\n      And what more shall I say about the divinity of the Holy Spirit?\n    </s>\n    <s>\n      David fears him, saying: Where can I go from your Spirit, or where can I flee from your presence (Psalm 139:7)?\n    </s>\n  </p>\n  <p>\n    <s>\n      To conclude, the Holy Spirit is so great and powerful that if anyone blasphemes against him, they will find no forgiveness, neither in this age nor in the age to come.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Ad Hebraeos: Si enim sanguis\ntaurorum et hircorum, et cinis vitulae aspersus, inquinatos\nsanctificat ad emundationem carnis, quanto\nmagis sanguis Christi, qui per Spiritum sanctum seipsum\nobtulit immaculatum Deo (Hebr IX 13 14)! Hoc\n testimonium docet cujus potestatis sit Spiritus sanctus,\nper quem caro Christi exhibetur immaculata. Ubi supra: Irritam quis faciens legem Moysi, sine ulla\nmiseratione, duobus 544 vel tribus testibus moritur:\nquanto magis putatis deteriora mereri supplicia\nqui Filium Dei conculcaverit, et sanguinem Testamenti\npollutum duxerit, et Spiritui gratiae contumeliam fecerit\n(Hebr X 28 29)! Ecce qualis ultio pro injuria\nFilii et Spiritus sancti. Ubi supra: Judicem omnium\nDeum, et Spiritus justorum perfectorum, et Testamenti\nNovi mediatorem Jesum Christum (Hebr XII 23). Hoc testimonium convenit Trinitati, quia et Pater,\net Filius, et Spiritus sanctus hic nominatus est. Quia\n omnipotens est Spiritus sanctus, in Salomone: Spiritus\nsanctus, multiplex, subtilis, disertus, securus,\nincontaminatus, omnem habens virtutem (Sap VII 22). Et negas omnipotentem? Quia judex est Spiritus\nsanctus, dicit Dominus: Si abiero, mittam eum ad\nvos; et cum venerit, ipse arguet mundum de peccato,\nde justitia et de judicio (Joan XVI 7 8). Vides judicem,\nqui etiam ipsum, si dicendum est, vindicat\nSalvatorem: et audet ei quisquam subtrahere deitatem? Et quid dicam amplius de deitate Spiritus sancti? quem pertimescit David dicens: Quo ibo, Domine,\na Spiritu tuo, aut a facie tua quo fugiam (Psal CXXXVIII 7)? Et ut concludam, tantus ac talis est\nSpiritus sanctus, in quo si quis blasphemaverit, inveniet\neum non sibi relaxantem, neque in isto saeculo,\nneque in futuro."
        }
    ]
}