{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Catholica testimonia de uno Deo. 5. Prima vox Dei, Audi, Israel, Dominus Deus\ntuus, Deus unus est (Deut VI 4). In Deuteronomio,\nDominus solus deducebat eos, et non fuit cum illis\n Deus alienus (Deut XXXII 12). Item ibi, Videte, videte\nquia ego sum Deus, et non est alius praeter me (Ibid.,\n39). In Exodo item, Non erunt tibi dii alii absque\nme (Exod XX 3). Item, Sacrificans diis aliis absque\nme, eradicabitur (Ibid 5) Item, Dominum Deum\ntuum adorabis, et illi soli servies (Deut VI 13). Item,\nNeque enim est alius Deus vel in coelo vel in terra,\nqui potest facere opera 537 tua, aut comparari magnitudini\ntuae (Deut III 24). In Osee propheta, Dominum\npraeter me non noveris, et salvans non erit\npraeter me (Ose XIII 4). In Isaia, Ego Deus, et non\nest praeter me salvans: annuntiavi, et salvavi, et non\nerit in vobis alienus (Isa XLIII 11). Qui supra, Haec\ndicit Dominus, qui fecit coelum; hic Deus qui extendit\nterram, et fecit eam: non in vanum fecit eam, sed\n ut inhabitaretur. Ego sum, ego sum, et non est alius\nquis. Ego sum Deus, et non est alius (Isa XLV 18). Per meipsum juro, nisi prodierit de ore meo justitia,\nverba mea non revertentur: quoniam mihi flectetur\nomne genu, et jurabit omnis lingua Deum  (Ibid.,\n22, 23 et 24). Qui supra, A saeculo non audivimus,\nneque oculi nostri viderunt Deum praeter te (Isa. LXIV,\n4); et, Ante me non fuit Deus, et praeter me non erit\nalius quis (Isa XLIII 10). Ego Deus primus, et ego in\nea quae superveniunt (Isa XLIV 6). In corpore Psalmorum,\nQuis Deus praeter Dominum nostrum (Psal XVII 32)? Item, Quis Deus magnus sicut Deus noster? Tu es Deus qui facis mirabilia solus (Psal LXXVI 15). Item, Sciant gentes quoniam nomen tibi Dominus: tu\nsolus altissimus super omnem terram (Psal LXXXII 16). Hoc magis Filio competit. In Regnorum, Ezechias\nadversus Sennacherib, Domine Deus Israel, tu es\nDeus solus regum omnium terrae (IV Reg XIX 15).",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The first voice of God: \"Hear, O Israel, the Lord your God is one God\" \n      Deuteronomy 6:4.\n    </s>\n    <s>\n      In Deuteronomy: \"The Lord alone led them, and there was no foreign god with them\" \n      Deuteronomy 32:12.\n    </s>\n    <s>\n      Also there: \"See now that I, even I, am He, and there is no god besides me\" \n      Deuteronomy 32:39.\n    </s>\n    <s>\n      In Exodus: \"You shall have no other gods before me\" \n      Exodus 20:3.\n    </s>\n    <s>\n      Also: \"Whoever sacrifices to any god, except to the Lord alone, shall be utterly destroyed\" \n      Exodus 22:20.\n    </s>\n    <s>\n      Also: \"You shall worship the Lord your God, and Him only shall you serve\" \n      Deuteronomy 6:13.\n    </s>\n    <s>\n      Also: \"There is no other god in heaven or on earth who can do such works and mighty deeds as Yours\" \n      Deuteronomy 3:24.\n    </s>\n    <s>\n      In the prophet Hosea: \"You shall know no God but me, and besides me there is no savior\" \n      Hosea 13:4.\n    </s>\n    <s>\n      In Isaiah: \"I, I am the Lord, and besides me there is no savior; I declared and saved, and there is no strange god among you\" \n      Isaiah 43:11.\n    </s>\n    <s>\n      As said above: \"Thus says the Lord, who created the heavens; He is God, who formed the earth and made it; He established it; He did not create it empty, He formed it to be inhabited: 'I am the Lord, and there is no other'\" \n      Isaiah 45:18.\n    </s>\n    <s>\n      \"By myself I have sworn; from my mouth has gone out in righteousness a word that shall not return: 'To me every knee shall bow, every tongue shall swear allegiance'\" \n      Isaiah 45:23-24.\n    </s>\n    <s>\n      As said above: \"From of old no one has heard or perceived by the ear, no eye has seen a God besides you\" \n      Isaiah 64:4; and, \"Before me no god was formed, nor shall there be any after me\" \n      Isaiah 43:10.\n    </s>\n    <s>\n      \"I am the first, and I am the last; besides me there is no god\" \n      Isaiah 44:6.\n    </s>\n    <s>\n      In the Book of Psalms: \"For who is God, but the Lord?\" \n      Psalms 18:31.\n    </s>\n    <s>\n      Also: \"Who is so great a god as our God? You are the God who works wonders\" \n      Psalms 77:13-14.\n    </s>\n    <s>\n      Also: \"That they may know that you alone, whose name is the Lord, are the Most High over all the earth\" \n      Psalms 83:18.\n    </s>\n    <s>\n      This especially applies to the Son. In the Books of Kings, Hezekiah against Sennacherib: \"O Lord, the God of Israel, you are God alone of all the kingdoms of the earth\" \n      2 Kings 19:15.\n    </s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Qui supra, Dominus Deus noster, salvos nos fac de\nmanu eorum: ut sciant omnia regna terrae quia tu es\nDominus solus (Ibid 19). Salomon in oratione expandit\nmanus suas in coelum, et ait: Domine Deus\nIsrael, non est similis tibi Deus nec in coelo sursum,\nneque in terra deorsum (III Reg VIII 23). Et quamvis\nde uno Deo duo vel tria testimonia sufficerent,\naudiant tamen ii qui nobis duos deos introducunt. Confitentur enim Deum Patrem, et Deum Filium:\nhoc sane verum est; sed qui non honorificat Filium\nsicut honorificat Patrem, hic impius est. Si enim\ndebetur sacrificium vel honorificentia Patri, hoc debetur\n et Filio. At cum majorem asseris Patrem, minorem\nFilium, duos deos introducis: in utroque sacrilegus,\net non audiendo, Dominus Deus tuus, Deus\nunus est (Deut VI 4), et non honorificando Filium\nsicut honorificas Patrem. Nullos gradus interposuit\nFilius. Interroga Patris quae honorificentia . Tu\nconaris ad utrorumque contumeliam, et Patris, quia\nejus Filius non auditur, de quo Pater dicit, Ipsum\naudite (Matth XVII 5), et Filii, quem in suo praecepto\naudes contemnere. Sed jam alia testimonia de\naequalitate Patris et Filii proponantur.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The one above, our Lord God, save us from their hands so that all the kingdoms of the earth may know that you alone are Lord. (Second Kings, chapter 19).\n        </s>\n    </p>\n    <p>\n        <s>\n            Solomon, in his prayer, stretched out his hands to heaven and said: <break time=\"500ms\"/> \"Lord God of Israel, there is no God like you, neither in heaven above nor on earth below.\" (First Kings, chapter 8, verse 23).\n        </s>\n    </p>\n    <p>\n        <s>\n            And although two or three testimonies about one God would be enough, let those who introduce two gods to us still listen.\n        </s>\n        <s>\n            They confess God the Father and God the Son: this is certainly true; but whoever does not honor the Son as he honors the Father is impious.\n        </s>\n        <s>\n            For if sacrifice or honor is due to the Father, it is also due to the Son.\n        </s>\n        <s>\n            But when you claim the Father is greater and the Son is lesser, you introduce two gods: in both cases, you are sacrilegious, by not listening to \"The Lord your God is one God.\" (Deuteronomy, chapter 6, verse 4) and by not honoring the Son as you honor the Father.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Son did not insert any ranks. Ask the Father about the honor due. You strive for the disrespect of both, the Father, because his Son is not listened to, of whom the Father says, \"Listen to him.\" (Matthew, chapter 17, verse 5) and the Son, whom you dare to despise in his command.\n        </s>\n        <s>\n            But now let other testimonies about the equality of the Father and the Son be proposed.\n        </s>\n    </p>\n</speak>"
        }
    ]
}