{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nFor the Catholic Faith <break time=\"500ms\"/>\nAgainst the Arian Bishop Pinta <break time=\"500ms\"/> Book One.\n<break time=\"500ms\"/>\nby Fulgentius of Ruspe\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "S. FULGENTII\nPRO FIDE CATHOLICA,\nADVERSUS PINTAM EPISCOPUM ARIANUM,\nLIBER UNUS.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<s>The most faithful foundation of the Catholic faith, after Christ, is the apostles, as the integrity of faith certainly testifies:</s> \n<s>Perhaps even when preaching ceases, <break time=\"200ms\"/> some secret operation of the Holy Spirit, sown and solidified in the minds of the faithful, continues to work.</s> \n<s>Yet who among the faithful does not know that all heresies have originated from the Catholic Church, like useless branches cut off from the vine?</s> \n<s>The Church itself remains in its root, in its vine, in its love, and the gates of hell shall not prevail against it Matthew 16:18.</s> \n<s>The Church is one, the true Church, the Catholic Church, fighting against all heresies.</s> \n<s>It can fight, but it cannot be defeated. Solomon, in the Song of Songs, speaking from Christ's perspective as he praises his bride, whom we believe to be the Church, says: \"Behold, my beloved is like a lily among thorns\" Song of Solomon 2:2.</s> \n<s>The integrity of its teachings is pricked daily by the doctrines of various heresies like thorns, so that, vigilant against its enemies, it may be exercised, until it stands out like a lily, adorned with its own brightness, in the head of its spouse.</s>\n\n<p>Because some, driven by their own spirit, presumed to call the followers of this faith Homousians or Unisubstantianians, we must respond to their ignorance.</p> \n<s>For such and so great is the omnipotent God, that he can pronounce good through the wicked; just as through the wicked high priest John 11:49, he deigned to predict the sacrament of our redemption.</s> \n<s>The author of this book, conceived with a cruel mind, thought to oppose a collection of divine testimonies from both the New and Old Testaments against the homousion.</s> \n<s>Of such people, the Apostle foretold long ago, saying: \"Not knowing what they are talking about or what they so confidently affirm\" First Timothy 1:7.</s>\n<s>If he knew what homousion means when translated from Greek to Latin, he would strive to praise it rather than reproach it.</s>\n\n</speak>",
      "original_latin": "1. Catholicae fidei fidissimum fundamentum\npost Christum apostolos esse, certa fidei testatur integritas:\nquam rationem, ipsa forsitan praedicatione cessante,\nocculta nescio quae operatio Spiritus sancti in\nmentibus fidelium seminata atque concreta insinuat. Quis tamen bene credentium ignorat quia haereses\nomnes de Catholica exierunt, tanquam sarmenta inutilia\nde vite projecta? Ipsa autem manet in radice\nsua, in vite sua, in caritate sua, et portae inferorum\nnon praevalebunt adversus eam (Matth XVI 18). Ecclesia\nuna, Ecclesia vera, Ecclesia catholica, contra\nomnes haereses pugnans, pugnare potest, expugnari\nnon potest: de qua Salomon in Canticis canticorum,\nex persona Christi suam sponsam, quam Ecclesiam\n credimus, laudantis, dicit: Ecce proxima mea tanquam\nlilium in medio spinarum (Cant II 2): quia diversarum\nhaeresum dogmatibus ejus integritas tanquam\nspinis quotidie pungitur, ut contra hostes suos vigilans\nexerceatur, donec eminens tanquam lilium in\ncapite sponsi sui candore ipso decoretur. 2. Verum quia quidam, proprio spiritu actus, ejus\nfidei cultores Homousianos vel Unisubstantianos vocandos\nesse praesumpsit, ejus imperitiae respondendum. Tantus enim ac talis est omnipotens Deus, ut\nper malos pronuntiet bona; sicut per pontificem malum\n(Joan XI 49), nostrae redemptionis praedicere\ndignatus est sacramentum. Is namque qui ipsum condidit\nlibellum saeva mente conceptum, congeriem\n divinorum testimoniorum tam Novi quam Veteris\nTestamenti contra homousion opponendam putavit. De talibus olim praenuntiavit Apostolus, dicens: Nescientes\nde quibus loquantur, neque de quibus affirment\n(I Tim I 7). Si enim sciret quid homousion ex\nGraeco in Latino exprimitur, laudare potius quam\nexprobrare contenderet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Our fathers, three hundred eighteen in number, who devised an antidote to counteract the poison of Arius, did not use words foreign to the Gospel. Instead, they carefully conveyed the meaning word for word to help those who did not yet understand the true faith.\n  </p>\n  <p>\n    The Greek term homoousios translates to \"one substance.\" Consult the Gospel and you will find this expressed by the divine mouth: \"I and the Father are one.\" (John 10:30)\n  </p>\n  <p>\n    Examine the plural and return to the singular truth of the substance. By saying \"I and the Father are one,\" He declared His and the Father's distinct persons. This countered Sabellius, whom He foresaw would become a heretic, by saying \"are\" to differentiate between His and the Father's persons. By saying \"one,\" He equally foresaw Arius, who did not hesitate to divide the substance of divinity. Sabellius wrongly combined, and Arius wickedly separated. Sabellius needed to distinguish the persons of the Father and the Son, and Arius needed to avoid separating the substance of divinity in any way.\n  </p>\n  <p>\n    They consider it a great crime against the faith to associate it with the Catholic Church when they call its followers Homoousians or One-Substance believers, as if homoousios or the substance of divinity contained the name of any man.\n  </p>\n  <p>\n    Just as the founders of various heresies named their sects after themselves-the Simonists after Simon, the Menandrians after Menander, the Marcionists after Marcion, the Valentinians after Valentinus, the Manichaeans after Mani, the Nepotians after Nepos; and to skip the ancient and almost obsolete heresies, I will mention the newer ones: the Sabellians after Sabellius, the Arians after Arius, the Eunomians after Eunomius, the Macedonians after Macedonius, the Apollinarians after Apollinaris, the Nestorians after Nestorius, the Donatists after Donatus, the Maximianists after Maximianus, the Rogatists after Rogatus; and others who are called Christians in name only, not in deed, who, having abandoned God, revere the names of their founders.\n  </p>\n  <p>\n    Let him who thought homoousios should be accused among the Catholics, teach us if homoousios is the name of any man.\n  </p>\n</speak>",
      "original_latin": "Patres enim nostri trecenti\ndecem 535 et octo, qui ad Arii venena excludenda\nantidotum hujus vocabuli confecerunt, non extraneis\nvocibus ab Evangelio usi sunt, sed verbum e verbo\nad ritum facilius, rectae fidei rationem nondum intelligentibus\ninsinuare curarunt. Homos namque unus,\nusia substantia Graeco sermone appellatur. Consule\nEvangelii dictum, et invenies hoc esse ore divino\nprolatum, Ego et Pater unum sumus (Joan X 30). Discute pluralem, et redi ad singularem substantiae\nveritatem. Nam quod dixit, Ego et Pater unum sumus,\nPatris suamque personam, contra Sabellium,\nquem praevidebat futurum haereticum, dicendo sumus,\nsententiam promulgavit, ut discerneret suam\nPatrisque personam. Unum quod dixit, aeque Arium\npraevidebat, qui substantiam deitatis intersecare non\ndubitat. Quia et Sabellius male conjunxit, et Arius\nsceleratius separavit. Oportebat namque Sabellium\nPatris Filiique personam secernere, et Arium deitatis\nsubstantiam in nullo penitus separare. Magnum\nsane crimen fidei putant applicari Catholicae, cum\nejus alumnos Homousianos vel Unisubstantianos appellant:\nquasi homousion vel substantiam deitatis\nvel alicujus hominis vocabulum contineat; sicut diversarum\n haeresum auctores sui nominis sectam discipulis\npraedicandam esse senserunt. Sicut Simoniani\na Simone, Menandriani a Menandro, Marcionistae a\nMarcione, Valentinianistae a Valente, Manichaei a\nMane, Nepotiani a Nepote; et ut antiquas et pene\njam deficientes haereses praetermittam, novellas interim\nnominabo: ut sunt Sabelliani a Sabellio, Ariani\nab Ario, Eunomiani ab Eunomio, Macedoniani a\nMacedonio, Apollinaristae ab Apollinare, Nestoriani\na Nestorio, Donatistae a Donato, Maximianistae a Maximiano,\nRogatistae a Rogato; et si qui sunt alii qui\nnomine tenus tantum, non opere dicuntur Christiani,\nqui derelicto Deo, auctorum suorum nomina venerantur. Doceat is qui homousion in catholicos\naccusandum putavit, alicujus esse hominis nomen\n homousion."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    It seems to me that if the most brilliant summit of the Gospel had not become known to all nations more clearly than light, the Arians might have been able to eradicate the very words of the Lord from the Gospel; that is, ai and the Father are one (John 10:30). The Fathers established the term homoousion (of the same substance) as this word was translated from the word.\n  </p>\n  \n  <p>\n    What they assert among the unlearned, whether believed by many or few, is because the Nicene Council was celebrated with 318 Fathers, while they boast that the Council of Ariminum was gathered with 830. Cunning men tried to interpolate homoousion among the unlearned. I will briefly relate that homoousion prevailed among the few, so that it became known to other bishops throughout the world, who rejoice to be adorned by its confession.\n  </p>\n  \n  <p>\n    If the later Council of Ariminum was gathered with such a multitude, as they claim, the bishops of their sect would have multiplied throughout the world, the people would have increased, and such faith would have occupied even the empires. However, the cunning of that fraud was recognized by wise and reputable men, and homoousion was confirmed. Today, we can barely see the remnants of Ariminum to prove the Catholics. Let us consult the city of Ariminum itself, where this fraudulent matter was conducted or rather concocted. I do not know if it has a bishop of that sect, but I will assert more freely about Milan, where Auxentius, a cunning artisan, spread the poisons of his sect. His successor Ambrose, filled with the Holy Spirit, so thoroughly destroyed his doctrine that Auxentius' name was erased from the memory of the living in that very city after his death, and his name is now considered a kind of contagion.\n  </p>\n  \n  <p>\n    Through Ambrose, the faith of Emperor Gratian was strengthened, and the growth among bishops and people increased more and more. For the Almighty God, who promised the growth of His Church through all Scriptures, could not desert His promise and allow falsehood to grow.\n  </p>\n  \n  <p>\n    This should be said about all heresies.\n  </p>\n</speak>",
      "original_latin": "Videretur namque mihi, nisi Evangelii\nclarissimum culmen omnibus gentibus luce clarius\ninnotuisset, ut haeresim suam quomodo fovendam\narbitrarentur Ariani, possent ipsa Domini verba de\nEvangelio eradicare ; id est, Ego et Pater unum sumus:\nquod (ut dictum est) verbum e verbo translatum,\nhomousion Patres statuerunt. 3. Quod autem apud imperitos astruunt, multis\ndebere credi, an paucis; eo quod Nicaenum concilium\nin trecentis decem et octo Patribus celebratum est,\nAriminense vero in octingentis triginta jactitant\ncongregatum, ubi homousion callidi homines apud\nimperitos interpolare conati sunt, compendio referam. Ecce homousion in paucis obtinuit, ut caeteris\nepiscopis per totius orbis spatia constitutis sic innotuisset,\nut ejus se confessione gaudeant decorari. Quod si posterior Ariminensis (Videtur deesse conventus)\nin tanta multitudine, ut asserunt, congregatus\nest, ejus sectae episcopi per orbem multiplicarentur,\npopuli crescerent, talis fides etiam ipsa imperia\noccuparet. Sed ubi 536 fraudis illius calliditas\nper prudentes et probatissimos viros est agnita,\nita homousion confirmatum est, ut vix Ariminensis\nreliquias ad probandos catholicos remansisse cernamus. Ipsam urbem Ariminum, ubi hoc fraudis negotium\ngestum est, vel potius concinnatum, si complacet,\nconsulamus. Utrum ipsius sectae habeat episcopum\nnescio: nam de Mediolano liberius astruam,\n ubi Auxentius sectae suae venena ut callidus artifex\nfudit: cujus posterior Ambrosius dogma ita destruxit,\nSpiritu sancto repletus, ut nomen ejus post mortem\nin ipsa urbe a memoria viventium raderetur; et velut\nquoddam contagium ejus vocabulum habeatur. Per\nquem Ambrosium et Augusti tunc Gratiani fides firmata\nest, et crementa in episcopis et populis magis\nmagisque creverunt. Non enim omnipotens Deus;\nqui per omnes Scripturas Ecclesiae suae crementa\npromisit, deserere suam pollicitationem, et dimittere\nposset crescere falsitatem. Hoc de omnibus haeresibus\ndictum sit. 4.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, in the following parts, with God's help, who instructs the heart and guides the tongue, we will present testimonies about one God, the power and invisibility of the Son's equality with the Father, and the divinity of the Holy Spirit.</s>\n        <s>This Trinity, whether they acknowledge it or not, is still one God.</s>\n        <s>If they do not love the darkness of contention, they will inevitably see the light of truth.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>And let no one be disturbed by our statement that the growth of the Church has been promised throughout all Scriptures.</s>\n        <s>If they claim it has been achieved through this oppression, let them know it is written in Jeremiah:</s>\n        <s>\"The partridge will cry out, gather those she did not bear, she will make her wealth not justly\" (Jeremiah 17:11).</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>This is clear evidence that the Catholic faith has always grown through tribulations and persecutions:</s>\n        <s>to fulfill what was said, \"For it is through many tribulations and hardships that we must enter the kingdom of God\" (Acts 14:21).</s>\n        <s>The growth of that faith is testified by the exile of the innocent, the proscription of the wretched, and the torments and oppression of captives.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>But I see some objectors raising arguments, and the Donatists accusing us of persecutions, whose fury has caused violence to the laws, and they have suffered these things because of the laws.</s>\n        <s>For if the Catholic mother has received some of them with a compassionate embrace, without any harm to baptism, without any loss of burden, without any insult to the Holy Spirit:</s>\n        <s>those who were converted willingly might grieve because love was hidden from them for so long.</s>\n    </p>\n</speak>",
      "original_latin": "Caeterum in consequentibus, adjuvante Deo, qui\net cor instruit, et linguam regit, et de uno Deo, et\nde potentia, et invisibilitate, vel aequalitate Filii cum\n Patre, et Spiritus sancti deitate, quae Trinitas, ipsis\nnolentibus, unus tamen est Deus, talia testimonia\nponentur, ut si contentionis tenebras non amaverint,\nlucem necesse sit videant veritatis. Et ne quempiam\nmoveat quod diximus, Ecclesiae crementa per omnes\nScripturas fuisse promissa, et si vindicant per hanc\noppressionem fuisse concessa, noverint esse scriptum\nin Jeremia: Clamabit perdix, congregabit quos non\npeperit, faciet divitias suas non cum judicio (Jer. XVII,\n11). Et hoc certissimum documentum est quia catholica\nfides nunquam nisi tribulationibus et persecutionibus\ncrevit: ut impleatur quod dictum est,\nQuia per multas tribulationes et angustias oportet nos\nvidere regnum Dei (Act XIV 21). Illius autem fidei\ncrementa testantur exsilia innocentium, et proscriptiones\n miserorum, et tormenta et oppressio captivorum. Sed video quosdam contradictores  parturientes,\net Donatistarum nobis objicere persecutiones,\nquorum furor legibus violentiam fecit, et legibus\nista perpessi sunt. Nam si quos ex eis catholica mater\npio sinu suscepit, sine ulla baptismi injuria, sine\nulla oneris jactura, sine ulla Spiritus sancti contumelia:\nut qui voluntate conversi sunt, dolerent quia\ndiu eos latuit caritas."
    }
  ]
}