{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Testimonies about the divinity of the Son.\n    </s>\n  </p>\n<break time=\"1s\"/>\n  <p>\n    <s>\n      In the Book of Job: \"He alone stretches out the heavens and walks on the sea as on dry land\" (Job 9:8).\n    </s>\n  </p>\n  <p>\n    <s>\n      In the Book of Jeremiah: \"This is our God, and no other will be considered besides Him; He found the entire path of wisdom and gave it to Jacob, His servant, and Israel, His beloved. After this, He was seen on earth and lived among men\" (Baruch 3:36-38).\n    </s>\n  </p>\n  <p>\n    <s>\n      Is it because the person of the Son is expressed here, by saying, \"No other will be considered besides Him,\" that we separate the Father from divinity?\n    </s>\n  </p>\n  <p>\n    <s>\n      In the Book of Isaiah: \"Egypt is weary, and the merchandise of Ethiopia. Many will come to you and be your servants; they will walk behind you, bound in chains; they will worship you and pray to you, saying, 'Surely God is with you, and there is no other God; we did not know. God of Israel, our Savior'\" (Isaiah 45:14-15).\n    </s>\n  </p>\n  <p>\n    <s>\n      Here, not only the divinity of the Son but also His supreme equality with the Father is shown. For what is said, \"Surely God is with you, and you are God,\" is also stated in the Gospel: \"I am in the Father, and the Father is in me\" (John 14:11).\n    </s>\n  </p>\n  <p>\n    <s>\n      To the Romans: \"Their ancestors are theirs, and from them comes Christ, who is God over all, blessed forever\" (Romans 9:5). The proper divinity of the Son.\n    </s>\n  </p>\n  <p>\n    <s>\n      To the Corinthians, second letter: \"He is the image of the invisible God\" (Second Corinthians 4:4). If He is the image, He is the truth. Where it is said: \"God was in Christ, reconciling the world to Himself\" (Second Corinthians 5:19). If God is whole, not in part.\n    </s>\n  </p>\n  <p>\n    <s>\n      To the Ephesians: \"To preach the incomprehensible riches of Christ\" (Ephesians 3:8). Are these Christ's alone and not the Father's?\n    </s>\n  </p>\n  <p>\n    <s>\n      To the Colossians: \"For in Him, all the fullness of the deity dwells bodily\" (Colossians 2:9). Note here that it is all the fullness and the deity: where nothing can be added. Where it is also said: \"That God might show the riches of His mystery among the nations: which is Christ\" (Colossians 1:27). Behold, the riches of God is Christ.\n    </s>\n  </p>\n  <p>\n    <s>\n      Where it is also said: \"That in the knowledge of God's mystery, which is Christ: in whom are hidden all the treasures of wisdom and knowledge\" (Colossians 2:3). Complete fullness.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Testimonia de Filii deitate. 7. In Job: Qui extendit coelum solus, et ambulat\nsuper mare tanquam super terram (Job IX 8). In Jeremia:\nHic Deus noster, et non deputabitur alius\nabsque eo; qui invenit omnem viam prudentiae, et dedit\neam Jacob puero suo, et Israel dilecto suo. Post\nhaec in terris visus est, et cum hominibus conversatus\nest (Baruch III 36 37 38). Nunquid quia hic\npersona Filii expressa est, dicendo, Quia non deputabitur\nalius absque eo, Patrem a deitate separamus? In Isaia: Fatigata est Aegyptus, et negotiatio Aethiopiae. Multi ad te venient, et tui erunt servi; et ambulabunt\npost te, alligati compedibus; et adorabunt te,\net te deprecabuntur: quoniam in te est Deus, et tu\nes Deus solus, et nesciebamus: Deus Israel, 539\nSalvator noster (Isa XLV 14 15). In hoc clarissimo\ntestimonio, non solum deitas Filii, sed et summa\ncum Patre ostenditur aequalitas. Nam quod ait, In\nte est Deus, et tu es Deus, hoc in Evangelio dictum\nest, Ego in Patre, et Pater in me est (Joan XIV 11). Ad Romanos: Quorum patres, et ex quibus Christus,\nqui est super omnia Deus benedictus in saecula (Rom IX 5). Propria deitas Filii. Ad Corinthios secunda:\nQui est imago invisibilis Dei (II Cor IV 4). Si imago,\nveritas. Ubi supra: Deus erat in Christo, mundum\nreconcilians sibi (II Cor V 19). Si Deus totus, non\n ex parte. Ad Ephesios: Evangelizare incomprehensibiles\ndivitias Christi (Ephes III 8). Nunquid Christi\nsolius, et non Patris? Ad Colossenses: Quia in ipso\ncomplacuit habitare omnem plenitudinem divinitatis\ncorporaliter (Coloss II 9). Hic adverte quia et omnem\nplenitudinem et divinitatem: ubi nihil est quod addatur. Ubi supra: Ut ostenderet Deus divitias sacramenti\nsui inter gentes: quod est Christus (Coloss. I,\n27). Ecce, divitiae Dei Christus est. Ubi supra: Ut in\nagnitione sacramenti Dei, quod est Christus: in quo\nsunt omnes thesauri sapientiae et scientiae absconditi\n(Coloss II 3). Integra plenitudo.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        To the Philippians: \n        <s>Who, being in the form of God, <phoneme alphabet=\"ipa\" ph=\"fɪˈlɪpiənz\">Philippians</phoneme> 2:6.</s> \n        <s>You hear \"form,\" and you deny equality?</s>\n    </p>\n    <p>\n        <s>Elsewhere: Now may our God and Father himself and our Lord Jesus Christ direct our way to you, <phoneme alphabet=\"ipa\" ph=\"θɛsəˈloʊniənz\">First Thessalonians</phoneme> 3:11.</s> \n        <s>See, both direct: equal power.</s>\n    </p>\n    <p>\n        To Timothy, first letter: \n        <s>That you keep this commandment without spot, until the appearing of our Lord Jesus Christ, which God will bring about in his own time-God, the blessed and only Ruler, <phoneme alphabet=\"ipa\" ph=\"tɪməˈθi\">First Timothy</phoneme> 6:14.</s> \n        <s>Does saying \"the only Ruler\" exclude the Father from power?</s>\n    </p>\n    <p>\n        To Titus: \n        <s>For the grace of God has appeared that offers salvation to all people, <phoneme alphabet=\"ipa\" ph=\"taɪtəs\">Titus</phoneme> 2:11.</s> \n        <s>While we wait for the blessed hope-the appearing of the glory of our great God and Savior, Jesus Christ, <phoneme alphabet=\"ipa\" ph=\"taɪtəs\">Titus</phoneme> 2:13.</s> \n        <s>If the Son is the great God, nothing is lesser.</s> \n        <s>Elsewhere: But when the kindness and love of God our Savior appeared, <phoneme alphabet=\"ipa\" ph=\"taɪtəs\">Titus</phoneme> 3:4.</s> \n        <s>Here, neither his humanity nor his divinity is left unspoken.</s>\n    </p>\n    <p>\n        John to the Parthians:\n        <s>That we may believe in his true Son, Jesus Christ.</s> \n        <s>He is the true God and eternal life, <phoneme alphabet=\"ipa\" ph=\"wʌn\">First</phoneme> John 5:20.</s> \n        <s>In this testimony, anyone who denies the Son's perfection as God is the Antichrist.</s>\n    </p>\n    <p>\n        Second Peter: \n        <s>For in this way, the entrance into the eternal kingdom of our Lord and Savior Jesus Christ will be abundantly provided to you, <phoneme alphabet=\"ipa\" ph=\"piːtər\">Second Peter</phoneme> 1:11.</s>\n    </p>\n    <p>\n        And although these few testimonies about the deity of the Son are like drops lifted from the vast sea of the Scriptures themselves:\n        <s>Since all Scripture bears witness to both his deity and his humanity assumed for our sake, as he himself says in the Gospel according to John:</s> \n        <s>Search the Scriptures, because you think that in them you have eternal life; and it is they that bear witness about me, <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 5:39.</s> \n        <s>He did not say, \"About us,\" so as not to introduce two gods.</s>\n    </p>\n    <p>\n        In Luke, Jesus said to them:\n        <s>These are the words which I spoke to you while I was still with you, that everything written about me in the Law of Moses and the Prophets and the Psalms must be fulfilled, <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 24:44.</s> \n        <s>Does he exclude the Father from the testimony of the Scriptures because he says here, \"About me\"?</s>\n    </p>\n</speak>",
            "original_latin": "Ad Philippenses:\nQui cum in forma Dei esset constitutus (Philip II 6). Audis formam, et negas aequalem? Ubi supra: Ipse\nautem Deus Pater, et Dominus noster Jesus Christus\n dirigat viam nostram ad vos (I Thess III 11). Ecce\nambo dirigunt: par potestas. Ad Timotheum prima:\nUt serves mandatum irreprehensibile, usque ad adventum\nDomini nostri Jesu Christi, quem suis temporibus\nostendet beatus, et solus potens (I Tim VI 14), etc. Nunquid quia dixit, Solus potens, excluditur Pater a\npotentia? Ad Titum: Illuxit autem omnibus hominibus\ngratia Dei, et Salvatoris nostri Jesu Christi (Tit II 11). Ubi supra (v 13): Exspectantes beatam spem\net adventum gloriae magni Dei et Salvatoris nostri\nJesu Christi. Si magnus Deus Filius, nihil habet minus. Ubi supra: Cum autem benignitas et humanitas\nilluxit Salvatoris nostri Jesu Christi (Tit III 4). Hic nec humanitatem tacuit, nec divinitatem. Joannes\n ad Parthos: Ut credamus in vero Filio ejus Jesu\nChristo. Hic est verus Deus, et vita aeterna (I Joan. V,\n20). In hoc testimonio qui negat Filio perfectionem\nDei, Antichristus est. Petri secunda: Sic enim abundanter\nministrabitur vobis introitus in aeternum regnum\nDomini nostri et Salvatoris Jesu Christi (II Pet I 11). Et quamvis haec pauca testimonia de deitate\nFilii, quasi de magno mari ipsarum Scripturarum\nstilla elevata sit: cum omnis Scriptura tam ejus\ndeitati quam etiam ejus pro assumpta carne humanitati\nperhibeat testimonium, sicut ipse in Evangelio\nsecundum Joannem ait: Scrutamini Scripturas,\nquia vos putatis in ipsis vitam aeternam habere:\net illae sunt quae testimonium perhibent de me (Joan V 39). Non ait, De nobis, ne duos introduceret\n deos. In Luca dixit ad eos Jesus: Haec sunt verba\nquae locutus sum vobis, cum adhuc essem vobiscum:\nquoniam necesse est impleri omnia quae scripta sunt in\nlege Moysi, et prophetis, et Psalmis, de me (Luc XXIV 44). Nunquid excludit Patrem a testimonio\nScripturarum, quia et hic ait, De me?"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            On the omnipotence of the Son in Solomon: \n            <break time=\"0.5s\"/> \n            Your all-powerful word, Lord, came from the royal thrones of the heavens \n            <break time=\"0.5s\"/> \n            (<phoneme alphabet=\"ipa\" ph=\"ˈwɪz.dəm\">Wisdom</phoneme> 18:15).\n        </s>\n        <s>\n            In Zechariah: \n            <break time=\"0.5s\"/> \n            Oh, flee from the land of the north, says the Lord: for I will gather you from the four winds of heaven. \n            <break time=\"0.5s\"/> \n            The Lord says: In Zion, be saved, you who dwell in the daughter of Babylon. \n            <break time=\"0.5s\"/> \n            Therefore, the Lord Almighty says this: After glory, he sent me to the nations that plundered you. \n            <break time=\"0.5s\"/> \n            Therefore, whoever touches you, touches the apple of his eye. \n            <break time=\"0.5s\"/> \n            Therefore, I will raise my hand against them, and they will become plunder for those who plundered them; and you will know that the Lord Almighty sent me \n            <break time=\"0.5s\"/> \n            (<phoneme alphabet=\"ipa\" ph=\"zɛkəˈraɪə\">Zechariah</phoneme> 2:2 and following).\n        </s>\n        <s>\n            The Almighty above, sends below: \n            <break time=\"0.5s\"/> \n            are there two almighty beings?\n        </s>\n        <s>\n            The prophet Amos: \n            <break time=\"0.5s\"/> \n            The Lord who touches the earth and makes it tremble, and all who dwell in it will mourn; and it will rise like the river of Egypt, who builds his ascent on heaven, and confirms his remission on earth: who calls the waters of the sea, and pours them over the face of the earth: the Lord Almighty is his name \n            <break time=\"0.5s\"/> \n            (<phoneme alphabet=\"ipa\" ph=\"ˈeɪməs\">Amos</phoneme> 9:5).\n        </s>\n        <s>\n            Do not all these things apply to the Son? \n            <break time=\"0.5s\"/> \n            Who, descending, touched the earth, moved it with his suffering, and ascended from earth to heaven, and descended upon the earth from heaven, as he himself promised in Revelation \n            <break time=\"0.5s\"/> \n            (<phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> Chapter 3, 14): \n            <break time=\"0.5s\"/> \n            This is what the faithful witness, the beginning of God's creation, says: He who is, and who was, and who is to come, the Lord Almighty \n            <break time=\"0.5s\"/> \n            (<phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 1:8).\n        </s>\n        <s>\n            It moves because he said, the Beginning of God's creation; \n            <break time=\"0.5s\"/> \n            let it move because it was said, the Lord Almighty: \n            <break time=\"0.5s\"/> \n            so that this refers to divinity; that, which was born of the Virgin Mary.\n        </s>\n    </p>\n</speak>",
            "original_latin": "De omnipotentia\nFilii in Salomone: Omnipotens sermo tuus, Domine;\nde coelis a regalibus sedibus venit (Sap. XVIII,\n15). In Zacharia: O, fugite de terra aquilonis, dicit\nDominus: eo quod ex quatuor ventis coeli colligam\nvos. Dicit Dominus: In Sion 540 salvamini qui habitatis\nin filia Babylonis. Propter quod haec dicit Dominus\nomnipotens: Post gloriam misit me ad gentes\nquae vos exspoliaverunt. Propter quod qui tangit vos,\ntanquam qui tangit pupillam oculi ejus. Propter quod\n inducam manum meam super eos, et erunt praeda praedantibus\neos; et scietis quia Dominus omnipotens misit\nme (Zach II 2 et seq). Sursum omnipotens dicit,\ndeorsum omnipotens mittit: nunquid duo omnipotentes? Amos propheta: Dominus qui tangit terram\net movet eam, et lugebunt omnes commorantes in ea;\net ascendet sicut fluvius Aegypti, qui aedificat super\ncoelum ascensionem suam, et remissionem suam super\nterram confirmat: qui vocat aquas maris, et effundit\neas super faciem terrae: Dominus omnipotens est nomen\nejus (Amos IX 5). Nonne haec omnia Filio intelliguntur\nconvenire? qui descendens terram tetigit,\npassione commovit, et de terris ascendit in coelum,\net super terram descendit e coelo, sicut ipse promisit\nin Apocalypsi (Cap III 14): Haec dicit qui est\n testis fidelis, initium creaturae Dei: Qui est, et qui\nerat, et qui venturus est, Dominus omnipotens (Apoc I 8). Movet, quia dixit, Initium creaturae Dei; moveat,\nquia dictum est, Dominus omnipotens: ut hoc,\nde deitate; illud, quod natus est, de Maria Virgine."
        }
    ]
}