{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    The Extended Confession of Gottschalk\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "GOTTESCHALCI CONFESSIO PROLIXIOR.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Almighty Lord God, my mercy, all-powerful and incomparably merciful king, with indescribable kindness and patience towards the human race, and profoundly wise in an unsearchable way.\n  </p>\n  <p>\n    Indeed, all your chosen ones always need you so they may be able to please you through you alone. Just as branches need the vine to bear fruit, or air and eyes need light to be clear or to see; otherwise, the branches wither without the vine and burn when thrown into the fire, the air is dark without light, and eyes are open in vain.\n  </p>\n  <p>\n    Therefore, I humbly call upon you, Almighty, most merciful, and most glorious, triune and one Lord God, to kindly be my most pious helper and listener. Graciously grant to me, the most needy, through the invincible power of your free grace, that what I believe in my heart from you, through you, and in you about your foreknowledge and predestination (thanks to you) for righteousness, just as I have often confessed through your grace, I may also truthfully and simply confess with my mouth for salvation. Ultimately, may the invincible and endlessly blessed truth be revealed to your chosen ones from my part, and may the defeated and utterly cursed falsehood fade away as it should. Amen.\n  </p>\n  <p>\n    For I indeed believe and confess that you foresaw everything that was to come, whether good or bad, before the ages: but only predestined the good. The good predestined by you has been discovered by your faithful ones in two ways, indeed clearly revealed by you to them, that is, in the benefits of grace and judgments of justice.\n  </p>\n  <p>\n    For as the Psalmist clearly indicates, you, Lord, love both mercy and judgment. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> <sub alias=\"thirty-three five\">33:5</sub>.\n  </p>\n  <p>\n    Therefore, you have predestined eternal life by grace for all your chosen ones, and nonetheless, you have predestined them for eternal glory. Surely, it would have been in vain to predestine life for them unless you had also predestined them for it.\n  </p>\n</speak>",
      "original_latin": " Dominator, Domine Deus, misericordia mea, rex\nomnipotens et incomparabiliter clemens inaestimabili\nquoque circa humanum genus benignitate patiens,\net investigabili penitus profunditate sapiens. Cujus profecto sic semper indigent omnes electi tui,\nquo videlicet tibi de te solo semper valeant placere. Quemadmodum palmites indigent vite, quo fructum\nqueant ferre, vel aer aut oculi luce, quo vel ille\nlucidus esse, vel illi possint videre; alioquin et\npalmites absque vite arescunt, et in igne missi consequenter\nardent, et aer absque luce tenebrosus est,\net oculi frustra patent. Te igitur supplex invoco,\ncunctipotentissime, clementissime et gloriosissime,\ntrine et une Domine Deus, ut gratis esse digneris\npiissimus adjutor et exauditor meus, dignanterque\n largiaris indigentissimo mihi per gratuitae gratiae\ntuae invictissimam virtutem, ut quod ex te, per te,\net in te de praescientia et praedestinatione tua, jamdudum\ncorde credo (tibi gratias) ad justitiam, sicuti\njam crebro per gratiam tuam confessus sum, hunc\nquoque veraciter atque simpliciter ore confitear ad\nsalutem, quatenus tandem aliquando mea de parte\npatefiat electis tuis veritas invicta, et sine fine benedicta,\net facescat jam jamque sicut oportet, falsitas\ndevicta et prorsus jure maledicta. Amen. Credo siquidem atque confiteor praescisse te ante\nsaecula, quaecunque erant futura sive bona sive\nmala: praedestinasse vero tantummodo bona. Bona\nautem a te praedestinata bifariam sunt tuis a fidelibus\n indagata, imo te revelante illis evidenter\nconstat esse intimata, id est in gratiae beneficia et\njustitiae simul judicia. Quoniam quidem sicut certissimum\nPsalmista praebet indicium, utrumque tu,\nDomine, diligis et misericordiam videlicet et judicium\n(Psal XXXIII 5). Praedestinasse itaque in omnibus\nelectis tuis vitam gratis aeternam, et eos nihilominus\nad gloriam sempiternam: quia certe frustra\nillis praedestinasses vitam, nisi et illos praedestinasses\nad ipsam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>\n<s>So, almost certainly, the devil, his angels, and all reprobate men have been justly predestined for eternal punishment, and you have similarly predestined them for it.</s>\n<break time=\"500ms\"/>\n<s>Indeed, you would not have predestined them for the punishment of eternal death without reason unless you had also predestined them for it.</s>\n<break time=\"500ms\"/>\n<s>They would not go unless they were destined, nor would they be destined unless they were predestined.</s>\n<break time=\"500ms\"/>\n<s>You, who have existed before all ages and cannot be mutable even for a moment, will be proven unchangeable through all ages afterward. If any of the reprobate were destined there, which is not the case, they had not been predestined.</s>\n<break time=\"500ms\"/>\n<s>Therefore, because you, Lord, alone are who you are <phoneme alphabet=\"ipa\" ph=\"ˈɛksədəs\">Exodus</phoneme> <sub alias=\"three\">3:4</sub>, as you yourself testify, and as David also says, \"You are always the same\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> <sub alias=\"one hundred two\">102:28</sub>, and as you say elsewhere, \"You are the Lord, and you do not change\" <phoneme alphabet=\"ipa\" ph=\"məˈlækaɪ\">Malachi</phoneme> <sub alias=\"three\">3:1</sub>.</s>\n<break time=\"500ms\"/>\n<s>Your excellent preacher Paul also affirms, \"You alone have immortality\" <phoneme alphabet=\"ipa\" ph=\"fɜrst ˌtɪməˈθi\">First Timothy</phoneme> <sub alias=\"six\">6:16</sub>, that is, immutability; with whom, as asserted by another apostle, \"there is no variation or shadow of change\" <phoneme alphabet=\"ipa\" ph=\"dʒeɪmz\">James</phoneme> <sub alias=\"one\">1:17</sub>.</s>\n<break time=\"500ms\"/>\n<s>It is perfectly clear and evident, and to any wise person abundantly clear, that you have foreknown and predestined at once, without any interval, both all and each of your works before the ages. As said by Isaiah, \"You have made things that are to come\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> <sub alias=\"forty five\">45:11</sub>, according to the Septuagint.</s>\n<break time=\"500ms\"/>\n<s>Following and explaining very truthfully the prophet David, your most faithful servant Augustine says, \"God, according to that will of his, which is eternal with his foreknowledge, has indeed made in heaven and on earth all things whatsoever he willed, not only past or present, but also future.\"</s>\n</p>\n</speak>",
      "original_latin": "Sic etiam propemodum diabolo et\nangelis ejus, et omnibus quoque reprobis hominibus,\nperennem merito praedestinati poenam, et\neosdem similiter praedestinasti ad eam. Quia nimirum\nsine causa, et ipsis praedestinasses mortis perpetuae\npoenam, nisi et ipsos praedestinasses ad eam. Non enim irent nisi destinati, neque profecto destinarentur,\nnisi essent praedestinati. Quippe cum\nipse, ante omnia saecula semper esses, quod ne ad\nmomentum quidem modo quolibet potes esse mutabilis,\net per omnia postmodum saecula probaberis\nesse mutatus; si vel ullus, quod absit, reproborum\nilluc esset destinatus, qui non fuisset praedestinatus. Proinde quia tu, Domine, solus es qui es (Exod. III,\n4), velut ipse testaris, et ut David tibi quoque\ndicit: Tu semper idem ipse es (Psal CI 28), et\nut alias etiam ipse dicis: Tu es, Domine, et non mutaris\n(Malach III 1). Et sicut egregius quoque praedicator\ntuus perhibet Paulus: Tu solus habes immortalitatem\n (I Tim VI 16), id est incommutabilitatem;\napud quem (ut ab alio nihilominus asseritur\napostolo) non est transmutatio, nec vicissitudinis\nobumbratio (Jac I 17), liquet prorsus evidenter, et\ncuivis sanum sapienti claret omnino satis potenter,\npraescisse et praedestinasse te mox, absque ullo\nscilicet intervallo, ut pote simul et semel, ante\nsaecula tam cuncta quam singula opera tua:\nquippe qui juxta quod dictum est ab Isaia: fecisti\nquae futura sunt (Isa XLV 11 juxta LXX). Unde etiam verissime David prophetam sequendo,\net exponendo fidelissimus famulus tuus Augustinus\nita dicit: Deus, inquit secundum illam voluntatem\nsuam, quae cum ejus praescientia sempiterna est,\nprofecto in coelo et in terra omnia quaecunque voluit,\n non solum praeterita vel praesentia, sed etiam futura\njam fecit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, since Your will is eternal, O Lord, and as Augustine says, in Your omnipotence concerning Your works, knowing is the same as willing, according to what Orosius writes to Augustine. Your willing itself is also an act, as Ambrose says. It is clear beyond doubt that whatever is to happen in action outside has already been accomplished by You in predestination, according to what Pope Gregory asserts, teaches, and writes.\n  </p>\n  <p>\n    Hence, let it be far from any of Your faithful Catholics to suspect any interval between Your foreknowledge and the predestination of Your works, since all that You willed to do, You did at once when You read or heard it. Especially since You did nothing in effect before You incomparably knew the future and arranged it with eternal counsel by predestination.\n  </p>\n  <p>\n    But now, it is time, O Lord, to present the truthful testimonies of the divine books, by which it is taught without any doubt and declared without ambiguity that the reprobates are predestined to the eternal fires of torment. First, I think it is right to bring forth Your invincible truth, Lord Jesus Christ. \n    <break time=\"500ms\"/>\n    \"Whoever does not believe,\" You say, \"has already been judged\" (John 3:18), meaning, as Augustine explained, has already been condemned. For he says, \"the judgment has not yet appeared, but the judgment has already been made.\" Likewise, \"The prince of this world has already been judged\" (John 16:11), meaning, as Augustine explained, \"he is irrevocably destined to the judgment of eternal fire.\"\n  </p>\n  <p>\n    David also says, \"Therefore the wicked will not stand in the judgment\" (Psalm 1:5). Augustine explains that they are already destined for certain punishments. Likewise, \"You struck all who oppose me without cause.\" Rightly, he says, it is spoken in predestination about the devil and his angels. And lest it be said that the devil alone with his angels is destined for death, which is proven to be wholly absurd, that the head should be separated from the body by predestination: David says again, \"You have brought me down to the dust of death\" (Psalm 22:15).\n  </p>\n</speak>",
      "original_latin": "Igitur cum sempiterna sit, Domine,\ncum praescientia voluntas tua, sicut hic ait Augustinus,\net apud omnipotentiam tuam de operibus\nduntaxat tuis, hoc sit praescire quod velle, secundum\nquod ad eumdem Augustinum scribit Orosius, et\nipsum quoque velle tuum fecisse sit, juxta quod\ndicit Ambrosius, manifestum est procul dubio quidquid\nforas futurum est in opere, jam factum esse a\nte in praedestinatione, juxta quod audet, et dicit,\ndocet et scribit, papa Gregorius. Absit ergo ut inter\npraescientiam et praedestinationem operum tuorum\nullum vel momenti quilibet catholicorum tuorum\nsuspicetur intervallum fuisse: dum omnia quae\nvoluisti te legit, vel audit creditque simul fecisse. Praesertim cum prius omnino nihil in effectu feceris,\nquam incomparabiliter futura praescieris, et ea sempiterno\nconsilio praedestinando disposueris. Sed jam tempus est, Domine, veridica divinorum\nsubjici testimonia librorum, quibus docetur absque\nscrupulo et declaratur absque ambiguo praedestinatos\nesse reprobos ad aeternorum incendia tormentorum. Ac primum tua, Domine Jesu Christe, veritas invicta\nproferenda censeo, merito dicta. Qui non credit, inquis,\njam judicatus est (Joan III 18), id est, ut Augustinus\nexposuit, jam damnatus est. Nondum enim, inquit,\napparuit judicium, sed jam factum est judicium. Item: Princeps, ait, mundi hujus jam judicatus est\n(Joan XVI 11), id est, ut idem exposuit, judicio\nignis aeterni irrevocabiliter destinatus est. David\n etiam dicit: Ideo non resurgent impii in judicio\n(Psal I 5). Augustinus exponit quia jam poenis certissimis\ndestinati sunt. Item, tu percussisti omnes\nadversantes mihi sine causa. Recte, inquit, in praedestinatione\ndicitur de diabolo et angelis ejus. Atque\nne dicatur diabolum tantummodo cum angelis ejus\nad mortem esse destinatum, quod omnino satis esse\nprobatur absurdum; ut videlicet caput a corpore\npraedestinando sit segregatum: Dicit iterum David,\nin pulverem mortis deduxisti me (Psal."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Solomon also says, \"The Lord has made everything for its own purpose, even the wicked for the day of evil\" <break time=\"500ms\"/> (Proverbs 16:14).\n    </s>\n    <s>\n      In the book of Ecclesiasticus, it is said, \"He who turns from righteousness to sin, God has prepared him for the sword\" (Sirach 26:27). This must be understood as referring only to those who are rejected.\n    </s>\n    <s>\n      Hence, Job also says, \"Ask any of the travelers, and you will find that they understand this too, because the wicked are kept for the day of destruction and brought to the day of wrath\" (Job 2:29).\n    </s>\n  </p>\n  <p>\n    <s>\n      Gregory, the explainer of this, explains it thus: Often, he says, divine patience tolerates those whom it has already condemned to foreseen punishments.\n    </s>\n    <s>\n      Hence, when he explained this: \"With Him are wisdom and strength\" <break time=\"500ms\"/> (Job 12:13), he said among other things: Even the delay in judgment can be signified by the name of counsel.\n    </s>\n    <s>\n      So when punishments for sinners are delayed, it is not because the guilt of the wicked is unnoticed, but so that the sentence of their condemnation, postponed to give them time to repent, may seem to come slowly and with deliberation.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, what the open sentence sometimes judges outwardly, lay hidden in the counsel of Almighty God from before the ages.\n    </s>\n    <s>\n      Similarly, explaining: \"You have set his limits, which cannot be passed\" <break time=\"500ms\"/> (Job 14:5), he says: Nothing happens to humans in this world without the hidden counsel of Almighty God.\n    </s>\n    <s>\n      For God, foreknowing all things to come, decreed before the ages how they should be arranged through the ages.\n    </s>\n  </p>\n  <p>\n    <s>\n      Again, explaining this about the wicked: \"They are like straw before the wind, and like chaff that the storm scatters\" <break time=\"500ms\"/> (Job 21:18), he says: In the eyes of Almighty God, the life of the wicked is like chaff.\n    </s>\n    <s>\n      Because even if it appears green for a moment, it is already seen as consumed by His judgment, for it is destined for eternal destruction.\n    </s>\n  </p>\n</speak>",
      "original_latin": "XXI, 15), id\nest, impios morti destinatos, quod omnibus super\nhominibus de pulvere scilicet factis, et in pulverem\nquoque relictis, nemo prudentium ambigit dici. Salomon\nquoque ait: Universa propter semetipsum operatus\n est Dominus, impium quoque ad diem malum\n(Prov XVI 14). In libro quoque Ecclesiatico ita dicitur:\nQui transgreditur a justitia ad peccatum, Deus\nparavit illum ad rhompheam (Eccli XXVI 27), quod\nprofecto de reproborum populo intelligendum est\nesse dictum tantummodo. Hinc etiam Job ait: Interrogate quemlibet de viatoribus,\net haec eadem illum intelligere cognoscatis, quia\nin diem perditionis servatur malus, et ad diem furoris\nducitur (Job II 29). Quod explanator ipsius ita exponit\nGregorius: Saepe, inquit, diu divina patientia\ntolerat, quos jam ad supplicia praescita condemnat. Unde cum exponeret illud: Ipse habet consilium\net fortitudinem (Job XII 13), ait inter caetera:\nPotest quoque in consilii nomine ipsa occulta judicii\n mora signari: ut quod aliquando tardius delinquentes\npercutit, non quia iniquorum culpa non\nconspicitur, sed ut damnationis eorum sententia\nquae pro agenda poenitentia differtur, quasi tarde et\nconsilio prodire jubeatur. Quod ergo quandoque\nforis aperta sententia judicat, hoc apud omnipotentem\nDeum ante saecula in consilio latebat. Itemque\nexponens: Constituisti terminos ejus, qui praeteriri\nnon poterunt (Job XIV 5), dicit: Nulla quae in hoc\nmundo hominibus absque omnipotentis Dei occulto\nconsilio veniunt. Nam, cuncta Deus secutura praesciens\nante saecula decrevit qualiter per saecula disponantur. Item exponens illud de impiis: Erunt\nsicut paleae ante faciem venti, et sicut favilla, quam\nturbo dispergit (Job XXI 18), ait: Ante omnipotentis\n Dei oculos iniqui vita favilla est, quia etsi apparet\nad momentum viridis, ab ejus tamen judicio\njam consumpta cernitur, quia consumptioni est\naeternae deputata."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Of such people and their crimes, you, Lord, through Moses, say: <s>\"Aren't these things stored with me, sealed in my treasures? Vengeance is mine, and I will repay them in due time.\"</s> <break time=\"500ms\"/> <s>(Deuteronomy 32:34-35).</s>\n  </p>\n  <p>\n    <s>The day of destruction is near and the appointed time is hastening.</s> <break time=\"500ms\"/> <s>(Deuteronomy 32:35).</s>\n  </p>\n  <p>\n    <s>\"I will lift my hand to heaven and say: As surely as I live forever. When I sharpen my flashing sword, and my hand takes hold of judgment, I will take vengeance on my enemies and repay those who hate me. I will make my arrows drunk with blood, and my sword will devour flesh from the blood of the slain and the captives, from the unprotected heads of the enemy. Rejoice, nations, with his people, for he will avenge the blood of his servants and will render vengeance to his enemies.\"</s> <break time=\"500ms\"/> <s>(Deuteronomy 32:40-43).</s>\n  </p>\n  <p>\n    <s>If anyone presumes to say that all these things and many more scattered throughout the canonical Scriptures are foreknown but not predetermined: let him carefully consider how contrary he is to the truth, and how much he supports harmful falsehood by daring to subject you to changeability.</s> <break time=\"500ms\"/> <s>As Saint Augustine said, <phoneme alphabet=\"ipa\" ph=\"ˌɔːɡəˈstiːn\">Augustine</phoneme>: \"No changeable nature would be rewarded unless you, Lord our God, remained unchangeable.\"</s>\n  </p>\n  <p>\n    <s>He would hardly care if you were thought (God forbid) to be changeable from eternity to the Day of Judgment and even on the Day of Judgment, as if you were not predestined, by sending the reprobate to torment, thus being changed.</s> <break time=\"500ms\"/> <s>And then forever being changed, that is, proven dead (God forbid): for how can one who is changed die, as the authority of Augustine, Gregory, and other doctors attests?</s>\n  </p>\n  <p>\n    <s>But it is far removed that you, Lord, who could never be changed, can or will ever be changeable, even for a moment, without any beginning, until the Day of Judgment, and from then on appear changed forever solely because of the damnation of the reprobate and their due torment.</s>\n  </p>\n</speak>",
      "original_latin": "De talibus quoque et eorum flagitiis tu ipse, Domine,\nper Moysen dicis: Nonne haec condita sunt apud\nme, et signata in thesauris meis? Mea est ultio, et ego\nretribuam eis in tempore (Deut XXXII 34 35). Item:\nJuxta est dies perditionis et adesse festinant tempora\n(Ibid). Item: Levabo ad coelum manum meam, et dicam:\nVivo ego in aeternum. Si acuero ut fulgur gladium\nmeum, et arripuerint judicium manus meae, reddam\nultionem hostibus meis, et his qui oderunt me retribuam. Inebriabo sagittas meas sanguine, et gladius\nmeus devorabit carnes de cruore occisorum, et, de captivitate\n nudati inimicorum capitis. Laudate, gentes,\npopulum ejus, quia sanguinem servorum suorum ulciscetur\net vindictam retribuet in hostes eorum (Deut XXXII 40-43). Si quis haec omnia et alia interminabiliter\nplura per canonicarum latitudinem Scripturarum\nmultipliciter sparsa sic a te praesumit dicere\npraedicta, ut sint quidem praescita, sed nullomodo\npraefinita: fac illum, quaeso, diligenter attendere,\nquam sit contrarius veritati, quamque noxiae faveat\nfalsitati, dum te tam temerarie subjicit mutabilitati,\nut tum videlicet (juxta quod sanctus ait Augustinus)\nnulla remuneret natura mutabilis, nisi tu, Domine\nDeus noster, permaneres immutabilis: parvi pendat\nsi ab aeterno usque in diem judicii mutabilis esse\n (quod absit) ab Ecclesia tua puteris, imo credaris et\npraediceris, et in ipso quoque die judicii, quasi non\npraedestinata faciendo, id est, reprobas ad tormenta\nmittendo muteris. Et ita deinceps in sempiternum\nmutatus, id est, mortuus esse (quod absit) proberis:\nquoquomodo enim moritur qui mutatur, ut Augustini\net Gregorii, caeterorumque doctorum auctoritas\nattestatur; sed absit ut tu, Domine, qui nullatenus\nmutari potuisti, potes vel poteris, aliquando ut vel\nad momentum sis absque ullo initio mutabilis usque\nin diem judicii, et inde quoque mutatus appareas in\naeternum propter solummodo damnationem reproborum,\ndebitumque sibi tormentum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Indeed, Lord, it would have been better if only you had been created mutable. \n    </s>\n    <s>\n      How much more should it be avoided that you would be changed for the sake of the vessels of wrath and fury, upon whom your face turns because of their evil deeds, so that you may erase their memory from the earth?\n    </s>\n    <s>\n      As it is written in <phoneme alphabet=\"ipa\" ph=\"ˈsɑlm\">Psalm</phoneme> <sub alias=\"thirty-four\">34</sub>:16, \"The face of the Lord is against those who do evil, to blot out their name from the earth.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      About whom it is also truly sung to you day and night by the faithful: \"But you, O God, will bring them down into the pit of destruction,\" from <phoneme alphabet=\"ipa\" ph=\"ˈsɑlm\">Psalm</phoneme> <sub alias=\"fifty-five\">55</sub>:23.\n    </s>\n    <s>\n      And about whom the apostle Peter says: \"For whom judgment has been from long ago and their destruction does not slumber,\" from <phoneme alphabet=\"ipa\" ph=\"ˈtu\">Second</phoneme> Peter <sub alias=\"two\">2</sub>:3.\n    </s>\n    <s>\n      And Paul, in Romans <sub alias=\"nine\">9</sub>:22, says: \"Wanting to show his wrath and make his power known, God endured with much patience the vessels of wrath prepared for destruction.\"\n    </s>\n    <s>\n      According to Jerome, \"prepared for destruction\"; according to Ambrose, \"prepared for destruction\"; according to Augustine, \"perfected for destruction,\" meaning surely predestined, as Augustine himself has clearly explained.\n    </s>\n  </p>\n  <p>\n    <s>\n      The same preacher also says in First Thessalonians <sub alias=\"two\">2</sub>:16: \"To fill up their sins always, for the wrath of God has come upon them to the utmost.\"\n    </s>\n    <s>\n      Jude also says: \"Certain men have crept in unnoticed, who long ago were designated for this condemnation, ungodly men,\" from Jude <sub alias=\"four\">4</sub>. \n    </s>\n    <s>\n      By stating they were designated for this condemnation, he implied they were not only foreseen but also predestined.\n    </s>\n  </p>\n  <p>\n    <s>\n      Since you, eternal God, have predestined them before anyone temporally born knew them as foreseen.\n    </s>\n    <s>\n      Because those you foreknew would persist in damnable sins through their own misery, you, as the most just judge, indeed predestined them to destruction justly and rightly.\n    </s>\n    <s>\n      And not only did you predestine, but by predestining you already destined them.\n    </s>\n    <s>\n      Hence, David says, as if about those already predestined to hell, although they were yet to be placed there by your command: \"Like sheep, they are laid in the grave,\" from <phoneme alphabet=\"ipa\" ph=\"ˈsɑlm\">Psalm</phoneme> <sub alias=\"forty-nine\">49</sub>:14-15.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Vere, Domine, satius incommutabiliter fuisset, si\nnullus nisi te mutabili (nedum mutato) creatus esset\n (nec dico salvatus) electorum, quanto magis absit ut\nimmuteris propter vasa irae et furoris, super quae\nvultus tuus ob mala quae faciunt, ut perdas de terra\nmemoriam eorum (Psal XXXIII 16)? De quibus etiam\nlonge lateque die noctuque tibi veraciter psallitur a\nfidelibus: Tu vero, Deus, deduces eos in puteum interitus\n(Psal LIV 24). De quibus ait et apostolus\nPetrus: Quibus judicium jam in olim non cessat, et\nperditio eorum non dormitat (II Petr II 3). Et Paulus\n(Rom IX 22): Volens Deus ostendere iram, et demonstrare\npotentiam suam, sustinuit in multa patientia\nvasa apta vel aptata in interitum, secundum Hieronymum,\nvel praeparata in interitum, secundum\nAmbrosium, vel perfecta in perfectionem, secundum\nAugustinum, id est, sine dubio praedestinata, sicut\n ab ipso Augustino esse constat expositum. Item praedicator\nidem: Ut compleant peccata sua semper:\npervenit enim ira Dei super eos usque in finem\n(I Thess II 16). Item Judas: Subintroierunt, ait, quidam,\nqui olim praescripti sunt in hoc judicium impii\n(Jud 4): ubi dum eos non in hoc judicio, sed in\nhoc judicium, id est, in hanc damnationem praescriptos\nasseruit, non modo praescitos, verum etiam praedestinatos\npariter intelligi voluit. Quippe cum tu\nDeus aeternus eos prius habeas praedestinatos, quam\nullus temporaliter natus eos cognoverit esse praescitos. Quia quos praescisti per ipsorum propriam miseriam\nin damnabilibus perseveraturos esse peccatis,\nillos profecto tanquam justissimus judex praedestinasti\nad interitum juste ac merito satis. Et non\n modo praedestinasti, verum etiam praedestinando jam\nutique destinasti. Unde dicit et David quasi de jam\nin infernum praedestinando positis, licet adhuc essent\nilluc te jubente ponendi. Cum enim praedixisset:\nEt postea in ore suo complacebunt, subjecit:\nSicut oves in inferno positi sunt (Psal XLVIII 14 15)."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    It is clearly in perfect harmony, as the apostle John says in the Book of Revelation: \n    <s>\n      \"The books were opened, and another book was opened, which is the book of life; and the dead were judged according to what was written in the books, based on their deeds.\" \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 20:12.\n    </s>\n  </p>\n  <p>\n    <s>\n      Also: \"Each one was judged according to their deeds; and death and Hades were thrown into the lake of fire. \n      And anyone whose name was not found written in the book of life was thrown into the lake of fire.\" \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 20:13-15.\n    </s>\n  </p>\n  <p>\n    <s>\n      A little earlier, it says: \"And the devil, who deceived them, was thrown into the lake of fire and sulfur.\" \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 20:9.\n    </s>\n  </p>\n  <p>\n    <s>\n      A little later, it says: \"And he said to me: Write, for these words are faithful and true. \n      And he said to me: It is done.\" \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 21:5-6.\n    </s>\n  </p>\n  <p>\n    <s>\n      And so that no one would doubt upon hearing this from John, you yourself immediately follow up and say (Lord Jesus Christ): \n      <break time=\"500ms\"/>\n    </s>\n    <s>\n      \"I am Alpha and Omega, the beginning and the end. \n      To the thirsty, I will give water from the spring of the water of life without cost. \n      The one who is victorious will inherit all this, and I will be their God, and they will be my child. \n      But the cowardly, the unbelieving, the vile, the murderers, the sexually immoral, those who practice magic arts, the idolaters, and all liars—they will be consigned to the fiery lake of burning sulfur. \n      This is the second death.\" \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 21:6-8.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, let the unbelievers and liars fear and avoid being among the aforementioned accomplices if they choose to stubbornly resist such clear truth.\n    </s>\n    <s>\n      Also: \"Look, I am coming soon! My reward is with me, and I will give to each person according to what they have done.\" \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 22:12.\n    </s>\n  </p>\n  <p>\n    <s>\n      Unless in the predestination which you have unchangeably, irrevocably ordained. \n      You continue and say: \n      <break time=\"500ms\"/>\n    </s>\n    <s>\n      \"I am Alpha and Omega, the first and the last, the beginning and the end. \n      Blessed are those who wash their robes, that they may have the right to the tree of life and may go through the gates into the city. \n      Outside are the dogs, those who practice magic arts, the sexually immoral, the murderers, the idolaters, and everyone who loves and practices falsehood.\" \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 22:13-15.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cum per omnia manifestissime consonat, et Joannes\napostolus in Apocalypsi dicens: Et libri aperti sunt\net alius liber apertus est, qui est vitae; et judicati\nsunt mortui, ex his quae scripta erant in libris secundum\nopera ipsorum (Apoc XX 12). Item: Et judicatum\nest de singulis secundum opera ipsorum: et\n mors et infernus missi sunt in stagnum ignis, (quod\nautem mortem et infernum in stagnum ignis asserit\nesse missos, diabolum dicit et suos) et qui non\nest inventus in libro vitae scriptus, missus est in stagnum\nignis (Ibid 13-15). Item paulo ante: Et\ndiabolus, qui seducebat eos, missus est in stagnum\nignis et sulphuris (Ibid 9). Item paulo post: Et\ndixit mihi: Scribe quia haec verba fidelissima sunt et\nvera. Et dixit mihi: Factum est (Apoc XXI 5 6). Ac ne\nquis forte dubitaret hoc audiens a Joanne, sequeris ipse\ncontinuo, et dicis (Domine Jesu Christe): Ego sum α et\nω initium et finis. Ego sitienti dabo de fonte vitae aquae\ngratis. Qui vicerit, possidebit haec, et ero illi Deus, et\nipse erit mihi filius. Timidis autem, et incredulis, et\nexsecratis, et homicidis et fornicatoribus, et veneficis,\n et idololatris, et omnibus mendacibus, pars illorum\nerit in stagno ardente igni et sulphure; quod est mors\nsecunda (Ibid 6-8). Timeant igitur, et caveant increduli\nsimul atque mendaces ne pars eorum sit cum\nsupradictis complicibus, si tam perspicuae resistendo\nveritati fore delegerunt pertinaces. Item: Ecce venio cito et merces mea mecum est,\nreddere unicuique secundum opera sua (Apoc. XXII,\n12). Nisi in praedestinatione quam disposuisti, incommutabiliter,\nirretractabili praeordinatione. Sequeris\nigitur et dicis: Ego sum α et ω primus et novissimus,\nprincipium et finis. Beati qui lavant stolas\nsuas, ut sit potestas eorum in ligno vitae, et per portas\nintrent in civitatem. Foris canes, et venefici, et impudici,\net homicidae, et idolis servientes, et omnis qui\n amat et facit mendacium (Ibid 13-15)."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Let everyone hear this, especially those who are habitual liars, and particularly those who have no fear or shame, and who easily deceive in religious teachings.\n    </p>\n    <p>\n        For surely, no more serious lie can ever be found. Indeed, none is as grave, though to some it may seem trivial or even enjoyable. But listen to what follows if they ignore the preceding.\n    </p>\n    <p>\n        I, Jesus, have sent my angel to testify to you in the Church <break time=\"500ms\"/> (Revelation 22:16).\n    </p>\n    <p>\n        And a little later: I solemnly declare to everyone who hears the words of the prophecy of this book <break time=\"500ms\"/> If anyone adds to them, God will add to him the plagues written in this book. And if anyone takes away from the words of the book of this prophecy, God will take away his share from the tree of life and from the holy city, which are described in this book. The one who testifies to these things says, \"Yes, I am coming soon\" <break time=\"500ms\"/> (Revelation 22:18-20).\n    </p>\n    <p>\n        Behold, Lord Jesus, in this holy book of yours, I find that the devil, his angels, and all reprobate humans are already destined by you to be cast into the lake of fire and sulfur, as was mentioned earlier. I do not dare to deny you, that is, the truth, because I fear being denied by you, as you yourself testify: <break time=\"500ms\"/> \"Whoever denies me before others, I will also deny before my Father who is in heaven\" <break time=\"500ms\"/> (Matthew 10:33).\n    </p>\n    <p>\n        Also, Paul says: \"If we deny him, he will also deny us\" <break time=\"500ms\"/> (Second Timothy 2:12). Therefore, as I said before, I do not dare to deny you because I fear being denied by you. I neither presume to add nor to take away anything, fearing that the plagues written in this book may be added to me, or that my share may be taken away from the book of life.\n    </p>\n    <p>\n        Therefore, in the name of the Father, the Son, and the Holy Spirit, I beseech you, Lord, as much as I can, to deign to help me as I need, and do not allow any longer for any of your chosen ones (God forbid) to doubt this. But rather, do not delay to reveal this most health-giving truth to them, as you see it is very necessary for them to know.\n    </p>\n</speak>",
      "original_latin": "Audiant\nhaec generaliter universi quidem mendaces, sed illi\ntamen potissimum, qui in doctrina religionis non\nmodo non verentur, aut verecundantur, verum etiam\nnullatenus cunctantur esse fallaces. Quia profecto\nisto genere mendacii nullum gravius unquam valet\ninveniri, imo nullum reperitur tam grave, licet\nnonnullis videatur esse leve, sive putetur etiam\nsuave. Sed audiant sequentia si floccipendunt praecedentia. Ego Jesus misi angelum meum testificari hoc vobis\nin Ecclesia (Apoc XXII 16). Et paulo post: Contestor\nego omni audienti verba prophetiae hujus: Si\nquis apposuerit ad haec, apponet Deus super illum plagas\nscriptas in libro isto. Et si quis diminuerit de verbis\n libri prophetiae hujus, auferet Deus partem ejus de\nlibro vitae, et de civitate sancta, et de his quae scripta\nsunt in libro isto. Dicit qui testimonium perhibet istorum:\nEtiam venio cito (Ibid 18-20). Ecce, Domine\nJesu, in hoc sancto libro tuo diabolum et angelos\nejus, et omnes etiam homines reprobos in stagnum\nignis et sulphuris, ut supra dictum est, te destinante\njam esse missos invenio. Negare te, id est veritatem\nnon audeo, quia negari a te timeo, quemadmodum\nvidelicet ipse testaris: Qui me negaverit coram hominibus,\nnegabo et ego eum coram Patre meo, qui in\ncoelis est (Matth X 33). Item et Paulus: Si nos,\n inquit, eum negaverimus, et ille negabit nos (II Tim II 12). Negare igitur, sicut praedixi, te non audeo,\nquia negari a te timeo. Apponere vero vel diminuere\nnihil praesumo, quoniam vel plagas in hoc ipso libro\nscriptas mihi apponi, vel auferri partem meam de\nlibro vitae metuo. Igitur in nomine Patris, et Filii, et Spiritus sancti,\nsupplico, Domine, prout amplius possum tibi, quo\nquemadmodum indigeo suffragari digneris mihi, neque\npermittas ab ullo diutius electorum tuorum\n(quod absit) hinc ambigi. Sed saluberrimam potius\nveritatem huic innotescere non moreris, ut esse\nvides pernecessarium sibi."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        According to the truthful testimony of the blessed Augustine, which he openly shared with the people by clearly and faithfully explaining the gospel's perplexities:\n        <s>\n            \"They build lies in people,\" he said, \"what do they expel from them, if not the truth? They send in the devil, they exclude Christ; they send in the adulterer, they exclude the bridegroom; namely, the groomsmen or rather the pimps of the serpent.\n        </s>\n        <s>\n            For they speak so that the serpent may possess, and Christ be excluded. When falsehood possesses, the serpent possesses; when truth possesses, Christ possesses.\n        </s>\n        <s>\n            For He said: 'I am the truth' (John 14:6); but about the other it is said: 'He did not stand in the truth, because there is no truth in him' (John 8:44).\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Therefore, what that same blessed servant of yours, Augustine, truly endeavored to bear witness to, is that the reprobates are damned by foreknowledge, while elsewhere he acknowledges that they are predestined to death: both are entirely true, because both are true here. \n        <s>\n            For as he wisely and truly acknowledges, sometimes foreknowledge is used for predestination.\n        </s>\n        <s>\n            Nor does it contradict the truth but rather agrees with it, as the Apostle said: 'God has not rejected His people whom He foreknew' (Romans 11:2). Although elsewhere, combining both, but distinguishing them with a reasonable difference, he wonderfully defined it by saying: 'By predestination God foreknew those things which He Himself was going to do.'\n        </s>\n        <s>\n            Hence it is said: 'Creating things that are to come' (Isaiah 45:7, according to the Septuagint).\n        </s>\n        <s>\n            Similarly, connecting predestination more plainly and fully with foreknowledge, he says about the Trinity: In His foreknowledge, which cannot be deceived or changed, He disposes of His future works; that is entirely what predestination is, and nothing else.\n        </s>\n        <s>\n            Similarly, more briefly but much more clearly in the earlier sense, since the Apostle said, 'God has not rejected His people whom He foreknew' (Romans 11:2).\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quia revera secundum\nbeati quoque Augustini veracissimam testificationem,\nquam palam protulit ad populum, evangelicam\n luculenter ac fideliter explanando perplexitatem:\nQui mendacium, inquit, aedificant in hominibus, quid\nab eis expellunt, nisi veritatem? Immittunt-diabolum,\nexcludunt Christum; immittunt adulterum, excludunt\nsponsum; paranymphi scilicet vel potius lenones\nserpentis. Ad hoc enim loquuntur, ut serpens possideat,\nChristus excludatur. Quando possidet falsitas,\nserpens possidet: quando possidet veritas, Christus\npossidet. Ipse enim dixit: Ego sum veritas (Joan XIV 6); de illo autem: Et in veritate non stetit, quia\nveritas in eo non est (Joan VIII 44). Quapropter et illud quod idem beatus minister\ntuus veraciter perhibere studuit Augustinus, praescientia\nvidelicet reprobos esse damnatos, cum alibi\natque alibi ad mortem fateatur esse praedestinatione\n condemnatos: utrumque prorsus verum est, quia\nhic hoc utrumque verum est. Nam sicut idem sagaciter\natque veraciter fatetur, interdum praescientia\npro praedestinatione ponitur. Neque revera repugnat\n(quod absit) sed veritati potius congruere videtur,\nquale illud videlicet est quod Apostolus dicit: Non\nrepulit Deus plebem suam, quam praescivit (Rom. XI,\n7), cum tamen hoc alias, utrumque quidem jungens,\nsed ab invicem rationabili differentia distinguens\nmirabiliter definierit dicens: Praedestinatione Deus\nea praescivit, quae fuerat ipse facturus. Unde dictum\nest: Faciens quae futura sunt (Isa XLV 7 sec LXX). Item quid sit praedestinatio planius et plenius cum\npraescientia connectens, ita de Trinitate dicens. In\nsua, quae falli mutarique non potest praescientia opera\n sua futura disponere, id omnino nec aliud quidquam\nest praedestinare. Item brevius, sed in superiorem\nsensum multa apertius, cum enim praedixisset Apostolum\ndixisse, non repulit Deus plebem suam quam\npraescivit (Rom."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      When Augustine explained that in this context, \"foreknowledge\" means predestination (XI, 7), he mentioned a bit later:\n    </p>\n    <p>\n      To predestine is to foreknow what he himself would do. Therefore, as I have already said, both are true: the reprobates are condemned by both foreknowledge and predestination. Those destined for destruction by law are certainly condemned. This is sufficiently proven by the aforementioned testimonies, which Catholics undoubtedly consider invincible.\n    </p>\n    <p>\n      However, if a testimony for this matter should have been complete, it could have been understood metaphorically. It should have been complete so that what follows could be understood by what precedes. Nevertheless, if they still desire to hear more about this, for the love of truth, which they consider greatly opposed, I pray that they listen and make efforts to defend the truth immediately.\n    </p>\n    <p>\n      Listen, I say, to Augustine speaking marvelously here, through the divine grace abundantly infused in him. He says: This good thing, which is to seek God, was sought by no one, not even one, except those predestined to destruction. Speaking again of the two cities, he says: One is predestined to reign eternally with the Lord; the other to undergo eternal punishment with the devil.\n    </p>\n    <p>\n      Again: If the Church were so certain about some, that it even knew who they are, who, although still living, are predestined to go into eternal fire with the devil, it would no more pray for them than for the devil himself.\n    </p>\n    <p>\n      Again: What will he give to those he predestined to life, who also gave these things to those he predestined to death?\n    </p>\n    <p>\n      And again, in the Enchiridion, which the old man wrote about faith, hope, and charity with the most subtle sense, the most trained intellect, the purest eloquence, and the most splendid style, marvelously and singularly by God's favor, he says: For the damnation of those whom he justly predestined to punishment.\n    </p>\n  \n</speak>",
      "original_latin": "XI, 7), et exposuisset eum nomine\npraescientiae praedestinationem hoc in loco significare\nvoluisse, paulo post ait: Sed praedestinasse est hoc\npraescisse, quod fuerat ipse facturus. Ergo utrumque, ut jam dixi, verum est, id est,\ntam praescientia quam praedestinatione reprobos\nesse damnatos, quos omnino constat ad interitum\njure praedestinatos. Quod satis superque testimonia\nprobant praedicta. Quae certe catholici nullatenus\nesse dubitant invicta. Licet si hujus rei testimonium\n penitus debuisset esse, metalepticos id intelligi\nregulariter potuisset, et omnino debuisset: ut\nvidelicet id quod sequitur per id quod praecedit intelligeretur. Attamen si adhuc hinc audire plura\ndesiderant, ob amorem videlicet veritatis, quam nimis\noppugnari considerant, aures audiendi, precor,\naccommodent, et tuendae jamjamque veritati operam\ndent. Audiant, inquam, hinc adhuc loquentem\nmirabiliter Augustinum per sibi gratis infusum satis\nubertim charisma divinum. Hoc, inquit, bonum\nquod est requirere Deum non erat qui faceret: non\nerat usque ad unum, sed in eo genere hominum\nquod praedestinatum est ad interitum. Item de\nduabus loquens civitatibus, Quarum est, inquit,\nuna quae praedestinata est in aeternum regnare cum\n Domino; altera, aeternum supplicium subire cum\ndiabolo. Item: Si de aliquibus ita certa esset\nEcclesia, ut qui sint illi etiam nosset, qui licet adhuc\nin hac vita sint constituti, tamen praedestinati\nsunt in aeternum ignem ire cum diabolo, tam pro eis\nnon oraret, quam nec pro ipso. Item: Quid dabit\nhis quos praedestinavit ad vitam, qui haec dedit\netiam eis, quos praedestinavit ad mortem? Item in Enchiridion quod senex de fide, spe et\ncharitate, sensu subtilissimo, ingenio exercitatissimo,\neloquio quoque purissimo, styloque luculentissimo,\nmirabiliter sibi ac singulariter Deo favente\nconscripsit et edidit: Ad eorum, inquit, damnationem\nquos juste praedestinavit ad poenam."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the same way, it is said that the children of hell are not from there but are prepared for it, just as the children of the kingdom are prepared for the kingdom.\n  </p>\n  <p>\n    What could be clearer? What could be more sufficient? Just as the children of the kingdom are prepared for the kingdom, so too are the children of hell prepared for it. This is nothing other than predestination.\n  </p>\n  <p>\n    Surely, if such a great author, who is truthful and perfectly aligned with the Catholic faith, had not seen this and many other things, he would not have left them uncorrected. When he thoroughly reviewed his books, he would have corrected them.\n  </p>\n  <p>\n    And he certainly would not have spoken to the people so frequently, boldly, fearlessly, freely, willingly, confidently, trustfully, and joyfully, without any servile fear, illuminated by your love and authority, if he had recognized any danger in it. I have already mentioned some points above, and I have decided to add a few more here.\n  </p>\n  <p>\n    There is a certain group prepared for the wrath of God, condemned with the devil. Also, there is a certain group born for the wrath of God. Why did the Lord say to the Jews: <phoneme alphabet=\"ipa\" ph=\"juː\">You</phoneme> do not believe because you are not my sheep <lang xml:lang=\"en-US\">(<phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 10:26)</lang>? It is because he saw them predestined to eternal destruction, not bought for eternal life with the price of his blood.\n  </p>\n  <p>\n    What can a wolf do? What can a thief and robber do? They only destroy those predestined to destruction. These indignantly dead and predestined to eternal death.\n  </p>\n  <p>\n    The world, he says, hates the world, the enemy reconciled, the condemned saved, the unclean cleansed. Judas, the betrayer of Christ, is called the son of perdition, predestined for damnation. He does not pray for this world, for he knows what it is predestined for.\n  </p>\n  <p>\n    Blessed Fulgentius also says this: God has prepared punishments for sinners, specifically for those whom he has justly predestined to undergo punishment. Here he clearly acknowledges both that punishments are predestined for the reprobate and that they are in turn predestined for those punishments.\n  </p>\n</speak>",
      "original_latin": "Item:\nin eodem dicuntur etiam filii gehennae non ex illa\n sed in illa praeparati, sicut filii regni praeparantur\nin regnum. Quid quaeretur evidentius? Quid\nsufficientius? Sicut, inquit, filii regni praeparantur\nin regnum, sic etiam filii gehennae in illam sunt praeparati. Quod omnino nihil aliud est quam praedestinari. Nempe haec omnia et alia insuper plura si\ntantus auctor ille veracissima, et catholica fidei per\nomnia congruentissima, non esse perspexisset, nullatenus\nincorrecta relinqueret. Sed ea potius,\nquando libros suos diligentissime retractando recensuit,\ncorrigere studuisset. Nec inde prorsus tam\nfrequenter ad populum impavide simul et intrepide,\nlicenter, libenter ac libere, fidenter ac fiducialiter,\nac gaudenter, servili postposito timore, luminosoque\ntui perfusus amore tua auctoritate locutus fuisset,\n si quid itidem periculi inesse cognovisset: unde\nquidem nonnulla jam superius posui, et pauca hic\netiam subjicienda censui. Est quidam populus praeparatus ad iram Dei,\ndamnatus cum diabolo. Item: Est quidam populus natus ad iram\nDei. Item: Quare dixit Dominus Judaeis: Vos non creditis\nquia non estis ex ovibus meis (Joan X 26), nisi quia\nvidebat eos ad sempiternum interitum praedestinatos,\nnon ad vitam aeternam sui sanguinis pretio comparatos. Item: Quid potest lupus? Quid potest\nfur et latro? Non perdunt nisi ad interitum praedestinatos. Item: Isti indignanter mortui et\n morti sempiternae praedestinati. Item: Mundus,\ninquit, odit mundum, inimicus reconciliatum, damnatus\nsalvatum, inquinatus mundatum. Item: Filius perditionis dictus est Judas traditor\nChristi, damnationi praedestinatus. Item: Pro\nisto mundo non rogat: neque enim quo sit praedestinatus,\nignorat. Beatus quoque Fulgentius inde taliter dicit: Praeparavit\netiam Deus peccatoribus poenas, illis utique\nquos juste praedestinavit ad luenda supplicia. Ubi\nprorsus utrumque satis aperte fatetur, et reprobis\nvidelicet praedestinatas esse poenas, et illos vicissim\npraedestinatos ad eas."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    In seven books, the very influential and prolific doctor debated against the two heretics, Faustus—a former monk of Lérins who later became the bishop of Riez. This remarkable doctor refuted Faustus, crushed the devil's lies, and, along with fourteen other holy bishops, expelled him from the Church of Christ, eliminating the lethal poison of the Antichrist.\n  </p>\n  <p>\n    Additionally, he wrote three books about the truth of predestination and grace. He also wrote one book entirely on this question, in response to Monimus, who consulted him on the matter.\n  </p>\n  <p>\n    The glorious Gregory, whom I have mentioned before, spoke on this matter as follows:\n  </p>\n  <p>\n    <s>\n      \"The Lord saw the dark enemy when he penetrated the gates of hell. He struck down the cruel spirits and condemned the rulers of death by dying.\"\n    </s>\n    <s>\n      \"Therefore, this is not spoken of as something in the future, but as something that has already happened, because whatever was to happen in action has indeed already happened in predestination.\"\n    </s>\n    <s>\n      \"Leviathan and all his members are assigned to eternal torments.\"\n    </s>\n    <s>\n      \"The day of judgment itself is predestined,\" he explains from the book of Job:\n    </s>\n    <s>\n      \"'A lamp despised in the thoughts of the wealthy, prepared for the appointed time' <phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> 12:5. He says that the time of the despised lamp is the predestined day of final judgment.\"\n    </s>\n  </p>\n  <p>\n    Saint Isidore also speaks on this matter:\n  </p>\n  <p>\n    <s>\n      \"There is a twin predestination: either of the elect to rest or of the reprobate to death.\"\n    </s>\n    <s>\n      \"For he does not say there are two, but twin, meaning twofold. Because you, Lord, have spoken: with one, but still twin predestination, you freely justify and save the elect perpetually, and rightly reject and justly condemn the reprobate.\"\n    </s>\n    <s>\n      \"As the aforementioned Gregory says, looking upon some, you redeem; leaving others, you destroy.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Unde nimirum catholicissime,\nnecnon et copiosissime disputavit in septem libris\ncontra duos Fausti haeretici Lirinensis quondam\n monachi, Regensis postmodum episcopi: quem\nconvicit idem doctor mirabiliter, contrivitque commenta\ndiaboli, et cum aliis quatuordecim sanctis\ncoepiscopis suis, ab Ecclesia Christi repulit, et\neliminavit lethiferum virus Antichristi. Necnon et\ntribus aliis de veritate praedestinationis et gratiae. Sed et in uno illo, quem totum super hac tantummodo\nquaestione ad Monimum hinc consulentem\ncognoscitur edidisse. Gloriosus quoque Gregorius (cujus inde aliquanta\njam inserui superius) taliter inter caetera inde est\nlocutus: Tenebrosa hostia tunc Dominus vidit,\ncum claustra inferni penetrans crudeles spiritus\nperculit, et mortis praepositos moriendo damnavit. Quod idcirco, inquit, non adhuc de futuro, sed jam\n de praeterito dicitur: quia quidquid futurum erat in\nopere, nimirum jam factum est praedestinatione. Item: Leviathan ille cum universis membris suis\naeternis cruciatibus est deputatus. Item ipsum\nquoque diem judicii dicit esse praedestinatum, exponens\nillud ex libro Job: Lampas contempta apud\ncogitationes divitum, parata ad tempus statutum (Job\nXII, 5), inquit, contemptae lampadis tempus est extremi\njudicii praedestinatus dies. Sanctus etiam\nIsidorus inde sic dicit: Gemina est praedestinatio,\nsive electorum ad requiem, sive reproborum ad\nmortem. Non enim ait, duae sunt, quia non sunt:\nsed, gemina, id est bipartita: quia semel tu, Domine,\nlocutus es: qualiter una quidem; sed tamen\ngemina praedestinatione et electos gratis justifices, ac\n perpetim salves, et reprobos quoque merito refutes,\njusteque condemnes. Et, sicut supradictus ait\nGregorius, alios respiciens redimas, alios deserens\nperdas."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The concept of double predestination is explained like this: it is divided into the elect and the reprobate, even though it is one, it appears dual.\n    </s>\n    <s>\n      It's similar to what Saint Augustine and other Church Fathers say about twin charity or love, which is one but appears dual because it involves both God and neighbor.\n    </s>\n    <s>\n      It's also like what Augustine mentions: that God's work is divided into two parts, seen as twin, and that the world is described by him as fourfold.\n    </s>\n    <s>\n      However, it is not four, but one, and he recognizes the continent as divided into five parts, yet teaches it is one.\n    </s>\n    <s>\n      Therefore, Saint Gregory calls the knowledge of the Jews twin, and although it seems dual, it is acknowledged as one.\n    </s>\n  </p>\n  <p>\n    <s>\n      This way of speaking is very common, even among secular authors.\n    </s>\n    <s>\n      Because it is accurate and truthful, it is appropriate to present some examples to support this argument.\n    </s>\n    <s>\n      For instance, some have described a twin tree, meaning one tree, not two. Another has said a name's quality is divided into two parts, and the condition of all feet as threefold. Priscian, an equally skilled scholar, explained threefold as tripartite.\n    </s>\n  </p>\n  <p>\n    <s>\n      It should not seem strange to any wise person if double predestination is believed to be one in you, our Lord, but also threefold in a personal sense.\n    </s>\n    <s>\n      According to Augustine's faithful belief and confident assertion, you are good in rewarding the chosen and just in punishing the others.\n    </s>\n    <s>\n      Moreover, as he professes, you are good in all things because it is good when justice is served, and just in all things because it is just when the due is given without deceit.\n    </s>\n    <s>\n      I believe and confess all these things here, thanking you for granting them to me freely.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Tale est autem quod dicitur praedestinatio gemina,\nin electos videlicet et reprobos bipartita, cum sit\nuna, licet sit dupla; quale est quod frequenter a\nbeato Augustino, et caeteris Patribus dicitur charitas\nvel dilectio gemina, cum utique non sint duae,\nsed una, licet propter Deum et proximum sit etiam\ndupla. Quale est et illud Patris Augustini, quod dicit\nbipartitum esse opus Dei: geminum videlicet\nvolens intelligi, et quod quadripartitus, ab ipso quoque\ndicitur mundus. Non quatuor tamen, sed unus,\n et quod quinque partitam fatetur esse continentiam,\nnon quinque tamen esse docet, sed unam.---Hinc\net sancto Gregorio gemina Judaeorum scientia dicitur,\net tamen licet dupla sit, una esse cognoscitur. Quod et ipsum genus locutionis usitatissimum est, et\napud auctores quoque saecularis litteraturae: quod\nquia rectissimum est ac verissimum, non abs re est,\nsi et inde hic ponantur aliqua, quae valeant ad cumulum\ntuendae sententiae supradictae: nam et eorum\nquidam geminam dixit arborem, non duas volens\nintelligi, sed unam, et alius qualitatem nominis bipartitam,\net universorum pedum trinam conditionem,\net tertius aeque peritus Priscianus, quam ille\ndixerat trinam, exposuit tripartitam. Nec sane cuiquam pie sapientium videri debet absurdum,\n si gemina praedestinatio creditur, et cognoscitur,\net incunctanter esse dicitur apud te Dominum\nnostrum naturaliter quidem unum, sed simul\netiam personaliter trinum: qui certe secundum hanc\ngeminam praedestinationem tuam (quemadmodum\nAugustinus tuus fideliter credit, et fidenter asserit)\nbonus es in beneficio certorum, justus in supplicio caeterorum. Et insuper, ut profitetur consequenter, bonus\nes in omnibus, quoniam bonum est cum debitum\nredditur: Et justus in omnibus, quoniam justum est\ncum debitum sine cujusquam fraude donatur. Haec\nomnia sicut hic (tibi gratias) et credo et confiteor\n(gratias tibi) prout gratis largitus es mihi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    In your writings, especially through the works of your ministers, and clearly explained by your grace, I find truths that I dare not contradict. I fear denying the truth from you, as you have warned, and I am mindful of Paul's words: <s> If anyone preaches to you a gospel other than what you received, let him be accursed. </s> <lang xml:lang=\"en\"><sub alias=\"Galatians\">Galatians</sub> 1:8</lang>.\n  </p>\n  <p>\n    My devotion to you, Lord Jesus, is unwavering. As Augustine rightly says, I am not influenced by a desire to please people or to avoid inconveniences, when it comes to the truth.\n  </p>\n  <p>\n    Blessed Gregory also teaches us: <s> as much as we can avoid the scandals of our neighbors without sin, we should; but if a scandal arises from the truth, it is better to allow the scandal than to abandon the truth. </s>\n  </p>\n  <p>\n    No one is exempt from this, whether it's Augustine or the Apostle. They are subject to the same anathema worthy of the Apostle's condemnation. As Gregory admits: <s> as long as the matter is conducted with faith intact, it is virtuous to endure any difficulties. </s> \n  </p>\n  <p>\n    If possible, I would rather die a thousand times for the truth than yield even once to anyone speaking otherwise. Remembering your words: <s> Whoever acknowledges me before others, I will also acknowledge before my Father in heaven. </s> <lang xml:lang=\"en\"><sub alias=\"Matthew\">Matthew</sub> 10:32</lang>.\n  </p>\n  <p>\n    I also recall: <s> Do not move the ancient boundary which your fathers have set. </s> <lang xml:lang=\"en\"><sub alias=\"Proverbs\">Proverbs</sub> 22:28</lang>. As Gregory explains, heretics move these boundaries by transgressing the constitutions of the Fathers, leading the ignorant astray with their perverse teachings and destructive gifts.\n  </p>\n</speak>",
      "original_latin": "Et quia\nin tuis, in libris tuorum scilicet ministrorum labore,\nimo gratia tua veraciter expositis, haec a te dicta\n reperio, tam perspicuae prorsus veritati contradicere\n(quod absit) non audeo. Quoniam prorsus a\nte veritate negari sicut minatus es metuens, et illam\nquoque repetitam Pauli sententiam vehementissime\ntimeo. Si quis vobis annuntiaverit praeterquam quod\naccepistis, anathema sit (Gal I 8). Tantum siquidem amoris tibi, Domine Jesu, veritas\ninvicta, perpetualiter debeo, ut quemadmodum\nab Augustino perhibetur veraciter tuo, neque hominibus\nplacendi studio, neque respectu devitandorum\nquorumlibet incommodorum, detorquear (quod absit)\na vero.---Et ut beatus etiam docet Gregorius in\nquantum sine peccato possimus vitare proximorum\nscandala, debemus; si autem de veritate scandalum\nsumitur, utilius permittitur nasci scandalum, quam\n veritas relinquatur.---Nec sane cujuscunque persona\ncontra recipienda modo quolibet excipitur, quando\nvel Augustinus vel Apostolus annuntians, ipsius ore\nApostoli anathemate digno percellitur. Ut enim praedictus\nGregorius veraciter fatetur: dum salva fide\nres agitur, virtutis est meritum, si quidquid prioris\nest toleratur. Alioquin si fieri posset millies potius\npro veritate deberem prorsus et optarem occumbere,\nquam semel (quod absit) cuilibet secus loquenti,\ncedendo succumbere: illius videlicet tuae memor\nscientiae: Qui me confessus fuerit coram hominibus,\nconfitebor et ego eum coram Patre meo, qui est in\ncoelis (Matth X 32). Simulque illius quoque memini: Ne transgrediaris\n terminos antiquos, quos posuerunt patres tui (Prov XXII 28). Quod nimirum, ut Gregorius exponit, haeretici\nfaciunt, qui a sanctae Ecclesiae gremio extranei\nexistunt. Ipsi, inquit, terminos transferunt, quia\nconstitutiones Patrum praevaricando transcendunt,\nqui etiam greges diripiunt et pascunt, quia imperitos\nquoque perversis ad se suasionibus trahunt, et\ndonis pestiferis ad interficiendum nutriunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    Those whom the blessed Job also rebukes, saying: \"Does God need your lies, that you speak deceitfully on His behalf?\" <break time=\"500ms\"/> (Job 13:7). <break time=\"500ms\"/> God does not need lies, because the truth does not seek support from falsehood. However, heretics, unable to defend their erroneous beliefs about God with the truth, seek shadows of falsehood as if to approve a ray of light. They speak deceitfully on His behalf, deceiving weak minds from understanding Him through foolish seduction.\n  </p>\n  <p>\n    Again: \"Will it please Him, who nothing can be concealed from? Or will He be deceived like a man, by your fraudulent acts?\" <break time=\"500ms\"/> (Job 13:9). <break time=\"500ms\"/> Heretics offer fraud to God because they assert things that are not pleasing to Him, and while they strive to defend Him, they offend Him by falling into opposition to the very One they claim to serve through their preaching.\n  </p>\n  <p>\n    Hence, it is also said through the Psalmist: \"To destroy the enemy and the defender\" <break time=\"500ms\"/> (Psalm 8:3); <break time=\"500ms\"/> for every heretic is an enemy and defender against Almighty God. In trying to defend Him, they oppose His truth. Since nothing can be hidden from God, He judges them by what they feel inside, not by their outward appearance.\n  </p>\n  <p>\n    Therefore, since God is not deceived by their frauds like a man would be, it is rightly added: \"He will rebuke you because you secretly accept His face. As soon as He moves, He will trouble you, and His terror will fall upon you\" <break time=\"500ms\"/> (Job 13:10). <break time=\"500ms\"/> This statement that they secretly accept the face of God can be understood in two ways. There are some who indeed feel the truth in their hearts, yet speak false things about God outwardly. So as not to be seen as defeated, they know the truth inwardly, yet outwardly they attack it.\n  </p>\n  <p>\n    Hence, it is well said: \"He will rebuke you because you secretly accept His face\"; as if it were openly said: you are all the more condemned for falsehood before Him since you see what is true within yourselves.\n  </p>\n</speak>",
      "original_latin": "Quos\nbeatus quoque Job increpat dicens: Nunquid Deus\nindiget vestro mendacio, ut pro illo loquamini dolos? (Job XIII 7) Deus mendacio non eget, quia veritas\nfulciri non quaerit auxilio falsitatis. Haeretici autem\nquia ea quae prave de Deo intelligunt, ex veritate\ntueri non possunt, quasi ad approbandum radium\nluminis, umbras falsitatis requirunt. Et pro eo dolos\n loquuntur, dum infirmas mentes ab intellectu\nillius stulta seductione decipiunt. Item: Aut placebit\nei, quem celare nihil potest? Aut decipietur ut homo,\nvestris fraudulentiis? (Ibid 9) Fraudes Deo haeretici\nexhibent, quia ea astruunt, quae nequaquam\nipsi pro quo loquuntur placent, cumque dum quasi\ndefendere nituntur, offendunt dum in adversitatem\nejus corruunt, cui videntur ex praedicatione famulari. Unde et per Psalmistam dicitur, Ut destruas inimicum\net defensorem (Psal VIII 3); omnis quippe\nhaereticus omnipotenti Deo inimicus et defensor est,\nquia unde hunc quasi defendere nititur, inde veritati\nillius adversatur. Quia autem latere Deum nihil\npotest, hoc in eis judicat, quod intus sentiunt, non\n quod famulari foris videntur. Quia igitur eorum\nfraudulentiis Deus ut homo non fallitur, recte subjungitur:\nIpse vos arguet, quoniam in abscondito faciem\nejus accipitis. Statim ut se commoverit, turbabit\nvos, et terror ejus irruet super vos (Job XIII 10). Hoc quod in abscondito accipi asserit faciem Dei,\nduobus modis valet intelligi. Sunt namque nonnulli\nqui et veritatem in corde sentiunt, et tamen quae falsa\nsunt de Deo foras loquuntur. Ne enim vinci videantur,\net cognoscunt veritatem interius, et tamen hanc\nexterius impugnant. Unde bene nunc dicitur: Ipse\nvos arguet, quoniam in abscondito faciem ejus accipitis;\nac si aperte diceretur: Tanto magis de falsitate\napud eum estis reprehensi, quanto et apud vosmetipsos\nquod verum est videtis."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        What a heretic is, so that no one has the liberty to invent something different, some of the Fathers, and Cassiodorus, have beautifully defined:\n        <s>\n            A heretic, he says, is someone who, driven by either ignorance or contempt of divine law, stubbornly adheres to a new error or follows a sect that prefers to oppose the Catholic truth rather than submit to it.\n        </s>\n    </p>\n    <p>\n        <s>\n            I thought it necessary to include this because I have discovered that many are both deceived and deceive others on this point, suspecting those who believe and confess the truth of this Catholic faith about the predestination of the reprobate to be heretics, against those resisting and contradicting it.\n        </s>\n        <s>\n            Conversely, they assert those as Catholics who do not fear to whisper against such clear truth, but openly preach falsehood, disregarding the words of the blessed Basil, who, nourished by divine teachings, does not suffer any corruption of divine doctrines, nor any syllable to be altered.\n        </s>\n        <s>\n            For these, if it happens, they embrace all kinds of death.\n        </s>\n    </p>\n    <p>\n        <s>\n            And also disregarding Gregory Nazianzen’s saying: It is the strength to persevere in the truth, even if someone is defeated by things that are nothing.\n        </s>\n        <s>\n            Indeed, falsehood and lies are nothing, which surpass all sorts of bodily deaths, and the hearts of the always truthful rightly avoid and dread them.\n        </s>\n        <s>\n            Especially in the doctrine of religion, they completely avoid the precipice of false speech.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is, thanks to you, Lord, holy Trinity, my unbreakable faith and confession about your foreknowledge and predestination which Truth itself preached, and as the aforementioned disciples of His against false-speaking supporters, and (unless they are corrected) children of falsehood and perdition, and against their pestilent poisons and heretical doctrines.\n        </s>\n        <s>\n            If sprinkled with your grace, carefully attend, weigh, and consider, how from the beginning of the angelic fall, as Peter the apostle says: You did not spare the angels when they sinned.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quid autem sit haereticus, ne cuilibet aliud pro\nalio fingere licitum sit, quidam Patrum, et Cassiodorus\ndicit, pulcherrime definivit: Haereticus, inquit,\nis est qui divinae legis vel ignorantia vel contemptu\nraptatus, aut novi pertinax invenitur erroris aut\nalicui sectator, catholicae veritati magis vult adversari,\nquam subjici. Hoc autem ideo subinterserendum\ncensui, quia plurimos hinc et falli et fallere\ncomperi, volentes videlicet, vel mitius dixerim, suspicantes\nillos esse haereticos, qui hanc catholicae\nfidei de praedestinatione reproborum necessario contra\nresistentes et obloquentes credunt et confitentur\n(dante te) veritatem, et illos e contrario asseverantes\ncatholicos, qui tam perspicuae veritati inimicam\n non verentur susurrare, imo palam praedicare falsitatem,\nfloccipendentes illud beati Basilii, qui divinis\nsaginantur eloquiis corrumpere de divinis dogmatibus,\nneque ullam syllabam patiuntur: sed pro his,\nsi contigerit, etiam omnes mortis species amplectuntur. Et illud quoque contemnentes Gregorii Nazianzeni:\nFortitudinis est perseverare in veritate,\nlicet quispiam debelletur ad ea quae nihil sunt. Nihil\nautem sunt falsitas et mendacium, quae profecto\nsuper omnia corporalium genera mortium vitam et\ncavent, et horrent ut debent, corda semper veracium. Maxime tamen in doctrina religionis evitant\nomnino praecipitium falsidicae locutionis. Hoc est (gratias tibi Domine alma Trinitas) inviolabilis\nfides et confessio mea de praescientia scilicet,\n ac praedestinatione tua quam praedicavit ipsa\nVeritas, et sic praedicti quoque ipsius discipuli contra\nfalsiloquos fautores, et (nisi corrigantur) filios\nfalsitatis et perditionis, et contra pestifera venena,\net haeretica dogmata sua, qui, si gratia tua respersi\ndiligenter attendant, appendant atque perpendant,\nqualiter ab exordio prolapsionis angelicae (quemadmodum\nvidelicet Petrus dicit apostolus): Eisdem\nangelis peccantibus non peperceris."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    But you have reserved them, bound with chains and imprisoned in hell, for greater torment on the day of judgment. <break time=\"500ms\"/> <p>You destroyed the original world because of the wickedness of men's crimes.</p> <p>You also punished the abominable deeds and sins of the Sodomites, burning them with heavenly fire, destroying them, and plunging them into eternal punishment.</p> <p>You cast Pharaoh and his army into the sea, annihilating them like chaff.</p> <p>If they carefully consider these things with a calm mind and reflect wisely with your help, they will easily understand that the aforementioned angels, who, as Jude, the brother of James, writes, did not keep their own domain but abandoned their proper dwelling, have been reserved in eternal chains under darkness for the judgment of the great day. <break time=\"500ms\"/> And that you threw them into this dark prison of the air according to the eternal decree of your predestination, reserving them for greater punishment through the ages, as both apostles testify.</p> <p>And that those things which are subsequently narrated about the reprobate men were not done without predestination (God forbid).</p> Otherwise, before all ages, you would be found mutable and at the beginning of the ages, according to their most deceitful doctrine, you would have immediately changed (which cannot happen even for a moment): you, who alone are believed by all Catholics to be immutable, and are known to be more clearly revealed by your light.\n</speak>",
      "original_latin": "Sed eos rudentibus\net carceribus inferni, poenisque aeris hujus traditos,\nad majores in diem judicii cruciatus reservaveris (II\nPetr. II). Et qualiter etiam originalem mundum propter\nnequam hominum scelera perdideris. Nec non\nquomodo et nefanda facinora, simul et flagitia Sodomorum\npunieris, eosdem igne coelesti conflagrantes\n deleveris, atque perennes in poenas demerseris,\nquodque Pharaonem et exercitum ejus in mare projeceris,\net eos ibidem tanquam paleas excussos funditus\naboleveris. Si haec, inquam, animositate deposita solerter inspiciant,\net te opitulante sapienter advertant, perfacile\nprorsus intelligent, quod supradictos angelos\nqui, ut scribit Judas Jacobi, non servaverunt suum\nprincipatum, sed reliquerunt suum domicilium, in judicium\nmagni diei vinculis aeternis sub caligine reservati\n(Jud 6), nullatenus omnino sine sempiterno praedestinationis\ntuae consilio, et in hunc caliginosi aeris\ncarcerem praecipitaveris, et ad majores etiam poenas\nmerito per saecula cruciandos, ut praedicti ambo testantur\napostoli, reservaveris. Et quod illa quoque\n quae consequenter de reprobis narrata sunt hominibus,\nnon sine praedestinatione (quod absit) patraveris. Alioquin et ante omnia saecula mutabilis et in\nexordio quoque saeculorum juxta fallacissimum horum\ndogma, mox mutatus (quod ne ad momentum\nquidem esse potest) invenireris: qui solus immutabilis\nab universis procul catholicis esse crederis, et\nluce clarius te revelante sciris."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        Please, Lord God, make it so that those who are bold, stubborn, and obstinate, and who are neither quarrelsome, deceitful, nor lying (because such people, who oppose the truth, are certainly not able to perceive it clearly, no matter how naturally smart they may be), but instead become simple lovers of truth, may consider with all their spiritual vision that if the souls of the wicked, from the first, namely Cain, up to the last one who will die before the day of judgment, are extracted from their own bodies, whether they are destined by your eternal predestination, or you are now and daily destining them (whenever they die, have died, or will die) to the torments due and rightfully assigned to them;\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        Not only would you be changeable before the ages, but also (which you cannot be in any way) you would have been changed since the beginning of the death of these same wicked people, indeed since the beginning of the damnation of the evil angels. You would be changed frequently, indeed countless times, and you would be changed every single day and night. Without a doubt, you would remain changed forever, because of the children of hell alone, whom the enemies of truth stubbornly and deceitfully deny to be predestined to eternal punishment.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        These things, I say, Lord, make them consider, weigh, and judge as they should, and finally, someday, see what they have so far pretended not to see: what great and terrible evil they have proclaimed, preached, and asserted in your Church about you, our ever-unchanging Lord God, falsely and fatally for their own and their followers' ruin. I pray that you mercifully bring them back to the path of salvation, so they do not persist stubbornly in such a deadly error of heresy.\n    </p>\n</speak>",
      "original_latin": "Fac etiam, quaeso, Domine Deus, ut etiam atque\netiam non jam procaces, pertinaces, atque pervicaces,\nneque pugnaces, fallaces atque mendaces (quia\ncerte hujusmodi homines ad intuendam, cui repugnant,\nveritatem non possunt esse perspicaces,\nquantumlibet etiam naturaliter esse voluerint sagaces),\n sed potius effecti simplices veritatis amatores,\ntota spiritali non luminum acie considerent, quod si\nanimos reproborum quae ab eodem primo videlicet\nCain ad usque novissimum ante diem duntaxat judicii\nmoriturum de propriis corporibus extractae\nsunt, sive coaeterna tibi praedestinatione tua destinati,\npostmodum et quotidie destinas ac destinabis\n(quoties videlicet cumque mortui sunt, moriuntur,\nsive morientur) in tormenta sibi debita meritoque\nprorsus disposita; non solum mutabilis es ante saecula,\nsed etiam (quod esse nullo modo potes) jam\ninde ab initio mortis eorumdem reproborum, imo\nab exordio malignorum damnationis angelorum,\nmutatus es creberrimis vicibus, imo innumeris vicissitudinibus,\net per singulos dies noctesque mutaris\n atque mutaberis, et mutatus absque dubio permanebis\nin saecula, propter solos videlicet filios gehennae,\nquos inimici veritatis praedestinatos esse pertinaciter\natque fallaciter negant ad supplicium perenne. Haec, inquam, Domine, fac, precor, ut sicut oportet,\nattendant, appendant, atque perpendant, et tandem\naliquando videant, quod se hactenus non vidisse\ndissimulant, quale ac quantum malum de te\nsemper incommutabili Domino Deo nostro in Ecclesia\ntua longe ac mendaciter, et exitialiter ad proprium\nsuum suorumque simul interitum palam praedicaverint,\npraedicent, asseveraverint, asseverent; et precor\nut revoces eos miseranter ad viam salutis, ne in\ntam lethalis haeresaeos errore pertinaces perseverent."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    Let them see, I say, what a great and terrible evil it is that, although your chosen ones have always done, do, and will continue to do all good things with wisdom <break time=\"500ms\"/> (as they are evidently aided by your gratuitous help of kindness), they presume not only to lie but also to perjure themselves openly before everyone, claiming that you, the author of all, the source of wisdom, indeed the triune and eternal wisdom, have wanted, been able, or even should have done anything <break time=\"500ms\"/> (which is far from the truth) without counsel.\n  </p>\n  <p>\n    I do not mention, from the very beginning of the human race, the souls of the dying reprobates, or even those same souls with their bodies restored on the day of judgment, being destined with the devil and his angels without the counsel of predestination.\n  </p>\n  <p>\n    But having inspected these things as is fitting with keen insight and understanding, let them be rightly confused and ashamed, and thus someday finally submit humbly to the truth, and cease from troubling me.\n  </p>\n  <p>\n    However, if, with an exhausted source and without any remaining shame, they prefer to persist in falsehood rather than retreat from such a great error, as they ought to have done, let them see for themselves where they are heading: toward destruction.\n  </p>\n  <p>\n    I pray to you, Lord God, that you would graciously protect your Church, so they no longer corrupt it with their falsehood, and that their heresy does not overturn what remains of their wickedness, even though they sorrowfully destroy themselves and their followers with them.\n  </p>\n</speak>",
      "original_latin": "Videant, inquam, quale sit et quantum malum, quod\n cum omnes electi tui, omnia bona semper fecerint,\nfaciant et facturi sint cum consilio (prout videlicet\nadjuvantur a te gratuito tuae benignitatis auxilio),\npraesumant non solum mentiendo, sed etiam pejerando\npalam omnibus affirmare, quod tu, qui totius es\nauctor, fonsque sapientiae, imo trina, et una sempiternaque\nsapientia, volueris, vel valueris, vel etiam\ndebueris quidquam (quod absit) absque consilio patrare. Ne dico ab ipso humani generis exordio morientium\nreproborum animas, vel ad extremam easdem\nipsas cum receptis in die judicii propriis corporibus,\ncum diabolo et angelis ejus absque praedestinationis\nconsilio destinare. His autem sicut oportet\nsagaciter inspectis, et vivaciter intellectis confundantur\nsalubriter et erubescant, sicque tandem\n aliquando veritati suppliciter acquiescant, et a me\ndemum quiescant. Caeterum si attrita fonte ac sine\nullo permanentes pudore in falsitate malunt persistere\nquam recedere a tanto, ut oportuerat, errore,\nviderint ipsi quo se perditi vertant. Te precor, Domine Deus, gratis Ecclesiam tuam\ncustodias, ne sua diutius eam falsitate pervertant,\nhaereseosque sua pestifera de reliqua pravitate subvertant,\nlicet se suosque secum, lugubriter evertant."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    I was truly taught by the truth itself, which the esteemed teachers of your Church have preached. These ministers are the most faithful, devoted, and renowned in proclaiming this truth. This is clearly expressed here about your predestination, the Catholic faith—freely inspired by you and filled with devotion, encouraged, armed, mercifully and wonderfully helped, protected, supported, and upheld.\n  </p>\n  <p>\n    Thanks to you, I firmly believe, hold, and openly defend this faith. Anyone teaching contrary doctrines, I avoid like a plague and reject as heretics. It is with great sorrow that, following the command of the blessed Augustine, I declare anyone who stubbornly resists the invincible truth and teaches contrary to it as a heretic and an enemy of the Christian faith, to be anathematized by all Catholics.\n  </p>\n  <p>\n    Moreover, if any of them, after reading and understanding these things, refuse to yield and harden their hearts like Pharaoh, despising such evident truth, I, following the counsel of the Apostle Paul, consider them to be avoided. I see that such a person is subverted and condemned by their own judgment, as stated in <phoneme alphabet=\"ipa\" ph=\"ˈtaɪtəs\">Titus</phoneme> 3:11.\n  </p>\n  <p>\n    However, for the sake of the less experienced who might be lured by them and, unless corrected, lost, I wish for a public meeting, if it pleases you, Lord. This way, with the truth openly established and falsehood utterly destroyed, we could collectively give thanks to you, who have granted us the most desired outcome, even beyond what we asked or understood.\n  </p>\n  <p>\n    I suffer great pain and bear the deepest sorrow day and night because, due to the vileness of my name, I see the truth being disregarded. People do not keep sincere love towards you, as they ought. To appear as my victors, they have loved and love you very little or not at all, denying you because of me.\n  </p>\n</speak>",
      "original_latin": "Ego vero gratis edoctus ab ipsa veritate (quam sequentes\npraedicti Ecclesiae tuae praedicaverunt magistri,\net ejusdem veritatis fidelissimi, devotissimi ac\nceleberrimi prorsus ministri) hic evidenter expressam\nde praedestinatione tua fidem catholicam, gratis\n a te pieque satis afflatus, animatus, armatus, misericorditerque\nsimul, ac mirabiliter adjutus et tutus,\nfretus et fultus, fideliter (tibi gratias), credo, fortiter\nteneo, veraciter patenterque defendo, et quemcunque\ncontraria dogmatizare cognosco, tanquam pestem\nfugio, et tanquam haereticum abjicio, et (ut explicem\ncum moerore maximo, quod consequenter de talibus\na beatissimo praeceptum constat Augustino (quemcunque\nprorsus invictissimae veritati contumaciter\nrepugnare audio, et ei contraria docere conspicio,\nhaereticum et fidei Christianae inimicum, atque ex\nhoc omnibus catholicis anathematizandum esse denuntio. Porro conflictum cujuslibet eorum, si semel his\nlectis et intellectis cedere noluerit, et instar Pharaonis\n induratus (haeretico videlicet more) tam manifeste\nveritati acquiescere contempserit (secundum\nconsilium vel potius praeceptum Pauli apostoli):\nJam mihi vitandum censeo, quia qui hujusmodi est,\nsubversum et proprio judicio condemnatum esse\nvideo (Tit III 11). Attamen propter minus peritos, et ob id ab eis\nillectos, et nisi corrigantur perditos, optarem publicum\n(si tibi Domine placeret) fieri conventum:\nquatenus astructa palam veritate et destructa funditus\nfalsitate, gratias ageremus communiter tibi, qui\nnobis tam diu optatum, etiam supra quam petimus,\naut intelligimus, dare dignatus fueris prosperrimum\nproventum. Quia profecto nimis ingentem patior\ndolorem, et maximum diu noctuque perfero moerorem,\n quod propter mei nominis vilitatem, vilem hominibus\nesse video veritatem: et quod erga te sinceram,\nut debuerant, non servant charitatem, qui\nut tantummodo victores mei esse videantur, nihil\nvel omnino perparum dilexerunt et diligunt te, quem\nnegare non refugerunt, neque refugiunt propter me."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    And I wish, Almighty and most merciful Lord, that just as I believe and hope in You, given that You have graciously allowed me the ability, as You have long been willing to grant, and continue to grant daily, that before a multitude of people chosen from all who fear You, in the presence of the ruler of this kingdom, with a venerable assembly of bishops, priests, monks, and canons, it would be granted to me, if they would not accept this truth of Your predestination in the Catholic faith, to prove it by the method I am about to describe, with Your grace assisting me, before the eyes of all who are watching.\n\n    <break time=\"1s\"/>\n\n    Namely, by placing four vessels one after another, and filling them separately with boiling water, thick oil, and pitch, and finally setting a large fire, I would enter each one, calling upon Your most glorious name, to demonstrate my faith, indeed the Catholic faith, and pass through each one until, with Your guidance, presence, and support, offering Your right hand and mercifully leading, I would be able to emerge unscathed.\n\n    <break time=\"1s\"/>\n\n    So that the clarity of this Catholic faith might shine in Your Church, falsehood might disappear, faith might be strengthened, and treachery might be avoided. May You, Lord, inspire those who read and understand these words, as is necessary, with the desire to pray earnestly to You, so that You may swiftly bring about this desire of my heart as Your Church needs.\n\n    <break time=\"1s\"/>\n\n    And if, with Your help, I emerge unscathed from all these, they may embrace the truth and detest falsehood. But if I hesitate either to begin or to complete what I believe, confess, hope, and love from You, through You, and in You, assured solely by You and Your grace, let them immediately cast me into the fire and allow me to perish there deservedly.\n</speak>",
      "original_latin": "Atque utinam placeret tibi, omnipotentissime pariter\nac clementissime Domine, ut sicut in te credo\net spero (dato mihi gratis posse, prout jamdudum\ndare dignatus es, et dare quotidie, dignaris etiam\nvelle) coram undique electa populorum te timentium\nmultitudine, praesente etiam istius regni principe,\ncum pontificum et sacerdotum, monachorumque\ncanonicorum venerabili simul agmine, concederetur\nmihi, si secus hanc catholicae fidei de praedestinatione\n tua veritatem nollent recipere, ut isto quo dicturus\nsum (favente gratia tua) id approbarem cernentibus\ncunctis examine; ut videlicet quatuor doliis\nuno post unum positis, atque ferventi sigillatim,\nrepletis aqua, oleo pingui, et pice, et ad ultimum accenso\ncopiosissimo igne, liceret mihi (invocato gloriosissimo\nnomine tuo) ad approbandam hanc fidem\nmeam, imo fidem catholicam, in singula introire, et\nita per singula transire donec (te praeveniente, comitante\nac subsequente, dexteramque praebente, ac\nclementer educente) valerem sospes exire, quatenus\nin Ecclesia tua tandem aliquando catholicae huic fidei\nclaritas claresceret, et falsitas evanesceret, fidesque\nfirmaretur, et perfidia vitaretur. Utinam hoc, Domine, legentibus et intelligentibus\nhujusmodi (sicut est opus) inspirare digneris affectum,\nut exorent te suppliciter, quo celeriter hoc\nanimi mei desiderium meum sicut indiget Ecclesia\ntua, perducas ad effectum, et siquidem te suffragante\nde cunctis illaesas prodiero, amplexentur veritatem,\net exsecrantur falsitatem; sin autem quod ex\nte, per te, et in te credendo, confitendo, sperando\net amando, tuique tantummodo securus, tuaeque solummodo\ngratiae certus polliceor, vel inchoare trepidavero,\nvel consummare formidavero, in ignem me\nprotinus mittant, et ibidem merito perire permittant."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Humbly, I ask you, Lord, in your most sweet name, that no Catholic will rashly—God forbid—judge me in their heart for daring to request such things. As you know, I do this not out of recklessness but take them from you by your kindness.\n        </s>\n    </p>\n    <p>\n        <s>\n            Anyone who truly fears and loves you, and reads or hears these words, implores your mercy with brotherly compassion and love. You, the only helper in times of need, as stated in <phoneme alphabet=\"ipa\" ph=\"sɑːmz\">Psalms</phoneme> 9:10, may urgently help me, a believer hoping in your compassion, and enrich me to begin and complete these things with full faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            Strengthen me with solid hope, give me sincere charity, and grant me true humility before you always.\n        </s>\n    </p>\n    <p>\n        <s>\n            Drive far away from your orthodox Church the falsehood of deadly doctrine, and let me rejoice with your elect for the truth of the Catholic faith revealed to your faithful.\n        </s>\n    </p>\n    <p>\n        <s>\n            Let us have true and sincere joy in you alone, the highest exultation, and common boasting, that by your mercy your people have been made immune from the treachery of heretics.\n        </s>\n    </p>\n    <p>\n        <s>\n            None of your elect has ever pleased you through their own merits but rather by your free grace. They have pleased you, still please you, and will always please you by what comes from you.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, animated by this free faith, strengthened by hope, and inflamed with charity, I humbly beseech you, most good God, to give me true humility and always make me rejoice with solid joy in life.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Suppliciter tamen te, Domine, rogo in dulcissimo\nnomine tuo, ut nemo me catholicorum temere (quod\nabsit) reprehendet in animo suo, quia prorsus ausum\n talia petendi (sicut ipse melius nosti) a me propria\ntemeritate non praesumo, sed abs te potius tua\nbenignitate sumo. Imo quisquis te timens vere, diligensque sincere\ndignatur haec legere, vel audita percipere, implorat\ngratuitam misericordiam tuam fraterna compassione,\nac gemina simul dilectione ut tu, qui solus es\nadjutor in opportunitatibus (Psal IX 10), in tribulatione\ndigneris instanter adjuvare me credentem, scilicet\nsperantem in tua gratuita miseratione, ditesque\nme simul ad id et incipiendum et perficiendum\nintegra fide, corrobores quoque solida spe, ac dones\netiam sincerrima charitate, atque gratis etiam decores\nveracissima coram te semper humilitate. Depulsaque\nprocul ab orthodoxa Ecclesia tua tam lethifero\n dogmatis falsitate, facias me deinceps cum electis\ntuis gaudere pro patefacta fidelibus tuis catholica\nfidei veritate: Sitque nobis de caetero in te solo\ngaudium verum atque sincerum, tripudiumque summum\nac solidum, et gloriatio communis, quod ab\nhaereticorum tam gravi perfidia tandem plebs et populus\ntuus, te miserante factus est immunis. Quia\nprofecto nullus unquam electorum tuorum tibi vel\nad momentum placere potuit, potest, vel poterit de\nsuo: sed omnes potius tui tibi per gratuitam gratiam\ntuam placuerunt hactenus atque placent, ac placabunt\nsemper de tuo. Hac ergo gratis animatus fide, solidatos etiam spe,\net inflammatus pariter charitate, per teipsum, Deus\noptime, suppliciter obsecro, ut vera mihi humilitate\n data, solido vitae gaudio semper facias gaudere me."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>Finally, to you and your name, I give the glory that is due through the ages. Because of justice, as you rightly humble the proud, bend them down, and lower them; but because of grace, you freely exalt, lift up, and raise the humble. Through both of these, I humbly ask you, all-powerful and merciful Trinity, equally one, to completely forgive all the debts of your enemies—whoever they may be, whether they harm me unknowingly or knowingly, or even want to harm me, yet in truth only harm themselves—and pardon all their crimes and offenses entirely. Amen.</p>\n\n  <p>I give thanks to you, triune and one Lord God, as many times as possible, for graciously allowing and still allowing me to believe in and confess the Catholic faith about predestination. And as I believe and hope, you will continue to allow me more and more, day and night. You are my enlightener, inflamer, and supporter. Amen.</p>\n  \n  <p>I pray, as much as divine humility allows me, before the most present majesty of the triune unity and one Trinity, that whoever reads this not with the bitterness of envy, but rather with the love of a dove, may remember the sinner Gottschalk before God, and simply implore with paternal or fraternal affection his most kind mercy, that he may graciously grant me the excellence of true humility always and everywhere before him, and the perpetual eminence of sincere charity. May he thus protect me ceaselessly in his tabernacle from the contradiction of tongues, as stated in <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalms</phoneme> <sub alias=\"thirty-one\">31</sub>:<sub alias=\"twenty-one\">21</sub>, that is, in the true faith of the Catholic Church from the slanders of heretics, so that I may prefer to endure all present adversities from their persecutions for the name of our Lord God and the love of truth, rather than to deviate even for a moment—God forbid—from the love or confession of truth, or from the prescribed faith of Catholics, which has been declared by the mouth of truth itself, and also by the most invincible authorities of its ministers.</p>\n</speak>",
      "original_latin": "Denique tibi tuoque nomini debitam per saecula gloriam,\net propter justitiam quidem, quia merito superbos\nhumilias, incurvas et inclinas, propter gratiam\nautem, quia gratis humiles exaltas, elevas atque\nsublimas; per quam scilicet utramque supplico\ntibi, cunctipotens et clemens Trinitas pariter et\nunitas ut omnibus inimicis tuis (quicunque sint invidia\nnominis tui, sive nescienter, sive etiam scienter\nnocuerunt, imo nocere voluerunt mihi, nocuerunt\nautem potius absque dubio sibi) universa debita\nsua indulgeas funditus, et ignoscas, et omnia flagitia\n simul ac facinora remittas penitus ac parcas. Amen. Gratias ago tibi quantoscunque, trine et une\ndominator Domine Deus, quod ad fidem catholicam\nde praedestinatione credendam et confitendam esse\ngratis dignatus es et dignaris (et ut credo ac spero\nmagis ac magis esse diu noctuque deinceps dignaberis)\nillustrator, inflammator ac suffragator meus. Amen. Precor (quantumcunque mihi datur divinitus humilitate)\ncoram trinae unitatis, et unius Trinitatis\npraesentissima majestate, ut quisquis hoc non livore\ncorvino, sed amore potius columbino legeris, Gotteschalci\npeccatoris ante Deum memineris, et paterno\nsive fraterno affectu simpliciter implores benignissimam\nipsius clementiam, ut dignetur mihi gratuita\npietate largiri verae semper et ubique coram\n se humilitatis excellentiam, et sincerae charitatis\nperpetualiter eminentiam: sicque me protegat\nindesinenter in tabernaculo a contradictione linguarum\n(Psal XXX 21), id est, in fide recta catholicae\nEcclesiae a calumniis haereticorum, ut potius incomparabiliter\noptem propter nomen Domini Dei nostri,\net amorem veritatis universa praesentialiter adversa\nperpeti persecutionibus illorum, quam vel ad momentum\ntitubando deviare (quod absit) a dilectione\nvel confessione veritatis, vel a praescripta fide catholicorum,\nquae et ipsius potissimum veritatis est\nore declarata, et invictissimis quoque suorum auctoritatibus\nministrorum."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>Indeed, I owe my neighbor as much love as I owe myself, but I owe God all my heart, since whatever good we have either is Him or comes from Him.</p>\n    <p>To you, the faithful reader and skilled interpreter of this faith and my confession, accept it wisely, as I respectfully pray to you as a father, or faithfully exhort you as a brother.</p>\n    <p>If you wish to see the truth forever and rejoice eternally with the holy angels, the chosen humans, and the faithful witnesses of that truth, you should abhor the most pernicious and destructive kind of lying, especially in the teaching of religion, even more than the death of the body.</p>\n    <p>As divinely stated by the blessed Augustine, let the most beautiful and modest love spread in our hearts and receive gratefully the kiss of doves, so that the most cautious humility may avoid, or the most solid truth may blunt, the canine tooth.</p>\n    <p>The kiss of doves signifies the inspection of the upright and truthful in heart around themselves and their words, whereas the canine tooth signifies the malicious and mocking reproach of the perverse and deceitful.</p>\n    <p>Therefore, beseech and pray to the Lord our God and His majesty that, against the barking of heretics, we may have the truest, simplest, and most benevolent love. In the end, we may blunt their teeth and their most biting falsehood through the most invincible and solid truth.</p>\n    <p>If anyone is angry with me for saying these things, they will admit it is said about themselves, or another author will affirm it.</p>\n    <p>Therefore, whoever still presumptuously dares such things and similar matters, either fearing the truth not at all or very little, and boldly denies that the reprobates are predestined to eternal punishment, is the one who does not fear the same truth to say to him on the final day, in the hearing of all, \"Behold, I now rightly deny, because you once unjustly denied me.\"</p>\n</speak>",
      "original_latin": "Quia profecto proximo quidem\nmeo tantam, quantam mihi charitatem debeo;\nDeo autem ex toto, quoniam quidquid nobis est\n boni, vel ipse est, vel ab eo. Tu vero quisquis hujus fidei, et confessionis meae\ndignaris esse, pius lector et peritus intellector,  sapienter\nadmittis, tanquam patrem venerabiliter\nprecor simul, vel sicut fratrem fideliter exhortor,\nsi vis in aeternum veritatem videre, et cum sanctis\nangelis et hominibus electis, fidelibusque testibus\nejusdem veritatis, de ipsa perenniter veritate gaudere\nfestines omnino perniciosissimum et exitiosissimum\ngenus mendacii, quod detestabiliter committitur\nin doctrina religionis, prae morte corporis exhorrere,\net ita secundum quod per beatum divinitus\ndictum est Augustinum, suscipiat gratanter diffusa\nnostris in cordibus pulcherrima et modestissima\n charitas osculum columbarum, ut vel evitet cautissima\nhumilitas, vel retundat solidissima veritas dentem\ncaninum. Ubi nimirum per osculum columbinum,\nrectorum corde veraciumque circa se, suaque\ndicta significat inspectionem. Per dentem autem caninum\nmalignam perversorum, irrisoriamque fallacium\nreprehensionem. Obsecra ergo et exora (quaeso)\nDominum Deum nostrum, ejusque majestatem, ut\ncontra latratus haereticorum verissimam, simplicissimam,\nac benignissimam habeamus charitatem, et ad\nextremum quoque retundamus dentes eorum atque\nmordacissimam falsitatem per invictissimam (velint\nnolint) ac solidissimam veritatem: si quis vero mihi\n haec loquenti iratus fuerit, de se dictum fatebitur,\nvel alius auctor asserit. Talia igitur et ejusmodi quisquis adhuc damnabiliter\npraesumit, vel nihil scilicet, vel parum metuens\nveritatem, et ipsius judicium, negat audacter (contra\neam) praedestinatos esse reprobos ad perenne\nsupplicium, ille scilicet qui non timet eamdem sibi\nveritatem in extremo die cunctis audientibus dicere. En ego nunc jure negate, quia tu injuste quondam\nnegasti me."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    Such a person, I say, if they want to and dare to deny the truth, does not fear to offend it, which we equally need day and night. But we, hearing the truth from it:\n  </p>\n  <p>\n    <s>\"The day of vengeance is in my heart\" (Isaiah 63:4);</s>\n    <s>and: \"Behold, our God will bring vengeance and retribution\" (Isaiah 35:4):</s>\n    let us crush this harmful falsehood and preach the truth, so that the same Truth, my God and the Son of God, may have mercy on us now and on the day of vengeance.\n  </p>\n  <p>\n    For if we truly fear the wrath of the deceitful, we may be able to please Him who rules and protects us, and defends us against the rage of the violent forever. Amen.\n  </p>\n  <p>\n    Lord God (blessed and invincible Trinity and unity), I pray, instill faith in those reading these words, and grant strength to those who believe to confess. To those who believe with their heart for righteousness, and confess with their mouth for salvation (Romans 10:10), bestow the abundance of copious rewards and the blessedness of eternal light with you. Amen.\n  </p>\n</speak>",
      "original_latin": "Talis (inquam) si vult et audet veritatem\nneget, qui eam non metuit offendere, cujus die noctuque\nnobiscum pariter eget. Nos vero ab eadem\naudientes veritatem: Dies ultionis in corde meo (Isa LXIII 4); et: Ecce Deus noster ultionem adducet retributionis\n (Isa XXXV 4): hanc ita noxiam concultemus\nfalsitatem, et praedicemus veritatem, quo nostri\nmisereatur eadem Veritas Deus meus Deique Filius,\net nunc et tunc in die veniens ultionis: si enim vere\ntimu rimus furorem fallacium  dummodo placere\npossimus illi qui nos regat ac protegat, ac contra\nrabiem grassantium muniat in aevum. Amen. Domine Deus (benedicta simul et invicta Trinitas\net unitas), infunde, quaeso, legentibus haec credendi\nfidem, et credentibus confitendi largire virtutem. Corde autem credentibus ad justitiam, et ore confitentibus\nad salutem (Rom X 10), retribue copiosae\nmercedis amplitudinem, et aeternae tecum lucis beatitudinem. Amen.",
      "voice": "Matthew"
    }
  ]
}