{
    "chunks": [
        {
            "original_latin": "CONFESSIO GOTTESCHALCI MONACHI\nPOST HAERESIM DAMNATAM.",
            "cleaned_english_translation": "<speak>\n    Confession of the Monk Gottschalk After the Condemnation of Heresy\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p><s>I believe and confess that the almighty and unchangeable God has foreseen and predestined holy angels and chosen humans to eternal life by grace.</s></p>\n    <p><s>The devil, the head of all demons, along with all his followers and the reprobate humans who are his members, has been predestined to eternal death as a just reward for their future evil deeds which were certainly foreseen.</s></p>\n    <p><s>The Lord himself says in his Gospel: \"The ruler of this world has been judged\" (John 16:11).</s></p>\n    <p><s>Blessed Augustine explains this in his tractate on John, tractate 95, and speaks openly about it: \"That is, he is irrevocably destined to the judgment of eternal fire.\"</s></p>\n    <p><s>Also, about the reprobate, the Truth itself says: \"But whoever does not believe has already been judged\" (John 3:18), which, as the aforementioned author explained, means \"has already been condemned.\"</s></p>\n    <p><s>The judgment has not yet appeared, he says, but the judgment has already been made.</s></p>\n    <p><s>Also, explaining John's words: \"No one accepts his testimony\" (John 3:32), he says: \"No one\" means certain people prepared for the wrath of God, to be damned with the devil.</s></p>\n    <p><s>Also, about the Jews: \"These indignant ones are dead and predestined to eternal death.\"</s></p>\n    <p><s>Why did the Lord say to the Jews: \"You do not believe because you are not among my sheep\" (John 10:26)? Because he saw them predestined to eternal destruction, not purchased by the price of his blood for eternal life.</s></p>\n    <p><s>Also, explaining these words of the Lord: \"My sheep hear my voice, and I know them, and they follow me, and I give them eternal life, and they shall never perish, and no one will snatch them out of my hand. My Father, who has given them to me, is greater than all, and no one can snatch them out of my Father's hand\" (John 10:27-29), he said: What can the wolf do? What can the thief and the robber do? They can only destroy those predestined to destruction.</s></p>\n    <p><s>Also, speaking about two worlds (tractate 87).</s></p>\n</speak>",
            "original_latin": "Credo et confiteor Deum omnipotentem et incommutabilem\npraescisse et praedestinasse angelos sanctos,\net homines electos ad vitam gratis aeternam, et\nipsum diabolum caput omnium daemoniorum cum\nomnibus suis apostaticis, et cum ipsis quoque hominibus\nreprobis, membris videlicet suis, propter\npraescita certissime ipsorum propria futura mala merita\npraedestinasse pariter per justissimum judicium\nsuum in mortem merito sempiternam: quia sic ait\nipse Dominus in Evangelio suo: Princeps hujus\nmundi jam judicatus est (Joan XVI 11). Quod beatus\nAugustinus exponens ad populum (Aug. in Joan.,\ntract. 95), sic inde palam locutus est: Id est judicio\nignis aeterni irrevocabiliter destinatus est. Item\nde reprobis ipsa Veritas: Qui autem non credit, jam\n judicatus est (Joan III 18), id est (ut praedictus\nauctor exposuit)  jam damnatus est. Nondum, inquit, apparuit, judicium, sed jam\nfactum est judicium. Item exponens illud Joannis\nBaptistae: Testimonium ejus nemo accepit (Joan. III,\n32), ita dicit : Nemo, est quidam populus\npraeparatus ad iram Dei, damnandus cum diabolo. Item de Judaeis: Isti indignantes mortui et\nmorti sempiternae praedestinati. Item :\nQuare dixit Dominus Judaeis: Vos non creditis,\nquia non estis ex ovibus meis (Joan X 26), nisi quia\nvidebat eos ad sempiternum interitum praedestinatos,\nnon ad vitam aeternam sui sanguinis pretio comparatos. Item exponens (Ibid) illa verba Domini:\nOves meae meam vocem audiunt, et cognosco eas et\n sequuntur me, et ego vitam aeternam do eis, et non\nperibunt in aeternum, et non rapiet eas quisquam de\nmanu mea: Pater meus quod dedit mihi majus omnibus\nest, et nemo potest rapere de manu Patris mei\n(Joan X 27-29), ita dixit: Quid potest lupus? quid potest fur et latro? Non perdunt, nisi ad interitum\npraedestinatos. Item de duobus loquens mundis\n(tract LXXXVII).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    The whole world is the Church, and the whole world hates the Church. Therefore, the world hates itself, the enemy reconciled, the condemned saved, the polluted cleansed.\n  </p>\n  <p>\n    <s>Also, in tract 110: There is a world of which the Apostle says: \"So that we are not condemned with this world\" <phoneme alphabet=\"ipa\" ph=\"ˈfɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 11:32.</s>\n    <s>For this world, the Lord does not pray, for He knows what it is predestined for.</s>\n  </p>\n  <p>\n    <s>Also, in tract 107: Judas, the betrayer of Christ, is called the son of perdition, predestined for betrayal.</s>\n  </p>\n  <p>\n    <s>Also, in the Enchiridion, chapter 100: For the damnation of those whom He has justly predestined to punishment.</s>\n  </p>\n  <p>\n    <s>Also, in the book on the Perfection of Human Righteousness, chapter 13: He says, no one was doing this good that is to be sought, no one up to one; but in that kind of people that is predestined for destruction. For on these, indeed, God's foreknowledge looked and pronounced judgment.</s>\n  </p>\n  <p>\n    <s>Also, in the books on the City of God, book 22, chapter 24: What will He give to those whom He has predestined to death?</s>\n  </p>\n  <p>\n    <s>Also, Blessed Pope Gregory, in Morals, book 34, chapter 2: Leviathan with all his members is assigned to eternal torments.</s>\n  </p>\n  <p>\n    <s>Also, Saint Fulgentius, in the third book on the Truth of Predestination and Grace, book 3, chapter 5: God, he says, has prepared punishments for sinners, indeed those whom He has justly predestined to suffer penalties.</s>\n  </p>\n  <p>\n    <s>Blessed Fulgentius composed a whole book on this one question alone, that is, on the Predestination of the Reprobate to Destruction, to his friend named Monimus, book 1.</s>\n  </p>\n  <p>\n    <s>Wherefore, Saint Isidore also says, in Sentences, book 2, chapter 6: There is a twofold predestination, either of the elect to rest or of the reprobate to death.</s>\n  </p>\n  <p>\n    <s>Thus, therefore, in all things with these elect of God, and Catholics, I believe and confess, as divinely inspired, encouraged, and armed, I am helped. Amen.</s>\n  </p>\n  <p>\n    <s>For he is a false witness who corrupts either the meaning or the surface of the words of anyone.</s>\n  </p>\n</speak>",
            "original_latin": "Totus mundus Ecclesia est, et\ntotus mundus odit Ecclesiam: Mundus igitur odit\nmundum, inimicus reconciliatum, damnatus salvatum,\ninquinatus mundatum. Item (tract CX):\nEst mundus de quo dicit Apostolus: Ne cum hoc\nmundo damnemur (I Cor XI 32). Pro isto mundo\nDominus non rogat: Neque enim quo sit praedestinatus,\nignorat. Item (tract CVII): Filius perditionis\n dictus est Judas traditor Christi proditioni\npraedestinatus. Item in Enchiridion (cap 100). Ad\neorum damnationem quos juste praedestinavit ad\npoenam. Item in libro de Perfectione justitiae hominis\n(cap 13): Hoc, inquit, bonum, quod est requirendum,\nnon erat qui faceret, non erat usque ad\nunum; sed in eo genere hominum quod praedestinatum\nest ad interitum: super hos enim respexit Dei\n praescientia, protulitque sententiam. Item in libris\nde Civitate Dei (lib XXII c 24): Quid dabit eis quos\npraedestinavit ad mortem. Item beatus Gregorius\npapa (Moral lib XXXIV c 2): Leviathangiste cum\nuniversis membris suis aeternis cruciatibus est deputatus. Item sanctus Fulgentius in libro tertio de\nVeritate praedestinationis et gratiae (lib III c 5):\nPraeparavit, inquit, Deus peccatoribus poenas illis\nutique quos juste praedestinavit ad luenda supplicia. Qui beatus Fulgentius composuit de hac tantummodo\nquaestione unum librum integrum, id est de\nPraedestinatione reproborum ad interitum, ad amicum\nsuum nomine Monimum (lib I). Unde dicit et sanctus Isidorus (Sentent II cap 6):\n Gemina est praedestinatio sive electorum ad requiem,\nsive reproborum ad mortem. Sic ergo (al et ego) per omnia cum istis electis Dei, et catholicis\ncredo et confiteor, prout divinitus afflatus, animatus,\narmatus adjuvor. Amen. Falsus enim testis est, qui in dictis quorumcunque\naut sensum aut superficiem corrumpit.",
            "voice": "Matthew"
        }
    ]
}