{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    BOOK ONE. \n<break time=\"1s\"/>\n</speak>",
      "original_latin": "LIBER PRIMUS. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            This is a summary of the writings of Hyginus against the heresiarchs, the categories of Epiphanius against the sects, and the expositions of Philaster, who translated these from Greek to Latin, published when the Arians were condemned. First Hyginus, then Polycrates, Africanus, Hesiod, Epiphanius, and Philaster; these men wrote about various heresies at different times.\n        </p>\n        <p>\n            <s>\n                The first heresy began with Simon, who claimed that chastity does not pertain to God, that God did not create the world, and other such things. He was publicly defeated by the blessed and holy apostle Peter, to the point that he fell at Peter's feet and could not rise again.\n            </s>\n        </p>\n        <p>\n            <s>\n                The second heresy was that of Menander of the Menandrians, who claimed that the world was made not by God, but by angels. Saint Linus, the second bishop after the apostle Peter, expelled them from our community and condemned them to eternal damnation. He taught rationally, according to the holy Scriptures of the Old Testament, that the God who spoke with Moses is the creator of all things, and that there is nothing in all creation that is inherently blameworthy. All things that are judged blameworthy are blamed for their actions, not their nature.\n            </s>\n        </p>\n        <p>\n            <s>\n                The third heresy was that of Basilides of the Basilidians. They claimed that there are 365 heavens, opposing Moses, and they called the god of these heavens Abrasax. This name, according to the Greek system of letters, sums up to this number: ΑΒΡΑΣΑΞ. The letters are: Α equals 1, Β equals 2, Ρ equals 100, Α equals 1, Σ equals 200, Α equals 1, and Ξ equals 60. When added together, they total 365. The Church, considering these individuals possessed, did not condemn them through argument, but rather through expulsion.\n            </s>\n        </p>\n        <p>\n            <s>\n                The fourth heresy, that of the Nicolaitans, was invented by Nicolas, one of the seven deacons ordained by the apostles. When he was reproached for his jealousy of his beautiful wife, he began to teach that one should use wives indiscriminately, not only lay people but even those who performed the duties of the priesthood.\n            </s>\n        </p>\n    \n</speak>",
      "original_latin": "Epitome Ecdicesios Hygini contra haeresiarchas, et\nCategoricorum Epiphanii contra sectas, et Expositionum\nPhilastri, qui hos transferens in Latinum sermonem\nde Graeco, cum Ariani damnarentur, edidit. Prior Hyginus, post hunc Polycrates, Africanus,\nHesiodus, Epiphanius, Philaster; hi diversis temporibus \ndiversas haereses pertexuerunt. I. Prima haeresis a Simone sumpsit exordium, qui\ndicebat castitatem ad Deum non pertinere, Deum\n mundum non fecisse, et his similia. Hic a beato et\nsancto apostolo Petro ita est publice superatus, ut\nante pedes ejus cadens ultra surgere minime potuisset. II. Secunda haeresis a Menandro Menandrianorum,\nqui mundum non a Deo, sed ab angelis factum esse\ntestantur. Hos sanctus Linus episcopus, secundus\napostoli Petri, a consortio conversationis nostrae ejectos,\n aeterna damnatione mulctavit: docens rationabiliter,\nsecundum sanctas Scripturas veteris Testamenti,\nDeum qui cum Moyse locutus est, hunc esse\nomnium creatorem, et nihil in creaturis omnibus\nesse quod possit pro sui natura esse vituperabile. Omnia enim quae culpabilia judicantur, actu, non\nconditione culpantur. III. Tertia haeresis a Basilide Basilidianorum. Hi trecentos\nsexaginta et quinque coelos esse dicentes,\ncontra Moysem suscipiunt, et Deum horum coelorum\nAbrasax commemorant. Quod nomen  Graeca ratio\nlitterarum in hanc summam supputando pertingit. ΑΒΡΑΣΑΞ, id est, Α, unum, et Β, duo, et Ρ, centum,\net Α, unum, et Σ, ducenta, et Α, unum, et Ξ, sexaginta,\n fiunt in summa 365. Hos Ecclesia ut energumenos\ncomputans, non altercando, sed projiciendo\ndamnavit. IV. Quarta Nicolaitarum  a Nicolao haeresis est adinventa,\nqui unus ex septem diaconibus ab apostolis\nordinatus est. Iste cum de zelo pulcherrimae conjugis\nculparetur, docere coepit indifferenter debere uti\nconjugibus, non solum laicis, sed etiam his qui sacerdotii\nfungerentur officio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n\n<p>\nSaint John the Apostle and Evangelist condemned these people and ordered that anyone who even spoke with them should be excluded from communion. He taught that from the beginning of the world, chastity has greatly pleased God. Furthermore, Christ, the Son of God, dedicated the glory of chastity to Himself, having a virgin mother and remaining a virgin Himself. He did not permit any of His disciples to marry, even lawfully, saying: <s>\"If anyone wants to come after me, let him deny himself, take up his cross, and follow me\" (Matthew 16:24).</s>\n</p>\n<p>\nThe fifth heresy is that of the Saturninians, named after Saturninus. He taught that seven angels made the world and introduced lust into it to perpetuate the world through sexual desire. Blessed Thomas the Apostle of Christ condemned these teachings, reasonably asserting that the world had a beginning and thus will have an end. Angels do not possess omnipotence and therefore could not have created the world. Rather, the Creator of the world is the one God, whom Moses proclaimed made the heavens and the earth, the sea, and all that is in them.\n</p>\n<p>\nThe sixth heresy is that of the Gnostics, who called themselves Gnostics as if they had superior knowledge, but were considered more wretched than those previously mentioned. Blessed Paul the Apostle reasonably taught that they do not serve God but their own belly and lust. They are puffed up with pride, know nothing, and are sick with disputes and arguments about words.\n</p>\n<p>\nThe seventh heresy is that of the Carpocratians, founded by Carpocrates, who taught that the powers of darkness cannot be overcome except by those who have indulged in every kind of depravity. They claimed that our Lord Jesus was born of both sexes but received a soul that knew the heavenly realms. Denying the resurrection of the body, they condemned the prophets of the Old Testament.\n</p>\n\n</speak>",
      "original_latin": "Hos damnavit sanctus\nJoannes apostolus et evangelista, et jussit ut quicunque\ncum eis vel sermonem colloquii miscuissent,\nex hoc ipso communione privarentur: docens\nrationabiliter a mundi origine Deo castitatem plurimum\nplacuisse; nunc autem etiam in seipso Christum\n Dei Filium castitatis gloriam dedicasse, cum\nvirginem possidens matrem, virgo mansurus, nullum\ndiscipulorum suorum commixtionem etiam legitimi\nconjugii uti permisit, dicens: Si quis vult venire post\nme, abneget seipsum sibi, et tollat crucem suam, et\nsequatur me (Matth XVI 24). V. Quinta haeresis Saturninianorum est, a Saturnino. Hic docuit septem angelos mundum fecisse, quibus\ncordi fuit libidines inserere, ut dum sese concupiscit\nex alterutro diversitas sexus, mundus a sui fine\nrefrenatus possit esse perpetuus. Hos anathematizavit\nbeatus Thomas Christi apostolus, docens rationabiliter\nmundum initium habuisse, et quia initium\nhabuit, ad finem esse venturum. Angelos autem\n omnipotentiam habere non posse, et ideo mundum\neos non potuisse constituere. Conditorem autem\nmundi unum esse Deum, quem Moyses praedicavit\nfecisse coelum et terram, et mare et omnia quae in\neis sunt. VI. Sexta haeresis Gnosticorum, qui Gnosticos se  appellare\n voluerunt, quasi propter scientiam excellentem,\ncum miseriores superioribus esse, quos memoravimus,\nhaberentur. Docens eos rationabiliter beatus\nPaulus apostolus non Deo servire, sed suo ventri\net libidini, inflatos esse, et nihil scire, et aegrotare\ncirca quaestiones et verborum pugnas. VII. Carpocratianorum septima est haeresis, a Carpocrate\ninventa, qui docebat potestates tenebrarum\ntransire non posse, nisi solos eos qui omni se turpitudini\nmiscuissent. Hi Dominum nostrum Jesum\nde utroque sexu genitum asserebant, sed talem animam\naccepisse quae superna coelorum sciret. Resurrectionem\ncorporis denegantes, prophetas Testamenti\nveteris condemnabant."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    They had a certain Marcellina who displayed images of Jesus, Paul, and the philosopher Pythagoras among those she was deceiving. She made them honor these images as if they were divine and offer incense. \n    <s>Blessed Barnabas, a disciple of Christ, condemned these people in Cyprus, teaching that they were ministers of Satan and that Christians should have no association with them whatsoever.</s>\n  </p>\n  \n  <p>\n    <s>Eighth heresy: the Cerinthians, from Cerinthus.</s>\n    <s>They claimed the world was made by angels, that circumcision of the flesh was necessary, and that the precepts of the Old Testament should be followed literally.</s> \n    <s>They said Jesus was merely a man, had not yet resurrected, but would resurrect in the future.</s> \n    <s>Blessed apostle Paul condemned these people with an eternal curse in Galatia.</s> \n    <s>He also addressed them in his Epistle to the Galatians.</s>\n  </p>\n\n  <p>\n    <s>Ninth heresy: the Nazarenes.</s> \n    <s>They acknowledged the Son of God but kept all the rites of the Old Testament in the Jewish manner.</s> \n    <s>Blessed apostle Paul taught them to interpret the Scriptures spiritually; he found them in the churches of Galatia and declared them anathema because they did not agree with his doctrine.</s>\n  </p>\n\n  <p>\n    <s>Tenth heresy: the Ebionites.</s> \n    <s>They asserted that Jesus Christ was just a man and that the commandments of the law should be observed in the Jewish manner.</s> \n    <s>Luke the evangelist, finding them in the church at Antioch, condemned them, teaching that an angel had said to Mary:</s> \n    <break time=\"500ms\"/> \n    <lang xml:lang=\"en-US\">\n      \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore, the holy one to be born will be called the Son of God\" (Luke 1:35).\n    </lang>\n  </p>\n\n  <p>\n    <s>Eleventh heresy: the Valentinians, from Valentinus.</s> \n    <s>These people were spread throughout the East and severely harmed the Church of God, saying that the deep and the high were mixed together.</s> \n    <s>From these two, as from a marriage, the world emerged: they called the high one the Father and the deep one the Son, claiming He took nothing from the Virgin Mary, but passed through her like water through a stream or pipe without taking on any flesh.</s> \n    <s>They completely denied the resurrection of the flesh.</s>\n  </p>\n</speak>",
      "original_latin": "Habebant autem Marcellinam\n quamdam, quae imagines Jesu et Pauli et\nPythagorae philosophi ponebat in medio populi quem\ndecipiebat, et faciebat eos his imaginibus honorem\nDeitatis exhibere et incensum ponere. Hos damnavit\napud Cyprum beatus Barnabas Christi discipulus,\ndocens eos ministros esse Satanae, et non debere\nconstituit Christianum penitus cum his habere sermonem. VIII. Octava haeresis Cerinthianorum, a Cerintho. Dicebant\nmundum ab angelis factum,  carne circumcidi\ndebere, veteris Testamenti secundum litteram\ndebere praecepta servari. Jesum hominem tantummodo\nfuisse, non resurrexisse, sed adhuc resurrecturum\nesse memorabant. Hos in Galatia aeterno\n anathemate beatus apostolus Paulus condemnavit. Hos denique tangit in sua Epistola quam ad Galatas\nmisit. IX. Nona haeresis Nazarenorum. Filium quidem Dei\nconfitentur, omnem autem ritum veteris Testamenti\nJudaico more conservant. Hos docuit beatus apostolus\nPaulus debere spiritaliter Scripturas advertere;\net hos in Ecclesiis  Galatia deprehendit, atque\nnon consentientes doctrinae suae anathemati esse\nconstituit. X. Decima haeresis Ebionei. Hominem solum fuisse\nDominum Jesum Christum asserunt, et legis mandata\nmore Judaico custodienda constituunt. Hos\n Lucas evangelista apud Antiochenam ecclesiam inveniens\ncondemnavit, docens angelum dixisse ad\nMariam: Spiritus sanctus superveniet in te, et virtus\nAltissimi obumbrabit te. Ideo et id quod ex te nascetur\nsanctum, vocabitur Filius Dei (Luc I 35). XI. Undecima haeresis Valentinianorum, a Valentino. Hi per Orientem dispersi graviter Dei Ecclesiam vulnerarunt,\ndicentes profundum et altum secum commixta. Ex quibus duobus, velut ex conjugio, mundum\nprocessisse: altum dicentes Patrem, profundum\nFilium, eumque nihil assumpsisse de Maria virgine;\nsed illum, tanquam aquam per rivum aut fistulam,\nsine ulla carnis assumptione transisse. Carnis autem\nresurrectionem omnimodis denegantes."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        These were condemned by the blessed Zacchaeus, bishop of Caesarea. He taught that our Lord Jesus Christ, true God and true man, passed through the virginal mysteries, from the seed of David according to the flesh. He was truly born as a man, truly suffered, truly died, truly rose from the dead, and truly ascended into heaven.\n    </p>\n    <p>\n        <s>Twelfth heresy: The Secundians.</s>\n        <s>They differ from the Valentinians only in that they add to this sect the disgrace of the body, which the so-called false chaste ones pretend to avoid.</s>\n        <s>These were condemned by Diodorus, bishop of Crete.</s>\n    </p>\n    <p>\n        <s>Thirteenth heresy: The Ptolemites, followers of Ptolemy, a disciple of Valentinus, who spread this same heresy more vigorously through debate.</s>\n        <s>He was condemned by the holy Zacchaeus, bishop of Caesarea, mentioned earlier.</s>\n        <s>However, he spread this very bad heresy through many regions of the East.</s>\n    </p>\n    <p>\n        <s>Fourteenth heresy: Invented by a certain Marcus, who denied the resurrection of the flesh and tried to establish that Christ did not truly suffer but only seemed to.</s>\n        <s>Saint Clement, bishop of Rome and a most worthy martyr of Christ, refuted him with clear and complete assertions. He exposed Marcus before all the people in the church and condemned him to eternal damnation.</s>\n        <s>He taught that our Lord Jesus Christ was truly born and suffered, not doing anything in fantasy, and showed clearly that truth, being the enemy of falsehood, could not contain anything false.</s>\n        <s>Just as light cannot contain darkness, nor can a blessing contain a curse, nor sweetness contain bitterness.</s>\n        <s>And if these could be mixed, he taught that it is impossible for God to be mixed with lies.</s>\n    </p>\n    <p>\n        <s>Fifteenth heresy: The Colorbasians, invented by Colorbasus.</s>\n        <s>He tried to establish that all human life is placed in seven stars, and these seven Churches and seven golden lampstands.</s>\n        <s>Saint Theodotus, bishop of Pergamum, anathematized him in a synod of seven bishops.</s>\n        <s>He taught that the seven Churches are consecrated in the sevenfold spirit.</s>\n        <s>\"There is one form,\" he said, \"when it is recalled in the form that the first man had lost.\"</s>\n        <s>The second, when the sinner who was immaculate becomes so.\"</s>\n    </p>\n</speak>",
      "original_latin": "Hos anathematizavit\nbeatus Zacchaeus Caesariensis episcopus,\ndocens Dominum nostrum Jesum Christum, Deum\nverum verumque hominem, per virginea secreta\ntransisse, ex semine David secundum carnem, sed hominem\n vere natum, vere passum, vere mortuum, vere\nresurrexisse a mortuis, et vere ascendisse in coelis. XII. Duodecima haeresis  Secundianorum. Hoc solum\na Valentinianis distant, quia addunt huic sectae etiam\nturpitudinem corporis, quam quasi illi pseudocasti\ndeclinare se simulant. Hos damnavit Diodorus episcopus\nCretensis. XIII. Tertia decima haeresis  Ptolemeitae, a Ptolemaeo\nValentini discipulo, qui hanc eamdem haeresim acrius\ndisputando dispersit; qui eodem tempore a sancto\nZacchaeo supra memorato episcopo Caesariensi damnatus\nest. Haeresim tamen pessimam per multa\nspatia Orientis dispersit. XIV. Quarta decima haeresis a Marco quodam est adinventa:\nqui negans resurrectionem carnis, Christum\n non vere passum, sed putative conabatur astruere. Hunc sanctus Clemens, episcopus Romanus et\nChristi dignissimus martyr, fixis et integris assertionibus\nconfutans, et coram omni plebe in ecclesia\ndetegens, aeterna damnatione punivit: docens vere\nnatum et passum Dominum nostrum Jesum Christum,\nnihil ab eo in phantasia factum commemorans,\net evidenter ostendens quod veritas inimica falsitatis\nfalsum in se nihil habere potuerit: sicut nec lux in\nse tenebras habere potest, nec benedictio maledictionem,\nnec dulcedo amaritudinem; et si ista commisceri\npossent, Deum tamen docuit mendacio impossibile\nesse misceri. XV. Quinta decima haeresis  Colorbasiana a  Colorbasio\nadinventa. Vitam omnem hominum in septem\nstellis esse positam, et has septem Ecclesias, et septem\ncandelabra aurea conabatur astruere. Hunc\nsanctus Theodotus de Pergamo episcopus, habita\nsynodo septem episcoporum, anathematizavit: docens\nseptem Ecclesias in septiformi spiritu consecratas. Una forma est, inquit, cum in forma quam\n primus homo amiserat, revocatur. Secunda, cum\nimmaculatus qui erat peccator efficitur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Third, when a dead body is raised from the earth.</s>\n    <s>Fourth, when a soul is freed from the confines of hell.</s>\n    <s>Fifth, when the soul rejoices in the dwelling of paradise until it receives its incorruptible body.</s>\n    <s>Sixth, when it transforms the children of Adam into children of God.</s>\n    <s>Seventh, when it makes a person a participant in the kingdom of heaven.</s>\n    <s>These are the forms of the Holy Spirit placed in the seven churches, the seven eyes, and the seven golden candlesticks.</s>\n  </p>\n  <p>\n    <s>Sixteenth, the heresy of the Heracleonites was invented by Heracleon.</s>\n    <s>It taught that a baptized person, whether just or sinful, should be considered sacred, and it claimed that sins do not harm the baptized.</s>\n    <s>It said that just as fire does not receive cold in itself, the baptized do not receive sin.</s>\n    <s>Just as fire melts snow by its presence, no matter how much snow is near, one who is baptized does not receive the guilt of sins, even if their deeds are mixed with many sins.</s>\n    <s>Heracleon began to teach this in parts of Sicily.</s>\n    <s>Against him, the bishops of Sicily, Eustachius of Lilybaeum and Theodorus of Panormus, took up the challenge.</s>\n    <s>They called for a synod of all the bishops throughout Sicily, decided to hear him out, and directed all his assertions to holy Alexander, bishop of the city.</s>\n    <s>They asked him to arrange something to refute him.</s>\n    <s>Then holy Alexander, drawing each sword of the Word of God from the sheath of divine law for each head of the hydra, composed a book against Heracleon.</s>\n    <s>He sent the fervent priest Sabinianus, who would refute him with both the writings of the bishop and his own assertions, so thoroughly that Heracleon fled in the middle of the night with the help of a ship, and no one ever knew where he ended up.</s>\n  </p>\n  <p>\n    <s>Seventeenth, the heresy of the Ophites.</s>\n    <s>They were named after the serpent.</s>\n    <s>For serpent, in Greek, is called ophis.</s>\n    <s>They have a serpent accustomed to licking their bread with its tongue, thereby supposedly sanctifying it as if it were the Eucharist.</s>\n    <s>This serpent they call their Christ.</s>\n  </p>\n</speak>",
      "original_latin": "Tertia, cum\nex terra corpus mortuum suscitabitur. Quarta, cum\nanima de inferni claustris eruitur. Quinta, quod\nanima paradisi habitatione laetatur, quousque corpus\nsuum incorruptibile recipiat. Sexta quod filios\n Deo facit qui erant filii Adae. Septima, quod facit\nhominem regni coelorum esse participem. Has esse\nsancti Spiritus formas in septem ecclesiis, in septem\noculis et in septem candelabris aureis collocatas. XVI. Sexta decima haeresis Heracleonitarum ab Heracleone\nadinventa est; quae baptizatum hominem,\nsive justum, sive peccatorem, loco sancti computari\ndocebat: nihilque obesse baptizatis peccata memorabat,\n dicens, sicut non in se recipit natura ignis\ngelu, ita baptizatus non in se recipit peccatum. Sicut\nenim ignis resolvit aspectu suo nives, quantaecunque\njuxta sint, sic semel baptizatus non recipit peccatorum\nreatum, etiam quantavis fuerint operibus ejus\npeccata permixta. Hic in partibus Siciliae inchoavit\ndocere. Contra hunc susceperunt episcopi Siculorum,\n Eustachius Lilybaeorum et Panormeorum\nTheodorus. Quique omnium qui  per Siciliam\nerant episcoporum synodum exorantes, gestis eum\naudire decreverunt, et universas assertiones ejus dirigentes\nad sanctum Alexandrum Urbis episcopum,\nrogaverunt ut ad eum confutandum aliquid ordinaret. Tunc sanctus Alexander, ad singula quaeque\ncapita hydri singulos gladios Dei Verbi de vagina divinae\n legis ejiciens, librum contra Heracleonem ordinans,\nferventissimum ingenio Sabinianum presbyterum\ndestinavit; qui et scriptis  episcopi, et assertione\nsua ita eum confutaret, ut nocte media navis\npraesidio fugeret et ultra ubinam devenisset penitus\nnullus sciret. XVII. Septima decima haeresis Ophitarum. Hi a colubro\nnominati sunt. Coluber enim, Graece ophis dicitur. Habent ergo colubrum assuetum eorum panes lingua\nlambere, atque ita ex se velut Eucharistiam sanctificare. Quem colubrum suum Christum appellant."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Against these heretics, the priests of the provinces of Bithynia, namely the bishops Theocritus and Evander of the cities of Chalcedon and Nicomedia, took a stand. They publicly refuted and overcame them, intervening in their gatherings in Bithynia, as I mentioned, secretly where they were conducting their activities. They eliminated their priests, killed their snakes, and, by informing all the people, freed the majority of the populace from this danger.\n    </p>\n    <p>\n        <s>Eighteenth Heresy: Cainites.</s> \n        <s>They are called this because they honor Cain, claiming he possessed the greatest virtue.</s> \n        <s>They also believe Judas the betrayer was divine in some way and view his crime as beneficial, asserting he foresaw how much Christ's passion would benefit humanity, and therefore handed Him over to the Jews to be killed.</s> \n        <s>Priests of the Mesopotamian Churches of Syria wrote to their fellow bishops about them.</s> \n        <s>Thirty-two bishops residing in Antioch, along with the bishop of the same city, Theodore, condemned them in person, quoting what the Holy Spirit spoke through the prophet:</s> \n\n            <s>\"Woe to those who call evil good and good evil; who put darkness for light and light for darkness\" (Isaiah 5:20).</s> \n\n        <s>Therefore, it is clear that you are condemned by your own actions, as you wish to call great and just those whom God has destined to the eternal fire of Gehenna due to their deeds.</s>\n    </p>\n    <p>\n        <s>Nineteenth Heresy: Sethians.</s> \n        <s>They are named after Adam's son, Seth.</s> \n        <s>They boast that he was born from a heavenly mother, whom they say united with a heavenly father, from whom a divine seed was born, from which God would choose the just and call them His children.</s> \n        <s>They originated in the regions of Achaia.</s> \n        <s>Saint Perigenes, the bishop of the city of Argos, opposed them, showing them that from one holy and true Isaac, two twins were born from the same womb: one ascended to the heights of divine grace, while the other descended to the depths of hell.</s>\n    </p>\n</speak>",
      "original_latin": "Contra hos susceperunt Bithyniae provinciae sacerdotes,\nid est civitatis Chalcedoniae et Nicomediae\nepiscopi Theocritus et Evander, et confutantes eos\n publice superarunt, atque superventum facientes eis\nper collegia eorum, in Bithyniae, ut dixi, partibus\nper possessiones clanculo ubi haec ipsa perpetrabant,\net sacerdotes eorum eliminarunt, et serpentes eorum\nocciderunt, ac rationem reddentes omni populo,\nmaximam partem plebis ab hoc periculo liberarunt. XVIII. Octava decima haeresis,  Cainiani. Propterea sic\n appellati sunt, quoniam Cain honorant, dicentes eum\nfortissimae esse virtutis. Simul et Judam traditorem\ndivinum aliquid putant esse, et scelus ejus beneficium\ndeputant, asserentes eum praescisse quantum esset\ngeneri humano. Christi passio profutura, et occidendum\nJudaeis propterea tradidisse. Hos ortos esse\n Mesopotamiani Ecclesiarum Syriae sacerdotes ad caeteros\nsuos coepiscopos conscripserunt. Quos triginta\net duo episcopi apud Antiochiam residentes, cum\nejusdem urbis episcopo Theodoro, in praesenti confutatos\ndamnarunt, dicentes eis illud quod sanctus\nSpiritus locutus est per prophetam: Vae his qui dicunt\nde bono malum, et de malo bonum; qui ponunt\ntenebras lucem, et pro luce tenebras (Isa V 20). Constat\nergo vos a vobis ipsis esse damnatos, qui eos\n vultis magnos et justos ascribi, quos pro facti sui\nqualitate Deus perpetuae gehennae incendio destinavit. XIX. Nona decima haeresis Sethianorum. Hi nomen acceperunt\na filio Adae qui vocatus est Seth; de superna\nmatre eum natum esse jactantes, quam convenisse\ndicunt cum superno patre, unde divinum semen aliud\nnasceretur, ex quo semine sibi Deus justos eligeret,\net suos filios appellaret. Hi orti sunt in partibus\nAchaiae. Contra quos suscepit sanctus Perigenes Argus\ncivitatis antistes, ostendens eis, de uno sancto\nvero et justo Isaac duos natos geminos, uno pariter\nutero editos: unum ad superiora divinae gratiae penetrasse,\nalium ad inferiora inferi devenisse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, he says, of the two possibilities, either the children are of a bad nature and both are damned for what they have been born as; or they are of a good nature, and according to their actions, one is justly blessed while the other is condemned.\n    </p>\n    <p>\n        With Saint Perigene asserting these and similar ideas, some believers turned away from this terrible error. However, those who neither believed nor converted were cut off by the sword of excommunication.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        The twentieth heresy among the Archontics in Crete got its name from the princes. They claim to worship the princes who, they say, created this world. Saint Dioscorus, bishop of Crete, condemned them, teaching that the one true God cannot be divided into substantial parts. This is the God who revealed Himself to the prophets and delivered believers like Noah, Abraham, Isaac, Jacob, the sons of Israel, Jonah, Susanna, and the three youths from all dangers.\n    </p>\n    <p>\n        God showed countless signs of power to those who believed in Him, proving Himself to be the only God. He accepted those who agreed with the truth but punished those who disagreed with eternal abomination.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        The twenty-first heresy originated from Marcion. He affirmed that there were two principles: good and evil. Epiphanius said he taught three principles: good, just, and wicked. However, Eusebius wrote that a certain Syrinus, not Marcion, was the author of the three principles and natures.\n    </p>\n    <p>\n        When the Marcionites defiled the universal Church of the East, they were overcome by Origen, who refuted and condemned them in each city. After some years, although already defeated and exposed, they began to resurface in the African regions, but Tertullian overcame them in all ways, making them publicly denounce their own sect.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        The twenty-second heresy is of the Apellites, led by Apelles, who introduces two gods but acknowledges one principle: that from that one principle, another was made.\n    </p>\n</speak>",
      "original_latin": "Unum\nitaque e duobus, inquit, aut naturae malae sunt filii,\n et ambo  pro id quod sunt nati  damnandi sunt;\naut naturae bonae sunt, et pro facti sui qualitate,\njuste alium benedictio coronavit, alium maledictio\ncondemnavit. Haec et his similia asserente sancto\nPerigene, aliquanti credentes conversi sunt ab errore\nhoc pessimo: non credentes autem, nec convertentes,\ngladio sunt anathematis amputati. XX. Haeresis vicesima apud Cretam Archonticorum a\nprincipibus nomen accepit. Principes enim se colere\njactant, quos dicunt condidisse hunc mundum. Hos\nsanctus Dioscorus Cretensis episcopus condemnavit,\ndocens unum et verum Deum in partes substantiales\npenitus dividi omnino non posse: hunc esse Deum,\nqui se et prophetis ostendit, et in se credentes ab\n omnibus periculis liberavit, sicut Noe, sicut Abraham,\nIsaac, Jacob, filiosque Israel, Jonam, Susannam,\ntres pueros; et innumerabilia erga credentes in\nse quae ostendit Deus signa virtutum, quibus se solum\nDeum ostenderet. Acquiescentes veritati recepit,\ndissentientes vero aeterna abominatione punivit. XXI. Prima et vicesima haeresis a Marcione orta est. Duo\n principia fuisse confirmat, boni et mali. Quem Epiphanius\ntria dicebat principia docuisse, boni, justi et\npravi; sed Eusebius  Syrinum quemdam, non Marcionem,\ntrium principiorum atque naturarum scribit\nauctorem. Marcionitae, cum universalem Orientis\nEcclesiam macularent, ab Origene superati, confutati,\net per singulas sunt civitates damnati. Item\npost aliquantos annos, jam devicti atque detecti, in\nAfricanis partibus pullulabant, quos Tertullianus modis\nomnibus ita obtinuit, ut ipsos faceret contra\nsectam suam publice praedicare. XXII. Vicesima secunda haeresis Apellitarum est, quorum\nest princeps Apelles, qui duos quidem introducit\ndeos, sed unum fatetur principium, hoc est, ab\n ipso uno principio alterum factum est."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    When it was recognized as evil, it was rejected by the good, specifically by the good principle. This principle, acting against the will of the good principle, created the world in its own evil. This explains why we are naturally more inclined towards evil than good, and why we find more pleasure in vices than in virtues.\n  </p>\n  <p>\n    They claim that our Lord Jesus Christ took on flesh from the elements and returned it to the air when he ascended, entering heaven without it. Origen overcame these people so effectively that he became a traveling preacher, moving through each city in the East to spread his message. Because his volumes of treatises are countless, the heretics, having been defeated, altered the books with very cunning reasoning to fit their own desires, so they could deceive others by claiming Origen had defined things in his expositions. Therefore, anyone reading Origen today, if they can distinguish with prudent recitation, will detect the parts tainted by the heretics. Saint Pamphilus the martyr affirmed this in his Apology.\n  </p>\n  <p>\n    The twenty-third heresy of the Cerdonians began with Cerdo, who taught two opposing principles and claimed that the God of the law and prophets was not the Father of Christ, nor was He a good God, but a just one, while the Father of Christ was good. He also claimed that Christ was neither born of a woman, nor had flesh, nor truly died or suffered anything, but only pretended to suffer. Saint Apollonius, bishop of Corinth, opposed him and, along with the entire Eastern synod, condemned him, reasoning that this God is the Father of our Lord Jesus Christ, about whom Moses says at the beginning of his book: \"In the beginning, God created the heavens and the earth\" <break time=\"500ms\"/> (Genesis 1:1). He approved all the irreproachable ones of the Old Testament according to the Apostle, saying: \"Who will bring any charge against those whom God has chosen? It is God who justifies. Who then is the one who condemns?\" <break time=\"500ms\"/> (Romans 8:33).\n  </p>\n</speak>",
      "original_latin": "Quod cum\nmalignum esset inventum, a bono abjectum est; abjectum\nvero a bono principio hoc principium, quod\nmalignabatur contra boni principii voluntatem, in\nsua malignitate mundum fecit. Inde est quod ad malum\nnos promptiores quam ad bonum natura consequitur,\net plus in vitiis, inquit, quam in virtutibus\ndelectatur. Dominum nostrum Jesum Christum asserunt\ncarnem ex elementis suscepisse, quam aeri reddidit\ndum ascenderet, et sine ea intravit in coelum. Hos Origenes ita perfecte superavit, ut eorum causa\nperiodeutes fieret, et per singulas quasque urbes per\nOrientem eundo praedicaret. Et quia innumerabilia\nsunt tractatorum ejus volumina, haeretici superati libros\nad suos libitus callidissima argumentatione mutarunt,\n ut quos vellent decipere, dicerent ita Origenem\nsuis expositionibus definisse. Unde quicunque\nusque hodie Origenem legit, si prudenti eum novit\nrecitatione distinguere, deprehendit loca ab haereticis\nmaculata; quod ita esse  sanctus Pamphilus martyr\nin suo Apologetico declaravit. XXIII. Vicesima tertia haeresis Cerdonianorum a Cerdone\ncepit exordium, qui duo principia sibi adversantia\ndogmatizavit, Deumque legis ac prophetarum non\nesse patrem Christi, nec bonum esse Deum, sed justum,\npatrem vero Christi bonum; Christumque ipsum\nnec natum ex femina, neque habuisse carnem,\nnec vere mortuum vel quidquam passum, sed simulasse\n passionem. Contra hunc suscepit sanctus Apollonius\nepiscopus Corinthiorum, eumque omni cum\nsynodo  Orientali damnavit, reddens rationem hunc\nesse Deum patrem Domini nostri Jesu Christi, de quo\nMoyses in capite libri sui dicit: In principio fecit\nDeus coelum ac terram (Gen I 1). Omnes veteris Testamenti\nirreprehensibiles secundum Apostolum approbavit,\ndicens: Quis accusabit adversus electos Dei? Deus qui justificat; quis est qui condemnet (Rom. VIII,\n33)?"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  These and similar things condemned the heretics for this reason. The priests, with reasonable words, either tried to call them back from the precipice or to show that they condemned the sects, not the people. However, the people condemned themselves by embracing the condemned sects and departing from the truth.\n  \n  <p>\n    <s>The twenty-fourth heresy is that of the Severians, who arose from Severus.</s>\n    <s>They do not drink wine because they claim, with a fabulous vanity, that the vine sprouted from the seed of Satan.</s>\n    <s>They also reject the resurrection of the flesh along with the Old Testament.</s>\n    <s>Saint Euphranon, the bishop of Rhodes, condemned them; for their superstition arose in Rhodes.</s>\n    <s>He refuted them with the reasoning of the Holy Scriptures, which read that God brings forth bread from the earth to strengthen the heart of man and wine to gladden.</s>\n    <s>(Psalm 104:15-16).</s>\n    <s>The use of wine is not necessary, but excess is harmful to health and should be blamed.</s>\n    <s>The resurrection of the flesh was promised by Him who raised the dead in the present; if He had lied, He could not have raised the dead.</s>\n    <s>He clearly taught that the saints are the pillars of the Old Testament, like the foundations of a house, saying:</s>\n    <s>The foundations of the house are placed in dirty places so that the upper parts do not suffer any insult from the filth.</s>\n    <s>Therefore, the upper parts of the house are adorned with gilded ceilings, painted walls, and various marbles.</s>\n    <s>The lower parts, close to the earthly moisture, support all the upper parts.</s>\n    <s>What then shall we do now?</s>\n    <s>If we remove the lower parts, the upper parts will collapse.</s>\n    <s>However, if the lower parts were to be destroyed, no one could do this except the Son of God.</s>\n    <s>Let us see, therefore, whether He Himself destroyed what we say remains:</s>\n    <s>Do you think, He said, that I have come to destroy the law or the prophets?</s>\n    <s>I have not come to destroy the law, but to fulfill it.</s>\n    <s>(Matthew 5:17).</s>\n    <s>With these and similar words, Saint Euphranon, the bishop, converted many; those who persisted in error he deprived of communion by perpetual sanction.</s>\n  </p>\n  \n  <p>\n    <s>The twenty-fifth heresy is that of the Tatianists, instituted by a certain Tatian, who are also called Encratites.</s>\n  </p>\n</speak>",
      "original_latin": "Haec autem et his similia hac de causa condemnatis\nhaereticis, rationabili sermone videbantur satisfacere\nsacerdotes, sive ut a praecipitio revocarent,\nsive ut se ostenderent sectas damnare, non homines;\nhomines autem seipsos damnare, qui damnatas sectas\namplectentes a veritate discedunt. XXIV. Vicesima et quarta est haeresis Severianorum, qui\nsunt a  Severo exorti. Vinum non bibunt, eo quod\nfabulosa vanitate de semine Satanae terram germinasse\nasserunt vitem. Carnis quoque resurrectionem\ncum veteri respuunt Testamento. Hos damnavit S.\nEuphranon episcopus Rhodius; apud Rhodum enim\nhorum superstitio orta est. Quos convicit Scripturarum\n ratione sanctarum, in quibus legitur Deus educere\nde terra panem ad confirmandum cor hominis,\net vinum ad laetificandum (Psal CIII 15 16). Vini\nautem non usus necessarius, sed nimietas inimica\nsaluti culpanda est. Carnis vero resurrectionem ab\nillo promissam esse qui in praesenti mortuos suscitabat;\nqui si mentitus fuisset, mortuos utique suscitare\nnon potuisset. Sanctos esse apices Testamenti\nveteris, sicut fundamenta domus, praeclare docuit\ndicens: Fundamenta domus circa squalida loca sunt\nposita, ut ea quae sunt superius nullam contumeliam\nstercorum patiantur. Superiora ergo domus laquearibus\nauratis, parietibus pictis, et vario marmorum\nmetallo sunt edita. Inferiora vero, humori terreno\nvicina, digesta etiam superiorum universa suscipiunt. Quid ergo nunc faciemus? si auferimus inferiora, superiora\ncorruunt. Tamen si destruenda erant inferiora,\nnon hoc alius poterat nisi Dei Filius facere. Videamus ergo utrumnam ipse destruxerit hoc quod\nnos dicimus permanere: Putatis, inquit, quia veni\nlegem destruere, aut prophetas? Non veni legem solvere,\nsed adimplere (Matth V 17). Haec et his similia\ndicens sanctus Euphranon episcopus, multos convertit;\nin errore vero perseverantes perpetua sanctione\na communione privavit. XXV. Vicesima et quinta haeresis est Tatianorum, a Tatiano\nquodam instituta, qui et Encratitae appellati\nsunt."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        These people condemn marriage, equating it entirely with fornication and other corruptions. They refuse to accept anyone who is married, whether male or female, into their ranks. They do not eat meat and completely abhor it. Saint Epiphanius, the bishop of Ancyra in Galatia, opposed them, citing the first letter of Paul the Apostle to Timothy:\n    </p>\n    <p>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"bɪˈkɔz\">Because</phoneme> they have a seared conscience, forbidding marriage and teaching to abstain from foods which God created to be received with thanksgiving by those who believe and know the truth: for every creature of God is good, and nothing is to be rejected if it is received with thanksgiving; for it is sanctified by the word of God and prayer.\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"wʌn\">First</phoneme> Timothy 4:2-5.\n        </s>\n    </p>\n    <p>\n        <s>\n            We, however, commend our Catholic abstainers because when they do not take food, they do not say it is evil to take it. Instead, they call it good and excellent, asserting that they are unworthy to receive it.\n        </s>\n        <s>\n            Thus, the statute of the Apostle is also observed, which says: \"Let not him who eats despise him who does not eat, and let not him who does not eat judge him who eats.\"\n        </s>\n        <s>\n            Romans 14:3.\n        </s>\n    </p>\n    <p>\n        <s>\n            For they do not accuse the creature but declare themselves to be unworthy of being refreshed by this feast.\n        </s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>\n            Twenty-sixth Heresy: The Cataphrygians arose, named after the province, not the doctrine; their founders were Montanus, Prisca, and Maximilla.\n        </s>\n        <s>\n            These people claim that the coming of the Holy Spirit promised by the Lord was returned to them rather than to the apostles.\n        </s>\n        <s>\n            They regard second marriages as fornication and say that the apostle Paul allowed them because he knew in part and prophesied in part.\n        </s>\n        <s>\n            For what is perfect had not yet come.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, they deliriously believe that this perfection came in Montanus and his prophetesses whom we mentioned above.\n        </s>\n        <s>\n            So far, I have spoken about the Cataphrygians.\n        </s>\n        <s>\n            I pass over the other things said about them as uncertain.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the claim that they take the blood of infants, we mention it so as not to seem ignorant of everything said about them: for those who wrote against them did not mention anything at all about this.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hi nuptias damnant, atque omnino pares eas\nfornicationibus aliisque corruptionibus faciunt, nec\n recipiunt in suo numero conjugio utentem, marem\nvel feminam. Non vescuntur carnibus, easque omnino\nabominantur. Contra hos suscepit sanctus Epiphanius\nAncyrae Galatiae episcopus, objiciens eis Pauli\napostoli epistolam ad Timotheum primam, eo quod\nhabeant cauteriatam conscientiam, prohibentes nubere,\net abstinere docentes a cibis quos Deus creavit\nad percipiendum cum gratiarum actione, fidelibus et\nhis qui cognoverunt veritatem: quia omnis creatura\nDei bona est, et nihil abjiciendum quod cum gratiarum\n actione percipitur; sanctificatur enim per verbum\nDei et orationem (I Tim IV 2 - 5). Abstinentes\nautem nostros catholicos idcirco laudamus, quia\n quando non accipiunt cibos, quasi qui dicant malum\nesse accipere, sed bonum dicunt et optimum,\nquod se asserunt esse ad percipiendum indignos. Sic\nfit ut et illud statutum Apostoli conservetur, quod\nait: Non manducans manducantem non judicet, et\nmanducans non manducantem non spernat (Rom. XIV,\n3). Non enim creaturam accusat, sed se esse talem\npronuntiat,  quo se dicat hujus epulis refici non\nmereri. XXVI. Vicesima et sexta haeresis Cataphryges orti sunt,\nqui hoc nomen a provincia, non a dogmate assumpserunt;\n quorum auctores fuerunt Montanus, Prisca\net Maximilla. Hi itaque adventum Spiritus sancti a\nDomino promissum in se potius quam in apostolis\nfuisse asserunt redditum. Secundas nuptias pro fornicationibus\nhabent, et ideo dicunt eas permisisse\napostolum Paulum, quia ex parte sciebat, et ex parte\nprophetabat. Nondum enim venerat quod perfectum\nest. Hoc autem perfectum in Montanum et in ejus\nprophetissas quas supra diximus, venisse delirant. Hactenus dixerim de Cataphrygis. Caetera quae dicuntur\nquasi incerta praetereo. De infantis sanguine eos\naccipere, quod ideo dicimus, ne videamur ignorare\nomnia quae de eis dicuntur: hi enim qui contra eos\nscripserunt nihil hinc penitus memorarunt."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    Books were written against them by Saint Soter, the Pope of Rome, and Apollonius, the bishop of Ephesus. In response, Tertullian, a presbyter of Carthage, wrote against them. While Tertullian's writings were generally excellent and incomparable, he was criticized for defending Montanus. He argued against the aforementioned Soter, the Pope of Rome, claiming that the accusations about the blood of an infant, the Trinity in the unity of the Godhead, repentance for the fallen, the same mysteries, and one Passover with us were false. He stated, <break time=\"500ms\"/> \"This is the only thing we differ on: we do not accept second marriages, and we do not reject Montanus' prophecy about the future judgment.\" <break time=\"500ms\"/> Some people object to Tertullian, saying he claimed the soul is generated from the soul, just as the body is from the body, which the Catholic faith strongly opposes.\n  </p>\n  <p>\n    The twenty-seventh heresy is of the Pepuzians, named after a certain place. Epiphanius says this deserted city is called Jerusalem by them because they consider it divine. <break time=\"500ms\"/> They give such prominence to women that they even honor them with the priesthood. <break time=\"500ms\"/> They claim two churches, one of Quintilla and one of Priscilla, in the same city of Pepuza. They are associated with the Cataphrygians. <break time=\"500ms\"/> They are looked down upon because these Pepuzians consider themselves better than others. <break time=\"500ms\"/> They say that this village of Pepuza was the home of Montanus, Priscilla, and Maximilla, and because they started preaching there and lived there, they called the place Jerusalem. <break time=\"500ms\"/> And because they are the inhabitants of the place, they consider themselves superior to others. Apollonius, the bishop of Ephesus, overcame them.\n  </p>\n  <p>\n    The twenty-eighth heresy calls its followers Artotyrites, named after their offering. They offer bread and cheese, claiming that the first people celebrated offerings to God from the fruits of the earth and sheep. <break time=\"500ms\"/> Epiphanius connects them with the Pepuzians, against whom no one has deemed it worthy to even speak.\n  </p>\n  <p>\n    The twenty-ninth heresy is of the Tessarescaedecatites, named because they celebrate Passover on the fourteenth moon, regardless of the day of the week. <break time=\"500ms\"/> And if it coincides with Sunday, they fast and keep vigil on that day.\n  </p>\n</speak>",
      "original_latin": "Scripsit\ncontra eos librum sanctus Soter papa Urbis, et Apollonius\n Ephesiorum antistes. Contra quos scripsit\nTertullianus presbyter Carthaginiensis. Qui cum\nomnia bene et prime et incomparabiliter scripserit,\nin hoc solum se reprehensibilem fecit, quod Montanum\ndefendit, agens contra Soterem supra dictum\nUrbis papam, asserens falsa esse de sanguine infantis,\nTrinitatem in unitate Deitatis, poenitentiam lapsis,\nmysteriis eisdem unum pascha nobiscum. Hoc\nsolum discrepamus, inquit, quod secundas nuptias\nnon recipimus, et prophetiam Montani de futuro\njudicio non recusamus. Objiciunt quidam Tertulliano,\nquod animam ex traduce, id est animam dixerit ita\ngigni ex anima, sicut ex corporibus corpus; quod\ncatholica fides vehementer exsecratur. XXVII. Vicesima septima haeresis Pepuzianorum, qui a\nloco quodam nominati sunt. Quam desertam civitatem\ndicit Epiphanius: hanc autem isti divinum aliquid\nesse arbitrantes, Hierusalem vocant. Tantum\ndantes mulieribus principatum, ut sacerdotio quoque\napud eos honorentur. Dicunt enim duas ecclesias,\nQuintillae et Priscillae, in eadem civitate Pepuza. Unum sunt cum Cataphrygis. Contemptui autem eos\nhabent, quod se isti Pepuziani caeteris aestiment meliores. Dicunt enim hanc Pepuzam villam fuisse Montani,\n Priscae et Maximillae, et quia ibi coeperunt praedicare\net ibi vixerunt, ideo locum appellarunt Hierusalem. Et quia habitatores loci sunt. ideo caeteris se\nesse meliores ascribunt. Hos Apollonius superavit\nEphesiorum episcopus. XXVIII. Vicesima octava haeresis Artotyritas suos vocat,\nquibus hoc nomen oblatio dedit. Offerunt enim panem\net caseum, dicentes a primis hominibus oblationes\nDeo de fructibus terrae et ovium fuisse celebratas. Hos Pepuzianis jungit Epiphanius, contra\nquos nullus dignatus est nec loqui. XXIX. Vicesima nona haeresis Tessarescaedecatitae dicuntur,\neo quod quarta decima luna Pascha celebrant,\n quilibet septimanae occurrerit dies; et si dies Dominicus\nincurrerit, ipso die jejunant et vigilant."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <s>The only difference between them and us is this, and nothing else.</s>\n  <s>Saint John, the bishop of Constantinople, achieved unity in many cities using this method.</s>\n  <s>He visited with his clergy and celebrated Easter with them, saying:</s>\n  <s>\"Just as we celebrated Easter with you, come and celebrate with us too.\"</s>\n  <s>When they agreed, they began to think the same way and celebrate the day with us.</s>\n  <s>They realized that we share the same faith and believe just like them.</s>\n  \n  <break time=\"500ms\"/>\n\n  <p>\n    <s>Thirty.</s>\n    <s>The thirtieth heresy is the Alogi.</s>\n    <s>They are called this because they refuse to accept that the Word of God is the Son; they even claim the Gospel of John is not his, nor do they accept the Revelation of John.</s>\n    <s>What more can be said?</s>\n    <s>They agree with us on everything else but completely reject the idea that the Word of God is the Son of God, considering it blasphemy.</s>\n    <s>Bishop Philo often defeated them.</s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    <s>Thirty-One.</s>\n    <s>The thirty-first heresy is the Adamites, named after Adam, whose nakedness in paradise they imitate, just as it was before sin.</s>\n    <s>They reject marriage because Adam did not know his wife before he was expelled from paradise.</s>\n    <s>They believe that marriages would not have existed if no one had sinned.</s>\n    <s>Thus, men and women meet naked, listen to readings naked, pray naked, celebrate the sacraments naked, and consider their church to be their paradise.</s>\n    <s>Saint Polycarp, the priest, discovered them, overcame them, and eliminated them.</s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    <s>Thirty-Two.</s>\n    <s>The thirty-second heresy is the Helcesites.</s>\n    <s>A false prophet named Helchi deceived them, and from his lineage, two women were worshipped by them as goddesses.</s>\n    <s>The rest of their beliefs are said by Epiphanius to be similar to those of the Ebionites.</s>\n    <s>Papias, the priest of Achaia, overcame them.</s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    <s>Thirty-Three.</s>\n    <s>The thirty-third heresy is held by the Theodotians, founded by Theodotus, who claimed that Christ was only a human being, the Son of God.</s>\n    <s>It is said that Theodotus taught this because, during persecution, he fell and thought he could avoid disgrace by claiming he had not denied God but only a man.</s>\n    <s>Craton, the bishop of the Syrians, overcame them.</s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    <s>Thirty-Four.</s>\n    <s>The thirty-fourth heresy was discovered by the Melchizedekians.</s>\n  </p>\n</speak>",
      "original_latin": "Hoc\ntantum a nobis discrepant, nihil aliud. Hos sanctus\nJoannes Constantinopolites episcopus tali ratione in\nmultis civitatibus obtinuit. Abiit cum clero suo, et\ncum eis Pascha celebravit dicens: Sicut nos vobiscum\ncelebravimus Pascha, venite et vos nobiscum suscipite;\na quibus cum hoc impetravit, coeperunt unum\nsapere et nobiscum celebrare diem. Probaverunt\nenim totam fidei regulam sic nos sicut se tenere, sic\nillos sicut nos credere. XXX. Tricesima haeresis Alogiorum. Propterea sic vocantur,\nquia Verbum Dei esse Filium accipere nolunt;\nin tantum ut Evangelium sancti Joannis dicant\nipsius non esse; nec Apocalypsim accipiunt ejusdem\n Joannis. Quid multa? Omnia nobiscum sapiunt,\nDei Verbum Dei Filium penitus quasi blasphemiam\nexsecrantur. Hos Philo episcopus saepe superavit. XXXI. Tricesima prima haeresis Adamianorum, qui ex\nAdam nomen acceperunt, cujus imitantur in paradiso\nnuditatem, qualis fuit ante peccatum. Unde et nuptias\naversantur, quia nec prius quam dimissus esset\nde paradiso cognovit uxorem. Credunt ergo quod\nnuptiae futurae non fuissent, si nemo peccasset. Nudi\nitaque mares feminaeque conveniunt, nudi lectiones\naudiunt, nudi orant, nudi celebrant sacramenta. Et\nex hoc paradisum suam arbitrantur ecclesiam. Hos\n sanctus presbyter Polycarpus detexit, obtinuit, eliminavit. XXXII. Tricesima et secunda haeresis Helceseorum. Hos\nquidam Helchi nomine pseudopropheta decepit; ex\ncujus genere duas mulieres tanquam deas ab eis\nperhibetur adoratas. Caetera Hebioneis similia tenere\nab Epiphanio asseruntur. Hos Papias presbyter\nAchaiae obtinuit. XXXIII. Tricesimum et tertium locum haeresis tenent Theodotiani,\na quodam  Theodoto instituti, hominem tantummodo\nChristum Dei Filium asserentes: quod dicitur\nidem  Theodotus propterea docuisse, quia in\npersecutione lapsus isto modo se casus sui devitare\nputabat opprobrium, si non Deum negasse, sed hominem\nvideretur. Hos obtinuit Craton episcopus\nSyrorum. XXXIV. Tricesimam quartam haeresem Melchisedechiani\ninvenerunt."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    Melchizedek, the priest of the Most High God, is believed not to have been a human but rather a power of God, following that passage in the Epistle to the Hebrews where it says, \"without father, without mother, without genealogy\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"hiˈbruz\">Hebrews</phoneme> 7:3. Dionysius, the bishop of Jerusalem, countered this by saying that he did have both a father and a mother. He explained that the Apostle said this because neither his genealogy nor his maternal or paternal ancestry was included in the order prescribed by the law of the Hebrews, even though the generation of the Hebrews was certainly pleasing to God.\n  </p>\n\n  <p>\n    Heresy thirty-five is that of the Bardesanites, named after a certain Bardesanes who went astray. It is said that Bardesanes was originally a perfect Catholic but later fell into error through a disciple of Valentinus, claiming that the creation of human flesh was evil, but the soul was good. Theocritus, the bishop of Cappadocia, condemned him, teaching that God made both good, joined both together, and that it was the transgression, not the nature of human flesh, that should be blamed.\n  </p>\n\n  <p>\n    Heresy thirty-six is that of the Noetians, who say that Christ is the same as the Father and the Holy Spirit: not by substance, as we understand it, but by person, so that the Holy Spirit is said to be only seemingly, not truly. He was condemned by Tranquillus, the bishop of the Chalcedonians in Syria. Tranquillus showed that the Father, the Son, and the Holy Spirit are all true: one God by one substance, but believed to be three persons by distinction.\n  </p>\n\n  <p>\n    Heresy thirty-seven is that of the Valesians, who unhappily castrate both themselves and their guests. They claim that this is in fulfillment of the saying, \"Those who have made themselves eunuchs for the kingdom of heaven\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 19:12. They are also said to teach other heretical and shameful things, but neither Epiphanius himself mentions them, nor have I been able to find them anywhere. They were condemned by a synod in Achaia.\n  </p>\n\n  <p>\n    Heresy thirty-eight is that of the Cathars, who arrogantly call themselves by this name as if for purity. They do not admit second marriages. They deny penance. They follow the heretic Novatus, and thus are also called Novatians.\n  </p>\n</speak>",
      "original_latin": "Melchisedech, sacerdotem Dei excelsi,\nnon hominem fuisse, sed virtutem Dei esse arbitrantur,\nillum locum sequentes Apostoli ad Hebraeos quo\nait, sine patre, sine matre, sine genealogia (Hebr. VII,\n 3). His occurrit Dionysius Hierosolymorum episcopus,\ndicens hunc et patrem habuisse et matrem; et\nhoc ideo dixisse Apostolum, quia et genealogia ipsius,\net materna paternave prosapia, non haberetur in eo\nordine in quo lex Hebraeorum ascripta est, cum Deo\nutique placuerit generatio Hebraeorum. XXXV. Tricesima quinta haeresis sunt Bardesanitae, a quodam\nBardesane perversi. Qui  Bardesan dicitur perfectus\nfuisse catholicus, sed postea in id per Valentini\ndiscipulum incurrisse, ut malam diceret carnis humanae\ncreaturam, animae bonam. Hunc in Cappadocia\ndamnavit Theocritus episcopus, docens Deum bonum\nutraque fecisse, utraque copulasse, et carnis humanae\nnon naturam, sed praevaricationem esse culpandam. XXXVI. Haeresis tricesima et sexta  Noetianorum est, qui\ndicunt  Christum eumdem ipsum esse Patrem et\nSpiritum sanctum: non per substantiam, sicut nos,\nsed per personam, ut putative dicatur Spiritus sanctus,\nnon veraciter. Hic damnatus est a Tranquillo\nepiscopo Chalcedoniorum Syriae. Ostendit enim Patrem\nverum, Filium verum, Spiritum sanctum verum:\nunum quidem Deum per unam substantiam, sed\ntres per distinctionem personas credi debere confirmans. XXXVII. In tricesimam et septimam haeresim Valesii incurrunt,\nqui infelices et seipsos castrant et hospites\nsuos. Hoc modo dicunt illud impleri: Qui se castraverunt\n propter regnum coelorum (Matth XIX 11). Alia\nquoque haeretica docere dicuntur et turpia, sed quae illa\nsint nec ipse Epiphanius commemorat, nec uspiam\npotui reperire. Hi a synodo sunt damnati Achaiae. XXXVIII. Tricesima octava haeresis est Catharorum, qui seipsos\nisto nomine quasi propter munditiam superbissime\nappellarunt. Secundas nuptias non admittunt. Poenitentiam denegant. Novatum sectantes haereticum:\nunde etiam Novatiani appellantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    Against the blessed Sixtus, martyr and bishop, and the venerable Cyprian, martyr of Christ and bishop of Carthage, a book was written against Novatus on the Lapsed. It stated that those who have fallen can recover the grace they lost through repentance, which Novatus claimed was absolutely impossible.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The thirty-ninth heresy is that of the Angelics. They wanted to be called Angelics and believed that angels should be worshiped and honored in spirit. They thought prayers should be offered to angels so that, knowing who has more power than themselves, they would fulfill human wishes and petitions. Epiphanius testifies that they were completely defeated by Theophilus, bishop of Apamea.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    In the fortieth place appeared the Apostolics, who arrogantly wanted to be called by this name. They do not accept into their communion those who use marriage and possess personal property, such as the Catholic Church does, including many monks and clerics. These are considered heretics because, separating themselves from the Church, they believe that those who use these things, which they lack, have no hope. The Church counters them with the testimony in which the Apostle says: Even if I give my body to be burned, but have not love, it profits me nothing <phoneme alphabet=\"ipa\" ph=\"fɜːrst kəˈrɪnθiənz\">First Corinthians</phoneme> 13:3.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The forty-first heresy is that of the Sabellians, which arose from Sabellius, who confessed that the same person is Father, Son, and Holy Spirit. They are also called Praxeans, after their initial teacher Praxeas, and Hermogenians, because they had Hermogenes in their company with Sabellius. They were countered by Dositheus, bishop of Seleucia, who taught that they deny the whole Trinity while thinking they are defending unity. For the Father is unbegotten, the Son begotten, and the Holy Spirit proceeds from the Father, equal in all things to the Father and the Son. Divinity thus maintains unity of substance without losing the distinction of persons.\n  </p>\n</speak>",
      "original_latin": "Contra hunc\nbeatus Xystus martyr et episcopus, et venerabilis Cyprianus\nmartyr Christi, tunc Carthaginiensis pontifex,\nscripsit contra Novatum librum de Lapsis, quod possint\nper poenitentiam recuperare gratiam quam labendo\nperdiderant, quod Novatus asserebat fieri omnino\nnon posse. XXXIX. Tricesima et nona haeresis Angelicorum est. Hi\nAngelicos se vocari voluerunt. Dicunt enim angelos\ndebere adorari et excoli animo, et ipsis preces effundi,\nut ipsi quem sciunt posse plus a se, ipsi faciant\nvotis hominum et petitionibus subvenire. Hos Epiphanius\njam omnino defecisse testatur victos a Theophilo\n Apameo episcopo. XL. Quadragesimo loco apparuerunt Apostolici; qui se\nhoc nomine arroganter appellari voluerunt, eo quod\nin suam communionem non recipiunt utentes conjugibus,\net res proprias possidentes, quales habet catholica,\net monachos et clericos plurimos. Ideo ergo\nisti haeretici sunt, quia se ab Ecclesia separantes,\nnullam spem eos putant habere qui utuntur his rebus,\nquibus ipsi carent. His in eo testimonio occurrit Ecclesia,\nin quo dicit Apostolus: Etiamsi corpus meum\nnon solum abstinentiis macerem, sed etiam tradam\neum igni ut ardeat, charitatem autem non habeam,\nnihil prodest (I Cor XIII 3). XLI. In quadragesimam et primam haeresim Sabelliani\na Sabellio incurrerunt, ipsum sibi Patrem, ipsum sibi\nFilium, ipsum sibi sanctum Spiritum confitentes. Hi\nsunt qui et Praxeani dicuntur, qui habuerunt inter\ninitia Praxeam quemdam doctorem. Dicuntur et\nHermogeniani, quia Hermogenem habuerunt in Sabellii\ncontubernio. His occurrit Dositheus episcopus\nSeleuciae, docens eum totam Trinitatem negare, dum\nse aestimat unitatem defendere. Pater enim ingenitus,\nFilius genitus, Spiritus sanctus procedens ex Patre,\ncoaequalis per omnia Patri et Filio. Deitas enim sic\nrecipit unitatem substantiae, ut distinctionem personae\nnon perdat. XLII."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    The forty-second heresy of the Origenists began with a certain Origen, not the well-known one, but another extremely wicked Syrian. Epiphanius says that this man taught such shameful things that they shouldn't be recorded for our descendants.\n  </p>\n  <p>\n    The forty-third heresy of the Origenists followed immediately after, as Epiphanius also notes. They deny the resurrection of the dead, claim that the Holy Spirit is a creature of Christ, and interpret paradise and the heavens allegorically.\n  </p>\n  <p>\n    These two Origens wrote many corrupt things. Heretical and perverse teachers mixed these writings with those of our Catholic writer Origen, fulfilling what the Lord says in the Gospels: \"Did you not sow good seed in your field? Where then did these weeds come from?\" He replied, \"An enemy did this\" <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 13:27.\n  </p>\n  <p>\n    That is why, when we read Origen, we find a Catholic who fights against heresies and wins; yet, at the same time, we find a heretic who contradicts the faith. Written words convey both the letter and the meaning: if they could also show the faces of the speakers, no one could mistake the identity of the teacher.\n  </p>\n  <p>\n    It must also be noted that a certain Ampullianus, a heresiarch from Bithynia, who taught after Origen in the Church of God, fell into such heresy that he claimed all criminals, along with the devil and demons, would be boiled in hell until they became pure and could emerge from there clean and spotless, to be restored to their creator as they were before their guilt.\n  </p>\n  <p>\n    When he was condemned by the universal Church, he began to produce books of Origen that he himself had corrupted, saying, \"See, this is what Origen believed,\" especially in the four books of \"Periarchon.\" But anyone of sound mind and clear vision can see the evil additions to Origen's works and recognize them, just as one would notice white or differently colored patches sewn onto a scarlet cloak.\n  </p>\n</speak>",
      "original_latin": "Quadragesimam et secundam haeresim Origeniani\ninchoaverunt,  a quodam Origene, non illo qui fere\nomnibus notus est, sed alio Syro quodam sceleratissimo;\nde quo dicit Epiphanius quod tam turpia docuerit,\nut nec debeant per scripturam ad nostros posteros\ndestinari. XLIII. Quadragesimam et tertiam haeresim alii Origeniani\n continuo subsecuti sunt, ut dicit Epiphanius, qui et\nmortuorum resurrectionem negant: Christi autem\ncreaturam esse sanctum Spiritum dicunt; paradisum\nautem et coelos allegorice dicta firmantes. Hi duo\nOrigenes  prava quaeque scripserunt. Haeretici et\nperversi doctores nostro Origeni catholico tractatori\nmiscuerunt; ut adimpleretur quod dicitur a Domino\nin Evangeliis: Nonne bonum semen seminasti in agro\ntuo? unde ergo   haec zizania? Qui respondens ait:\nInimicus homo haec fecit (Matth XIII 27). Ideo enim\nOrigenem legentes invenimus catholicum, et contra\nhaereses dimicantem et vincentem: identidem legentes\nOrigenem invenimus haereticum et adversa fidei\nastruentem. Litterae verba tradunt et sensus: si possent\net facies loquentium demonstrare, errorem nullus\n poterat de persona doctoris incurrere. Nam et illud\ncavendum est quod Ampullianus quidam haeresiarches\nBithynius, qui docebat post Origenem Ecclesiam Dei. Hic incurrit talem haeresem, ut diceret omnes criminosos\ncum diabolo et daemoniis eousque in gehenna\ndecoqui, usquequo puri redditi possint inde mundi et\nimmaculati egredi; ad hoc quod antea fuerant alieni\na culpa, suo iterum creatori restitui. Hic dum argueretur\nab universali Ecclesia, coepit proferre libros\nOrigenis quos ipse vitiaverat, et dicere: Ecce quia\nOrigenes ita sensit: et praecipue in quatuor Periarchon\nlibris. Sed qui sani sensus est, et habet  splendidos\noculos, sic videt addita in Origenis opusculis\nmala ista atque cognoscit, sicut si in stragulo coccineo\n pannos albos aut cujusque alterius coloris cernat\nassutos."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    What Saint Pamphilus, the holy martyr, teaches us is true. Before he received the crown of martyrdom, he held the bishop's chair blamelessly and shared sound doctrine with God's people. He wrote an Apology and refuted all the false claims made by ignorant Catholics about Origen. He showed that the works found objectionable in Origen's writings were not his, but those of others whom he had surpassed. The entirely erroneous works, however, belonged to two other heretics who used Origen's name without sharing his faith or conscience.\n  </p>\n  <p>\n    Heresy 44, the forty-fourth heresy, was created by Paul of Samosata and led to the formation of the Paulian community. They claimed that Christ did not always exist but began with Mary and that he was nothing more than a man. This heresy previously belonged to Artemon. When it faded, Paul of Samosata revived it. Later, the Church opposed this heresy, and although many years passed, when its faulty defense by its proponents failed, it was renewed by our bishop Photinus, leading to the Photinian community. Therefore, whether you hear of the Artemonites, the Paulians, or the Photinians, you should know they are one and the same, just as we call the Donatists, the Montanists, and the Parmenianists by their leaders' names: Donatists from Donatus, Montanists from Montanus, and Parmenianists from Parmenian, who traveled throughout Africa writing books against us and composing new psalms. Our own writer, Optatus, replied to him.\n  </p>\n  <p>\n    But let's return to the Paulians. It is well known that we do not rebaptize heretics who come to us but extend a hand of reconciliation and then join them to the divine people. However, the holy synod of Nicaea decreed that Paulians must be fully baptized before they can join the Catholic people. This shows they did not keep the true rule of baptism, and hence this decree was established by Christ's bishops.\n  </p>\n  <p>\n    Heresy 45, the forty-fifth heresy, is the Photinian heresy, named after Photinus, who was our bishop just as Judas Iscariot was our apostle. He created his own community.\n  </p>\n</speak>",
      "original_latin": "Quod ita esse sanctus martyr Pamphilus docet,\nqui antequam ad martyrii coronam attingeret,\nirreprehensibiliter  cathedram episcopatus obtinuit,\net sanam doctrinam Dei populis ministravit. Hic edidit\nApologeticum, et omnia quae de Origene  catholici\nignorantes mentiuntur exclusit: ostendens ea\nquae reprehensibilia inveniuntur in ejus opusculis,\nOrigenis non esse, sed eorum quos ipse superaverat;\nalia vero quae tota perversa sunt, aliorum duorum\nhaereticorum esse, qui Origenis nomen, non fidem\nnec conscientiam habuerunt. XLIV. Quadragesima et quarta haeresis, a Paulo Samosateo\n inventa, Paulianum sibi populum fecit. Christum\nnon semper fuisse, sed a Maria coepisse, nec amplius\neum aliud quam hominem dicunt. Haec haeresis antea\nfuit Artemonis; quae cum defecisset, ab isto Paulo\nSamosateo restaurata est. Item contra hunc suscipiens\nEcclesia, licet post multos annos, dum defecisset cum\nassertoribus prava defensio, a Photino nostro episcopo\nrenovata iterum, Photinianum populum pullulavit. Sive ergo Artemonianos audias, sive Paulianos,\n sive Photinianos, unum scias: sicut Donatistas, et\n Monteses, et Parmenianos vocamus, Donatistas a\nDonato, Monteses a montis latebra, Parmenianos a\nParmeniano; qui per totam Africam libros contra nos\nconficiens, et novos psalmos faciens circumibat, contra\nquem noster scripsit Optatus. Sed redeamus ad\n Paulianos. Omnibus notum est nos haereticos venientes\nnon rebaptizare, sed manum reconciliationis\naccedere, et ita divino populo tradere sociandos. De\nPaulianis autem sancta synodus Nicaena hoc constituit,\nut prorsus baptizentur, et ita demum catholico\npopulo socientur. Unde ego credo regulam eos baptismatis\nintegram non tenere, et ideo hoc decretum\na Christi pontificibus constitutum. XLV. Quadragesima et quinta haeresis Photinianorum est\na Photino, quem sic dixi nostrum episcopum fuisse,\nsicut fuit noster Judas Scariotes apostolus. Hic suum\npopulum fecit."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    Christ taught that a man was indeed pure and believed, like Paul of Samosata, that he began from Mary, but he always remembered that the Holy Spirit was eternal. This belief differed from the forty-fourth heresy because he named the people who were led astray after himself.\n  </p>\n  <p>\n    The forty-sixth heresy was started by Mani, who formed the community of the Manichaeans. Mani, a Persian citizen teaching in Persia, claimed to be an apostle of God and even went to Greece. His Greek disciples, avoiding the name of madness, decided to call him Manichaean, which means \"pouring out manna.\"\n  </p>\n  <p>\n    He proposed two principles that were different and opposing, yet eternal and coeternal, meaning they always existed. He believed in two natures and substances, namely good and evil, following other ancient heretics. They tell stories about the struggle and mingling between these principles, the purification of good from evil, and the eternal damnation of the part of good that could not be purified from evil, according to their doctrines.\n  </p>\n  <p>\n    They say that good souls are of the same nature as God. Therefore, they confess that the world was made by the nature of good, that is, by the nature of God, but from the mingling of good and evil that happened when both natures fought each other. They believe that the purification and liberation of good from evil is performed not only through the whole world and all its elements by the power of God but also through their chosen ones by the food they consume.\n  </p>\n  <p>\n    They claim that the substance of God is mixed in these foods, just as it is in the whole world, and that it is purified in their chosen ones through the kind of life the elect Manichaeans lead, which they consider holier and more excellent than their followers. They wanted their church to consist of these two groups, the elect and the followers.\n  </p>\n  <p>\n    As for other people, even their own followers, they believe that this part of the good and divine substance, which is mixed and bound in food and drink, is thought to be more tightly and impurely bound, especially in those who have children.\n  </p>\n</speak>",
      "original_latin": "Hominem quidem purum fuisse Christum\ndocebat, et a Maria coepisse cum Paulo Samosateo\nsentiebat, sed Spiritum sanctum semper fuisse\nmemorabat: hoc solum quadragesimae quartae haeresi\ndissimilis, quod populum a se perversum suo nomine\nnuncupavit. XLVI. Quadragesima et sexta haeresis a Mane inchoata\nManichaeorum contubernium fecit. Hic Manes, cum\nesset civis Persa, et in Perside docens se apostolum\nDei diceret, etiam ad Graeciam devolutus est. Quem\n Graeci discipuli ejus, devitantes nomen insaniae,\n Manichaeum vocari decreverunt, id est quasi manna\nfundentem. Iste duo principia inter se diversa et adversa,\neademque aeterna et coaeterna, hoc est semper\nfuisse, composuit: duasque naturas atque substantias,\nboni scilicet et mali, sequens alios antiquos haereticos,\nopinatus est. Quorum inter se pugnam et\ncommixtionem, et boni a malo purgationem, et boni\nquod purgari non potuit cum malo in aeternum damnationem,\nsecundum sua dogmata asseverantes,\nmulta fabulantur, quae cuncta intexere nimis longum\nest. Dicunt animas bonas, et ejusdem cujus est Deus\nesse naturae. Proinde mundum a natura boni, hoc\nest a natura Dei factum confitentur quidem, sed de\ncommixtione boni et mali, quae facta est quando\n inter se utraque natura pugnavit. Ipsam vero boni a\nmalo purgationem ac liberationem, non solum per\ntotum mundum, et de omnibus ejus elementis, virtutem\nDei facere dicunt, verum etiam electos suos\nper alimenta quae sumunt. Et eis quippe alimentis,\nsicut universo mundo, Dei substantiam perhibent\nesse commixtam: quam purgari putant in electis\nsuis eo genere vitae quo vivunt electi Manichaeorum,\nvelut sanctius et excellentius auditoribus suis. Nam his duabus professionibus, hoc est electorum et\n auditorum, ecclesiam suam constare voluerunt. In\ncaeteris autem hominibus, etiam in ipsis auditoribus\nsuis, hanc partem bonae divinaeque substantiae, quae\n mixta et colligata in escis et potibus detinetur,\nmaximeque in eis qui generant filios, arctius et inquinatius\ncolligari putant."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        Whatever light is purified from all sides through certain vessels, which they believe to be the moon and the sun, is returned to the kingdom of God as its proper seats. They claim that these vessels are made from the pure substance of God and that this physical light, visible to mortal eyes, is considered to be the nature of God.\n    </p>\n    <p>\n        They attribute five elements, which have their own rulers, to the race of darkness: smoke, darkness, fire, water, and wind. Animals born in smoke are bipedal, from which they believe humans originate; in darkness, crawling creatures; in fire, quadrupeds; in water, swimming creatures; in wind, flying creatures.\n    </p>\n    <p>\n        To combat these five evil elements, they say that five other elements were sent from the kingdom and substance of God; and in that battle, they were mixed together: air with smoke, light with darkness, good fire with bad fire, good water with bad water, and good wind with bad wind. They distinguish those vessels, namely the two celestial lights, by saying that the moon is made of good water and the sun of good fire.\n    </p>\n    <p>\n        They believe that there are holy virtues in these vessels, which transform themselves into males to entice the females of the opposing race; and through this attraction, their stirred-up lust causes the light mixed with their bodies to flee, to be received and purified by angels of light, and placed in those vessels to be returned to its proper kingdoms.\n    </p>\n    <p>\n        On this occasion, their elect are compelled to consume something like the Eucharist mixed with human seed, so that even from this, as with other foods they take, that divine substance is purified. But when they deny doing this, they are exposed. For they were revealed in the church of Carthage in this way.\n    </p>\n    <p>\n        Finally, in a gathering of bishops before all the people, a girl not yet twelve years old confessed this vile crime; and she revealed many things, asserting that she had endured violence for this wicked sacrament of theirs.\n    </p>\n</speak>",
      "original_latin": "Quidquid vero undique\npurgatur luminis, per quasdam naves, quas esse lunam\net solem volunt, regno Dei tanquam propriis\nsedibus reddi. Quas naves de substantia Dei pura\nperhibent fabricatas: lucemque istam corpoream,\nanimantium mortalium oculis adjacentem, Dei dicunt\nesse naturam. Quinque enim elementa quae genuerunt\nprincipes proprios, genti tribuunt tenebrarum: eaque\nelementa his nominibus nuncupant, fumum, tenebras,\n ignem, aquam, ventum. In fumo nata animalia\nbipedia, unde homines ducere originem censent;\nin tenebris repentia, in igni quadrupedia, in\naquis natatilia, in vento volatilia. His quinque elementis\nmalis debellandis alia quinque elementa de\nregno et substantia Dei missa esse dicunt; et in illa\npugna fuisse permixta, fumo aerem, tenebris lucem;\nigni malo ignem bonum, aquae malae aquam bonam,\nvento malo ventum bonum. Naves autem illas, id est\nduo coeli luminaria, ita distinguunt, ut lunam dicant\nfactam ex bona aqua, solem vero ex bono igni. Esse\nautem in eis navibus sanctas virtutes, quae se in\nmasculos transfigurant, ut illiciant feminas gentis\nadversae: et per hanc illecebram commota eorum\nconcupiscentia, fugiat de illis lumen quod membris\n suis permixtum tenebant, et purgandum suscipiatur\nab angelis lucis, purgatumque in illis navibus imponatur\nad regna propria reportandum. Qua occasione\ncoguntur electi eorum velut eucharistiam conspersam\ncum semine humano sumere, ut etiam inde, sicut\nde aliis cibis quos accipiunt, substantia illa divina\npurgetur. Sed hoc se dum facere negant, detecti\nsunt. Nam et apud ecclesiam Carthaginiensem ita\nsunt manifestati. Denique in conventu episcoporum\ncoram omni populo confessa est puella nondum\nannorum duodecim istam nefariam turpitudinem;\net multa prodidit, seipsam asserens ob hoc  scelestum\nsacramentum eorum vim esse perpessam."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>At first, when no one believed a single girl alone, she named many accomplices in the crime.</s>\n    <s>With the support of Ursus the tribune, who then presided over the royal house, they were expelled from various houses where they were hiding and brought by clerics to the Church of Restituta.</s>\n    <s>Because of this, having suffered greatly, they were finally compelled to confess.</s>\n    <s>The entire vile crime was then revealed, involving flour spread to catch and mix the seed of those having sexual intercourse.</s>\n    <s>With immense shame, it is said and heard that in recent times, some of them were brought to the church, as the episcopal records testify.</s>\n  </p>\n  <p>\n    <s>There are three types: Catharists, Macarians, and Manichaeans.</s>\n    <s>It is known that all these three forms were written by one master, the wicked Mani himself.</s>\n    <s>All of them read Manichean works, and all his books are undoubtedly common to them.</s>\n    <s>In these books, it is taught that through lust, the prince of darkness of both sexes is dissolved, and the divine substance, which they believe to be held stained in human seed, is freed from them.</s>\n    <s>Hence, they are also called Catharists, meaning purifiers.</s>\n  </p>\n  <p>\n    <s>Although they do not eat meat, they are so defiled that they even consume human seed with all their food, even though they do not take eggs.</s>\n    <s>They say that even eggs expire when broken.</s>\n    <s>Nor do they use milk as nourishment; not because they think there is no divine substance mixed in it, but because their beliefs are inconsistent.</s>\n    <s>For they do not drink wine, saying it is the gall of the prince of darkness, yet they eat grapes, even though they do not take a drop of must.</s>\n  </p>\n  <p>\n    <s>They believe the souls of their listeners are reincarnated into the elect; however, they assert that other souls, those not of their listeners, return into animals and into all things fixed by roots and nourished in the earth.</s>\n    <s>They believe that herbs and trees have life in such a way that they feel pain and suffering when harmed.</s>\n  </p>\n</speak>",
      "original_latin": "Cui\ncum primo non crederetur uni puellae et soli, plurimas\nnominavit hujus facinoris conscias: quas solatio\n Ursi tribuni qui tunc domui regiae praefuit, de diversis\ndomibus ubi latebra fovebantur, ejectas a clericis ad\necclesiam Restitutam adductas, id ipsum propter hoc\nipsum passas, vix et compulsas constat esse confessas. Tunc totum illud turpissimum scelus, ubi ad excipiendum\net commiscendum concumbentium semen\nfarina substernitur, profertur in medium, et quod cum\ninfinito rubore dicitur et auditur, recenti tempore\nnonnulli eorum ad ecclesiam adducti sunt, sicut gesta\nepiscopalia ibidem confecta testantur. Tria ergo genera\n eorum sunt Catharistae,  Macharii et Manichaei. Omnes tamen has tres formas ab uno magistro,\nipso scelerato Mane, constat esse conscriptas. Omnes\ndenique Manichaeum legunt, et omnes libri ejus sunt\neis sine dubitatione communes. In quibus libris agitur\nut per concupiscentiam dissolvatur utriusque sexus\nprinceps tenebrarum, et fugiat ab eis liberata divina\nsubstantia, quam in hominis semine teneri existimant\ninquinatam, unde etiam Catharistae appellantur, quasi\npurgatores. Qui cum carnes non comedant, tam polluti\nsunt, ut cum omnibus suis etiam humanum semen\nassumant, cum nec ova insa accipiant; aiunt\nenim, et ipsa dum franguntur exspirant. Sed nec alimonia\nlactis utuntur; non quia putent divinae substantiae\nnihil ibi esse permixtum, sed quia sibi error\n ipse non constat. Nam et vinum non bibunt, dicentes\nfel esse principis tenebrarum: et tamen uvas comedunt,\ncum de musto nec digitum intinctum assumant. Animas auditorum suorum in electos revolvi arbitrantur;\ncaeteras autem animas quae eorum non sunt\nauditorum, in pecora redire asserunt, et in omnia\nquae radicibus fixa sunt atque aluntur in terra. Herhas\nenim et arbores, ita in eis vitam esse putant, ut\nsentire ea cum laeduntur aestiment et dolere."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n<p>\n<s>\nTherefore, they also accuse farming, the most innocent of all arts, as if it were responsible for many murders, foolishly blaming it especially when they see a field being cleared of thorns.\n</s>\n<s>\nThey believe their listeners are excused because they provide food for their chosen ones.\n</s>\n<s>\nBy purifying the divine substance in their stomachs, it is said to grant forgiveness to those whose offerings need purification.\n</s>\n</p>\n\n<p>\n<s>\nThus, the chosen ones themselves do not work in the fields, do not pick fruit, nor pluck any leaves, but wait for these to be brought to them by their listeners, living off many and great murders according to their vanity.\n</s>\n<s>\nThey also instruct their listeners that if they eat meat, they should not kill animals, so as not to offend the rulers of darkness bound in the heavens, from whom they say all flesh originates.\n</s>\n<s>\nAnd thus, they use their spouses to avoid conception and generation, so that the divine substance that enters them through food does not get bound in the flesh of offspring.\n</s>\n</p>\n\n<p>\n<s>\nThey believe that souls come into all flesh through food and drink.\n</s>\n<s>\nHence, they undoubtedly condemn and, as much as they can, prohibit marriage when they prevent generation, which is the purpose of marriage.\n</s>\n<s>\nThey claim that Adam and Eve were born from the rulers of smoke, whose father, they say, is named Saclas, who they claim devoured the offspring of all his companions, and whatever of the divine substance was mixed within, he bound in the flesh of offspring by lying with his wife.\n</s>\n</p>\n\n<p>\n<s>\nThey assert that Christ was the one whom our Scripture calls the serpent, from whom their eyes were enlightened to discern good and evil; and they claim that Christ came in the last days to free souls, not bodies.\n</s>\n<s>\nThey say he was not in true flesh, but only appeared to have flesh to deceive human senses, where he not only faked death but also resurrection.\n</s>\n<s>\nThey affirm that the God who gave the law through Moses and spoke in the Hebrew prophets is not the true God, but one of the rulers of darkness.\n</s>\n</p>\n</speak>",
      "original_latin": "Unde\net agriculturam, quae omnium artium est innocentior,\ntanquam plurimorum homicidiorum ream, dementes\naccusant, et praecipue cum agrum a spinis viderint\nrepurgari; suisque auditoribus ideo arbitrantur ignosci,\nquia praebent inde alimenta electis suis: ut divina\nilla substantia, in eorum ventre purgata, impetret\n eis veniam, quorum traditur oblatione purganda. Itaque ipsi electi nihil in agris operantes, nec poma\ncarpentes, nec folia ulla vellentes, exspectant haec\nafferri usibus suis ab auditoribus suis, viventes tot et\ntantis secundum suam vanitatem homicidiis alienis. Monent etiam eosdem auditores suos, ut si vescuntur\ncarnibus, animalia non occidant, ne offendant principes\ntenebrarum in coelestibus colligatos; a quibus\nomnem carnem dicunt originem ducere. Et sic  utuntur\nconjugibus, ut conceptum generationemque devitent;\nne divina substantia quae in eos per alimenta\ningreditur, vinculis carneis ligetur  in prole. Sic\nquippe in omnem carnem, id est per escas et potus,\nvenire animas credunt. Unde et nuptias sine dubitatione\ncondemnant et quantum in ipsis est prohibent,\n quando generare prohibent, propter quod sunt\ncopulanda conjugia. Adam et Evam ex principibus\nfumi asserunt natos, quorum pater, aiunt, nomine\nSaclas: quem sociorum suorum fetus omnium asserunt\ndevorasse, et quidquid inde commixtum divinae\nsubstantiae ceperat, cum uxore concumbens in carne\nprolis, tanquam tenacissimo vinculo colligasse. Christum\nautem fuisse affirmant quem dicit nostra Scriptura\nserpentem: a quo illuminatos asserunt eorum\naspectus, ut bonum malumque dignoscerent; eumque\nChristum novissimis temporibus advenisse, ad animas\n non ad corpora liberanda. Nec fuisse in carne vera,\nsed simulatam speciem carnis ludificandis humanis\nsensibus praebuisse, ubi non solum mortem, verum\netiam resurrectionem similiter mentiretur. Deum qui\nlegem per Moysen dedit, et in Hebraeis prophetis locutus\nest, non esse Deum verum, sed unum ex principibus\ntenebrarum affirmant."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    They read the New Testament Scriptures in a way that supports their views, accepting what they like and rejecting what they don't. They even regard some apocryphal texts as completely true. They believe that the promise of our Lord Jesus Christ about the Paraclete was fulfilled in their leader, Mani.\n  </p>\n  <p>\n    Mani, in his letters, refers to himself as an apostle of Jesus Christ, claiming that Jesus promised to send him, thus making him an apostle through whom the Holy Spirit was sent. To imitate the apostolic number, Mani also had twelve disciples, a tradition the Manichaeans continue today with twelve teachers selected from their elect and a thirteenth leader overseeing them.\n  </p>\n  <p>\n    The bishops, ordained by these teachers, and the priests, ordained by the bishops, are of an indefinite number. The bishops also have deacons. The rest are simply known as the elect. Those deemed suitable among them are sent to propagate their beliefs, either to expand their influence or to prevent its decline.\n  </p>\n  <p>\n    They believe that baptism in water does not bring salvation and thus do not consider it necessary for their followers. They pray to the sun during the day and to the moon at night if it is visible; if not, they pray to the northern part of the sky, where the sun returns to the East after setting. They always stand while praying.\n  </p>\n  <p>\n    They attribute the origin of sins not to individual free will but to the substance of an opposing race, which they believe is mixed with humans. They teach that all flesh is not the work of Divinity but of an evil mind, co-eternal with the opposing God.\n  </p>\n  <p>\n    They believe carnal desire, which causes the flesh to lust against the spirit, is a contrary substance that clings to us. Even when liberated and purified, it regenerates and lives immortally by nature. They claim there are two souls and two minds in one person, naturally opposing each other-one good and one bad-in perpetual conflict.\n  </p>\n</speak>",
      "original_latin": "Ipsiusque Testamenti\nnovi Scripturas tanquam falsatas ita legunt, ut quod\nvolunt inde accipiant, quod nolunt rejiciant: eisque\ntanquam totum verum habentes nonnullas apocryphas\nanteponunt. Promissionem Domini nostri Jesu\nChristi de Paracleto in suo haeresiarche Manichaeo\ndicunt esse completam. Unde se ipse in suis litteris\nJesu Christi apostolum dicit, eo quod Jesus Christus\nse eum missurum esse promiserit; et ideo ejus apostolus,\n quia in eo missus sit Spiritus sanctus. Propter\nquod etiam ipse Manichaeus duodecim discipulos\nhabuit, instar apostolici numeri, quem numerum\nManichaei hodieque custodiunt. Nam et ex electis suis\nhabent duodecim quos appellant magistros, et tertium\ndecimum principem ipsorum. Episcopos autem\n72 qui ordinantur a magistris, et presbyteros qui\nordinantur ab episcopis, numeri indefiniti. Habent\netiam episcopi diaconos. Jam caeteri tantummodo\nelecti vocantur. Sed mittuntur etiam ipsi qui videntur\nidonei, ad hunc errorem, vel ubi est augmentandum,\nvel ubi non est seminandum. Baptismum in\naqua nihil cuiquam perhibent salutis afferre, nec\nquemquam eorum quos decipiunt baptizandos putant. Orationes faciunt ad solem per diem, quaquaversum\n circuit: ad lunam per noctem si apparet;\nsi autem non apparet, ad aquiloniam partem, qua\nsol cum occiderit ad Orientem revertitur. Stant\norantes. Peccatorum autem originem non libero arbitrio\nvoluntatis, sed substantiae tribuunt gentis adversae,\nquam dogmatizant esse hominibus mixtam. Omnem vero carnem non Divinitatis, sed malae mentis\nasserunt esse opificium, quae contrario Deo coaeterna\nest. Carnalem concupiscentiam qua caro concupiscit\nadversus spiritum, substantiam, volunt esse\ncontrariam, sic nobis adhaerentem, ut quando liberamur\natque purgamur, iterum reparetur, et in sua\nnatura etiam ipsa immortaliter vivat. In uno homine\nduas dicunt animas esse et duas mentes, easque per\nnaturam contrarias, bonas et malas; easque dicunt\n inter se habere conflictum."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    When this age ends, after the world's fiery destruction, they say that the substance of evil will be confined in a certain sphere like a prison. They claim that this sphere will also contain the souls that are naturally good but could not be cleansed from the contamination of evil nature, adhering to it like a covering or plaster.\n  </p>\n\n  <p>\n    <s>XLVII.</s> \n    <s>The forty-seventh heretic was Hierac of the Hieracites.</s> \n    <s>They deny the resurrection of the flesh.</s> \n    <s>They only accept monks and nuns into their community, and those who do not have marriages.</s> \n    <s>They say that children do not belong to the kingdom of heaven because they have no merits from any struggle by which vices are overcome.</s> \n    <s>Saint Aphrodisius, bishop of Hellespont, opposed them, asserting that the resurrection of the flesh is affirmed by both the New and Old Testaments.</s> \n    <s>He argued that infants are already human beings: and just as if someone kills them, they are charged with murder, so those who consecrate them with baptism acquire a reward for saving a human being.</s> \n    <s>Communion should be denied to no one, except those who, neglecting their own spouses, seek others.</s>\n  </p>\n\n  <p>\n    <s>XLVIII.</s> \n    <s>The forty-eighth heresy is that of the Meletians, named after a certain Meletius.</s> \n    <s>They refused to pray with those who had fallen during persecution and created a schism.</s> \n    <s>Saint Basil, bishop of Cappadocia, resisted them, saying that greater love of hope and faith, which endures all things, should extend a hand to those who have fallen.</s> \n    <s>He also encouraged those in despair of recovery to return, for even the angels in heaven have greater joy over one repentant sinner than over ninety-nine who did not sin (Luke 15:10).</s>\n  </p>\n\n  <p>\n    <s>XLIX.</s> \n    <s>The forty-ninth heresiarch was Arius.</s> \n    <s>He founded the Arian peoples, who do not believe that the Father, the Son, and the Holy Spirit are of one and the same substance.</s> \n    <s>Instead, they believe the Son is a creation and the Holy Spirit is a creation of a creation, that is, created by the Son himself.</s>\n  </p>\n</speak>",
      "original_latin": "Finito autem isto saeculo,\npost conflagrationem mundi, istam substantiam mali\nin globo quodam dicunt tanquam in carcere esse victuram. Cui globo affirmant accessurum et semper\nadhaesurum, et quasi coopertorium atque tectorium,\nex animabus natura quidem bonis, sed tamen quae\nnon potuerint a naturae malae contagione mundari. XLVII. Quadragesimus septimus haereticus Hieracha Hieracitas\ninstituit. Hi resurrectionem carnis negant. Monachos tantum et monachas, et eos qui conjugia\n non habent, in communionem recipiunt. Ad regnum\ncoelorum non pertinere parvulos dicunt, quia\nnon sunt eis merita ulla certaminis quo vitia superantur. Contra hunc suscepit sanctus Aphrodisius\nHellesponti episcopus, asserens resurrectionem carnis\net novo et veteri Testamento esse firmatam. Infantes\nautem jam homines esse: et sicut si quis eos occidat,\nhomicidae suscipit crimen; sic qui eos baptismate\nconsecraverit, mercedem sibi de hominis salute\nacquirit. Communionem nulli negandam, nisi\nhis qui praetermissis conjugibus propriis alienas requirunt. XLVIII. Quadragesima octava haeresis est Meletianorum, a\nMeletio quodam, Nolentes orare cum his qui in persecutione\n ceciderant, schisma fecerunt. Quibus restitit\nsanctus Basilius episcopus Cappadociae, dicens\nmajorem spei et fidei charitatem quae omnia tolerat,\net manum lapsis magis porrigendam. Hortatur etiam\ndesperantes recuperatione provocandos ut redeant:\nsiquidem etiam angelis in coelo gaudium majus faciat\nunus poenitens, quam nonaginta novem qui non peccaverunt\n(Luc XV 10). XLIX. Quadragesimus et nonus haeresiarches Arius ortus\nest. Hic populos Arianos instituit, qui Patrem et Filium\net Spiritum sanctum nolunt esse unius ejusdemque\nsubstantiae, sed esse Filium creaturam, Spiritum\nvero sanctum creaturam creaturae, hoc est ab ipso\nFilio creatum volunt."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    In that he considered Christ to have taken on flesh without a soul, <phoneme alphabet=\"ipa\" ph=\"ɛˈpɪfəniəs\">Epiphanius</phoneme> reported, and therefore says the Father is greater than the Son as the creator, and the Son is greater than the Holy Spirit as his creator. <break time=\"500ms\"/> They rebaptize our people, that is, Catholics, who come to them. Whether they do this to others, that is, non-Catholics, is not documented anywhere. <break time=\"500ms\"/> The first to oppose them was Saint Hesiod, bishop of the Corinthians, a man said to have raised the dead. Consequently, people, focusing more on holiness than on debate, cursed Arius. <break time=\"500ms\"/> It is said that during his prayers, Arius, while sitting in the restroom, expelled all his intestines along with his excrement. <break time=\"500ms\"/> Both Eastern and Western bishops have written against his sect, asserting that he blasphemes in every single chapter of his doctrines. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ɛˈpɪfəniəs\">Epiphanius</phoneme> recalls the Audian schismatics from the 50th heresy, not as heretics, but as schismatics, whom others call Anthropomorphites because they imagine God in a carnal way, in the likeness of a corruptible human being, saying: \"The eyes of the Lord are on the righteous\" <break time=\"500ms\"/> (Psalm 33:16); \"The heavens are the work of God's fingers\" <break time=\"500ms\"/> (Psalm 8:4); and: \"God sits on his holy throne\" <break time=\"500ms\"/> (Psalm 46:9); and: \"God stands in the congregation of the mighty\" <break time=\"500ms\"/> (Psalm 82:1), and other things that can be thought of in a visible way. <break time=\"500ms\"/> Therefore, because they err in nothing else, <phoneme alphabet=\"ipa\" ph=\"ɛˈpɪfəniəs\">Epiphanius,</phoneme> dealing more gently with them, did not want to call them heretics, forgiving their rusticity. <break time=\"500ms\"/> However, because they do not communicate with us, they claim that our bishops have wealth, which Christ also commands even laypeople to despise. They celebrate Passover with the Jews. <break time=\"500ms\"/> Bishop Zenon of the Syrians acted against them. <break time=\"500ms\"/> The 51st heresy is of the Eunomians, from Eunomius. These, filled with the spirit of the ancient serpent, assert not only that the Son is lesser, but also that the Son is not of similar essence. Presbyter Ammonius acted against them. <break time=\"500ms\"/> The 52nd heresy is of the Macedonians, from Macedonius. Our people in the East call them Pneumatomachians because they dispute about the Holy Spirit.\n</speak>",
      "original_latin": "In eo autem quod Christum\n sine anima carnem suscepisse arbitratur, Epiphanius\nprodidit, Et ideo Patrem majorem Filio sic dicit,\nquasi creatorem: et Filium majorem Spiritu sancto,\nquasi creatorem ejus. Nostros, id est catholicos, ad\nse venientes rebaptizant: utrum hoc etiam aliis, id\nest non catholicis, faciant, nusquam legitur. Primus\ncontra hos suscepit sanctus Hesiodus episcopus Corinthiorum,\nvir qui etiam mortuos suscitasse asseritur. Unde factum est ut plus sanctitatem quam disputationem\nattendentes homines Arium exsecrarentur. Siquidem ejus orationibus asseritur ipse Arius\nin secessum sedens universa simul interanea cum\nstercoribus profudisse. Jam contra sectam ejus tam\nOrientales quam etiam Occidentales episcopi scripserunt. Quibus eum per singula capita dogmatum\n suorum asserunt blasphemantem. L. Quinquagesimos  Audianos memorat Epiphanius,\nnon quidem haereticos, sed schismaticos: quos alii\nAnthropomorphitas vocant, quoniam Deum sibi fingunt\ncogitatione carnali, in similitudine imaginis\ncorruptibilis hominis, dicentes: Oculi Domini super\njustos (Ps XXXIII 16); Coelos opera digitorum Dei\n(Ps VIII 4); et: Deus sedet super sedem sanctam\nsuam (Ps XLVI 9); et: Deus stetit in synagoga deorum\n(Ps LXXXI 1), et caetera, quae possunt de visibili\n cogitari. Quia ergo in nullo alio errant, mitius\n eos agens Epiphanius noluit haereticos nominare,\ndans veniam rusticitati. Quod autem nobis non communicant,\ndivitias habere nostros episcopos clamant,\nquas Christus etiam laicos contemnere jubet. Pascha\ncum Judaeis celebrant. Egit contra hos Zenon Syrorum\nepiscopus. LI. Quinquagesima prima haeresis Eunomianorum, ab\nEunomio. Hi serpentis antiqui spiritu pleni, non solum\nminorem Filium, sed nec similis essentiae esse\nFilium asseverant. Egit contra hos Ammonius presbyter. LII. Quinquagesima secunda haeresis Macedonianorum,\n a Macedonio. Hos Pneumatomachos appellant per\nOrientem nostri, eo quod de Spiritu sancto litigent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They understand the Father and the Son correctly but refuse to believe that the Holy Spirit is God, claiming He is a creature.</s>\n        <s>Philaster notes that Macedonius refers to the Holy Spirit as the divinity of the Father and the Son.</s>\n        <s>This implies he denies the Holy Spirit His own distinct nature.</s>\n    </p>\n    \n    <p>\n        <s>The fifty-third heresy is that of the Aerians, named after Aerius.</s>\n        <s>Aerius was a presbyter who became upset because he was not ordained as a bishop.</s>\n        <s>He taught that prayers should not be offered for the dead and that established fasts should not be observed.</s>\n        <s>Instead, he believed fasting should be done whenever one wishes to avoid appearing bound by the law.</s>\n        <s>He also believed there should be no distinction between a presbyter and a bishop and that only those who abstain from marriage should be admitted to their communion.</s>\n    </p>\n    \n    <p>\n        <s>The fifty-fourth heresy is that of the Aetians, named after Aetius.</s>\n        <s>Along with Eunomius, they claim that the Son is completely dissimilar to the Father in all respects.</s>\n        <s>They assert that anyone who agrees with their faith should know that no sins can harm them, no matter what they have committed.</s>\n        <s>A synod of 20 bishops in Achaia opposed them.</s>\n    </p>\n    \n    <p>\n        <s>The fifty-fifth heresy is that of the Apollinarians, founded by Apollinaris.</s>\n        <s>They deny that Christ was a perfect man, claiming that divinity took the place of a soul in the man.</s>\n        <s>They teach that the flesh and the Word are of the same substance.</s>\n        <s>They assert, quite contentiously, \"The Word became flesh\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 1:14, suggesting that something of the Word was converted into flesh.</s>\n        <s>Furthermore, they claim that none of Mary's flesh was involved in the incarnation of our Lord Jesus Christ.</s>\n        <s>A synod in Antioch opposed them.</s>\n    </p>\n    \n    <p>\n        <s>The fifty-sixth heresy is that of the Antidicomarites, who vehemently deny Mary's perpetual virginity, asserting she united with a man after Christ was born.</s>\n        <s>Theodotus, the bishop of Cyprus, opposed them.</s>\n    </p>\n    \n    <p>\n        <s>The fifty-seventh heresy is that of the Messalians.</s>\n        <s>Their name comes from the Syrian language; in Greek, they are called Euchites, named for their constant praying.</s>\n        <s>They do not chant psalms but pray continuously.</s>\n    </p>\n</speak>",
      "original_latin": "Nam de Patre et Filio recte sentiunt, Spiritum vero\nsanctum nolunt credere Deum, creaturam eum dicentes. Philaster scribit Macedonium Spiritum sanctum\nDeitatem Patris et Filii dicere: quo dicto videtur\nproprietatem suam sancto Spiritui denegare . LIII. Quinquagesima tertia haeresis Aerianorum, ab\nAerio quodam: qui cum esset presbyter, doluisse\nfertur quod non esset episcopus ordinatus. Coepit\ndocere non debere pro dormientibus offerri, nec statuta\ncelebranda esse jejunia; sed cum quisque voluerit,\njejunandum, ne videatur esse sub lege. Presbyterum ab episcopo nulla differentia debere\n discerni; et non admitti ad communionem suam,\nnisi a conjugio abstinentes. LIV. Quinquagesima et quarta haeresis Aetiana, ab Aetio\nvocata. Hi cum Eunomio dissimilem per omnia\nPatri Filium  confitentur; et dicunt: quicunque\nnostrae fidei consentiunt, sciant sibi  nulla obesse\npeccata quaecunque ab eis fuerint perpetrata. Contra\nhos synodus 20 episcoporum egit in Achaia. LV. Quinquagesima et quinta haeresis Apollinaristarum\nest, ab Apollinare inchoata. Negant hominem perfectum\nin Christo, sed assumptionem carnis ita factam,\nut intus in homine pro anima divinitas esset. Carnem\n autem et Verbum unius ejusdemque voluit docere\nsubstantiae. Contentiosissime afferentes: Verbum\ncaro factum est (Joan I 14), volunt docere aliquid\nde Verbo in carnem conversum. Insuper etiam de\nMariae carne nihil esse susceptum in incarnatione\nDomini nostri Jesu Christi confirmant. Egit contra\nhunc synodus in Antiochia. LVI. In quinquagesima sexta haeresi  Antidicomaritae\nappellati sunt haeretici, qui Mariae virginitati usque\nadeo contradicunt, ut affirment eam post Christum\n natum viro fuisse commixtam. Egit contra hos Theodotus\nCyprius episcopus. LVII. Quinquagesimam et septimam haeresim Messalianorum\ninvenimus: quod nomen ex lingua Syra est;\nGraece autem dicuntur Euchitae, ab orando sic appellati. Non psallunt, jugiter orant."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        But because they act alone, without love, kindness, or humanity, they are refuted by the holy council among the heretics. They also condemn those monks who, apart from reading and praying, engage in any other work, whether it be craftsmanship or agriculture. Epiphanius reached this point and then fell silent. I believe he lived up to that time.\n    </p>\n    <p>\n        Human curiosity can indicate past and present things, but only God can predict the future. Philaster, in his books recounting the histories of various people, also includes the heresies that arose at different times. We now present only the heresies excerpted from his books. Ephrem, the priest of the Syrians, opposed these.\n    </p>\n    <p>\n        <s>The Metangismonites started the fifty-eighth heresy.</s>\n        <s>The Greek word angeion means \"vessel,\" and metangismos means a vessel within a vessel.</s>\n        <s>From this concept, they took their name, saying: \"The Son is in the Father as a smaller vessel is within a larger vessel.\"</s>\n        <s>The Church rejects them because they think carnally about the incorporeal, treat the incomprehensible in a limited way, and propose a hierarchy within the equality of the Divinity.</s>\n        <s>Diodorus, bishop of Nicomedia, opposed these.</s>\n    </p>\n    <p>\n        <s>The fifty-ninth heresy involves the Seleucians, originating from Seleucus, who claim that the material elements from which the world was made were not created by God but are co-eternal with God.</s>\n        <s>They do not attribute the soul to God the creator but claim that angels create souls from fire and spirit.</s>\n        <s>They assert that evil sometimes comes from God and sometimes from matter.</s>\n        <s>They deny that the Savior sits in the flesh at the right hand of the Father, claiming instead that He shed it and placed it in the sun, interpreting the psalm \"He has set up a tabernacle in the sun\" (Psalms 19:4) in this way.</s>\n        <s>They deny a visible paradise, do not accept baptism in water, do not believe in a future resurrection, but assert that it happens daily in the generation of children.</s>\n    </p>\n</speak>",
      "original_latin": "Sed quia hoc solum\nfaciunt, non habentes charitatem nec alloquii nec\nhumanitatis, inter haereticos sunt a sancta synodo\nconfutati. Condemnant etiam eos monachos qui aliud,\npraeter legendi orandique opera aliquid fuerint operati,\nvel artis, vel agriculturae. Usque ad istos Epiphanius\npervenit, et siluit. Credo eum usque ad id temporis\nvixisse. Praeterita enim et praesentia indicare\nhumana curiositas potest, Deus autem solus potest\n futura praedicere. Verum quia Philaster in suis et\nipse libris quibus diversorum retexit historias, etiam\nhaereses quae ortae fuerint caeteris quibusque temporibus,\nex ejus nunc libris discerpendo solas haereses\nin medium exhibemus. Egit contra hos Ephrem presbyter\nSyrorum. LVIII. Quinquagesimam et octavam haeresim Metangismonitae\ninchoaverunt. Αγγειον Graeco sermone vas dicatur,\nμεταγγισμος autem vas intra vas advertitur. Ex\nisto ergo articulo hoc sibi nomen assumunt, dicentes:\nSic est Filius in Patre quomodo vas minus intra vas\nmajus. Quos ideo repudiat Ecclesia: quia de incorporeo\ncarnaliter sentiunt, et de incomprehensibili\n liniatis agunt, et de aequalitate Divinitatis gradus\n statuunt. Egit contra hos Diodorus episcopus Nicomediae. LIX. In quinquagesima et nona haeresi Seleuciani sunt,\norti a Seleuco: qui elementorum materiam de qua\nfactus est mundus, non a Deo factam dicunt, sed Deo\ncoaeternam: nec animam Deo tribuunt creatori, sed\ncreatores esse animarum angelos volunt de igni et de\nspiritu. Malum autem asserunt esse aliquando a Deo,\naliquando a materia. Negant Salvatorem in carne\nsedere ad dexteram Patris, sed ea se exuisse perhibent,\neamque in sole posuisse, accipientes occasionem\nde psalmo ubi legitur: In sole posuit tabernaculum\nsuum (Psal XVIII 6). Negant visibilem paradisum,\nbaptismum in aqua non accipiunt, resurrectionem\n non credunt futuram, sed quotidie asserunt in generatione\nfiliorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n    These people, according to our faith's teachings, are not allowed to engage in debate with us; instead, they are meant to be condemned for their definitions.\n  </p>\n  <p>\n    The sixtieth heresy was created by the Proclinianists, followers of Proclus. They claim that the Son of God appeared on earth like the angel Raphael or Gabriel-not by taking on flesh, but simply by being seen. They blend in with the people of God so seamlessly that they go unnoticed. Unfortunately, since they have no other errors, they interact with us freely. This is more problematic because they can easily influence simple people to think and believe as they do.\n  </p>\n  <p>\n    They assert a belief that is very hostile to our salvation. They question whether God had to endure the impurities associated with natural conception, birth, and delivery. Did the Son of God have to deal with bodily functions like a cleansing stomach, a runny nose, saliva, earwax, or excrement? Did he have to experience foul odors? These ideas are the result of a disturbed mind.\n  </p>\n  <p>\n    Tertullian strongly opposes these notions, arguing that the Son of God is incapable of suffering. He insists that these experiences do not harm but rather honor Divinity. He uses an analogy: Just as a king might put on a servant's tunic to retrieve a gem-encrusted golden ring from a sewer, allowing the tunic to get dirty while he rescues the ring and cleans it, then wears it on his royal finger.\n  </p>\n  <p>\n    Similarly, the Son of God took on the form of a servant. He came down not just to earth, where we live, but even to the underworld, which is far below us, to rescue humanity. He endured all our filth-none of it his own.\n  </p>\n  <p>\n    For the living, he lived like us, differing only in that he led a sinless life, having God within him. For the dead, he died similarly, differing only in that he rose from the dead on the third day. By descending in this way, he rescued the saints and bound the prince of death.\n  </p>\n</speak>",
      "original_latin": "Hos non admittit disciplina fidei\nnostrae nobiscum disceptationem assumere, sed pro\ndefinitionibus suis eos praecepit anathemati mancipari. LX. Sexagesimam haeresim Proclinianistae a Proclino\nfecerunt. Dicunt isti Dei Filium sic paruisse in terris,\nsicut Raphaelem angelum, aut Gabrielem, non carne\nassumpta, sed visa. Sic se miscent populo Dei, ut non\nintelligantur. Denique quia nullum alium errorem\npatiuntur, communicant nobiscum: et hoc est quod\n pejus est, quia quoscunque simplices invenerint, ita\neos faciunt sentire et credere. Hoc scelus valde inimicum\nsalutis nostrae ita astruunt: Ergo Deus illas\nsordes habuit sustinere, quas naturalis conceptio\npartus et parientis infligit; habuitque Dei Filius habere\nalvum degesta sua abluentem, humorem de naribus,\nsalivam ex ore, sordem in aure, in ventre\nstercora, putorem in exhalatione? et his similia,\nquae insania mentis excogitat. His Tertullianus vehementer\noccurrit, ostendens Dei Filium impassibilem\nesse, et ista Divinitati non injuriam sed laudem afferre. Sicut rex, qui volens annulum aureum cum\ngemma de cloaca levare, induit se servilem tunicam,\net sic descendit ad cloacam, ut stercoreas injurias\ntunica illa suscipiat, et mittens manum, et annulum\n aureum cum gemma eripiens, aqua abluit, et digito\nsuo regali induit, posteaquam inde ascenderit. Ita\nprocul dubio Dei Filius formam servi suscipiens,\nvenit non solum ad inferos coelorum, ubi nos sumus\nqui videmur vivere in mundo, sed etiam ad inferos\ninferiores, qui tanto a nobis sunt profundius quanto\nnos sumus coelo; et ut inde humanum genus eriperet,\ncunctarum sordium, non suarum, sed nostrarum, est\nsqualorem perpessus. Pro viventibus sic vixit sicut\nnos qui vivimus, nihil aliud distans, nisi hoc quod\nimmaculatam vitam exercuit, habens intra se Deum;\npro mortuis sic mortuus, nihil distans, nisi hoc\nquod tertia die resurrexit a mortuis; et quod propterea\nsic descendit, ut sanctos inde erueret et mortis\nprincipem religaret."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n<p>\nBut as for the golden ring with the gem that he placed, he taught in the following reading that the ring represents the body and the gem inside it symbolizes the soul. Therefore, Christ, lifting this ring from the ancient filth and sewer of this world, washed it with the water of baptism, cleansing it from all grime, and made it shine in His holy hands. For it is written: <s>\"But the souls of the righteous are in the hand of God\" (Wisdom 3:1).</s> <s>And again: <break time=\"500ms\"/> \"Set me as a seal upon your hand\" (Song of Solomon 8:6).</s> <s>And: \"Into your hands I commend my spirit\" (Psalm 31:5).</s> <s>There are countless similar passages in the holy scriptures, which we omit for brevity, so let us proceed to the sixty-first heresy.</s>\n</p>\n\n<p>\n<s>The sixty-first heresy was created by the Patricians, originating from Patricius.</s> <s>They believe that the substance of human flesh was not created by God, but by the devil, and they detest it so much that they say one who can consistently kill himself is perfect.</s> <s>Some of them even ask strangers they encounter to kill them.</s> <s>This madness began long ago in parts of Upper Numidia and Mauretania.</s> <s>Later, the wretched Donatists followed them and began to throw themselves from the peak of a mountain as if they would become future martyrs.</s> <s>So those who abandon eternal life through the Catholic faith find eternal death by violence.</s> <s>It is read that Optatus acted against them.</s>\n</p>\n\n<p>\n<s>The sixty-second heresy is that of the Ascitae.</s> <s>The Ascitae are named from the word for wineskin.</s> <s>For askos means wineskin in Greek.</s> <s>Though they have no issues with the Trinity, they place a large wineskin next to the altar, inflate it, cover it with linens, and worship it, because they add the blood of the Lord there, saying that evangelical phrase: \"They put new wine into new wineskins, and both are preserved\" (Matthew 9:17).</s>\n</p>\n\n<p>\n<s>The sixty-third heresy is that of the Passalorynchites.</s> <s>Whenever they gather at their church, they strive for such silence that they place a finger on their nose and lips, so as not to disturb the silence even with their breath.</s>\n</p>\n</speak>",
      "original_latin": "Quod autem annulum aureum\n cum gemma posuit, hoc in sequenti lectione edocuit,\nquod annulum corpus posuerit, gemmam vero inclusam\nesse animam declaravit. Hunc ergo annulum de\nstercoribus antiquis et de cloaca hujus mundi Christus\nelevans ac baptismatis unda perfundens, ab omni\nsqualore abluens, in suis fecit sanctis manibus radiare. Siquidem ita legitur: Justorum autem animae\nin manu Dei sunt (Sap III 1). Et iterum: Pone me\nsicut annulum in manu tua (Cant VIII 6). Et: In manus\ntuas commendo spirirum meum (Psal XXX 6); et\ninfinita sunt his similia in sacris apicibus, quae nos\ncausa brevitatis omittentes, ad sexagesimam et primam\nhaeresem accedamus. LXI. Sexagesimam et primam haeresim Patriciani fecerunt,\n a Patricio sumentes exordium. Hi substantiam\ncarnis humanae non a Deo, sed a diabolo conditam\ndicunt; eamque sic detestantur, ut hunc dicant esse\nperfectum qui se potuerit constanter occidere. Ex his\nsunt aliquanti qui etiam rogant eos quos invenerint\nignotos, ut ab eis occidantur. Haec insania in partibus\nNumidiae superioris et Mauritaniae coepit olim. Hos\nmiseri Donatistae postea secuti, coeperunt se montis\npraecipitio quasi futuri martyres tradere: ut qui\nvitam aeternam catholicae fidei derelinquunt, viothanati\naeternam mortem inveniant. Contra hos Optatus\nlegitur egisse. LXII. Sexagesima secunda haeresis Ascitarum est. Ascitae\nergo ab utre appellantur. Ασκος enim Graece uter\ndicitur. Isti cum in Trinitate nihil mali habeant,\nutrem tamen ingentem juxta altare ponunt, eumque\nvacuum inflant, et linteaminibus velant et adorant,\nquia confectum cruoris Domini ibi adjiciunt, illud\ndicentes evangelicum: Vinum novum in utres novos\nadjiciunt, et utraque conservantur (Matth IX 17). LXIII. Sexagesima tertia haeresis est Passalorynchitae. Omnes quando ad Ecclesiam suam conveniunt, tanto\nsilentio student, ut et naribus et labiis suis digitum\napponant, ne vel ipsam taciturnitatem flatibus laedant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n<p>\n<s>\nBut why those who composed this name preferred to signify a finger by a stake, I do not know. In Greek, passalos means stake, daktylos means finger, and rhynchos means nose.\n</s>\n<s>\nHowever, it seems better to me if they are called Dactylorynchitae.\n</s>\n<s>\nThe devil has found some in the law of God to turn them into Pythagoreans, observing what the Apostles said:\n</s>\n<s>\n\"I will pray with the spirit, I will pray also with the mind; I will sing with the spirit, I will sing also with the mind\" (First Corinthians 14:15).\n</s>\n<s>\nTherefore, they teach people outside the church what to say in their hearts while inside the church.\n</s>\n<s>\nAs if the same Apostle did not say:\n</s>\n<s>\n\"With the heart one believes unto righteousness, and with the mouth confession is made unto salvation\" (Romans 10:10).\n</s>\n<s>\nI say it is a futile effort to engage with such people, who waste time responding to them, and I believe it is right to conquer them by remaining silent.\n</s>\n</p>\n<p>\n<s>\nThe sixty-fourth heresy of the Aquarians, who are called Aquarians because they offer water in the sacrament cup.\n</s>\n<s>\nThey say that wine causes drunkenness, through which murders, fornications, and other crimes are committed, although it is clear that anything in excess causes crime and creates vice.\n</s>\n<s>\nTherefore, crimes are not committed by drinking wine, but by excessive drinking.\n</s>\n<s>\nFor what is there that, when taken in excess, does not incur blame?\n</s>\n<s>\nLet water be drunk excessively; let's see if it does not cause harm. Let bread be eaten excessively; let's see if it does not cause gluttony.\n</s>\n<s>\nTherefore, holding to moderation in all things is best, and we also condemn those who, separating the blood of Christ from the source, boldly infringe the rule established by Christ under the pretext of fornication and murder.\n</s>\n</p>\n<p>\n<s>\nThe sixty-fifth heresy of the Coluthians arose from a certain Coluthus.\n</s>\n<s>\nThey say that God created both good and evil, interpreting literally what is said:\n</s>\n<s>\n\"I am the Lord, creating evil and doing good\" (Isaiah 45:7).\n</s>\n<s>\nWhen God promised through the prophet that He would make them live without the sword of enemies and make the land give its produce and abundance of all crops if they kept His commandments; but if they were transgressors, they would suffer the sword and famine.\n</s>\n<s>\nAnd after saying this, He added:\n</s>\n<s>\n\"I am the Lord, creating evil and doing good.\"\n</s>\n</p>\n</speak>",
      "original_latin": "Cur autem per palum digitum significare maluerint,\n a quibus hoc nomen compositum est nescio,\ncum Graece πασσαλος palus dicatur, et digitus δακτυλος,\net ρυγχος nasus. Melius autem mihi videtur si Dactylorynchitae vocitentur. Invenit sibi diabolus in lege\nDei quos faceret Pythagoras, illud observantes Apostoli:\nOrabo spiritu, orabo et mente; psalmum dicam\nspiritu, psalmum dicam et mente (I Cor XIV 15). Docent\nergo homines foras ecclesiam quid dicant in\ncordibus suis intra ecclesiam positi. Quasi non idem\nApostolus dixerit: Corde creditur ad justitiam, ore\nautem confessio fit ad salutem (Rom X 10). Vanum\ndico ego eum laborem arripere, qui dignatur talibus\nrespondendo tempus consumere, justumque judico\nut tacentes tacendo vincamus. LXIV. Sexagesima quarta haeresis Aquariorum, qui ex\nhoc appellati sunt Aquarii, quod aquam offerunt in\npoculo sacramenti. Dicunt enim vinum ebrietatis esse\nrem, per quam homicidia et fornicationes et caetera\nscelera perpetrantur, cum constet omnia excedentia\nmodum crimen facere, et vitium procreare. Non ergo\nvini haustu, sed nimietate, crimina committuntur. Quid est enim quod nimis sumptum non culpam incurrat? Bibatur nimis aqua, videamus si non laedat;\ncomedatur nimis panis, videamus si non crapulam\nfaciat. Optimum ergo in rebus omnibus modum\ntenentes, etiam hos anathematizamus, cur cruorem\nChristi a fonte separantes, praejudicio fornicatorum\net homicidarum, regulam a Christo fundatam audacter\n infringant. LXV. Sexagesima quinta haeresis  Coluthianorum a quodam\nColutho emersit. Hi dicunt Deum creasse mala\net bona: secundum litteram sentientes quod dicitur:\nEgo Deus creans mala et faciens bona (Isa XLV 7). Cum Deus hoc per prophetam promiserit, quod faceret\neos sine gladio hostium vivere, et faceret terram\ndare germen suum abundantiamque omnium frugum,\nsi ejus mandata servassent; si vero praevaricatores\nessent, gladium et famem paterentur. Et his dictis\nadjunxerit: Ego Deus creans mala et faciens bona.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    Those who transfer this to the substance from the appearance assert that God is the creator of evils. Since no creature is evil, they can, as I see it, blaspheme God perversely because He says to the people: <s>If you walk uprightly, I will walk uprightly with you; but if you walk perversely, I will walk perversely with you.</s> <break time=\"500ms\"/> Leviticus 26:23.\n\n    <p>\n        <s>The sixty-sixth heresy is that of the Florians, named after Florian, who says that both good and bad souls are created by God.</s> <s>Therefore, he claims, those who are malicious are evil and cannot change; and the good who live simply are not drawn into the audacity of wicked men.</s> <s>This statement is briefly refuted by Theodore, who points out that Judas was good and became a traitor.</s> <s>At the very moment when the worst prostitute was washing His feet with her tears, seeking mercy, if the woman had an evil soul, why did she not persist in the crime of prostitution at that time?</s> <s>It is evident, therefore, that good souls are created by God: to whom the Creator has granted by nature that, while they are good, they are not only improved by their own actions, but can also turn to evil itself, as diligence finds one thing and negligence incurs the other.</s>\n    </p>\n\n    <p>\n        <s>The sixty-seventh heresy is that of the Satannians, followers of Satannius.</s> <s>They say that after the resurrection of the dead, we will not remain in the same state as we are now; nor will we be changed in such a way that there will be a new heaven and a new earth, as the Holy Scripture promises.</s> <break time=\"500ms\"/> Second Peter 3:13. <s>The writings of both Testaments oppose these views.</s>\n    </p>\n\n    <p>\n        <s>The sixty-eighth heresy is that of the Gymnopodae.</s> <s>They always walk barefoot because the Lord said to Moses: Remove the sandals from your feet.</s> <break time=\"500ms\"/> Exodus 3:5. <s>And because it is written that Saint Isaiah walked barefoot.</s> <break time=\"500ms\"/> Isaiah 20:2. <s>Therefore, they create a schism by condemning those who wear shoes.</s>\n    </p>\n\n    <p>\n        <s>The sixty-ninth heresy is that of the Donatists, named after Donatus.</s> <s>They created a schism due to the ordination of Caecilian as bishop of the Church of Carthage, against their will, accusing him of unproven crimes, and especially that he was ordained by those who had betrayed the divine Scriptures.</s>\n    </p>\n</speak>",
      "original_latin": "Illi hoc ad substantiam a specie transferentes, malorum\nDeum asserunt creatorem. Cum creatura nulla\nsit mala, possunt, ut video, Deum blasphemare perversum\nquia dicit ad populum: Si ambulaveritis recti,\net ego vobiscum ambulabo rectus; si autem ambulaveritis\nperversi, et ego incedam vobiscum perversus (Levit XXVI 23). LXVI. Sexagesima sexta haeresis Florianorum a Floriano,\nqui dicit malas animas et bonas a Deo creari. Ideo,\ninquit, qui malitiosi sunt, mali sunt, et non mutantur;\net boni simpliciter viventes non in audaciam\niniquorum hominum protrahuntur. Quod dictum a\nTheodoro breviter vincitur ita: Judas bonus fuit, et\nfactus est traditor. Ipso tempore quo meretrix pessima\n lacrymis rigabat pedes ejus, misericordiam quaerens,\nsi animam malam habuit mulier, quare in meretricio\ncrimine non eo tempore perduravit? Constat\nergo animas bonas a Deo conditas: quibus per naturam\nhoc inesse creator indulsit, ut cum sint bonae,\nnon solum actu suo meliorentur, sed etiam in ipsa\npossint malignitate converti, dum illud diligentia invenit,\nhoc incurrit negligentia. LXVII. Sexagesima et septima haeresis est Satannianorum,\na Satannio. Hi dicunt, post resurrectionem mortuorum,\nin eodem statu in quo nunc sumus non esse\nmansuros; neque ita esse mutandos, ut sit coelum\nnovum et terra nova, sicut sancta Scriptura promittit\n(II Petr III 13). Contra hos utriusque Testamenti\n scripta luctantur. LXVIII. Sexagesima et octava haeresis est Gymnopodarum. Hi nudis pedibus semper ambulant, eo quod dixerit\nDominus ad Moysen: Solve calceamentum de pedibus\ntuis (Exod III 5); et quod sanctus Isaias legitur nudis\npedibus ambulasse (Isa XX 2). Ideo hi schisma\nfaciunt, quoniam calceatos condemnant. LXIX. In sexagesimam et nonam haeresem Donatistae a\nDonato exorti sunt: qui propter ordinatum contra\nsuam voluntatem Caecilianum, Ecclesiae Carthaginiensis\nepiscopum, schisma fecerunt, objicientes ei\ncrimina non probata, et maxime quod a traditoribus\ndivinarum Scripturarum fuerit ordinatus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n    When they were exposed as liars, they turned their division into a heresy. They acted as if, even if the accusations against Caecilian had been true, the Church worldwide could have lost its status because of one man's fault. Whether true or, as seemed more apparent to the judges, false, they believed only Donatus could have preserved the Church's status in Africa, while the efforts of the holy apostles and the suffering of the martyrs would have been erased globally.\n  </p>\n  <p>\n    Even the blood of our Savior, they argued, failed to preserve the assembly of the Catholic faith, which only Donatus and a few insignificant followers from Byzacena could obtain. So, they dared to rebaptize Catholics. In doing this, they proved themselves presumptuous and damnable, knowing that the universal Church did not approve of violating the power of baptism, even in heretics.\n  </p>\n  <p>\n    We read that the leader of this heresy was Donatus. He came from Numidia to Carthage and divided the people of Christ against Caecilian. He joined bishops of the same faction and appointed a man named Majorinus as bishop in his part of Carthage. Another Donatus succeeded Majorinus in this division, and his eloquence confirmed this heresy so much that many believe the Donatists took the beginning of their heresy more from him.\n  </p>\n  <p>\n    His writings still exist today, proving that he opposed the Catholic faith regarding the Trinity. Though he claimed that in the Trinity, God the Father is of one substance, he tried to assert that the Father is greater than the Son and the Son greater than the Holy Spirit. However, no one among his followers paid attention to this error because their focus was elsewhere. These heretics are called Montenses in parts of Italy, Parmenianians in inner Africa, and Donatists in Carthage. In both Numidias, they have monks of sorts, called Circumcellions, rustic and very bold servants of demons, who not only fiercely attack others but also, poor souls, do not spare themselves.\n  </p>\n</speak>",
      "original_latin": "At ubi hinc\n mentiri convicti sunt, schisma in haeresim converterunt. Quasi etiam si vera fuissent crimina in Caeciliano,\nstatum suum de toto orbe terrarum Ecclesia\namittere potuisset propter unius hominis culpam;\nseu veram, seu, quod magis apparuit judicibus, falsam;\net in parte Africana solus Donatus potuerit statum\nEcclesiae conservare, de toto autem orbe terrarum\nsit deletus sanctorum apostolorum labor et passio\nmartyrum. Immo ipse Salvatoris nostri cruor ad\nconservandum coetum catholicae fidei defecit, quem\nsolus Donatus cum aliquantis asellionibus  Byzacenis\n obtinuit. Et ideo ausi sunt rebaptizare catholicos. In\nquo opere et praesumptores se et damnabiles comprobarunt,\ncum Ecclesiae universali sciant placuisse, nec\nin ipsis haereticis baptismatis violare virtutem. Hujus\nhaeresis principem legimus Donatum: qui de Numidia\nveniens Carthaginem, et contra Caecilianum Christi\ndividens plebem, adjungens sibi ejusdem factionis\nepiscopos,  Majorinum nomine in sua parte apud\nCarthaginem ordinavit episcopum. Cui Majorino Donatus\nalius in eadem divisione successit: qui eloquentia\nsua sic confirmavit hanc haeresim, ut multi\nexistiment de ipso potius Donatistas initium haereseos\nassumpsisse. Exstant hodie scripta ejus, ubi\n probatur in Trinitate contra fidem catholicam suscepisse. Et quamvis unius substantiae dicat in Trinitate\n Deum Patrem, tamen majorem Filio, Filium\nmajorem Spiritu sancto confirmare tentavit. Sed in\nhunc errorem ideo nullus de populo ejus attendit,\nquia alia erat intentio inter partes. Hi haeretici in\npartibus Italiae Monteses appellantur, in interiore\nAfrica Parmeniani, in Carthaginiensi Donatistae. In\nutriusque Numidiae partibus habent veluti monachos,\nquos Circumcelliones vocamus, agrestes et audacissimos\ndaemonum famulos: qui non solum in alios acriter\nsaeviunt, verum etiam sibi ipsis miseri omnino\nnon parcunt."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n  <p>\n    They have become accustomed to ending their lives through various means, especially by jumping from heights, drowning, and burning, and they lure as many people as they can from both genders to do the same. <break time=\"500ms\"/> Sometimes, they even ask those they meet to kill them, threatening them with death if they refuse.\n  </p>\n  <p>\n    It's true that many Donatists disapprove of such actions, but only in words, not in deeds. If they truly disapproved, they would not associate with these individuals, who accuse the churches around the world of the crime of one Caecilian. <break time=\"500ms\"/> They have often had disputes among themselves.\n  </p>\n  <p>\n    Finally, in Carthage, during the time of Count Heraclian, when Maximian was ordained by nearly one hundred bishops of the same error against Primianus, he was condemned by the remaining three hundred and ten bishops, who accused his ordination of crimes. He taught his followers that the baptism of Christ could be administered even outside the Church.\n  </p>\n  <p>\n    Therefore, whoever moved from Primianus to Maximian or from Maximian to Primianus was not baptized again by the one they previously opposed and is accepted by the one they surely condemned. They do not reject, refuse, or change the sacrament of baptism. Whether someone is baptized or ordained as a cleric by Primianus or Maximian, it is as if it was done by one, not two opposing parties. In the dignity from which one came to the other, they remain: baptism is not changed, nor is the dignity taken away; because the division was made not over the dispute of baptism, but over the contention of ordination.\n  </p>\n  <p>\n    They began to dissent over the ordination of Caecilian, not over the transgression of baptism or faith, and separated themselves from the Church.\n  </p>\n  <p>\n    Priscillian is recorded to have started the seventieth heresy of the Priscillianists among the Spaniards. <break time=\"500ms\"/> They claim that souls are of divine nature. They believe these souls descend through seven heavens and various stages to engage in some voluntary struggle on earth and encounter an evil prince, who they think created this world, and from this prince, they are sown into different bodies of flesh.\n  </p>\n</speak>",
      "original_latin": "Nam per mortes varias, maximeque\npraecipitiorum, et aquarum, et ignium, sese interficere\nconsuerunt, et ad hunc exitum ex utroque sexu\nquantos potuerint seducunt. Aliquando etiam quos\ninvenerint rogant ut ab eis occidantur, mortem nisi\n fecerint comminantes. Quod verum est, multis Donatistarum\ndisplicent tales: sed hoc verbo, non opere. Nam si vere displicerent, utique talibus non communicarent,\nqui per totum orbem Ecclesiis unius\nCaeciliani crimen impingunt. Nam et inter se frequenter\nhabuere dissidia. Denique apud Carthaginem,\ntemporibus Heracliani comitis, cum Maximianus contra\nPrimianum, ab ejusdem erroris centum ferme\nepiscopis ordinatus, a reliquis trecentis decem episcopis\nqui ordinationi ejus crimina impingebant,\nfuisset damnatus, docuit populum qui eum sequebatur,\netiam extra Ecclesiam dari posse baptismum\nChristi. Denique, quicunque aut a Primiano ad Maximianum\nabiit, aut a Maximiano ad Primianum, non\nest iterum baptizatus ab eo qui contra voluntatem\n eorum ordinatus est, comprobantur ab eo quem utique\ndamnaverunt: non abjiciunt, non renuunt, non\nmutant baptismatis sacramentum; et seu a Primiano,\nsive a Maximiano quis aut baptizetur, aut clericus\nordinetur, quasi ab uno factum sit, non a duobus\ncontrariis; in ea dignitate qua ab uno venerit quis\nad alterum, perseverat: non mutatur baptisma, nec\ndignitas tollitur; quia non de baptismatis altercatione,\nsed de ordinationis contentione facta divisio\ncomprobatur. De Caeciliani enim ordinatione dissentire\n coeperunt, non de baptismatis aut fidei transgressione\nsese ab Ecclesia absciderunt. LXX. Septuagesimam haeresim Priscillianorum apud Hispanos\nPriscillianus legitur inchoasse. Hi animas\ndivinae naturae affirmant. Quas ad agonem quemdam\nspontaneum in terris exercendum, per septem coelos\net per quosdam gradatim dicunt descendere principatus,\net in malignum principem incurrere a quo\nistum mundum factum volunt, atque ab hoc principe\nper diversa carnis corpora seminari."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n<p>\n<s>They also claim that people are bound by the stars of fate and that our bodies are composed according to the twelve signs of the zodiac.</s>\n<s>Just like astrologers, they place Aries in the head, Taurus in the neck, Gemini in the shoulders, Cancer in the chest, and so on, naming the signs down to the feet.</s>\n<s>They have shifted from the sign of Christ to the signs of astrologers.</s>\n<s>They invent many other fabulous and vain things.</s>\n<s>They separate wives from their husbands when they can.</s>\n<s>They avoid meat like the Manicheans.</s>\n<s>They accept apocryphal books along with the canonical Scriptures and interpret them allegorically according to their own understanding.</s>\n<s>They confess the Trinity, like the Sabellians, as the Father being the same as the Son and the same as the Holy Spirit.</s>\n</p>\n<break time=\"1s\"/>\n<p>\n<s>The seventy-first heresy began with the Adelophagi, who say that Christians should not eat in a way that others can see them while they are eating.</s>\n<s>This is the only reason they are considered separate from the Church.</s>\n<s>They confess the Trinity of the same substance.</s>\n<s>Bishops from Ephesus have dealt with them.</s>\n</p>\n<break time=\"1s\"/>\n<p>\n<s>The seventy-second heresy of the Rhetorians, started by Rhetorius, is noted by Philastrius.</s>\n<s>They have fallen into such vanity that they say all heretics are rightly following God because this is given in their minds: they worship God as best they can.</s>\n<s>Their error seems reprehensible to us, but before God, there is neither error nor blame.</s>\n<s>Their teachers instruct them to enter any place where Christ, born of a Virgin, is invoked, whether it is a temple or synagogue, and to make themselves participants with the heretics.</s>\n</p>\n<break time=\"1s\"/>\n<p>\n<s>The seventy-third heresy is that of the Theopaschites.</s>\n<s>They say that in Christ, while He suffered, the Divinity felt pain just as the soul can feel pain when the body is subjected to torment.</s>\n<s>Bishop Gregory says of them: \"Unfortunate and miserable ones, they do not see that when trees are cut with an iron tool, although sunlight is indeed present on the trees, the brightness of the sun does not feel pain, even though the iron strikes it before reaching the wood.</s>\n<s>God, therefore, is light, and how can light be struck down?\"</s>\n</p>\n</speak>",
      "original_latin": "Asserunt etiam\nfatalibus stellis homines colligatos, ipsumque corpus\nnostrum secundum duodecim signa coeli esse compositum. Prorsus sicut ii qui Mathematici vulgo appellantur,\nconstituunt in capite arietem, taurum in\n cervice, geminos in humeris, cancrum in pectore,\net caetera nominatim signa percurrentes ad plantas, a\nsigno Christi ad signa  astrologi migraverunt. Haec\net alia fabulosa et vana multa confingunt. Uxores a\nviris quas potuerint separant. Carnes sicut Manichaei\nfugiunt. Apocryphas simul cum canonicis Scripturis\naccipiunt, et in sensus suos allegorizando convertunt. Trinitatem autem, sicut Sabelliani, ipsum sibi\nPatrem, ipsum sibi Filium, ipsum sibi sanctum Spiritum\nconfitentur. LXXI. Septuagesimam et primam haeresim Adelofagi inchoarunt,\ndicentes non debere ita cibum sumere Christianum,\nut ab alio videatur dum comedit. Et haec\nsola causa eos ab Ecclesia separare dignoscitur. Trinitatem\n enim ejusdem substantiae confitentur. Egerunt\ncum eis episcopi de Epheso. LXXII. Septuagesimam et secundam haeresim Rhetorianorum,\na Rhetorio inchoatam Philastro scribente\ninvenimus. Hi ad tantam vanitatem devoluti sunt,\nut dicant omnes haereticos recte apud Deum incedere,\nquia hoc in eorum mentibus datum est: sic\ncolunt Deum sicut possunt. Error eorum nobis videtur\nreprehensibilis: apud Deum autem, nec error\nest, nec vituperatio. Hi hoc docentur a suis doctoribus,\nut praeter templa et synagogas, ubicunque invocatur\nChristus natus ex Virgine, introeant, et\nparticipes se faciant haereticorum. LXXIII. Septuagesima et tertia haeresis est Theoponitarum. Hi dicunt in Christo, dum pateretur, Divinitatem sic\ndoluisse, sicut potest dolere anima dum corpus suppliciis\nagitur. De quibus ait Gregorius episcopus:\nInfelices et miseri non vident, in arboribus, quando\nferro caeduntur, solem quidem esse in arboribus:\nnunquid non dolet solis splendor, quem utique, antequam\nad lignum perveniat, priorem ictus ferri contingit? Deus ergo lux est, et quomodo caedi potest\nlux?"
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>\n    Because it is the soul that feels pain in the body, we notice this: when the soul leaves the body, the body cannot feel anything, neither good nor bad. Therefore, in the body of our Lord Jesus Christ, the human soul felt what it assumed with the body, not He who assumed it, just as the sun shines on a tree. Remember: even if the sunlight on the tree can be cut off by a blow, the Divinity in Christ cannot be touched by the one crucifying; because the light of the sun is a creature, but here the Creator is recognized and proven.\n  </p>\n  <p>\n    For the human soul felt the suffering, the Lord Himself said to His disciples: \"My soul is sorrowful even to death\" <break time=\"500ms\"/> (Matthew 26:38). And let this suffice: let us move on to the next point.\n  </p>\n  <p>\n    The seventy-fourth heresy was committed by the Triscilidae: they assert that God is threefold, so that one part of Him is the Father, one part is the Son, and one part is the Holy Spirit, and thus the Trinity is in unity. Gregory said about them: \"Unhappy and miserable, they do not see that they are blaspheming the entire Trinity.\" For God is only He who is perfect in Himself. Therefore, the perfect Father begot the perfect Son from Himself, and the perfect Holy Spirit proceeds from the Father. Behold, three perfect beings do not make three gods, but one, because there is one Deity. For, unlike three persons, there are not three deities: but there are three-the Father, the Son, and the Holy Spirit; yet one Deity, one majesty, one power, one will, and one substance to be confessed.\n  </p>\n  <p>\n    The seventy-fifth heresy was committed by the Hydrotheitae, who say that water is God, having neither beginning nor end, cleansing filth, forgiving sins, and having the Holy Spirit. The Catholic faith justly condemns them as blind and not seeing what filth water serves, and how God can serve, even in such squalor; or what significance water has without consecration. The living word gives it life, the holy word sanctifies it, so that the Holy Spirit may deign to dwell in it, or that it may cleanse the sins of believers.\n  </p>\n</speak>",
      "original_latin": "Nam quod anima sit quae doleat in corpore, hinc\n advertimus, quod recedente anima de corpore, nulla\npotest corpus sentire, nec adversa nec prospera. In\ncorpore ergo Domini nostri Jesu Christi, anima humanitatis\nsensit quam cum corpore assumpsit, non\nipse qui assumpsit, sicut nec sol qui in arbore quam\nmemoramus illuxit: etiam si solis lux in arbore possit\na verberante concidi, in Christo Divinitas non\npossit a cruciante contingi; quia solis lux creatura\nest, hic autem creator agnoscitur et probatur. Nam\nquod anima humanitatis senserit passionem, ipse\nDominus ait ad discipulos suos, dicens: Tristis est\nanima mea usque ad mortem (Matt XXVI 38). Et hinc\ndixisse sufficiat: accedamus ad reliquos. LXXIV. Septuagesimam et quartam haeresim Triscilidae\n incurrerunt: qui triformem Deum ita asserunt, ut\nquaedam pars ejus sit Pater, quaedam Filius, quaedam\nSpiritus sanctus, et hinc sit Trinitas in unitate. De\nquibus ait Gregorius: Infelices et miseri non vident\nquia totam ipsam Trinitatem blasphemant. Non est\nenim Deus, nisi qui in seipso perfectus est. Perfectus\nergo Pater perfectum ex se genuit Filium, perfectus\nex Patre procedit Spiritus sanctus. Ecce tria\nperfecta non faciunt tres deos, sed unum, quia una\nest Deitas. Non enim sicut tres personae, sic tres deitates:\nsed sunt tres, Pater, et Filius, et Spiritus sanctus;\nsed una Deitas, una majestas, una virtus, una\nvoluntas, et una substantia confitenda. LXXV. Septuagesimam et quintam haeresim Hydrotheitae\n fecerunt, aquam Deum dicentes, non habentem nec\ninitium nec finem, sordes luentem, peccata dimittentem,\net habentem Spiritum sanctum. Quos juste\ndamnat fides catholica quasi caecos, et non videntes\naquam quibus spurcitiis servit, et potest Deus servire,\nquibus etiam squaloribus; aut cujus momenti\nest aqua sine consecratione. Illam sermo vivus vivificat,\nsermo sanctus sanctificat, ut sanctus Spiritus in\nea dignetur habitare, aut ut possit credentibus peccata\nmundare."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n<p>\n<s>Just as this entity gains its power through a blessing to cleanse all sins, it cannot cleanse the sins of someone who has not fully believed and offered their faith to God first.</s> \n<break time=\"500ms\"/>\n<s>Therefore, it's not just the act of washing, but more importantly, the act of believing that allows the Holy Spirit to be poured into people, granting the forgiveness of sins.</s>\n</p>\n\n<p>\n<s>The seventy-sixth heresy was introduced by the Homuncionites, who claim that the image of God resides in the body of a person, not in the soul.</s> \n<break time=\"500ms\"/>\n<s>Gregory states that since the image of God should be sought in the profound and primary aspects of a person-such as memory, intellect, knowledge, and the inclination towards piety-these attributes are established in the soul, not in bodily features.</s>\n<break time=\"500ms\"/>\n<s>The purer these mentioned attributes are, the more a person resembles God.</s>\n</p>\n\n<p>\n<s>The seventy-seventh heresy was proposed by the Ametrites, who believe there are countless worlds.</s> \n<break time=\"500ms\"/>\n<s>Those unfamiliar with the philosophers might think this is a new idea, but some ancient philosophers among the pagans proposed this long ago.</s>\n<break time=\"500ms\"/>\n<s>However, we accept Moses as sent by God, and our understanding and beliefs about the world come from him.</s>\n</p>\n\n<p>\n<s>The seventy-eighth heresy was adopted by the Psychopneumones, who claim that the good souls of people transform into the spirits of angels, while the bad souls transform into the spirits of demons.</s>\n</p>\n\n<p>\n<s>The seventy-ninth heresy is upheld by the Adecerditae, who assert that when Christ descended to the underworld, all the multitude of souls met him, believed in him, and were set free.</s>\n</p>\n\n<p>\n<s>The eightieth heresy claims that the Son of God was born later, only because the Father willed it; if the Father had not willed it, he would not have been born.</s>\n<break time=\"500ms\"/>\n<s>We must confess that the Son is equal to the Father; his equality is not a matter of nature, but of grace.</s>\n<break time=\"500ms\"/>\n<s>The Father willed this, and therefore everything is from the Father, not from the Son.</s>\n</p>\n</speak>",
      "original_latin": "Et sic, quomodo accipit vim hujus rei per\nbenedictionem ut possit omnia mundare peccata,\nnon potest mundare peccata ejus qui fidem suam non\nex integro prius Deo crediderit offerendam. Non ergo\nper solum abluentem, sed magis per credentem Spiritus\nsanctus infunditur in homines, et peccatorum\n venia condonatur. LXXVI. Septuagesimam et sextam haeresim fecerunt  Homuncionitae,\nqui dicunt in corpore hominis esse imaginem\nDei, non in anima. Unde Gregorius: cum\nimago Dei in rebus magnis et primis quae sunt in homine\ndebeat quaeri, in memoria, in intellectu, in\nscientia, et in illis locis unde homo ad pietatem movetur;\n haec statuta in anima sunt, non in corporeis\nliniamentis instructa, et tanto plus similis Deo est,\nquanto plus haec quae memoravimus purius potuerit\nobtinere. LXXVII. Septuagesimam et septimam haeresim Ametritae\ninstituerunt, dicentes innumerabiles esse mundos. Hoc eos dicere novum putat, qui non legit philosophos;\nhoc enim olim aliquanti philosophorum dixere\ngentiles. Nos autem Moysen a Deo missum suscipimus:\net de mundo quid sentiamus et quid credamus,\nab ipso didicimus. LXXVIII. Septuagesimam et octavam haeresim Psychopneumones\noccuparunt, dicentes animas hominum bonas\n in spiritus angelorum converti: animas vero hominum\nmalas in spiritus daemonum mutari. LXXIX. Septuagesimam et nonam haeresem  Adecerditae\n tenent, dicentes: Christo descendenti ad inferos\nomnis animarum multitudo occurrit, et credidit ei,\net liberata est. LXXX. Octogesima haeresis dicit Filium Dei postea genitum,\npostea quam voluit Pater; si noluisset Pater,\nnon genuisset: esto, confiteamur aequalem Filium\nPatri; ut aequalis sit, non est res naturae, sed gratiae. Pater hoc voluit, ac per hoc totum Patris est, non\nFilii."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n  <p>\n    We, on the contrary, say: just as a spring gives rise to a river from itself, so the Father generates the Son from Himself. Just as a spring does not generate a river by willing or not willing, but by its very nature; so the Father does not generate the Son by debating, willing, or not willing, but by the nature of His fullness, He pours out the Son.\n  </p>\n  <p>\n    And just as the river flows around the whole world and enters the sea, yet never departs from the spring's source: so the Son never departed from the Father's bosom, not even when He humbled Himself and became obedient unto death. Thus, He appeared among us by assumption, but by His majesty, He never departed from the Father's bosom. For in order for this to happen, neither the possibility nor the will was lacking in God. If either of these were lacking in God, He could not be called God. For one who does not will what is good is evil; one who cannot do what he wills is not omnipotent.\n  </p>\n  <p>\n    Condemning this blasphemy in the heretic we mentioned, let us proceed to the others.\n  </p>\n  <p>\n    We accuse not the eighty-first heresy of Lucifer, but we argue schism. Catholics indeed in every way, but by making people Luciferian and dividing themselves from the Church, charity excluded them from their faith: as the Apostle says: If I have faith so that I can move mountains, but do not have charity, it profits me nothing. <phoneme alphabet=\"ipa\" ph=\"fərst kəˈrɪnθiənz\">First Corinthians</phoneme> 13:2. They boast of not deviating from the faith, but we argue that they incur no small crime in not wishing to have charity with God's Church.\n  </p>\n  <p>\n    The Jovinianists, named after a certain Jovinian, are detected to have taken up the eighty-second heresy. Like the Stoic philosophers, they claim that all sins are equal: that a man cannot sin once he has received the washing of regeneration, and that fasting or abstaining from certain foods is of no benefit. They destroy the virginity of holy Mary, saying she was violated by giving birth.\n  </p>\n</speak>",
      "original_latin": "Nos e contrario dicimus: sicut fons ex eo genuit\n flumen ex quo est, ita Pater ex eo genuit Filium\nex quo est: et sicut fons non volendo et nolendo\ngenuit fluvium, sed gignendo; ita Pater non disputando,\naut volendo, aut nolendo, sed sicut natura\nfontis hoc exstat, ut de plenitudine sua emanet, ita\nPater de plenitudine sua effundens Filium genuit. Et\nsicut fluvius circuit totum mundum, et mare ingreditur,\net tamen de sinu fontis non recedit: ita et Filius\nde sinu Patris nunquam discessit, nec tunc\nquando se humiliavit factus obediens usque ad mortem. Sic ergo inter nos per assumptionem apparuit,\nsed per majestatem suam de sinu Patris nunquam\ndiscessit. Ut enim hoc fieret, nec possibilitas Deo\ndefuit nec voluntas. Unum horum si Deo defuit, Deus\nnon potest nuncupari. Qui enim nonum non vult,\n malus est; qui non potest quod vult facere, omnipotens\nnon est. Hanc blasphemiam damnantes in haeretico\nquem diximus, ad caeteros accedamus. LXXXI. Octogesimam et primam non haeresim accusamus\n Luciferum, sed schisma arguimus. Catholicos quidem\nper omnia, sed Luciferianos faciendo populos, et\n dividendo se ab Ecclesia, a fide sua  charitas exclusit:\ndicente Apostolo: Si fidem habeam ita ut montes\ntransferam, charitatem autem non habeam, nihil mihi\nprodest (I Cor XIII 2). Gloriantur quidem a fide non\ndeviasse: sed non parvum crimen arguimus eos incurrere,\nqui cum Dei Ecclesia noluerint habere charitatem. LXXXII. Jovinianistae a Joviniano quodam octogesimam et\nsecundam haeresim arripuisse detecti sunt. Qui sicut\nStoici philosophi putant, paria dicunt esse universa\npeccata: nec posse peccare hominem lavacro regenerationis\naccepto, nec aliquid prodesse jejunia vel\na cibis aliquibus abstinentiam. Virginitatem sanctae\nMariae destruunt, dicentes eam pariendo fuisse violatam."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n        The virginity of nuns, the chastity of the continent, and the celibacy of men who choose a celibate life are equated to the merits of chaste and faithful marriage. Some sacred virgins, already advanced in age, in the city of Rome where these teachings were spread, are said to have married upon hearing this. Interestingly, Jovinian himself neither had a wife nor wanted one. He believed this was not beneficial for future life but applied it to present convenience.\n    </p>\n    <p>\n        In response, Saint Ambrose, the bishop of Milan, took action and published a book to counter all of Jovinian's arguments. After it was read in mid-Rome, specifically in the Lateran Church, the Roman people and priests, with one voice, declared anathema on the Jovinianists and Jovinian himself, at the very beginning of Lent, with Saint Anastasius the bishop presiding.\n    </p>\n    <p>\n        Ultimately, during Easter week, they were found feasting and indulging in pork banquets. The people hung a roasted pig, which they found on their table, by its neck and paraded it throughout the entire city.\n    </p>\n    <p>\n        Jerome the priest also wrote several books against these people. Those who read them thoroughly learn the great benefits of virginity, continence, and abstinence, and recoil at the great evils of gluttony and luxury.\n    </p>\n    <p>\n        Eighty-three: Our historian Eusebius places the eighty-third heresy in the sixth book, which neither Epiphanius, Polycrates, Africanus, nor Hesiod, who wrote many volumes describing all heresies in Greek, mentioned. In the sixth book, as I said, Eusebius narrates that there were heretics in Arabia, whose leader he does not name, so we can call them Arabians. They say that souls die and dissolve with bodies, and at the end of the world, both will be restored. However, he notes that many of them were recalled by the great disputation of Origen.\n    </p>\n    <p>\n        Eighty-four: We recall that the eighty-fourth heresy was occupied by the Helvidians, named after Helvidius.\n    </p>\n</speak>",
      "original_latin": "Virginitati etiam sanctimonialium, continentium\ncastitati, et viris eligentibus coelibem vitam,\nconjugium castorum atque fidelium meritis adaequant;\nita ut quaedam virgines sacrae provectae jam aetatis,\nin urbe Romana ubi haec docebat, eo audito nupsisse\ndicantur. Non sane ipse Jovinianus vel habebat vel\nhabere volebat uxorem: quod factum non futurae\nvitae profuturum dicebat, sed praesenti commodo applicabat. Contra hunc suscepit sanctus Ambrosius\nMediolanensis episcopus, quique edidit librum ad\ndestruenda omnia commenta adinventionum ejus. Quo lecto in media Romana, id est ecclesia Lateranensi,\nuna voce et populus Romanus et sacerdotes,\nin eisdem Jovinianistis et ipso Joviniano anathema\nclamaverunt, in ipso initio Quadragesimae, sancto\n Anastasio episcopo antistite. Denique in ipsa authentica\nhebdomada Paschae, inventi sunt epulantes\net porcorum carnibus trahentes convivia: ita ut assum\nporcum quem in mensa eorum invenerant, populi\ncollo ejus suspenderent, et ita eum per totam\ncivitatem facerent circuire. Scripsit etiam contra\nhos Hieronymus presbyter certos libros; quos qui\nplenius legerit, et quanta bona virginitas et continentia\net abstinentia habeat discit, et quanta mala\nedacitas et luxuria habeat perhorrescit. LXXXIII. Octogesimam et tertiam haeresim in sexto libro\nhistoriographus noster ponit Eusebius, quam nec\nEpiphanius alicubi memoravit, nec Polycrates, nec\nAfricanus, nec Hesiodus, qui Graeco sermone universas\n haereses describentes volumina multorum condidere\nlibrorum. In sexto itaque, ut dixi, libro narrat\nEusebius esse in Arabia haereticos, quorum quia auctorem\nnon memorat, nos possumus eos nuncupare\nArabicos. Hi, inquit, dicunt animas cum corporibus\nmori atque dissolvi, et in fine saeculi utrumque reparari. Sed hos disputatione Origenis magna memorat\nex parte revocatos. LXXXIV. Octogesimam et quartam haeresem Helvidianos\noccupasse ab Helvidio memoramus."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <s>Those who dispute the holy virginity of Mary by claiming that she had other children with Joseph after the birth of Christ emerged recently, during the time of Siricius, the bishop of Rome.</s>\n    <s>They sent their followers throughout Italy and Gaul.</s>\n    <s>Jerome, an eminent scholar, wrote two books against them, which, when read at the time, were condemned with deserved abhorrence.</s>\n    <s>However, Epiphanius, an investigator of heretics, wrote a tract against those who were at that time proclaiming this blasphemous assertion, and he decided to call them Antidicomarites.</s>\n    <s>The Paternian heresy is recorded to have begun as the eighty-fifth heresy.</s>\n    <s>These people believe that the lower parts of the human body were made not by God but by the devil and live very impure lives, granting themselves the freedom to commit all sorts of sins with those parts.</s>\n    <s>When Bishop Damasus condemned them after discovering their crimes, he wrote about them in his report to Emperor Valentinian the Elder, saying:</s>\n    <s><break time=\"500ms\"/> \"We wish your piety to know that the Venustians, discovered in their most shameful crime, have been condemned by the apostolic see.\"</s>\n    <s>He also sent their confessions along with his report.</s>\n    <s>Subsequently, a special law was enacted against them, so that wherever they were found, they would be dealt with by the sword of justice.</s>\n    <s>The Tertullianists were long ago condemned by Pope Soter of Rome.</s>\n    <s>The reason we say they adopted the eighty-sixth heresy is this:</s>\n    <s>A certain Octaviana, coming from Africa, whose husband, named Hesperius, seemed to be very close to the general Arbogast, who also held considerable power with the tyrant Maximus, brought with her a deceitful and cunning demon, who could scarcely be countered by a hundred speaking humans.</s>\n    <s>This demon claimed to be a Tertullianist priest, and through a sacred writing, he earned the right to establish a congregation outside the city walls.</s>\n</speak>",
      "original_latin": "Qui ita virginitati\nsanctae Mariae contradicunt, ut eam dicant de\nJoseph post nativitatem Christi alios filios peperisse. Isti quidem nuper, id est sub Siricio Romanorum\nantistite orti sunt, et per Italiam atque Gallias direxerunt\nsuos discipulos. Contra hos scripsit Hieronymus\ndoctor egregius  duos libros, quos lectos in\ntempore digna eos exsecratione  anathematizabant. Epiphanius autem noster, scrutator haereticorum,\nscribens contra hos libellum, qui in illo tempore\nhanc blasphemiis plenam assertionem proferebant,\n Antidicomaritas eos censuit appellari. LXXXV. Octogesimam et quintam haeresem Paterniani inchoasse\nleguntur. Hi inferiores humani corporis partes\nnon a Deo, sed a diabolo factas opinantur: et\nomnium ex illis partibus flagitorum licentiam tribuentes\nimpurissime vivunt. Hos dum Damasus damnaret\nepiscopus detectos in scelere, hujusmodi de\nhis in relatione sua ad Valentinianum majorem scripsit,\ndicens: Scire volumus pietatem vestram,   Venustianos\nin scelere turpissimo detectos ab apostolica\nsede esse damnatos. Quorum etiam confessiones simul\ndirexit. Contra hos postea lex specialis egressa\nest, ut ubicumque essent reperti, vindice gladio\nagerentur. LXXXVI. Tertullianistas olim a Sotere papa Romano damnatos\nlegimus. Cur autem octogesimam et sextam\neos haeresem dicamus arripuisse, haec causa est, quod\nquaedam Octaviana veniens ex Africa, cujus vir, Hesperius\nnomine, videbatur duci Arbogasti valde conjunctus,\nqui etiam apud Maximum tyrannum multum\npotuit, haec  Octaviana adduxit secum quemdam tergiversatorem\nversutumque daemonem, cui vix centum\noccurrent verbosanti atque in hominem confidenti. Hic cum se presbyterum diceret Tertullianistam,\nmeruit per sacrum scriptum ut sibi collegium\nextra muros Urbis fabricaret."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n<p>\n<s>When he obtained this from the tyrant Maximus, he excluded the place of our saints, the two brothers Processus and Martinianus, claiming they were Phrygians and therefore followed this law, as Tertullian did.</s>\n<s>In this way, through the occasion of the martyrs, he was deceiving the people of God.</s>\n<s>But when God granted victory to the devout Augustus Theodosius, and the followers of Maximus, from whose power the Tertullianist boasted, were punished, he immediately fled with the matron who had come, without any news of the living or the dead being renewed.</s>\n<s>God restored the watch over His martyrs to the celebration of the Catholic Church.</s>\n</p>\n\n<p>\n<s>Tertullian, however, was a citizen and presbyter of Carthage. He published very eloquent and fervent works in defense of the truth.</s>\n<s>He had a basilica in Carthage where people would gather to him.</s>\n<s>This basilica remained until the time of Bishop Aurelius.</s>\n<s>When Augustine, the bishop of Hippo, reasonably debated with them, they were converted and brought their church to the holy Church.</s>\n</p>\n\n<p>\n<s>However, the Catholic authority reproaches Tertullian for saying that the soul is born from the soul, and for defending Montanus, Prisca, and Maximilla against the Catholic faith, and against Apollonius, the bishop of the East, and against Soter, the pope of the city of Rome, as we mentioned earlier when we exposed the Cataphrygian heretics. From whom he later separated, lest the people seem to exclude Tertullian's name from Montanus.</s>\n<s>He discarded all the vanity of Phrygia and propagated the Tertullianist gatherings, but he did not change anything in faith.</s>\n<s>For he also condemned second marriages, as we mentioned, asserted that the soul comes from the soul, and called us Catholics psychics.</s>\n<s>Wherever you read Tertullian against the psychics, know that he is acting against the Catholics.</s>\n</p>\n\n<p>\n<s>In the eighty-seventh heresy, we name the Abelites, who, although they are earlier than almost all heretics, have now come to an end in our times.</s>\n<s>They took their name from the son of Adam, that is, they wanted to be called Abelites from Abel.</s>\n<s>They did not mix with wives, and yet it was not allowed for the sect itself to live without wives.</s>\n</p>\n</speak>",
      "original_latin": "Quod dum impetrasset\na tyranno Maximo, sanctorum nostrorum exclusit\nlocum, id est duorum fratrum Processi et Martiniani,\n dicens eos Phryges fuisse, et ideo hanc legem tenuisse,\nquam Tertullianus: atque hoc ordine per occasionem\nmartyrum Dei populum seducebat. Deo autem\nTheodosio religioso Augusto dante victoriam, punitoque\nsatellite Maximi de cujus se Tertullianista potestate\njactabat, statim fugit cum matrona quae venerat,\n nec viventis nec mortui rumore renovato. Martyrum\nsuorum Deus excubias catholicae festivitati\nrestituit. Tertullianus autem fuit civis et presbyter\nCarthaginiensis: opuscula eloquentissima et ferventia\nin defensione edidit veritatis. Hic apud Carthaginem\nbasilicam habuit, ubi populi ad eum conveniebant. Quae basilica usque ad Aurelium episcopum fuit. Agente enim Augustino Hipponensi episcopo, et rationabiliter\ncum eis disputante, conversi sunt, Ecclesiamque\nsuam sanctae Ecclesiae contulerunt. Tertullianum\nautem catholica hinc reprehendit auctoritas,\nquod animam ex anima nasci dicit, et defendit Montanum,\net Priscam, et Maximillam contra fidem catholicam,\net contra Apollonium episcopum Orientis,\net contra Soterem papam urbis Romae, ut supra diximus,\n dum Cataphryges haereticos detegeremus: a\nquibus postea divisus, ne plebs Montani nomen Tertulliani\nvideretur excludere, fundit a se omnem Phrygiae\nvanitatem et Tertullianistarum conventicula\npropagavit: nihil tamen in fide mutavit. Nam et secundas\nnuptias condemnat, ut diximus, animam ex\ntraduce venire asserit, et nos catholicos Psychicos titulat. Ubicunque autem legeris Tertulliani adversum\nPsychicos, scias eum contra catholicos agere. LXXXVII. In octogesima et septima haeresi Abeloitas nominamus:\nqui cum sint priores pene omnibus haereticis,\nnunc nostris temporibus finiti. Isti ex filio Adae\nsibi nominis derivationem assumpserant, id est, ab\nAbel Abeloitas se nominari voluerunt. Hi non miscebantur\n uxoribus, et tamen non licebat sectae ipsi ut\nsine uxoribus viverent."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, a man and a woman, living together under the vow of continence, would adopt a boy and a girl as their future successors in the same bond. When each of them died, others were appointed in their place, ensuring that two of different sexes succeeded in that household.\n    </p>\n    <p>\n        If either parent died, the surviving one would take care of the children until their own death. After that, the adopted children would similarly adopt a boy and a girl. They never lacked children to adopt, as their neighbors willingly gave their own children, hoping for an inheritance from others. This was the only difference between us and them: they criticized our marriages, saying that those who marry do so as if they were not married.\n    </p>\n    <p>\n        The apostolic seat under Pope Saint Innocent I declared that it had found the eighty-eighth heresy in Pelagius when Coelestius, a disciple of Pelagius, taught in Carthage that humans could be without sin by relying solely on their own nature. A deacon named Paulinus, a defender and advocate of the Church of Milan, opposed him by presenting many charges against the Catholic faith, which Coelestius refused to condemn, saying: \"It does not concern me to address those accusations where my name is involved, and the crime is someone else's.\"\n    </p>\n    <p>\n        They then offered him their books, where he claimed that human nature alone could achieve perfection: that a person could exercise such justice that they could be without sin if they wanted. Adam was made mortal, and whether he sinned or not, he would have died. The law led to the kingdom, just as the Gospels did.\n    </p>\n    <p>\n        We confess that infants are baptized for the remission of sins because of the rule of the universal Church. Adam's sin did not harm humanity. All these points were used to condemn Coelestius. But he said there were many things in his beliefs, and he could not condemn them because of the rest.\n    </p>\n</speak>",
      "original_latin": "Mas ergo et femina, sub continentiae\nprofessione simul habitantes, puerum et\npuellam sibi adoptabant, in ejusdem conjunctionis\npacto successores futuros. Morte praeventis quibusque\nsingulis alii subrogabantur, dum tamen duo duobus\ndisparis sexus in illius domus societate succederent. Utrolibet quippe parente defuncto, uni remanenti\nusque ad ejus quoque obitum filii serviebant; post cujus\nmortem, etiam ipsi puerum et puellam similiter adoptabant. Nec unquam eis defuit unde adoptarent, generantibus\ncircumquaque vicinis, et filios suos inopes\nad spem haereditatis alienae libenter dantibus. Haec\nsola erat inter nos atque illos distantia: in quo\nnostros arguebant, ita non in lege nostra exerceri\n conjugia, ut et qui nubunt tanquam non nubentes\nsint. LXXXVIII. Octogesimam et octavam haeresim in Pelagio se\ninvenisse sedes apostolica sub papa sancto Innocentio\ndocuit, dum Coelestius Pelagii discipulus apud\nCarthaginem doceret posse homines sine peccato\nesse, natura sibi sufficiente sola humana. Restitit ei\nquidam Paulinus diaconus, defensor et procurator\necclesiae Mediolanensis: cuique in conventu sacerdotum\nmulta capitula objecit contra fidem catholicam,\nquae Coelestius damnare neglexit, dicens: Non\n ad me pertinet de his quae objecit, ubi meum nomen\nest, et crimen alienum. Tunc illi obtulerunt ei libros\nsuos, ubi dicebat, ipsam sibi hominis naturam ad perfectionem\nposse sufficere: hoc est, tantam potest\nhomo exercere justitiam, ut etiam sine peccato possit\nesse si velit. Adam mortalem factum, qui sive\npeccaret, sive non peccaret, esset moriturus. Sic lex\nmisit ad regnum, sicut Evangelia. Infantes in remissionem\npeccatorum baptizandos esse ideo confitemur,\npropter regulam universalis Ecclesiae. Nihil obfuisse\ngeneri humano peccatum Adae. Omnia haec oppositionum\ngenera ad damnandum objiciebantur Coelestio. Sed ille dicebat multa esse in his quae teneret fides\nejus, et propter ipsa caetera damnare non posse."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n  <p>Then, based on reports from nearly all the African bishops, Pope Innocent issued a condemnation against Pelagius and Coelestius.</p>\n  <p>However, whether before or after their condemnation by the universal Church, they continued to write that a person could be without sin, that Adam's sin did not harm the human race, that the law was given for the kingdom just like the Gospels, and that infants should not be baptized because they might have original sin. They also claimed that nature was made so well by God that it alone is enough to be without sin.</p>\n  <s>In response to these writings, a certain writer named Constantius contended without using scripture.</s>\n  <s>Following him, Augustine, the bishop of Hippo, and Jerome, the presbyter of Bethlehem, also wrote against them.</s>\n  <p>However, the Pelagians or Coelestians are mixed with the Catholic people because they do not have a separate church. Therefore, wherever it happens, they do not refuse communion.</p>\n  <s>They say it is of one confession in this part, in which the Eucharist is celebrated.</s>\n  <s>They argue that it is not about communion that we are distinguished.</s>\n  <s>Due to this boldness, they face dangers from our people if they are caught, and they are considered cursed by their own followers.</s>\n  <s>They also have their own presbyters and bishops.</s>\n  <p>Pelagius himself wrote in his commentary on Romans; while discussing the place where the Apostle says: <break time=\"1s\"/> <phoneme alphabet=\"ipa\" ph=\"ðɛr.fɔr\">Therefore,</phoneme> just as sin entered the world through one man, and death through sin, and in this way death came to all people, because all sinned <break time=\"1s\"/> Romans 5:12</p>\n  <p>Addressing Coelestius, who was the first to write against the transmission of sin, he says with these words: <break time=\"1s\"/> <phoneme alphabet=\"ipa\" ph=\"ðoʊz\">Those</phoneme> who oppose the transmission try to argue this way: <break time=\"1s\"/> <phoneme alphabet=\"ipa\" ph=\"ɪf\">If</phoneme> Adam's sin harmed even those who did not sin, then Christ's grace should also benefit those who do not believe.</p>\n  <p>They also add this: <break time=\"1s\"/> <phoneme alphabet=\"ipa\" ph=\"ɪf\">If</phoneme> baptism removes that original sin, then those born from two baptized parents should be free from this sin; for how can they pass on to their descendants what they themselves do not have?</p>\n  <p>These things, written by Pelagius himself, we have included.</p>\n</speak>",
      "original_latin": "Tunc\nad relationem pene omnium Afrorum episcoporum,\n papa Innocentius damnationem et Pelagio et Coelestio\nconscripsit. Illi autem, sive antequam damnarentur\nab universali Ecclesia, sive posteaquam damnati\nsunt, non cessaverunt scribere posse hominem sine\npeccato esse, et nihil obfuisse Adam generi humano,\net legem sic misisse ad regnum sicut Evangelia, et\ninfantes non ideo baptizandos, quia habere possint\noriginale peccatum; et naturam tam bene factam a\nDeo, ut sibi sola sufficiat ad hoc ut possit carere peccato. Contra hos suscepit sine scriptura quidam Constantius\ntractator. Post hunc autem, scripsit contra\nhos et Augustinus Hipponensis episcopus et Hieronymus \npresbyter  Bethleites. Pelagiani tamen seu\nCoelestiani, catholicae plebi permixti sunt, quia ecclesiam\naliam non habent: et ideo ubi eis evenerit,\n communionem non renuunt. Dicunt enim unius confessionis\nesse in hac parte, in qua eucharistia conficitur:\nde quaestione enim aiunt, non de communione\ndiscernimur. Pro hoc ausu, et a nostris, si deprehendantur,\npericulis subjacent, et a suis exsecrationi\nhabentur. Habent enim et presbyteros et episcopos\nsuos. Ipse autem Pelagius ita in commentario suo ad\nRomanos scribit; dum ageret illum locum quo ait\nApostolus: Quoniam per unum hominem in hunc mundum\npeccatum intravit, et per peccatum mors; et ita in\nomnes homines pertransiit, in quo omnes peccaverunt\n(Rom V 12); tangens Coelestium, qui contra traducem\npeccati primus scripsit, his verbis ait: Hi, inquit,\nqui contra traducem veniunt, ita illam impugnare\nnituntur: Si Adae peccatum etiam non peccantibus\n obfuit, ergo et Christi gratia etiam non credentibus\nprodest. Addunt etiam hoc: Si baptismus tollit originale\nillud peccatum, de duobus baptizatis nati debent\nhoc carere peccato: quomodo enim mittunt ad\nposteros quod ipsi in se minime habuerunt? Haec,\nsicut ab ipso Pelagio sunt scripta posuimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n    <p>\n        Regarding the idea of a person being able to live without sin, the objection is this: Either a person can do it and doesn't need help, or they can't and do need help.\n    </p>\n    <p>\n        Anyone who seeks help admits they can't do what they want to do on their own; otherwise, it's ridiculous to ask for help with something they can do by themselves. For example, if I wanted to lift ten pounds and asked for help, it would seem silly. But if I wanted to lift two hundred pounds or more, because I can't do it alone, I would ask for help with great urgency, especially if my life depended on lifting that weight.\n    </p>\n    <p>\n        Similarly, if a child is born to two baptized parents, this reasoning teaches us that the child has nothing from the faith of the parents. Those who are baptized have two births: one from the flesh and the other from the Holy Spirit. From these two births, they pass on two generations to us: one from the flesh through marriage, and the other from the Spirit through the consecration of baptism.\n    </p>\n    <p>\n        So, I ask you, this child born of baptized parents, from which birth is he born? From the flesh, that is, the first birth, or from the Spirit, that is, the second birth? If he is born of the Spirit, he should not be baptized. Why? Because the Holy Spirit made him born, not the desire of marriage. But if he is born from a carnal union, that is from a man and a woman, then just as they were reborn in Christ and the Church, they must also rebirth their offspring.\n    </p>\n    <p>\n        For we are born from the first Adam: from the second Adam, we are reborn, as the holy Apostle said:\n        <break time=\"500ms\"/>\n        The first man Adam was made a living soul, the last Adam a life-giving spirit. But it is not the spiritual that comes first, but the natural; then the spiritual. The first man was from the earth, earthly; the second man is from heaven, heavenly. Therefore, just as we have borne the image of the earthly, that is, just as we have created children in a carnal way, let us also bear the image of the heavenly.\n        <break time=\"500ms\"/>\n        <phoneme alphabet=\"ipa\" ph=\"fɜrst kəɹɪnθiənz\">First Corinthians</phoneme> 15:45-49.\n    </p>\n</speak>",
      "original_latin": "De hoc\nitaque quod dictum est, posse hominem sine peccato\nesse, objectum est illis ita: Aut potest, et adjutorium\nnon quaerit; aut non potest, et adjutorium quaerit. A\nquocumque enim auxilium quaeritur, dicit se id quod\nvult facere implere non posse: alioquin irrisorie poscit\nqui potest hoc solus pro quo adjutorium postulat\n adimplere. Verbi gratia, decem pondo cujuscunque\nrei si levare voluerim, et adjutorium quaeram, ridiculum\nvideor exhibere dum posco. At vero si ducentas\naut amplius velim levare libras, quia id implere\nnon possum, auxilium flagito, et immensis precibus\nadjutorium quaero: praecipue si status vitae meae in\nhoc videtur pondere positus, ut si pondus quod memoravi\nnon levavero, ad vitam pervenire non possim. De duobus autem baptizatis natum nihil habere de\nfide parentum, haec nos ratio docet. Quoniam hi qui\nbaptizati sunt, duas habent nativitates; unam qua\neos generavit caro, aliam qua eos generavit Spiritus\nsanctus: et ex his duabus generationibus nati, duas\ngenerationes ad nosteros mittunt: unam de carne,\nconjugii ministerio: aliam de Spiritu, baptismate\n consecrando. Hic ergo qui de baptizatis natus est,\ninterrogo te qua re natus est? de carne, id est, de\nprima generatione, an de spiritu, id est, de secunda\ngeneratione? Si de spiritu natus est, baptizari non\ndebet: quare? quia Spiritus sanctus eum fecit nasci,\nnon libido conjugii. Sin autem de conjugio carnali,\nid est de masculo et femina, restat ut unde sunt regenerati\nde Christo et Ecclesia, suam iterum regenerent\nprolem. De primo enim est Adam quod nascimur:\nde secundo autem quod iterum recreamur, dicente\nsancto Apostolo: Factus est primus homo Adam\nin animam viventem, novissimus Adam in spiritum vivificantem. Sed non prius quod spiritale est, sed quod\nanimale; deinde quod spiritale. Primus homo de terra\nterrenus, secundus homo de coelo coelestis. Ergo sicut\nportavimus imaginem terreni, id est sicut creavimus\n filios carnaliter, portemus et imaginem coelestis (I Cor."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Those whom we have created physically, let us recreate spiritually. Or we, who have been created physically by the Creator's will, let us again be spiritually recreated by His grace.\n    </s>\n    <s>\n      The Apostle said this: \"Flesh and blood,\" meaning people born only by natural means, cannot find the kingdom of God unless they have earned divine grace.\n    </s>\n    <s>\n      Nor will corruption inherit incorruption. <break time=\"500ms\"/>\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      The eighty-ninth heresy is attributed to Nestorius, the bishop of Constantinople.\n    </s>\n    <s>\n      It was customary for the bishop of Alexandria to send one of his sermons to Constantinople to be read at Easter, and for the bishop of Constantinople to send one to Alexandria to be read there.\n    </s>\n    <s>\n      In his sermon, Nestorius of Constantinople wrote that Mary should not be called Theotokos (God-bearer) but Christotokos (Christ-bearer); that is, she did not give birth to God, but to a man.\n    </s>\n    <s>\n      Cyril of Alexandria criticized this statement by writing a letter, suggesting that if Nestorius had made a mistake, he should correct it.\n    </s>\n    <s>\n      Because of this criticism from Cyril, Nestorius began to call Cyril a heretic.\n    </s>\n    <s>\n      A synod was held at Ephesus; and even then, Nestorius did not want to correct his statement to say that Mary gave birth to both God and man, but insisted she gave birth only to a man.\n    </s>\n    <s>\n      He argued that if we say she gave birth to God, we make her the mother of God, like the pagans.\n    </s>\n    <s>\n      So, Mary, he said, gave birth to a temple for God, not God Himself who dwells in the temple.\n    </s>\n    <s>\n      He was given a chance to either condemn his statement and return to his position as bishop, or if he refused to condemn it, he would not be able to return.\n    </s>\n    <s>\n      He refused and remained in the same confession.\n    </s>\n    <s>\n      The synod at Ephesus condemned him. In this condemnation, Pope Celestine of Rome wrote, and all the bishops, both Eastern and Western, signed with him.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      The ninetieth heresy, which we mentioned in our preface as falsely attributed to the name of Bishop Augustine, is called the Predestinarians.\n    </s>\n    <s>\n      They define the election of the good and the rejection of the bad as being decided by God, not by a person either striving or neglecting.\n    </s>\n    <s>\n      They do not want God's laws to be either kept by those who strive or violated by those who neglect.\n    </s>\n  </p>\n</speak>",
      "original_latin": "XV, 45); id est, quos creavimus carnaliter, spiritaliter\nrecreemus: aut ipsi qui carnaliter creati sumus nutu\nCreatoris, iterum ejus gratia spiritaliter recreemur. Hoc autem dico, dixit Apostolus, quia caro et sanguis,\nid est, prima tantum generatione homines nati, nisi\ngratiam divinam meruerint adipisci, regnum Dei invenire\nnon possunt. Neque corruptio incorruptionem\npossidebit (Ibid 50). LXXXIX. Octogesimam et nonam haeresim Nestorius Constantinopolites\nepiscopus legitur incurrisse. Consuetudo\nest namque ut unum tractatum suum episcopus\nAlexandrinus mittat ad Constantinopolim, qui recitetur\n in pascha; et tractatum suum Constantinopolites,\nqui Alexandriae recitetur. In tractatu suo Constantinopolites\nNestorius scripsit Mariam non esse\nTheotocon, sed Christotocon: id est, non Deum\npeperisse, sed hominem. Cyrillus Alexandrinus\nhoc dictum ita reprehendit, quo diceret per epistolam,\nut si eum forte fefellisset, emendaret dictum. Ex\nhoc ipso quo reprehensus est Nestorius a Cyrillo,\ncoepit Cyrillum haereticum inclamare. Data est synodus\napud  Ephesum; et nec sic emendare voluit Nestorius,\nut diceret Mariam Deum et hominem genuisse,\n sed solum, inquit, hominem. Si enim dixerimus\nquia Deum genuit, fecimus  matrem Deum, sicut\ngentiles. Maria ergo, inquit, templum Deo genuit,\nnon ipsum qui in templo habitat. Accepit inducias,\nut aut damnaret dictum, et rediret ad sedem suam\nepiscopus; aut si damnare noluisset, postea redire\nnon posset. Noluit, et in eadem confessione permansit. Hunc synodus apud Ephesum damnavit: in qua\ndamnatione Romanus papa Coelestinus scripsit, et\nomnes cum eo pariter Orientales atque Occidentales\nepiscopi subscripserunt. XC. Nonagesima haeresis, quam in praefatione nostra\ndiximus de nomine Augustini episcopi esse mentitam,\nPraedestinatorum nomen accepit. Hi electionem bonorum,\n et recusationem malorum, Deo decernente\ndefiniunt, non homine vel studente vel negligente. Nolunt Dei jura, vel a studentibus custodiri, vel a negligentibus\nviolari.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n  <p>\n    They say that someone destined to do evil cannot achieve goodness, even if they try. On the other hand, someone destined to do good will be led to it involuntarily, even if they neglect it. They claim that the water of baptism doesn't cleanse all sins. They believe that grace comes before free will, so a person receives it before asking, finds it before seeking, and has the door opened to them before knocking.\n  </p>\n  <p>\n    They say no one comes to faith in Christ unless drawn by the Father, referencing the passage: \"No one comes to me unless the Father who sent me draws them\" <break time=\"500ms\"/> (John 6:44). They argue that everything happens not in reality but in hope, applying the Apostle's words: \"Hope that is seen is not hope\" <break time=\"500ms\"/> (Romans 8:24) to mysteries, suggesting that things perceived seem to exist but do not.\n  </p>\n  <p>\n    They say Adam harmed the human race more than Christ helped it. They claim that Adam's harm remains in such a way that neither Christ's passion nor the sanctification of baptism can remove it. But why should we delay, holy and eager reader? We present to you their book in its entirety, as it was published, so that by reading it, you will recognize its definitions as inventions of the Antichrist's plotters.\n  </p>\n  <p>\n    Whenever we opposed them, they accused us of using heretical arguments. Feeling so defeated that they couldn't even sigh, they always cast this slander on our Catholic efforts, fearing to be branded as heretics and stifling the voice of truth. Therefore, for their sake, we have exposed all heresies from Simon up to now, to prove that we alone are in agreement with the Catholic faith.\n  </p>\n  <p>\n    We pray to you, Lord, Father of heaven and earth, who with Your Son and the Holy Spirit hold the majesty of one truth, the majesty of one divinity, the trinity of one divinity, to help us against your enemies who wield weapons. Let them have the camps of Goliath set up in the line of the Philistines.\n  </p>\n</speak>",
      "original_latin": "Dicunt, etiam si voluerit bonum\nfacere qui ad malum praedestinatus est, ad bonum\npervenire non poterit: nam qui ad bonum praedestinatus\nest, etiam si negligat, ad bonum perducetur\ninvitus. Dicunt baptismatis undam non universa peccata\nmundare. Dicunt, ita antecedit gratia liberum\narbitrium, ut ante accipiat homo quam petat, ante\ninveniat quam quaerat, ante ei aperiatur quam pulset. Dicunt nullum ad Christi fidem accedere, nisi fuerit\na Patre tractus invitus: illud attendentes: Nemo venit\nad me, nisi quem Pater attraxerit (Joan VI 44). Dicunt omnia non in re, sed ita in spe fieri, ut quod\ndicit Apostolus: Spes quae videtur, non est spes (Rom VIII 14), etiam hoc mysteriis applicent dictum, et dicant:\nEa quae percipiuntur, videntur quidem esse,\nsed non sunt. Dicunt: Plus obfuit ad nocendum Adam\ngeneri humano, quam Christus in subveniendo. Nam\nAdam, aiunt, quod nocuit ita manet ut hoc nec passio\nChristi, nec baptismatis sanctificatio possit auferre. Verum quid moras tibi, o lector sancte et studiose,\nincutimus? Librum eorum tibi integrum, sicut est\neditus, in isto corpore praesentamus: cujus lectione\ncognosces definitiones ejus a metatoribus Antichristi\nadinventas. Quotiescunque autem contra eos suscepimus,\ndixerunt nos ex haereticorum argutiis contra se\nagere. Videntes enim se ita superari, ut suspirare\nnon possent, hanc calumniam semper catholicis nisibus\nirrogarunt, ut dum timent se haereticos infamari,\n in silentio veritatis loquelam arctarent. Eorum ergo\nob causam omnes haereses a Simone memorantes huc\nusque deteximus, ut probemus nos soli fidei catholicae\nesse concordes. Rogamus te, Domine, Pater coeli\net terrae, qui cum Filio tuo, et Spiritu sancto, unius\nveritatis obtines majestatem, unius majestatis obtines\nDeitatem, unius Deitatis obtines trinitatem, ut\nnos adjuves contra hostes tuos  tela tractantes. Habeant\nilli castra Goliae in Allophylorum acie constituta."
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n    <p>\n        We Hebrews, your children taking up David's sling, will fight from your cornerstone so that we may confidently say with your Apostle: \n        <break time=\"500ms\"/>\n        Thanks be to our God, who gave us victory through our Lord Jesus Christ. <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 13:17.\n    </p>\n    <p>\n        Let there be peace for all Catholics, and with the angels, let them cry out with one voice with us, \n        <break time=\"500ms\"/> \n        singing, Glory to God in the highest, and on earth peace to people of good will.\n    </p>\n</speak>",
      "original_latin": "Nos Hebraei, pueri tui David pastoforium assumentes,\nde lapide tuo angulari pugnemus; ut fidenter\n cum Apostolo tuo dicere valeamus: Deo nostro gratias,\nqui dedit nobis victoriam per Dominum nostrum\nJesum Christum (I Cor XIII 17). Sit pax omnibus catholicis,\n et cum angelis una nobiscum voce exclament,\ndecantantes, Gloria in excelsis Deo, et in terra pax\nhominibus bonae voluntatis.",
      "voice": "Matthew"
    }
  ]
}