{
  "chunks": [
    {
      "original_latin": "PROLOGUS LIBRI SEQUENTIS. ",
      "cleaned_english_translation": "<speak>\nPrologue of the following book\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    The book, which stands against humanity and opposes the Catholic faith, is now complete. It is a deceitful book, filled with lies, and distorts pure doctrine. As Saint Cyprian says, it presents falsehoods to steal the truth. Although it is published under the guise of piety, it acts against all the institutions of the saints.\n  </p>\n  <p>\n    Because of this book, as we mentioned in the preface, we have compiled the sects of all heretics into one volume so that its defenders know we oppose all heresies and do not support any of them. Therefore, O holy mother Church, mother of pure faith, against your hidden enemies, against new barbarians who pretend to be peaceful, against those who take up arms against you in your name, lift up our strength and help those willing to enter the battle.\n  </p>\n  <p>\n    Especially against those whom no one has yet challenged in writing, while they have almost wounded the whole world with their writings under the name of the priest Augustine, producing corrupted books and various letters which they falsely claim to be from the mentioned bishop of Hippo.\n  </p>\n  <p>\n    And to all defenders of the Catholic faith, we earnestly pray that you set aside all distractions and attentively consider our battle. Keeping the future judgment in mind, defend what should be defended and condemn what should be condemned.\n  </p>\n  <p>\n    The reason we have brought this book to the forefront, leaving other wrongdoings aside, is because they pass it down to those they deceive as if it were a creed. Therefore, we believed it necessary to write this entire book in order, so it does not seem that the easily refutable parts were taken from their book, while the cleverly omitted parts, which could have defended the book from our accusation, were left out.\n  </p>\n</speak>",
      "original_latin": "Finitus est liber  inimicus hominum, contra fidem\ncatholicam confictus; liber dolosus, circumdatus fallaciis,\nadulter integrae definitionis; quique, ut sanctus\nCyprianus ait, falsa ostentat ut vera subripiat. Qui sub specie pietatis editus, agit contra omnium\n instituta sanctorum. Hujus libri causa, ut memoravimus\nin praefatiuncula, omnium haereticorum in unum\nlibrum collegimus sectas, ut sciant defensores ejus\ncunctis nos haeresibus adversari; et nullius contra\neos uti consensu. Itaque, o sancta mater Ecclesia,\npurae fidei genitrix, contra occultos hostes tuos, contra\nnovos barbaros pacificum habitum mentientes,\ncontra eos qui per te contra te arma corripiunt, nostras\nvires exalta, et volentes inire certamen adjuva:\ncontra hos praecipue contra quos adhuc nullus scribendo\npugnavit, cum illi scriptis suis, sub sacerdotis\nAugustini nomine, totum pene jam vulneraverint\nmundum, vitiatos libros proferendo, et varias epistolas\ndando quas memorati Hipponensis episcopi esse\nconfingunt. Et vos, omnes catholicae fidei defensores,\n precibus exoramus, ut exclusa omni occupatione,\nintentius nostrum praelium attendatis: et futurum\njudicem judicii vestri ante oculos habentes, ex integro\ndefendenda defendite, ex integro damnanda damnate. Cur autem, intermissis aliis pravitatibus, hunc\nlibrum in medium attulimus solum, haec ratio est,\nquia in modum symboli eis quos deceperint tradunt. Hunc ergo totum per ordinem credidimus scribendum,\nne videantur ea quae facile vinci poterant, ex\neorum libro fuisse discerpta, et illa callide praetermissa,\nquae ipsum librum poterant ab accusationis\nnostrae injuria vindicare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>\n<s>\nWe have therefore omitted nothing: revealing all his body in these writings, we brandish the sword of God's word against him. \n</s>\n<s>\nCutting him into pieces, we expose each of his limbs to the eyes of Catholics: showing the poison in his head, the twists in his mouth, and the arrows from his chest.\n</s>\n<s>\nBy examining the function of each limb, we expose his cunning opposition. Laying him captive at the feet of the Catholic Church, we make him manifest to all:\n</s>\n<s>\nSo that he himself becomes his own condemner. By abandoning Catholic doctrine, he wished to defile his own consent with the contagion of this book.\n</s>\n</p>\n<break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nihil ergo praetermisimus:\nsed omne corpus ejus his detegentes scriptis, gladium\ncontra eum verbi Dei proferimus, atque in partes eum\nconcidentes, singula quaeque membra ejus catholicorum\noculis denudamus: ostendentes quae venena in\ncapite habeat, quae in ore contorqueat, quas ex pectore\nsagittas emittat; ac per singula membrorum\nofficia adversarietatis ejus arguentes astutias, et captivum\neum Ecclesiae catholicae pedibus prosternentes,\nomnibus eum facimus manifestum: ut ex hoc\nipse sui damnator existat, qui catholicam doctrinam\n deserens, consensum suum hujus libri voluerit contagione\nviolare .",
      "voice": "Matthew"
    }
  ]
}