{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Book Three</s>\n    <s>Containing the refutation of the previous book falsely attributed to Saint Augustine</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "LIBER TERTIUS,\nRefutationem continens libri superioris sub. S. Augustini nomine conficti, ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>So far, the forests of all heretics have been set ablaze, where deceitful treachery has plundered the riches of faith.</s>\n    <s>The Church has suffered plunder, and the blood of souls has been shed.</s>\n    <s>But since thorns often sprout again after a fire, let us hold the sickle of divine judgment, so we can cut off the heads of the thorns that rise again and go against heaven.</s>\n    <s>There will be no lack of workers for this field, with God's provision, so that the blessed and blameless on the path, blameless in faith, who walk in the law of the Lord (Psalm one hundred nineteen, verse one), can reach their destination without the hindrance of thorns.</s>\n  </p>\n  <p>\n    <s>The Predestinarians made the ninetieth heresy, showing false books that they falsely attribute to Augustine, whose statements in many places are read in these books as very contrary.</s>\n    <s>Therefore, Catholics are given a true suspicion that such wicked statements cannot be those of an orthodox man, who, submitting to the Mathematicians, say that the human race is so subject to divine predestination that all the evils that happen in the world are said to be committed by God's will.</s>\n  </p>\n  <p>\n    <s>Therefore, human fear or shame should not make us share in their errors; we have taken care of all heretics and found that no one could err worse than those who say that all evils and crimes are committed by God's predestination.</s>\n    <s>Let all heretics have one book, in which we condemn them not by power but by true reasoning, so that the Predestinarians know that we do not consent to any heretic.</s>\n    <s>Let the Predestinarians also have one book, in which God himself proves against them, who knows that he has predestined no one to evil but has predestined all to good, so that we may approve what is good, as his.</s>\n  </p>\n  <p>\n    <s>For all the good things that people do now, or have done from the beginning, or will do, we say are completed by God's grace, God's mercy, God's help, and even God's predestination.</s>\n    <s>But by predestination, we mean not that God forces good upon the unwilling, but that he never changes his intention of goodness and is always ready for those who willingly choose good, but unprepared for those who willingly choose evil.</s>\n  </p>\n</speak>",
      "original_latin": "Hactenus haereticorum omnium incensae sunt silvae,\nin quibus latrocinante perfidia divitiae fidei pervasae\nsunt, praedam passa Ecclesia, animarum sanguis effusus. Verum quia solitum est spinis post incendium\niterum pullulare, falcem divini judicii teneamus, ut\n rediviva et contra coelum euntia spinarum capita\namputemus. Non deerunt, procurante Deo, huic agro\ncultores, ut possint beati immaculati   in via, immaculati\nin fide, qui ambulant in lege Domini (Psal CXVIII 1), absque impedimento sentium pervenire\nquo pergunt. Nonagesimam haeresim Praedestinati\nfecerunt, ostendentes libros falsos quos Augustini\nconfingunt, cujus dicta in multis locis leguntur istis\nlibris valde contraria. Datur ergo catholicis vera suspicio\nquod tam scelerata  dicta viri orthodoxi esse\nnon possint, quae dantes manus Mathematicis, dicunt\nhumanum genus ita divinis praedestinationibus sub\njacere, ut mala omnia quae geruntur in saeculo, Dei\ndicantur voluntate committi. Ne ergo participes nos\neorum timor humanus aut verecundia faceret, omnium\nhaereticorum egimus curas, et invenimus neminem\n pejus potuisse errare, quam hos qui dicunt mala\nomnia et crimina Dei praedestinatione committi. Habeant\nergo omnes haeretici unum librum, in quo eos\nnon de potestate, sed de ratione vera damnavimus,\nut sciant Praedestinati nulli nos consentire haeretico. Habeant et Praedestinati unum librum, in quo eos\nDeus ipse convincit, qui scit se nullum praedestinasse\nad malum, omnes autem praedestinasse ad bonum:\nut quod bonum est, ipsius comprobemus. Omnia\nenim bona quae faciunt nunc homines, aut quae ab\ninitio fecerunt, vel facturi sunt, Dei gratia, Dei clementia,\n Dei dicimus auxilio, Dei etiam praedestinatione\ncompleta. Praedestinatione autem, non qua\nvim faciat Deus bonum nolentibus, sed qua ipse nunquam\nmutet sententiam bonitatis, et incessanter sit\nbonum volentibus promptus, malum autem volentibus\nimparatus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>If those approaching goodness receive immediate rewards for their faith, such as forgiveness of sins and becoming children of God, <break time=\"500ms\"/> while those heading towards evil do not immediately face the punishment they deserve, <break time=\"500ms\"/> instead receiving generous periods of grace from His patience...</p>\n  \n  <p>We confess and affirm this predestined and fixed plan of God. <break time=\"500ms\"/> Therefore, when evil occurs, it is not because God has forsaken His plan, <break time=\"500ms\"/> but because man has introduced his own contempt. <break time=\"500ms\"/> Sin is never committed by God's will, but through man's negligence. <break time=\"500ms\"/> Mankind sins against God's will to such an extent that He is always angered by those who practice sin and aids those who act justly.</p>\n  \n  <p>Indeed, when the whole world had turned away from righteousness and deserved to perish in the flood, it is shown that God wished to save it through His rebuke. <break time=\"500ms\"/> What does the apostle Peter say? <break time=\"500ms\"/> God's patience waited in the days of Noah while the ark was being built. First Peter 3:20.</p>\n  \n  <p>Tell us, what was God's patience waiting for? <break time=\"500ms\"/> Was it for predestined destruction or for a provoked conversion? <break time=\"500ms\"/> The construction of the ark served as a preacher of the flood. The axe cried out, the hammer resounded, the saw testified, and even the tools themselves preached the flood to the unbelievers.</p>\n  \n  <p>Given a period of 100 years, the law preceded, stating that those destined to perish could escape by repenting: <break time=\"500ms\"/> predestination did not hinder this, as it did not deny that correction could lead to salvation. <break time=\"500ms\"/> If predestination set a fixed limit, the law would be unjust, as it seeks to invade others' boundaries.</p>\n  \n  <p>Therefore, to establish predestination, refute the commandments: <break time=\"500ms\"/> reject the law to bring the reign of predestination. <break time=\"500ms\"/> The law has always wanted to command everyone and never serve anyone. <break time=\"500ms\"/> So if predestination nullifies the law's authority, and the law disrupts the rights of predestination, one of the two carries tyranny. <break time=\"500ms\"/> Choose now, Catholics, to whom we should submit our necks.</p>\n</speak>",
      "original_latin": "Siquidem venientibus ad bonum,\nfidei eorum statim remunerationem exhibeat, conferendo\nindulgentiam peccatorum, et Dei filios faciendo;\neuntibus autem ad malum non statim poenam\ninferat quam merentur, sed exspectationis suae pias\nlargiatur inducias. Hoc propositum Dei praedestinatum\nconfitemur et fixum. Ergo dum mala fiunt, non\nDeus suum propositum subduxit, sed homo suum\ncontemptum induxit; nec Deo volente factum est\naliquando peccatum, sed homine est negligente commissum. In tantum Deo nolente humanum deliquit\ngenus, ut semper peccata exercentibus irasceretur,\net justitiam agentibus subveniret. Denique dum totus\nmundus a justitia declinasset, et dignus esset diluvii\nperire naufragio, docetur Deus voluisse eum per\nsuam correptionem salvari. Nam quid est quod apostolus\nPetrus dicit? Exspectavit Dei patientia eos qui\nincreduli fuerunt in diebus Noe, cum fabricaretur\narca (I Pet III 20). Dicite nobis, quid exspectabat\nDei patientia? Nunquid praedestinatam perditionem,\nan provocatam conversionem? Fabricatio itaque arcae\ndiluvii exstitit praedicatrix. Clamabat ascia, sonabat\nmalleus, contestabatur serra, ipsa infidelibus\npraedicabant ferramenta diluvium. Datis itaque centum\nannorum induciis, praecessit lex, quae perituros\n diceret posse poenitendo evadere: quam non praedestinatio\nimpediit, quae negaret posse corrigendo\nsalvari. Si enim praedestinatio finibus suis terminum\nfixit, injusta est lex, quae fines cupit invadere alienos. Ergo ut praedestinationem constituas, praecepta convince:\nda legi repudium, ut regnum praedestinationi\ninducas; lex enim imperare omnibus semper voluit,\net nunquam  ulli servire. Si ergo praedestinatio imperium\nlegis evacuat, et lex praedestinationis jura\nconturbat,  una e duabus tyrannidem gestat. Eligite\nnunc, catholici, cui colla subdamus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    If we consider the law, we must acknowledge that predestination removes the authority of the law. The law says: <s> Keep my commandments, and you will live; </s> but predestination says: <s> The vessels of wrath are already prepared for destruction, and the vessels of mercy are called to life. </s> Both of these are written: <s> What should we do now, choose. </s>\n  </p>\n  <p>\n    If the vessels of wrath are already prepared by God to sin, and the vessels of mercy are prepared for life, then we should all submit to the rule of predestination and set aside the law and its preachers.\n  </p>\n  <p>\n    And don't think this is a new sin; this has happened from the beginning with every group of sinners. Why were the prophets, apostles, and all the saints killed? Because they brought God's law to human minds and accused sinners of their vices.\n  </p>\n  <p>\n    If they had wanted to introduce the kingdom of predestination with flattering words, excluding the law of justice, no one would have been killed. For they said, as it is written: <s> Do not prophesy to us hard things </s> Isaiah 30:10. What does it mean, <s> do not prophesy to us hard things? </s> It undoubtedly means: <s> do not preach punishments to us through the threatening law. </s>\n  </p>\n  <p>\n    To this they responded: <s> If the monitors of our time had listened to them, they would have served them with flattering words in these matters, and, as you do, deceived them by wrongly interpreting the testimonies of the law. </s>\n  </p>\n  <p>\n    Rest assured in the order of God, established by predestination. God has mercy on whom he wants and hardens whom he wants. <break time=\"500ms\"/> It is not of him who wills, nor of him who runs, but of God who shows mercy. <break time=\"500ms\"/> The potter has the power to make from the same lump one vessel for honor, another for dishonor. <break time=\"500ms\"/>\n  </p>\n  <p>\n    The flesh opposes the spirit, and the spirit opposes the flesh. These are contrary to each other, so you do not do what you want. God has already predestined those he foreknew; and those he predestined, he called; those he called, he justified; and those he justified, he glorified. A man's way is not his own.\n  </p>\n  <p>\n    Do you think you should be praised for the good you do, when the law speaks to instill fear?\n  </p>\n</speak>",
      "original_latin": "Si legi,\nnegemus praedestinationem ab imperio suo legem\nexcludere, quia lex dicit: Custodi praecepta mea, et\nvives; praedestinatio autem dicit: Vasa irae jam aptata\nad interitum, et vasa misericordiae quae vocantur ad\n vitam. Utrumque scriptum est: quid nunc faciamus,\neligite. Si jam sunt vasa irae aptata a Deo ut peccent,\net sunt vasa misericordiae aptata ad vitam ut\nvivant, fundamus nos omnes praedestinationis imperio,\net legem cum suis praedicatoribus expellamus. Et ne forte hoc ausu facinoris  novum putetis esse\npeccatum, fecit hoc ab initio omnis turba peccantium. Nam ut quid interfecta est prophetarum et\napostolorum, et omnium turba sanctorum, nisi hac\nde causa, quia legem Dei humanis sensibus ingerentes,\narguebant in peccatoribus vitia? Qui si voluissent\nadulationis voce regnum praedestinationis inducere,\nexclusa lege justitiae, nullus fuisset occisus. Dicebant enim illis, sicut scriptum est: Nolite praedicare\nnobis dura (Isa XXX 10). Quid est, nolite\npraedicare nobis dura? Hoc est sine dubio, nolite\nnobis per legem comminantem praedicare supplicia. Illi ad haec: Si vos nostri temporis monitores audissent,\nhabuerant illis in his verbis adulando servire,\net, sicut vos facitis, per legis eos testimonia male\ninterpretata decipere . I. Estote securi de ordinatione Dei, quam praedestinando\n constituit. Cui vult Deus miseretur, et quem\nvult indurat. Non est enim volentis, neque currentis,\nsed miserentis est Dei. Potestatem habet figulus luti\nex eadem massa facere unum vas ad honorem, alium\nad contumeliam. Caro adversatur spiritui, spiritus\ncarni. Haec invicem sibi adversantur, ut non quae vultis\nipsa faciatis. Jam praedestinavit Deus quos praesciit;\net quos praedestinavit, hos vocavit; quos vocavit,\nhos justificavit; quos autem justificavit, hos magnificavit. Non est in homine via ejus. Quod putatis vos\nin eo quod bene agitis esse laudandos, cum ideo lex\nloquatur, ut timorem incutiat?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    Ultimately, nothing happens unless God wills it: whoever He wants to be holy is holy; there is no other outcome. Whoever He foresees as wicked is wicked; there is no other outcome. For God's predestination has already determined the number of the righteous and the number of sinners, and it is inevitable that the set boundary cannot be surpassed.\n\n    <break time=\"0.5s\"/>\n\n    If they had said these things you mention, they would have escaped human anger for a time, but they would have found eternal punishment from God. So they did not say this, but they said:\n\n    <p>\n        <s>\"This is what the Lord says: If you are willing and listen to me, you will eat the good things of the land; but if you refuse and do not listen to me, the sword will devour you. For the mouth of the Lord has spoken this\" Isaiah 1:19-21.</s>\n    </p>\n\n    <p>\n        <s>And again: \"This is what the Lord says: Because you have turned away from me, I will also turn away from you and deliver you to the Assyrians for plundering. Your children will be killed by the sword before your eyes, and your wives will be taken away, because you have despised my law and chosen what I did not want.\"</s>\n    </p>\n\n    <p>\n        <s>And again: \"This is what the Lord says: Have I become a disgrace to the house of Israel because they have abandoned me and considered my commands and laws as nothing?\"</s>\n    </p>\n\n    <p>\n        <s>And again: \"Because I have called and you have refused, I too will laugh at your disaster and rejoice when sudden calamity comes upon you\" Proverbs 1:26.</s>\n    </p>\n\n    <break time=\"0.5s\"/>\n\n    Saying these and similar things, they were killed with various punishments.\n\n    <break time=\"0.5s\"/>\n\n    Therefore, the Lord also cries out to the people of the city where the prophets were killed, both in the prophets and in His Gospels, saying:\n\n    <p>\n        <s>\"Jerusalem, Jerusalem, you who kill the prophets and stone those sent to you, how often I have wanted to gather your children together, as a hen gathers her chicks under her wings, but you were not willing\" Matthew 23:37.</s>\n    </p>\n\n    <break time=\"0.5s\"/>\n\n    You were not willing, He says, for what I wanted; you wanted what I did not. So if God did not want what they wanted, either He was forced by someone more powerful to set the predestination, or if He set it Himself, He acted unjustly. For why would He say to a person: \"I wanted this, but you did not,\" if He knew He had predestined them not to want it?\n</speak>",
      "original_latin": "Caeterum nihil sit, nisi\nquod voluerit Deus: quem voluerit esse sanctus, sanctus\nest; aliud non erit: quem praescierit esse iniquum,\niniquus est; non erit aliud. Praedestinatio enim Dei\n jam et numerum justorum, et numerum constituit peccatorum:\net necesse erit constitutum terminum praeteriri\nnon posse. Haec quae dicitis si dixissent,  hominum\nquidem temporales evaserant iras, sed invenerant\nDei aeterna supplicia. Non ergo hoc dixerunt,\nsed dixerunt: Haec dicit Dominus: Si volueritis et\naudieritis me, quae bona sunt terrae edetis; si autem\nnolueritis, neque audieritis me, gladius vos comedet. Os enim Domini locutum est haec (Isa I 19-21). Et\niterum: Haec dicit Dominus: Quia vos recessistis a\nme, et ego recedam a vobis, et tradam vos Assyriis   in\ndepraedatione: filios vestros in conspectu vestro occident\ngladio, et uxores vestras abducent, quoniam contempsistis\nlegem meam, et quae ego nolui elegistis. Et\niterum: Haec dicit Dominus: Nunquid opprobrium\n factus sum domui Israel, quoniam me dereliquerunt,\net praecepta mea et legitima mea computaverunt pro\nnihilo? Et iterum: Quoniam vocavi et contempsistis,\nego quoque in vestra perditione ridebo, et gratulabor\n  dum venerit super vos repentina calamitas (Proverb I 26). Haec et his similia dicentes, diversis sunt interfecti\nsuppliciis. Unde et Dominus ad populum\n civitatis in qua prophetae fuerant interfecti, clamat\ntam in prophetis quam in Evangeliis suis dicens:\nJerusalem, Jerusalem, quae occidis prophetas, et lapidas\neos qui ad te missi sunt, quoties volui congregare\nfilios tuos, sicut gallina congregat pullos suos sub alis\nsuis, et noluisti (Matth XXXIII 37)? Noluisti, inquit,\nquod volui; voluisti quod nolui. Si ergo noluit Deus\nquod illi voluerunt, aut coactus a potentiore alio\npraedestinationem constituit; aut si ipse constituit,\ncalumniam fecit. Ut quid enim dicit homini: Hoc\nvolui quod noluisti, si scit se eum praedestinasse ne\nvellet?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    According to your view, man's guilt is dismissed, and the blame is shifted to God: the sinner is innocent, and the punisher is unjust.\n  </p>\n  <p>\n    It's more appropriate to feel sorrow for the sinner rather than anger, \n    <break time=\"500ms\"/>\n    because he was driven by divine predestination when he fell into sin. This is what the Creator willed; the one who created is the same one who predestined.\n  </p>\n  <p>\n    If this is true, it's clear that the fault doesn't lie entirely with the sinner. So, if he doesn't fully own the fault when he sins, and if everything the just God condemns is foreign to Him, it is found to be His work, and thus His sin.\n  </p>\n  <p>\n    It doesn't make sense to say that one person predestines while another is called the transgressor; nor is it fair to suggest that God's predestination causes another's crime. To punish the sinner, show the predestinator; reveal the author of predestination so you can identify the judge of sin, because you can't claim the same one is both the predestinator and the condemner.\n  </p>\n  <p>\n    If God is the author of predestination and the establisher of our actions, show another who punishes predestined sins; or if He, as a just being, condemns the unjust deeds of human actions, show another who predestined this injustice. Someone who disapproves of a deed could never have established it to be done.\n  </p>\n  <p>\n    It's foolish to believe that the same predestinator is also the condemner of actions. No one is so impious as to despise something preordained by themselves and then punish the very deed they preordained. Unless perhaps, by changing his mind for the better, he decides that what he previously did is condemnable, driven by better judgment.\n  </p>\n  <p>\n    But if He stands firm in omnipotence, knowing no equal or superior, tell us why He would condemn His own predestination? Because if the actions of the predestined are guilty, then the order of the predestinator must be even more so.\n  </p>\n</speak>",
      "original_latin": "Secundum vestram blasphemiam excluditur\nreatus hominis, et apparet calumnia Dei: et probatur\ninnocens qui delinquit, et injustus qui punit. Dolendum enim est peccanti potius quam irascendum,\n quia vim passus est a praedestinatione divina,\ncum rueret ad praecipitia criminum. Hoc enim voluit\nqui creavit; qui enim creavit, ipse praedestinavit. Quod si ita est, constat non suum esse vitium omnino\nqui peccat. Si ergo non suum habet vitium\nomnino peccat, et constat a justo Deo extranea esse\nuniversa quae damnat, cujus invenitur factum, hujus\ninvenietur esse peccatum. Nulla enim ratio patitur\nut ubi alter praedestinator est, ibi alter praevaricator\nesse dicatur; nec recipit hoc boni et justi aequitas, ut\npraedestinationem suam crimen faciat alienum. Ergo\nut peccantem punias ostende praedestinantem; da auctorem\npraedestinationis, ut possis judicem monstrare\npeccati, quia unum eumdemque ostendere non potes\npraedestinantem  atque damnantem. Si enim Deus\n auctor est enim praedestinationis, et operum nostrorum\nipse est constitutor, ostendite alium qui puniat\npraedestinata peccata; aut si quasi justus injusta humani\noperis facta condemnat, hujus injustitiae alium\npraedestinatorem ostendite. Cui enim displicet factum,\nnunquam potuit ab eo ut fieret  constitutum. Perquam enim stultum est, si ipsum praedestinatorem\neumdem damnatorem operum confiteris. Nullus\nenim tam impius quam is qui rem a se praeordinatam\nexhorreat, et id puniat factum, quod ipse praeordinavit\nut fieret. Nisi si forte, animo ad meliora\nconverso, mutabilitate consilii, quod prius fecit judicat\nesse damnandum, quod qui agit doctrina melioris\nimpellitur. Qui vero in omnipotentiae virtute\nconsistit, et nec parem novit, nec superiorem metuit,\n dicite nobis praedestinationem suam quo compellente\ndamnavit? quia si praedestinati opera rea\nest, multo magis praedestinantis ordinatio criminosa."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        If someone is guilty because of predestination itself, how much more is the one whose predestination leads to guilt? \n        <break time=\"500ms\"/>\n        Be careful, I beg you, not to let these false teachings corrupt the pure doctrine of the Church: sin is not directed by the one who predestines but is committed by the one who transgresses.\n        <break time=\"500ms\"/>\n        So, let the empty arguments of words cease.\n    </p>\n    <p>\n        The transgression of the sinner and the predestination of the avenger have nothing in common: because sin is in the will of the transgressor, but predestination is ordered by the power of the redeemer.\n        <break time=\"500ms\"/>\n        The Creator did not predestine anything other than that man could live according to His will.\n        <break time=\"500ms\"/>\n        It is blasphemous and extremely wrong to believe that human presumption comes from God's predestination, and that the vice of the sinner is judged by the preordination of the future judge.\n    </p>\n    <p>\n        They say: \"God established His predestination through foreknowledge. For those He knew would not convert, He predestined to death; and those He knew would convert, He predestined to life.\"\n        <break time=\"500ms\"/>\n        Let's see if you are not twisting God's judgment to the detriment of justice with these unjust arguments.\n        <break time=\"500ms\"/>\n        So, men are not yet created, and already they suffer from a just God's prejudice?\n        <break time=\"500ms\"/>\n        It seems you have invented another God for yourselves, one so unjust that He surrounds the human race with bias, determines the fate of an unborn man by marking him, binds him to sin through predestination, and prepares eternal punishments for one not yet conceived; He prepares perpetual darkness for one to whom He has not yet given the transient gifts of this fleeting life.\n    </p>\n    <p>\n        Seek another God for yourselves, as I said, if you believe these things. \n        <break time=\"500ms\"/>\n        For you will never provoke our merciful and compassionate God to act this way, even with your blasphemies.\n        <break time=\"500ms\"/>\n        For He who tolerates you patiently, I do not know whom He would not forgive for sinning.\n    </p>\n</speak>",
      "original_latin": "Si enim is qui praedestinatus est, per praedestinationem\nipsam reus est; quanto magis ille cujus praedestinatio\nfacta est, vocatur in culpam? Cavete, obsecro,\nne haec adulterini seminis zizania casto Ecclesiae\ndogmati aspergantur: quia peccatum non a praedestinante\ndirigitur, sed a delinquente committitur. Recedant ergo vana argumenta verborum. Nihil habent\nomnino commune praevaricatio delinquentis et\npraedestinatio vindicantis: quia peccatum in voluntate\ntransgressoris est, praedestinatio autem in redemptoris\nest ordinata virtute. Non enim aliud praedestinavit\niste qui condidit, nisi ut secundum ejus\nhomo possit vivere voluntatem. Nefas est enim, et\nnimis est criminosum, ut praesumptio hominis ex Dei\ncredatur praedestinatione descendere, et delinquentis\nvitium praeordinatio futuri judicis aestimetur. Occurrunt\nhoc loco, et dicunt: Per praescientiam Deus\npraedestinationem suam constituit. Nam quos praesciit\nnullo modo converti, hos praedestinavit ad mortem;\net quos praesciit omnimodo converti, hos praedestinavit\nad vitam. Videamus nunc si non iniquis\n ambagibus judicium Dei ad praejudicium justitiae\ntrahitis. Ergo adhuc non sunt creati homines, et\njam a justo Deo praejudicium patiuntur? Videtur\nmihi quod alterum vobis  invenissetis Deum, qui\ntam impius sit, ut a praejudicio circumveniat humani\ngeneris massam, et nondum nati hominis merita dispungendo\nconstituat, ac praedestinationis suae vinculo\nad peccandum astringat; et cui adhuc conceptio\nnon est, jam illi praeparet aeterna supplicia; et\ncui adhuc non dedit lucis hujus labentis transitoria\nmunera, jam illi perpetuas tenebrarum praeparet\npoenas. Quaerite vobis, ut dixi, alterum Deum de\nquo ista dicatis. Nam hunc pium et clementem\n nostrum nunquam ad hoc provocabitis, ut  saltim\nblasphemiis vestris commotus, etiam vobis hoc faciat. Nam qui vos patienter tolerat, nescio jam cui peccanti\nnon parcat."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    Every day, He helps us even when we act unjustly, and He continually grants us new gifts of forgiveness for our new sins. Yet you say: Before the world's creation, He was already angry with us for future sins and destined us to condemnation.\n  </p>\n  <p>\n    In the present, He grants pardon to those who blaspheme, but you say: At that time, He was already angry with those who would sin and predestined them to death when He first formed the foundations of humanity.\n  </p>\n  <p>\n    So, did He already judge the world back then, before He even created the world itself, so that after the end of the age, He would find no one left to punish? Perhaps He wanted to avoid the effort of judging people after they were made, by predestining them to death before they were created to live. And yet, if He created those He predestined to punishment, He anticipated the act of killing; and someone who has not even begun to live has already received the sentence of eternal death.\n  </p>\n  <p>\n    Our God never did this: if there is some other god of yours, then attribute these blasphemies to him. About our God, the prophet says:\n  </p>\n  <p>\n    <lang xml:lang=\"en\">\n      \"As I live, declares the Lord, if I say to the sinner: 'You will die,' and the sinner turns from his evil way and from his wicked pursuits, as I live, declares the Lord, he will live and not die in the sin he committed. And if I say to the righteous: 'You will live,' and he then turns from his righteousness, as I live, declares the Lord, he will die: his righteousness will not save him on the day he turns from his righteousness and commits iniquity; he will die in his iniquity\" <break time=\"500ms\"/> (Ezekiel 33:13 and following).\n    </lang>\n  </p>\n  <p>\n    You see, our God warns both the righteous, so they do not fall from security, and the sinner, so they do not remain in despair. If anywhere you have read about God saying: \"As I live, declares the Lord, those I have predestined to life will be nothing else, and those I have predestined to death will undoubtedly die,\" who would tolerate you teaching such things?\n  </p>\n  <p>\n    Behold, God speaks against your judgment, and you do not believe God Himself as He testifies about Himself.\n  </p>\n</speak>",
      "original_latin": "Quotidie nobis injuste agentibus subvenit,\net recentioribus delictis subinde recentiora indulgentiae\nsuae dona largitur; et vos dicitis: Jam ante\nmundi constitutionem indignatus nobis pro futuris peccatis\npraedestinavit sententiam. In praesenti se blasphemantibus\nveniam tribuit; et vos dicitis: Jam tunc\nindignatus est  contra peccaturos, et praedestinavit\neos ad mortem, quando prima liniamenta generationis\nhumanae formavit. Jam ergo tunc egit judicium\nmundi, antequam ipsum mundum statueret, ut jam\npost finem saeculi non inveniat  quem punire. Laborem\nsibi forte voluit tollere, et ne non occurret post\nfacta sua homines judicare, ante eos praedestinavit\nad mortem, quam crearentur ad vitam. Et tamen,\n si ipse creavit quos praedestinavit ad poenas, praevenit\nmeritum occidendi; et qui adhuc non coepit vivere\nsententiam jam aeternae mortis accepit. Hoc Deus noster\nnunquam fecit: si vester est aliquis alius, ipsi\nistas irrogare blasphemias. De Deo autem nostro dicit\npropheta: Vivo ego, dicit Dominus; quia cum\ndixero peccatori: Morte morieris, et peccator se abstulerit\na via sua mala, et a studiis suis pessimis, vivo\nego, dicit Dominus, vita vivet, et non morietur in delicto\n suo quod fecit. Et si dixero justo: Vita vives, et recesserit\npost haec a justitia sua, vivo ego, dicit Dominus,\nquia morte morietur:   justitiae ejus non liberabunt\neum in die qua recesserit a justitia et fecerit iniquitatem;\nin iniquitate sua morietur (Ezech XXXIII 13 seq). Vides nostrum Deum ex utroque latere et justum monere,\nne per securitatem corruat, et peccatorem alloqui,\nne  pro desperatione non surgat. Si alicubi vos\nlegistis de Deo: Vivo ego, dicit Dominus, quia quem\npraedestinavi ad vitam aliud non erit, et quem praedestinavi\nad mortem, sine dubio morietur; quis vos\nferret ista docentes? Ecce contra sententiam vestram\nDeus loquitur, et ipsi Deo de se testimonium danti\nnon creditis."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    The righteous should not feel secure, he says, if I tell him: <s>You will live,</s> because if he turns away from righteousness, he will die in iniquity. And when I have told the sinner: <s>You will die,</s> and he has repented, I live, says the Lord, I will not remember his iniquities, he will live. \n  </p>\n  <p>\n    For I do not desire the death of the dying, but only that he may turn and live. Again, those who cry out meet us: This is written in the old law, but in the new, the Apostle proclaims: <s>Vessels of wrath prepared for destruction (Romans 9:22).</s> Therefore, if mercy was already abundant before the coming of mercy, how much more now, when mercy itself has taken upon the sentence for the ungodly, to absolve the ungodly from their guilt and call them back to the grace of forgiveness?\n  </p>\n  <p>\n    So let us see by what order the vessels of wrath are prepared for destruction. Listen to the Apostle, applying this not to God's predestination, but to man's negligence or diligence. In a great house, he says, there are not only vessels of gold and silver, but also of wood and clay; and some are for honor, and some for dishonor. If anyone cleanses himself from these, he will be a vessel for honor, sanctified, useful to God, prepared for every good work (Second Timothy 2:20-22).\n  </p>\n  <p>\n    Therefore, the vessels prepared for wrath, if they cleanse themselves from the things for which they were prepared for destruction, will be vessels for honor, sanctified, and useful to God, prepared for every good work; as he said above to the prophet: When I tell the sinner: You will die (Ezekiel 33:34), that is, when I say: You will be a vessel prepared for destruction, and this sinner turns away from his iniquity, that is, when he, being a vessel prepared for destruction, cleanses himself from these things, he will be a vessel for honor, sanctified.\n  </p>\n  <p>\n    After you have overcome them on this point, they flee to the more obscure places of Scripture to shoot in the dark at the upright in heart. They say, <s>Do you not know that it is written: Jacob I loved, but Esau I hated?</s> For when they were not yet born, and had done neither good nor evil, it was said from foreknowledge that one would be hated, and the other loved.\n  </p>\n</speak>",
      "original_latin": "Nec justus securus sit, inquit, si dixero\nei: Vita vives, quia si recesserit a justitia, in iniquitate\n morietur; et cum dixerim peccatori: Morte morieris,\net conversus fuerit, vivo ego, dicit Dominus, iniquitatum\nejus non recordabor, vita vivet. Nolo enim\nmortem morientis, tantum ut convertatur et vivat. Occurrunt nobis iterum clamantes: Hoc in veteri\nlege scriptum est, in novo autem Apostolus clamat:\nVasa irae aptata in interitum (Rom IX 22). Ergo\nsi ante adventum pietatis pietas jam exuberabat;\nquanto magis nunc, ubi pietas ipsa pro impiis sententiam\nimpietatis accepit, ut impios a reatu suo\nabsolveret, et eos ad indulgentiae gratiam revocaret? Videamus ergo vasa irae quo ordine aptentur in interitum. Audi Apostolum, non Dei praeordinationi\nhoc, sed hominis negligentiae vel diligentiae applicantem. In magna, inquit, domo non sunt tantum vasa\n aurea et argentea, sed et lignea et fictilia; et quaedam\nquidem sunt in honorem, quaedam autem in contumeliam. Si quis ergo mundaverit semetipsum ab his, erit\nvas   in honore sanctificatum, utile Deo ad omne opus\nbonum paratum (II Tim II 20-22). Ergo vasa aptata\nirae in interitum, si se emundaverint ab his pro quibus\naptata sunt in interitum, erunt vasa in honore\nsanctificata, et Deo utilia ad omne opus bonum parata;\nsecundum quod supra dixit ad prophetam: Cum\ndixerim peccatori: Morte morieris (Ezech XXXIII 34),\nhoc est, cum dixerim: Eris vas aptatum ad interitum,\net hic peccator converterit se ab iniquitate sua, hoc\nest, cum sit vas aptatum ad interitum, mundaverit\nsemetipsum ab his, erit vas in honore sanctificatum. Postea quam hinc eos superaveris, ad obscuriora loca\n Scripturarum confugiunt, ut sagittent in obscuro rectos\ncorde. II. Nescitis, inquiunt, quia scriptum est: Jacob dilexi,\nEsau autem odio habui? Cum enim nondum\nnati fuissent, nec aliquid egissent boni vel mali, ex\npraescientia dictum est, ut unus haberetur odio, alius\namaretur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        We need to shed light on the sacred law interpretation here, so you don't focus on anything misleading. The goal isn't to strip Catholics of their beliefs but to address certain misconceptions.\n    </p>\n    <p>\n        In the book of Genesis, it is said about Rebecca:\n        <s>\n            \"Two nations and two peoples will come from your womb, and one people will be stronger than the other, and the older will serve the younger\" (Genesis 25:23).\n        </s>\n        This prophecy isn't about those born naturally, but about the Jews and the Gentiles. Here, the greater people, the Jews, will serve the lesser, the Gentiles.\n    </p>\n    <p>\n        The Apostle follows this idea:\n        <s>\n            \"It was said from foreknowledge that the older will serve the younger\" (Romans 9:12).\n        </s>\n        Why did you say this, O blessed Apostle Paul? Did you mean to suggest that predestination would affect those not yet born? The Apostle answers:\n        <s>\n            \"I said, 'The older will serve the younger,' so that the choice would be made from the Gentiles.\"\n        </s>\n        If the Apostle interprets this prophecy for us, who are you to explain it differently? Remember, it was said that if an angel from heaven preaches a different gospel, let him be accursed (Galatians 1:8).\n    </p>\n    <p>\n        Some argue:\n        <s>\n            We do not say anything other than what the Apostle preached. He mentions predestination made through God's foreknowledge. He says about God: \"Those He called, He also predestined\" (Romans 8:30).\n        </s>\n        If you read about foreknowing, predestining, and calling in the Apostle, why accuse us of a crime? We aren't accusing you of a crime, but proving a point.\n    </p>\n    <p>\n        Whether you consider yourselves skilled or not, you shouldn't distort apostolic meanings. We criticize you for making assumptions without proper knowledge and for promising to teach something you never truly understood.\n    </p>\n</speak>",
      "original_latin": "Necesse nobis erit in hoc loco, de lumine\nsacrae legis interpretatiunculae hujus lumen incendere,\nut detegamini non aliud in obscuris locis  vos figere,\n nisi ut simpliciter ambulantes exspolietis catholicos\nvestitu deaurato, et induatis eos pannis haereticorum\nsordibus plenis. In Geneseos libro de Rebecca dictum\nest: Duae gentes et duo populi de tuo utero prodient,\net populus populum superabit, et major serviet minori\n(Gen XXV 23). Prophetia ergo non de his est qua\nsecundum carnem nascebantur, sed de duobus populis\nJudaeorum et gentium: in quo major populus Judaeorum\nserviet minori, id est, gentium. Sic enim et\nsequitur Apostolus: A praesciente, inquit, dictum est,\nquia major serviet minori (Rom IX 12). Ut quid hoc\ndixisti, o beate Paule apostole? peto ut respondeas. Nunquidnam propterea hoc dixisti, ut praedestinatio\npraejudicium nascituris afferret? Respondet ita Apostolus:\nEgo propter hoc dixi, Major serviet minori,\n ut electio ex gentibus fieret. Ergo si prophetiae hujus\nmysterium nobis interpretatur Apostolus, tu quis es\nqui aliter quam explanavit nobis magister verus istum\nsensum exponas, cum dictum ab eo quod si angelus\nde coelo evangelizaverit vobis praeter quam evangelizavimus\nvobis, anathema sit (Gal I 8)? III. Occurrunt hoc loco renovato certamine\ndicentes: Nos non dicimus praeter quam evangelizavit\nApostolus. Per praescientiam Dei praedestinationem\nfactam ipse commemorat; de Deo ipse dicit:\nQuos vocavit, hos praedestinavit (Rom VIII 30). Si praescientem et praedestinantem, et vocantem in\nApostolo legitis, nobis ut quid impingitis crimen? Nos vobis crimen non impingimus, sed probamus. Sive enim vos peritos dicatis, arguimus non\n sic sensus apostolicos vos debere concidere; sive vos\nprobetis imperitos, increpamus non scientes praesumere\nnon debere, et ejus rei magisterium polliceri,\ncujus nunquam voluistis esse discipuli.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    If you had wanted to learn first and then teach, avoiding these interpretations, you would never have strayed from God's fairness, nor would you have said that God does not want all people to be saved. Our knowledgeable Apostle of the law says he became all things to all people so that he might save all sinners. <break time=\"500ms\"/> <p>As it is written in First Corinthians chapter 9, verse 22:</p> <p>\"For he had already learned that God has confined everyone in disobedience so that he may have mercy on all.\"</p> <break time=\"1000ms\"/> <p>From the book of Romans, chapter 11, verse 32:</p> <p>\"He had learned that every mouth should be silenced and the whole world held accountable to God.\"</p> <break time=\"1000ms\"/> <p>From Romans, chapter 3, verse 19:</p> <p>\"And so he said: I say through the grace given to me, to everyone among you.\"</p> <break time=\"1000ms\"/> <p>Romans, chapter 12, verse 3:</p> <p>\"Admonishing every person and teaching.\"</p> <break time=\"1000ms\"/> <p>From Colossians, chapter 1, verse 28:</p> <p>\"The same God is rich to all of you.\"</p> <break time=\"1000ms\"/> <p>Romans, chapter 10, verse 12:</p> <p>\"The grace of God has appeared to all people, teaching us.\"</p> <break time=\"1000ms\"/> <p>From Titus, chapter 2, verse 11:</p> <p>\"So that everyone may be perfect in Christ.\"</p> <break time=\"1000ms\"/> <p>Second Timothy, chapter 3, verse 17:</p> <p>\"And because he knew that the Son of God was born for everyone, and suffered for everyone, he therefore exclaims, saying: This is good and acceptable in the sight of God our Savior, who wants all people to be saved and to come to the knowledge of the truth.\"</p> <break time=\"1000ms\"/> <p>First Timothy, chapter 2, verse 3:</p> <p>\"Hence, every day in his Gospels, the Lord himself cries out to us, saying: Come to me, all you who labor and are burdened, and I will give you rest.\"</p> <break time=\"1000ms\"/> <p>From the book of Matthew, chapter 11, verse 28:</p> <p>\"Therefore, to show that he does not reject anyone from his generosity, always ready, generous, abundant, never lacking, he speaks in his Gospels, saying: Everyone who asks receives, and the one who seeks finds, and to the one who knocks, it will be opened.\"</p> <break time=\"1000ms\"/> <p>Matthew, chapter 7, verse 8:</p> <p>\"For even the Scripture of the Old Testament, inviting all nations to listen, said: Hear this, all you peoples; listen, all who live in this world, both low and high, rich and poor alike.\"</p> <break time=\"1000ms\"/> <p>Psalm 49, verse 2:</p>\n</speak>",
      "original_latin": "Vos enim, si\nvoluissetis discere prius, et sic docere, ab istis interpretationibus\nfugientes, a Dei aequitate nunquam\n recesseratis, nec diceretis quia non omnes homines\nvult salvos fieri. Apostolus autem legis peritus noster,\nomnibus se omnia factum dicit, ut omnes lucrifaceret\npeccatores (I Cor IX 22). Jam enim didicerat, quia\nconclusit Deus omnia in incredulitate, et vult ut omnibus\nmisereatur (Rom XI 32). Didicerat quod omne\nos deberet obstrui, et subditus deberet fieri omnis\nmundus Deo (Rom III 19), et ideo dicebat: Dico\nautem per gratiam quae data est mihi, omnibus qui in\n vobis sunt (Rom XII 3). Et iterum: Corripientes omnem\nhominem, et docentes (Coloss I 28). Et iterum:\nIdem Deus dives in omnibus vobis (Rom X 12). Et\niterum: Apparuit gratia Dei omnibus hominibus, erudiens\nnos et docens (Tit II 11), ut sit omnis homo\nperfectus in Christo (II Tim III 17). Et quia sciebat Filium\nDei pro omnibus natum, pro omnibus passum,\nideo clamat, dicens: Hoc placitum est coram Salvatore\nnostro Deo, qui vult omnes homines salvos fieri,\n et in agnitionem veritatis venire (I Tim II 3). Unde\netiam quotidie nobis in Evangeliis suis ipse Dominus\nclamat, dicens: Venite ad me, omnes qui laboratis et\nonerati estis, et ego vos requiescere faciam (Matth. XI,\n28). Unde ut doceret se nullum hominem, a sua largitate\nrepellere, promptus, liberalis, abundans, nunquam\nminus faciens, loquitur in Evangeliis suis dicens:\nOmnis qui petit accipit, et qui quaerit invenit,\net pulsanti aperietur (Matth VII 8). Nam et Scriptura\nveteris Testamenti omnes ad audiendum gentes invitans,\ndicebat: Audite haec, omnes qui habitatis orbem,\nquique terrigenae et filii hominum, simul in unum dives\net pauper (Ps XLVIII 3)."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        And so, the same Apostle, seeing that God wants all people to be saved, but not all people want God, remembers the future judgment and cries out, saying: <s>We must all appear before the judgment seat of Christ, so that each one may receive what is due for what he has done in the body, whether good or evil. Second Corinthians 5:10</s>\n    </p>\n    <p>\n        Hence, the Apostle Peter says: <s>The grace of God is over all, and in all of you.</s> <s>All the prophets call, all the apostles call, Christ calls everyone, and priests of God all over the world call everyone to the grace and mercy of God and to forgiveness.</s> Only a few small-minded men, with blind hearts, go out with these apostate books, pretending that they are written by Catholic men, and they harm the whole world. By introducing a new kind of blasphemy, they say that God does not want all people to be saved and come to the knowledge of the truth. And by enduring the obscurity of one passage, they want to impose the darkness of their own ignorance on such great light and immense splendor. \n    </p>\n    <p>\n        But because the light shines in the darkness, and the darkness has not overcome it (John 1:5), with the Lord's help, taking from his treasures, we have explained the passage that they think supports their heresy. Now, let us also speak about foreknowledge and predestination. \n    </p>\n    <p>\n        God foresaw and foretold that in the offspring of Abraham, that is, in Christ, all nations would be blessed. While this was coming to pass, the Jews were quite upset. For this reason, they apprehended the apostles and kept them in custody, saying to them: <s>We warned you not to preach in this name; yet you have filled all Jerusalem with your teaching. Acts 5:28</s>\n    </p>\n    <p>\n        But the Apostle Paul, seeing that the Jews were failing because the Gentiles were entering into the faith and excluding the Jews from the privilege of the Synagogue by the privilege of the Church, addresses them so that they would not be saddened, saying: <s>Why do you now forbid us to speak to the Gentiles so that they may be saved, when you know that God said to Abraham that in your offspring all nations will be blessed? First Thessalonians 2:16, Genesis 22:8, Acts 3:25</s>\n    </p>\n</speak>",
      "original_latin": "Et ideo idem Apostolus,\nvidens quia omnes homines vult Deus, non tamen\nomnes homines Deum volunt, futurum judicium memorans\n clamat, dicens: Omnes nos oportet manifestari\nante tribunal Christi, ut recipiat unusquisque propria\ncorporis, prout gessit, sive bona sive mala (II Cor V 10). Unde et apostolus Petrus: Gratia, inquit, Dei\nsuper omnes, et in omnibus vobis. Prophetae omnes\nvocant, apostoli omnes vocant, Christum omnes vocat,\nin toto orbe terrarum sacerdotes Dei innumerabiles\nomnes vocant ad gratiam et ad misericordiam\nDei et ad indulgentiam. Soli duo aut tres homunciones,\ncaecum habentes cor, egrediuntur cum his libris\napostaticis, quos viri catholici esse confingentes, totum\nvulnerant mundum: quibus novum genus blasphemiae\ninducentes, dicunt quod Deus non omnes homines\nvult salvos fieri, et in agnitionem veritatis venire;\natque unius loci obscuritatem passi;   tanto lumini,\n tamque immenso splendori, tenebrarum suarum\nvolunt inferre caliginem. Sed quia lux lucet in tenebris,\net tenebrae eam non valent comprehendere\n(Joan I 5), juvante Domino, ex ejus thesauris accipientes,\nlocum quem putant haeresi suae manum porrigere\n  explanavimus. Dicamus nunc et de praescientia\net de praedestinatione. Praesciit Deus et praedixit\nquod in semine Abrahae, hoc est in Christo, benedicerentur\nomnes gentes. Quod dum fieret, Judaei\nsatis moleste serebant. Nam ideo comprehendebant\napostolos, et in custodiis retinebant, dicentes eis:\nPraediximus vobis ne praedicaretis hoc nomen; vos autem\n  replestis omnes doctrina vestra (Act V 28). Apostolus autem Paulus, videns Judaeos in eo deficere\nquod gentes introirent ad fidem, et excluderent Judaeos\n a privilegio Synagogae per privilegium Ecclesiae,\nalloquitur eos ut non contristentur, dicens (I Thess II 16). Quid nunc prohibetis nos gentibus loqui ne\nsalvae fiant, cum sciatis Deum dixisse ad Abraham,\nquod in semine tuo haereditabo omnes gentes (Gen. XXII,\n8; Act. III, 25)?"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>God knew in advance that the Jews would reject His Son and that people from other nations would believe in Him. And so He says:</p>\n  <p><s>\"Those He foreknew, He also predestined to be conformed to the image of His Son, that He might be the firstborn among many brothers.\" <break time=\"500ms\"/> (Romans 8:29).</s></p>\n  \n  <p>While the Jews, through circumcision, are taught to be the children of Abraham, the nations become children of God through baptism, and the Son of God becomes their firstborn brother. The only begotten Son of God specifically becomes the brother of those who are generally adopted as children of God. Hence, He says to the Father:</p>\n  <p><s>\"I will declare Your name to my brothers.\" <break time=\"500ms\"/> (Psalm 22:22).</s></p>\n  \n  <p>So, as we said, He foreknew these people of the nations, knowing that they would receive His Son, whom the Jews were going to crucify, with a sincere heart and would worship Him as the Son of God, as was fitting:</p>\n  <p><s>\"Those He foreknew, He also predestined to be conformed to the image of His Son, that His Son might be the firstborn among many brothers; those He predestined, He also called.\"</s></p>\n  \n  <p>If you ask the Apostle when He predestined, he tells you:</p>\n  <p><s>\"When He said to Abraham: 'In your seed all the nations shall be blessed.'</s></p>\n  \n  <p>And therefore, through the prophet, He says:</p>\n  <p><s>\"Hear this, all you nations.\" <break time=\"500ms\"/> (Psalm 49:1).</s></p>\n  \n  <p>So He says to the Jews: Nothing should seem new to you in what God has done, who wished to fulfill the promise He made to our father Abraham, that in his seed all the nations would be blessed. Therefore, because He predestined all the nations, He concluded all in unbelief so that He might have mercy on all.</p>\n  <p><s>(Romans 11:32).</s></p>\n  \n  <p>Therefore, those He predestined, He also called; those He called, He also justified by removing all sins; and those He justified, He also glorified, that is, He made them children of God. Why then do you murmur, O Jews, preventing us from speaking to the nations?</p>\n  <p><s>If God is for us, who can be against us?</s> <break time=\"500ms\"/> (Romans 8:31-32).</p>\n  \n  <p>Why do you lay hands on us and cause scandal to the apostles of God? For if God did not spare His own Son, but delivered Him up for us all, know this, O Predestined one, what He says:</p>\n  <p><s>He delivered Him up for us all.</s></p>\n</speak>",
      "original_latin": "Praesciit enim Deus,   quod Filium\nejus essent negaturi Judaei, et essent ei gentium populi\ncredituri. Et ideo ait: Quos praesciit, et praedestinavit\n conformes fieri imaginis Filii sui, ut sit ipse\nprimogenitus in multis fratribus (Rom VIII 29). Judaei\nenim per circumcisionem filii Abrahae docentur, gentes\nautem per baptismum filii Dei fiunt, et est illis\nfrater primogenitus Filius Dei. Unigenitus, inquam,\nspecialiter Filius Dei, frater fit eorum qui generaliter\nfilii Dei adoptantur; unde et dicit Patri: Narrabo\nnomen tuum fratribus meis (Ps XXI 23). Hos ergo\ngentium populos praesciit, ut diximus, quod Filium\nsuum quem Judaei   crucifixuri erant, sincero corde\nsusciperent, et ut decebat Dei Filium adorarent:\n  Quos ergo praesciit, et praedestinavit conformes fieri\nimaginis Filii sui, ut Filius ejus esset primogenitus in\nmultis fratribus, hos praedestinavit; quos autem praedestinavit,\nhos vocavit. Si interrogas Apostolum,\n quando praedestinavit, dicit tibi: Tunc quando dixit\nAbrahae: In semine tuo haereditabo omnes gentes. Et\nideo per prophetam   dicit: Audite haec, omnes gentes\n(Ps XLVIII 2). Dicit ergo Judaeis: Nihil novum vobis\nvideatur fecisse Deus, qui voluit promissum patri\nnostro Abrahae complere quod promiserat, ut in semine\nejus haereditentur omnes gentes. Ergo quia omnes\ngentes praedestinavit,   omnes gentes conclusit in incredulitatem\nut omnibus misereatur (Rom XI 30). Ergo quos praedestinavit, hos vocavit; quos vocavit, hos\njustificavit, auferendo universa peccata; quos autem\njustificavit, ipsos et magnificavit, id est, filios Dei fecit. Quid ergo murmurantes estis, o Judaei, prohibentes\nnos gentes alloqui? Si Deus pro nobis, quis contra nos\n(Rom VIII 31 32)? id est, quid in nos mittitis manus,\n et in apostolos Dei scandalum patimini? Si enim Deus\nFilio suo non pepercit, sed pro omnibus nobis tradidit\neum, nota tibi, Praedestinate, quid dicat: Sed pro\nomnibus tradidit eum."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        By saying He was given up for everyone, He removed the scandal from the Jews and excluded your intention. However, I am amazed at your prudence in reading this passage:\n        <s>\n            Those whom He predestined, He also called,\" so you were afraid to approach the previous verse.\n        </s>\n        For when you came to this passage, thinking it satisfied your intention, you did not want to look ahead to the verse that convicted you, that is,\n        <s>\n            He gave Him up for everyone\"; but you closed the book and began to shout:\n        </s>\n        <s>\n            God does not call everyone to His grace, He does not invite everyone.\"\n        </s>\n    </p>\n    <p>\n        And when our people asked,\n        <s>\n            So does He not call everyone?\"\n        </s>\n        you responded,\n        <s>\n            He does not call everyone.\"\n        </s>\n        Our people, stunned and anxious, hearing something no heretic had ever said, asked your expertise:\n        <s>\n            How do you prove that God does not call everyone to His grace?\n        </s>\n        <s>\n            Does God Himself not want to call them? Or does He want to and cannot? Or do they not deserve it?\n        </s>\n        <s>\n            If He wants to and cannot, He is blasphemed as powerless; if He can and does not want to, He seems unjust; if they do not deserve it, then grace is no longer grace, and the call is a matter of human merit, not God's grace.\n        </s>\n        But if it is God's grace and not human merit, He calls everyone.\n        <s>\n            For all have sinned and fall short of the glory of God, as the Apostle says in the Book of Romans, chapter 3, verse 23; and he added: \"They are justified freely by His grace through the redemption that is in Christ\" (Romans 3:24).\n        </s>\n    </p>\n    <p>\n        Behold, freely, behold redemption. I boldly say: Where there is presumption of human merit, there is no grace of divinity; for we cannot apply everything we believe to be God's grace to our merits.\n        <s>\n            Therefore, if it is grace and not merit, how do you say that some are not called because they are unworthy of His calling?\n        </s>\n        <s>\n            For if no one is called by their own merit, but by the gift of God's grace, and one is called and another rejected, God is blasphemed as a respecter of persons.\n        </s>\n        The apostles are also argued to be false witnesses of His judgment.\n        <s>\n            For the blessed Apostle Peter declares: \"In truth, I perceive that God shows no partiality\" (Acts, chapter 10, verse 34).\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dicendo pro omnibus tradidit\neum, et Judaeis amputavit scandalum, et vestram intentionem\nexclusit. Miror autem prudentiam vestram\nsic legisse locum istum: Quos praedestinavit hos vocavit,\nut ad unum versiculum qui in ante est timuissetis\naccedere. Quando enim venistis ad hunc locum,\nquasi satisfactum putantes intentioni vestrae, noluistis\nin ante ad versiculum qui vos convincebat aspicere,\nid est, pro omnibus tradidit eum; sed clausistis codicem,\net coepistis clamare: Non omnes vocat Deus ad\ngratiam suam, non omnes invitat; et dicentibus nostris:\nErgo non omnes vocat? vos respondistis: Non\n omnes vocat. Stupentes itaque nostri atque anxiantes,\neo quod audirent quod nullus unquam haereticorum\ndixerat, interrogaverunt peritiam vestram dicentes:\nUnde probatis quia non omnes vocat Deus ad\ngratiam suam? Ipse Deus non vult eos vocare? an\nvult et non potest? an non merentur? Si vult et non\npotest, blasphematur impotens: si potest et non vult,\nvidetur iniquus; si ipsi non merentur, ergo jam gratia\n non est gratia, et res meriti humani est vocatio,\nnon gratiae Dei: si autem gratiae Dei est,  et non\nmeriti hominis, omnes vocat. Omnes enim peccaverunt\net egent gloria Dei, ut dicit Apostolus (Rom. III,\n23); et adjecit: Justificati itaque gratis in gratia ipsius\nin redemptionem quae est in Christo (Ibid 24). Ecce\ngratis, ecce et redemptio. Audenter dico: Ubi est\npraesumptio de merito humanitatis, non est gratia divinitatis;\nomnia enim quae gratiae Dei esse credimus,\nmeritis nostris applicare non possumus. Ergo si gratiae\nest et non meriti, quomodo vos dicitis aliquos\nnon vocari, quia sunt ejus vocatione indigni? Si enim\nnullus ex suo merito vocatur, sed ex dono gratiae Dei,\net alius vocatur, alius recusatur, personarum, Deus\nblasphematur acceptor. Arguuntur etiam apostoli\n ejus falsi testes indicii. Nam beatus Apostolus Petrus\nclamat: In veritate, inquit, comperi, quia non est personarum\nacceptio apud Deum (Act."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Blessed Paul says, \"For there is no partiality with God\" (Romans 2:11).\n        </s>\n        <s>\n            And again, the Lord speaks of servants: \"Do the same for them, giving up threatening, knowing that both their Master and yours is in heaven, and there is no partiality with Him\" (Ephesians 6:9).\n        </s>\n    </p>\n    <p>\n        <s>\n            If this is true, or rather because it is true, how can you claim that He does not call everyone to His grace?\n        </s>\n        <s>\n            Who does He not wish to save, who prays even for those who crucify Him?\n        </s>\n    </p>\n    <p>\n        <s>\n            In this heresy, the devil rages with the fury of his tyranny, aiming to wound nearly the entire world with a deadly plague.\n        </s>\n        <s>\n            The creature wages war against the Creator, claiming that He has predestined what He punishes and has ordained what He has forbidden.\n        </s>\n    </p>\n    <p>\n        <s>\n            How impious and sacrilegious this is, even the most unskilled person can recognize.\n        </s>\n        <s>\n            For any sin is rightly called sin when both the guilt of the offender and the justice of the judge are evident; because the punishment for sin always follows the merit of the deed:\n        </s>\n        <s>\n            But no one is made guilty except the one who could have avoided the sin.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, distinguish between the one predestining and the one committing the sin, so that the former condemns or corrects the latter's evil deed as something alien to Himself.\n        </s>\n        <s>\n            All things that God condemns are foreign to a just God.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, if predestination is shown in the sinner, the sinner owes nothing to the just judge; because if predestination is asserted, the action is also approved.\n        </s>\n        <s>\n            Do you see, I beg you, how gravely God is blasphemed by these assertions?\n        </s>\n        <s>\n            For if the force of His predestination is brought to the point where sin is said to be by His preordination, a bad fruit can only grow from an impious root.\n        </s>\n        <s>\n            According to the Manicheans, there would be one God for evil and another for good: so that good things are attributed to the good God, and evil things to the evil God.\n        </s>\n        <s>\n            Let us not seem to be shouting blasphemy worse than the Manicheans, when we consider the same God whom we confess to be good and just to have predestined all crimes.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, let the empty arguments of words depart.\n        </s>\n    </p>\n</speak>",
      "original_latin": "X, 34); et beatus\nPaulus: Non est enim personarum acceptio apud Deum\n(Rom II 11); et iterum Dominus dicit de servis: Eadem,\ninquit, facite illis remittentes minas, scientes quia\net vester et illorum Deus in coelis est, et non est apud\nillum personarum acceptio (Ephes VI 9). Si ergo ita est,\nimmo quia ita est, unde probatis quia non omnes vocat\nad gratiam suam? aut quem non vult salvare, qui\npro crucifigentibus orat? In hac haerese diabolus tyrannidis\nsuae furore grassatur, ut lethali plaga pene universum\nvulneret mundum. Infert bellum creatura Creatori,\net dicit ipsum praedestinasse quod punit, ipsum ut\nfieret constituisse  quod prohibuit. Quod quam sit\n impium, quamque sacrilegum, quamlibet imperitus\nagnoscet. Omne enim peccatum tunc peccatum recte\ndicitur, cum et reatus delinquentis et aequitas judicantis\nostenditur; quia peccati supplicium praecedit\nsemper meritum facti: reum autem nemo facit, nisi\neum qui potuit declinare peccatum. Peccatum ergo\ninter praedestinantem et operantem discerne, ut illius\nfactum malum hic, quasi alienum a se, aut damnet,\naut corrigat. A justo autem Deo aliena sunt universa\nquae damnat. Unde si praedestinatio in peccantem\nostenditur, nihil justo judici probatur debere\npeccator; quia cujus asseritur praedestinatio, hujus\netiam operatio comprobatur. Videtisne, obsecro,\nquam graviter blasphemetur his assertionibus Deus? Si enim praedestinationis ejus vis eo usque adducitur,\n ut ejus dicatur praeordinatione peccatum, fructus malus\nnon nisi ex impia radice procreatur. Erit ergo\nsecundum manichaeum alius Deus malorum, alius bonorum:\nut quae bona sunt, bono ascribantur; et quae\nmala sunt, malo: ne videamur pejus Manichaeis inclamare\nblasphemium, cum unum eumdemque Deum\nquem bonum confitemur et justum, hunc praedestinasse\nomnia scelera aestimemus. Recedant igitur vana\nargumenta verborum."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n<p>\n<s>\nThere is nothing in common between the wrongdoing of the sinner and the predestination of the avenger.\n</s>\n<s>\nSin lies in the transgressor's contempt, while vengeance is rooted in the judge's fairness.\n</s>\n<s>\nSo, consider one of two options: either prove the predestination of the judge to be just, or show that there will be another judge.\n</s>\n<s>\nFor no judge can reasonably punish his own established order.\n</s>\n<s>\nIf you attribute evil to God's predestination, you cannot attribute it to the will of man.\n</s>\n<s>\nEither blame man's guilt and absolve yourself from blasphemy against God, or if you claim that predestination is set by God for the sinner, you remove the sinner's guilt but accuse God of wrongdoing.\n</s>\n<s>\nCertainly, sin is nothing other than man's transgression, and predestination is nothing but God's order.\n</s>\n<s>\nHow then could such different and opposing things come together in one framework, where what is good from God becomes the evil of man, and the vice of the sinner is called the predestination of the one forbidding it?\n</s>\n</p>\n\n<p>\n<s>\nBut why do you not consider this, you who think that people consent to sins by God's predestination?\n</s>\n<s>\nEvery sin is certainly willed and desired by the devil.\n</s>\n<s>\nDo you believe that God set his predestination according to the devil's desire for the destruction of man, wanting his predestination to serve the devil's will, so that humans, before they even had their own merit, would already be condemned to the enemy's will?\n</s>\n</p>\n\n<p>\n<s>\nLet it suffice to have exposed the blasphemies of this place so far.\n</s>\n<s>\nFor with a trembling heart, I am overcome by unbearable fear.\n</s>\n<s>\nWe have written about eighty-nine heresies in the first book; we have seen none that so loosen the reins for people to commit crimes, none that so assert blasphemies against God.\n</s>\n<s>\nI confess, Catholic confessors, their blasphemies are growing in this defense.\n</s>\n<s>\nTherefore, I ask for the purity of your faith, that you help me with your prayers as I struggle against those whose every word is blasphemy.\n</s>\n</p>\n</speak>",
      "original_latin": "Nihil habet commune praevaricatio\n delinquentis et praedestinatio ulciscentis: quia\npeccatum in contemptu transgressoris est, ultio vero\nin judicis aequitate consistit. Tollite itaque e duobus\nunum, aut judici praedestinationem ut probetis justum,\naut alterum judicem futurum ostendite. Nulla\nenim ratione constitutum suum poterit punire qui\njudicat: quia si malum praedestinationi dederis Dei,\nvoluntati hominis dare non poteris. Aut enim accusa\nreatum in homine, et tolle te  a blasphemio Dei: aut\nsi praedestinationem a Deo asseris constitutam esse\npeccanti, reatum quidem peccatori tulisti, sed Deo\ncrimen impingis. Certe peccatum certum est nihil\naliud esse, quam praevaricationem hominis, et praedestinationem\nnihil aliud, nisi ordinationem Dei. Quomodo\nergo tam diversa sibimet tamque contraria ad\n unam compaginem venire potuerunt, ut quod bonum\nDei est malum hominis fiat, et delinquentis vitium dicatur\npraeordinatio prohibentis? Illud autem cur non\nconsideratis, qui praedestinatione Dei putatis homines\nconsentire peccatis? Omne certe peccatum vult et\ndesiderat diabolus fieri: et creditis quod praedestinationem\nsuam Deus ad diaboli desiderium et ad hominis\ninteritum posuit, et voluit praedestinationem\nsuam servire voluntati diabolicae, ut  ad libitus daemonum\nhomines, ante propriae voluntatis meritum,\nreos jam addiceret inimico? Hactenus blasphemias\nhujus loci detexisse sufficiat. Pavido enim corde intolerabili\ntremore deficio. Octoginta et novem haereses\nin primo libello conscripsimus; nullam ita hominibus\nad crimina frena laxasse conspeximus; nullam\n sic blasphemias in Deum astruentem invenimus. Fateor,\ncatholici confessores, crescunt eis in hac defensione\nblasphemiae. Peto itaque vestrae fidei puritatem,\nut dimicantem me vestris precibus adjuvetis,\ncontra hos agentem, quorum tota verba blasphemiae\nsunt."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n<p>\nI admit, my dearest friends, all the parts of my body are numb. My spirit is failing, my hearing is trembling, my face is drained of color, and the hair on my head stands on end. My mind is shaken with fear, and its plans are distressed. My tongue itself cannot move in its place because we are speaking against those who say that God serves the will of the devil.\n</p>\n\n<p>\nNow indeed, they say, God has predestined people, whether to righteousness or to sin; therefore, they cannot be anything other than what He created them to be. When you ask them why they utter such blasphemy, they say because the Apostle said: \"Those whom He predestined, He also called\" (Romans 8:30).\n</p>\n\n<p>\nAnd so they argue, those whom God has once predestined to life, even if they are negligent, even if they sin, even if they are unwilling, will be brought to life against their will. But those whom He has predestined to death, even if they strive and hurry, labor in vain. Who does not see that this statement removes the concern from the righteous of fearing they might fall and cuts off the hope from sinners that they might rise? We have escaped the blasphemies against God; we come to the ruin of humans. For if it is so, that each one is what he is predestined to be, the law ceases, the priest ceases, the devotion of the people ceases, the refuge hall is closed, the embrace of the Church is emptied, no one bends the knee to God, and no one bows their head for blessings. The heights of God are closed, and all efforts of virtues vanish together.\n</p>\n\n<p>\nFor no matter how much, they say, anyone strives, and does not leave the Church of God, and the priests of God, and divine studies, if God has once predestined him to death, he cannot be saved. Judas heard the word of life every day, adhered to the Lord every day, was occupied with virtues every day, and heard the Son of God as his guide every day. And because he was predestined to death, he perished suddenly with one blow. Saul was a persecutor every day, a stoner of Christians every day, a ravager of churches every day. And because he was predestined to life, he suddenly became a chosen vessel with one blow.\n</p>\n</speak>",
      "original_latin": "Fateor, inquam, charissimi, universa mei corporis\nmembra torpescunt, animus deficit, auditus intremuit,\nfacies pallore distabuit, capillorum seges in\nvertice riget, mens intus cum suis consiliis metu\nquassante afflicta est, lingua ipsa in suo atrio moveri\nnon praevalet; quoniam contra eos loquimur, qui dicunt\nDeum diaboli voluntati servire. IV. Jam enim, inquiunt, praedestinavit Deus homines,\nsive ad justitiam, sive ad peccatum: et idcirco\nquod eos voluit esse qui condidit, aliud esse non possunt. Cum interrogaveris eos, ut quid tantum blasphemiae\nproferant, dicunt quia dixit Apostolus: Quos\npraedestinavit, hos vocavit (Rom VIII 30). V. Ideoque aiunt,  quos semel Deus praedestinavit\nad vitam, etiam si negligant, etiam si peccent, etiam si\nnolint, ad vitam perducentur inviti; quos autem praedestinavit\nad mortem, etiam si currant, etiam si festinent,\nsine causa laborant. Quis non videat, quod hoc\ndicto tollatur sollicitudo justis timendi ne corruant,\n et peccatoribus amputetur effectus sperandi ne surgant? Evasimus blasphemias Dei; ad ruinas hominum\nvenimus. Si enim ita est, ut unusquisque hoc sit quod\npraedestinatus est, cessat lex, cessat sacerdos, cessat\ndevotio populi, clauditur aula confugii, evacuatur sinus\nEcclesiae, nullus genu curvat Deo, nullus benedictionibus\ninclinat caput; clauduntur apices Dei,\natque universa simul virtutum studia evanescunt. VI. Quantumvis enim, aiunt, quicunque studeat,\net a Dei Ecclesia, et a Dei sacerdotibus, et a divinis\nstudiis non recedat, si semel eum Deus praedestinavit\nad mortem, salvus esse non poterit. Judas\nquotidie verbum vitae audivit, quotidie adhaesit Domino,\nquotidie virtutibus occupatus, quotidie ipsum\nFilium Dei monitorem audivit: et quia praedestinatus\n est ad mortem, uno ictu subito interiit. Saulus quotidie\npersecutor, quotidie lapidator Christianorum, quotidie\nvastator Ecclesiarum et quia praedestinatus est ad vitam,\nuno ictu subito vas electionis est factus."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    What, then, they ask, you who remain in sin, are you afraid? If God deems you worthy, you will be holy. And why, you who live in holiness, are you anxious? If God does not want it, you will never fall. Both of you, be secure in God.\n  </p>\n  <p>\n    Are you who are holy and worried about falling, attending prayers day and night, occupied with fasting, and diligently engaging in divine readings, devoting yourself to exhortations and all holy studies daily, will you be saved by your own will? Will you be holier than Judas, who received the power to heal the sick, cast out demons, raise the dead, tread on serpents and scorpions, a fellow apostle, a disciple of Christ? And yet, because he was predestined to death, he found eternal death. Stop being anxious, and be secure in God's will; for if God deems you worthy to remain, you will be holy.\n  </p>\n  <p>\n    But you who are a sinner, learn from the Apostle Paul. Will you ever be able to commit worse things than he did? And yet, because he was predestined to apostleship, he suddenly escaped all sins and ascended from the lowest of the low to the highest of the high.\n  </p>\n  <p>\n    This is the whole sum of your counsel. From here you deceive the world, from here you enter homes and captivate little women weighed down by sins, led by various desires, always learning, and never able to come to the knowledge of God. Second Timothy, chapter 3, verses 6 and 7.\n  </p>\n  <p>\n    Therefore, with the Lord's help, the spirit that shattered the plans of the false elders against Susanna will now divide you who handle falsehoods against the immaculate Church of God. And just as they were found full of deceit by their own accusation, so you will leave defeated by your own opposition.\n  </p>\n  <p>\n    Therefore, we say the same words at the beginning that you yourselves said, but we gather the end of those same words differently.\n  </p>\n</speak>",
      "original_latin": "Quid\nergo, inquiunt, tu qui in peccatis permanes, expavescis? Si te Deus dignabitur, sanctus eris; aut quid tu qui in\nsanctitate vivis, sollicitus redderis? Si Deus noluerit,\nnunquam corrues. Uterque de Deo securi estote. Nunquid\ntu qui sanctus es, et sollicitus es ne corruas, et\ndie noctuque orationibus ades, occuparis jejuniis, et divinis\nlectionibus diligenter insistis, exhortationibus\nvacas atque omnibus sanctis studiis quotidie immines,\nnunquid tua voluntate salvus eris? Nunquid sanctior\neris Juda, qui accepit potestatem infirmos curandi, daemonia\nfugandi, mortuos suscitandi, calcandi super\n serpentes et scorpiones, collega apostolorum, Christi\ndiscipulus; et tamen quia praedestinatus est ad mortem,\nmortem aeternam invenit? Cessa esse sollicitus, et de\nDei esto voluntate securus; quoniam si te dignatur\nDeus ut permaneas, sanctus eris. At tu qui peccator es,\ndisce a Paulo apostolo. Nunquid tu aliquando pejora\npoteris committere quam ille commisit? et tamen quia\npraedestinatus est ad apostolatum, evasit subito universa\npeccata, et ab inferioribus inferiorum ad superna\nsuperiorum ascendit. Hic est omnis summa consilii\nvestri; hinc decipitis mundum, hinc penetratis domos,\net captivatis mulierculas oneratas peccatis, quae\ncircumducuntur variis desideriis, semper discentes, et\nnunquam ad scientiam Dei pervenientes (II Tim. III, 6,\n7). Juvante itaque Domino, spiritus ille qui  falsorum\n senum adversum Susannam agentium scidit consilia,\nhic spiritus nunc vos dividet adversum immaculatam\nDei Ecclesiam falsa tractantes. Et sicut illi de\nsua sibi accusatione inventi sunt pleni fallaciis, ita\nvos ex vestris vobis oppositionibus abscedetis superati. Ipsa itaque verba dicimus inter initia quae ipsi\ndixistis, sed aliter eorumdem verborum finem colligimus."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We say that Judas was indeed an apostle and did not stray from Christ's path.</s>\n    <s>He received guidance for salvation directly from Christ, performed powerful signs, and obtained all the distinctions of apostleship.</s>\n    <s>Yet, because he was negligent, he fell.</s>\n    <s>Be vigilant so you do not fall; be diligent, because your adversary, like a roaring lion, prowls around looking for someone to devour.</s>\n    <s>First Peter, chapter five, verse eight.</s>\n  </p>\n  <p>\n    <s>However, do not think that Judas's fall was due to God's impiety; God did not want him to be evil.</s>\n    <s>But because he was a thief and had the money bag, John, chapter twelve, verse six, and because greed, the root of all evil, was in his heart, First Timothy, chapter six, verse ten, he fell miserably and burst open in the middle, Acts, chapter one, verse eighteen.</s>\n    <s>He neglected such divine gifts and, with the healer present, not only did he fail to heal his wounds, but he also tried to make them worse.</s>\n  </p>\n  <p>\n    <s>In Judas's sin, we ask you to judge yourselves.</s>\n    <s>We conclude, with Christ's help, that you must surpass yourselves by your own judgment.</s>\n    <s>In Judas's sin, there is a great sacrilege, an incomparable crime, an immense offense.</s>\n    <s>Tell us, to whom do you want to attribute this crime?</s>\n    <s>To Judas the betrayer himself, or to God the predestinator?</s>\n    <s>If you prove that this sin, worse than any other, is the sin of God the predestinator, I admit you have won; but if it is the sin of Judas the betrayer himself, our defense has triumphed: for God neither predestined him to be so, nor wanted him to be so.</s>\n  </p>\n  <p>\n    <s>Let us therefore defend the holy and blameless Lord from any crime; lest we accuse Him, whom Judas betrayed out of greed, of injustice; and by removing Judas's crime, call the Lord into guilt.</s>\n    <s>For if Judas was such because God predestined him to be so, not because he himself was negligent, we indeed free him from all weight of crime, and removing ourselves from the reproach of the betrayer, we accuse the cunning of the predestinating God, who supposedly wanted to make him an apostle, only to turn him into a betrayer; who supposedly wanted to elevate him to the heavens, only to throw him down from on high; who supposedly wanted him to cast out demons, only to hand him over to the power of demons.</s>\n    <s>Why do we delay?</s>\n  </p>\n</speak>",
      "original_latin": "Dicimus enim justo: Certe Judas apostolus\nfuit, et a Christi vestigiis non recessit, ex ore ejus\ndie noctuque consilia salutis accepit, signa virtutum\nexercuit, et universa obtinuit apostolatus insignia;\net tamen quia negligens fuit, cecidit. Vigila ne corruas,\n esto sollicitus, quia adversarius tuus sicut leo\nrugiens circuit quaerens ut transvoret (I Pet V 8). Hoc autem quod cecidit Judas, non putes fuisse impietatis\nDei; neque enim Deus illum voluit esse malignum:\nsed quia fur erat, et loculos habebat (Joan XII 6), et erat in corde ejus radix omnium malorum\navaritia (I Tim VI 10), ideo corruit miser, et crepuit\nmedius (Act I 18), qui tanta dona divina neglexit,\nqui, medico praesente, vulnera sua non solum\nnon curare, sed etiam augmentare studuit. In peccato\nenim Judae vos ipsos judices petimus. Ita enim\nvos, juvante Christo, concludimus, ut vos ipsos ex\nvestro judicio superetis. In peccato Judae grande est\nsacrilegium, incomparabile facinus, crimen immensum. Dicite nobis, cui vultis hoc crimen ascribi? Ipsi\n Judae traditori, an Deo praedestinatori? Si, quod dici\npejus peccatum est quam hoc quod Judas exercuit,\nhoc peccatum Dei praedestinatoris esse probaveritis,\nfateor, vicistis; si autem ipsius Judae est traditoris,\ndefensio nostra accepit palmam: non enim Deus ipsum\ntalem vel praedestinavit, vel talem esse voluit. Defendamus ergo sanctum et immaculatum a crimine\nDominum; ne quem ille tradidit per avaritiam, nos\nper injustitiam accusemus; et tollentes crimen Judae,\nDominum vocemus in culpam. Si enim ideo talis\nexstitit, quia talem illum Deus praedestinavit, non\nquia ipse neglexit, ipsum quidem liberamus ab omni\npondere criminis, et tollentes nos ab increpatione\ntraditoris hominis, praedestinatoris Dei astutiam accusamus,\nqui quasi voluerit apostolum fieri, ut eum\n ex apostolo faceret traditorem; quem quasi voluerit\nelevare ad coelos, ut eum ex alto jactaret; quem\nquasi voluerit daemonia ejicere, ut eum daemonum\ntraderet potestati. Quid moras innectimus?"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  Before your eyes, you have both, oh scholars of our time: the servant and the Lord, the Master and the disciple, the good God and the evil man. Accuse either one you wish. <break time=\"500ms\"/> If you accuse God of predestination, Judas is innocent; if you accuse Judas of betrayal, you cannot teach that God predestined his crime, because God's predestination is good, but Judas's betrayal is evil. <break time=\"500ms\"/> Therefore, the good one did a good deed, because it is believed that he never did evil. And if God's predestination is good, and Judas's betrayal is very bad, the evil deed of Judas and the good deed of God could not agree. <break time=\"500ms\"/> For it is impossible for darkness and light, good and evil, life and death, truth and lies, to have fellowship together. <break time=\"500ms\"/> Therefore, giving Judas alone his entire sin, and showing to God the purest honor of his justice, also give us the kiss of charity. <break time=\"500ms\"/> For you are struggling in vain, who excuse and defend all sinners through Judas, but accuse God's justice. <break time=\"500ms\"/> Now let us come to the good and truly blessed teacher Paul, and, removing the madness of evasion, let us explain what cannot be denied as true and complete. <break time=\"500ms\"/> It is one thing to persecute an innocent person out of malicious zeal, as Cain did; it is another to persecute out of zeal for God, as Elijah did. Not only did he persecute, but he also commanded many people to be killed by the sword in his presence. <break time=\"500ms\"/> Cain killed one person and is punished with eternal damnation; Elijah killed many and is taken up to eternal glory. <break time=\"500ms\"/> Therefore, as you think, Paul did not imitate Cain, but, driven by zeal for God, he followed Elijah. Perhaps you might say: How do you prove this? <break time=\"500ms\"/> Read Galatians where he bears witness to himself, saying: \"I was persecuting,\" he said, \"the Church of God, and was trying to destroy it beyond many of my contemporaries in my nation; being, he said, exceedingly zealous for the traditions of my ancestors\" (Galatians 1:13-14). <break time=\"500ms\"/> Is it not known to all Catholics that the God of the Hebrews is the Father of our Lord Jesus Christ? Whom, then, was he defending? The Father, without a doubt, because his priests had told him that this was not the Son of God whom they had crucified.\n</speak>",
      "original_latin": "ante oculos\nvestros utrosque habetis, o nostri temporis tractatores,\nservum et Dominum, Magistrum et discipulum,\nDeum bonum et hominem malum: unum accusate\nquem vultis. Si Deum praedestinantem, Judas\nimmunis est; si Judam tradentem, crimen ejus Deum\npraedestinasse docere minime poteritis, quia Dei\npraedestinatio bona est, Judae autem traditio mala. Bonus ergo rem bonam fecit, quia malum nunquam\nfecisse credendus est. Et si praedestinatio Dei bona\nest, et Judae traditio pessima, rei malae Judae et rei\nbonae Dei convenire non potuit. Impossibile est enim\n tenebris et lumini, bono et malo, vitae et morti, veritati\net mendacio, simul habere consortium. Reddentes\nergo Judae soli peccatum suum ex integro, et\nDeo honorem aequitatis suae integerrimum exhibentes,\nnobis quoque reddite osculum charitatis. Laboratis\nenim vano certamine, qui per Judam omnes\npeccatores excusatis atque defenditis, Dei autem\njustitiam accusatis. Nunc veniamus ad magistrum\nbonum et vere beatissimum Paulum, et amota tergiversationis\ninsania, quod verum et integrum negari\nnon potest, explicemus. Aliud est, zelo malitiae persequi\naliquem innocentem, sicut fecit Cain, aliud est\n zelo Dei persequi, sicut fecit Elias; nec solum persecutus\nest, sed etiam in conspectu suo multum populum\ngladio jussit occidi. Cain unum occidit, et aeterna\ndamnatione punitur; Elias multos occidit, et ad gloriam\nrapitur sempiternam. Non ergo, sicut vos putatis,\nCain imitatus est Paulus: sed zelo Dei ductus\nEliam secutus est. Dicas forsitan: Unde hoc probas? Lege ad Galatas eumdem sibi testimonium perhibentem,\natque dicentem: Persequebar, inquit, Ecclesiam\nDei, et expugnabam illam super multos coaetaneos\nmeos in genere meo; abundantius, inquit, aemulator\nexsistens paternarum mearum traditionum (Gal. I, 13,\n14). Nunquid non omnibus catholicis notum est Deum\nHebraeorum hunc esse Patrem Domini nostri Jesu\nChristi? Quem ergo defendebat? Patrem sine dubio,\n quia sacerdotes sui ei dixerant hunc non esse Filium\nDei quem crucifixerant."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>Believing in his own law and trusting the priests of the living God, he received letters from them to go to Damascus and bring back Christians in chains to the synagogues (Acts 9:2).</p>\n  <p>He was a very wise and discerning man, who thought he was acting out of zeal for God. He undoubtedly believed he was persecuting God's enemies, running for the sake of God's faith and truth. He had not learned that Jesus Christ was the Son of God and considered Him a deceiver and misleader of His people, as he had heard from his teachers and priests.</p>\n  \n  <p>With the spirit of Elijah, not Cain, he fiercely pursued the new worshippers of God and unknowingly committed crimes, thinking they were virtues. However, God, who examines the heart and observes faith, allowed him to find mercy because his ignorance was confirmed by his innocence.</p>\n  \n  <p>How do we prove this? He himself says to Timothy:</p>\n  <p>I was a persecutor and an arrogant man; but I received mercy because I acted in ignorance.</p>\n  \n  <p>Do you see, therefore, that where there is ignorance, there is no malice? For to the ignorant, the teachings of God's justice are given; but to the knowing and contemptuous, judgment is pronounced. Thus, Paul, walking through the darkness of ignorance, thought he was persecuting the enemy of his Lord: he burned with persecution because he strove to please the Lord as a good servant.</p>\n  \n  <p>He did not rest; he raged, being more zealous than anyone for the traditions of his ancestors. Which ancestors' zeal was he carrying? Without a doubt, Abraham, Isaac, and Jacob; and who is their God? Without a doubt, the Father of our Lord Jesus Christ. Therefore, striving to please Him, he thought he was pursuing His enemy, suffering the darkness of his own priests, to whom he gave his faith in obedience to the divine law.</p>\n  \n  <p>It is well known what darkness brings. Can experience not teach us that the nature of darkness is such that it presents the known and the unknown, the parent and the stranger, the citizen and the barbarian, in the same way before our eyes? Unless he speaks, it is impossible to know who he is.</p>\n</speak>",
      "original_latin": "Credens itaque legi suae, credens\nsacerdotibus Dei vivi, accepit ab eis epistolas,\nut pergens Damascum ad synagogas, vinctos adduceret\nChristianos (Act IX 2). Prudentissimus vir atque\nsapientissimus, qui sciebat se zelo Dei agere, sine\ndubio videbatur ei quod inimicos Dei persequeretur. Pro fide enim Dei, et pro veritate currebat. Non enim\nFilium Dei esse Dominum Jesum Christum didicerat,\nsed seductorem et deceptorem populi sui, a magistris\nsuis et a sacerdotibus suis ut audierat, aestimabat. Animum itaque Eliae, non Cain habens, erga novos\ncultores Dei fortiter insistebat, et ignorans crimina\npro virtutibus exercebat. Deus autem, cordis\ninspector et fidei contemplator, fecit eum misericordiam\n invenire, quia ignorantiam ejus innocentia\ncomprobabat. Unde hoc probamus? Ipse dicit ad Timotheum:\nFui, inquit, persecutor et injuriosus; sed\nmisericordiam consecutus sum, quia ignorans feci. Vides\nergo quia ubi ignorantia est, invidia non est? A\njustitia enim Dei ignoranti doctrina traditur; scienti\nvero et contemnenti dictatur sententia. Unde per\nobscurum ignorantiae ambulans Paulus, putabat se\ninimicum Domini sui persequi: ardebat  in persecutione,\nquia placere Domino bonus famulus studebat. Non quiescebat, furebat, abundantius omnibus zelator\nexsistens paternarum traditionum. Quorum patrum\ngerens zelum? sine dubio Abrahae, et Isaac, et\nJacob? et qui horum Deus; sine dubio Pater Domini\nnostri Jesu Christi. Ergo huic placere studens, putabat\n se ejus insequi inimicum; passus obscuritatem\nsacerdotum suorum, quibus legis divinae imperio fidem\nsuam testimonium dantibus exhibebat. Omnibus\nnotum est quid habeat obscuritas. Nunquid non\nipse usus nos poterit edocere obscuritatis hanc esse\nnaturam, ut notum et ignotum, parentem et extraneum,\ncivem et barbarum, uno modo ante oculos afferat,\nqui nisi locutus fuerit, quis ille sit penitus\nsciri non poterit?"
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    Like a good guardian of the vineyard of the Lord of hosts, the house of Israel, he walked through the night of ignorance with staff in hand. Whenever he found someone gathering the Lord's harvest, he would destroy them with the spirit of Elijah.\n  </p>\n  <p>\n    To the good servant watching over his Lord's vineyard, zealously pursuing the faith, imitating Elijah, and fighting for the truth in the darkness of ignorance: to the one who knew he was called to fight for the truth even unto death, the Lord came saying: Rest, I am your Lord.\n  </p>\n  <p>\n    Now, judge for yourself. If you enter your vineyard at night, and your servant, in the dark of night, senses you and begins to seize you, tell me: would you remain silent and allow yourself to be held by him, knowing he is not persecuting you out of malice, but defending you, while he mistakenly thinks you are a thief and is pursuing you for your own sake?\n  </p>\n  <p>\n    Such a servant deserves both praise and reward. When you finally tell him who is pursuing you to stop, saying: I am your lord, he will immediately drop his staff, throw himself at your feet, and beg for forgiveness for his ignorance. At that moment, he will do whatever you command.\n  </p>\n  <p>\n    So then, the blessed Paul, sent by the priests of God and already full of apostolic merits, was a chosen vessel. With the spirit of Elijah within him, he persecuted those he thought were enemies of God's law, believing them to be thieves in his Lord's vineyard, when in reality, they were his own God. He endured the night of disbelief caused by the priests. The just Lord, pleased with Paul's righteousness even in his persecution, had given the law which Paul observed.\n  </p>\n</speak>",
      "original_latin": "Hic ergo, velut bonus custos vineae\nDomini sabaoth domus Israel, velut bonus\n circitor, apprehenso baculo, per noctem ignorantiae\ncircumibat, ut quoscunque inveniret legentes\n vindemiam Domini, Eliae animo devastaret. Servo itaque bono, pro Domini sui vinea vigilanti,\nservo zelo fidei persequenti, servo Eliam imitanti,\nservo in tenebris ignorantiae pro veritate certanti,\nservo cui se sciebat dixisse ut pro veritate certaret\nusque ad mortem: laboranti ergo, et in obscuro\n fidei persequenti, et nescienti quod ipse esset Dominus\nsuus, quem putabat inimicum Domini sui, succurrit\ndicens: Quiesce, ego sum Dominus tuus. Modo\ntu ipse judica de te ipso. Si introieris in vineam tuam\nnocte, nunquid homo tuus aut servus tuus, in obscuro\nnoctis dum te senserit, et coeperit venire ut te\ncomprehendat, dic mihi, obsecro, veritatem profer\nex ore tuo; dic mihi, nunquid taces, et permittis te\nteneri ab eo, quem probas quia non zelo, non inimicitiis\n facientibus te persequitur, sed te defendens,\ndum te aestimat furem, te ipsum pro te ipso persequitur? Huic tali servo et laus debetur et praemium. Denique, cum dixeris ei persequenti te et volenti\npercutere: Cessa, ego sum dominus tuus; statim abjecto\nfuste de manu sua, prosternens se pedibus tuis\nveniam postulat ignorantiae; atque illa hora hoc faciet\nquod ei praeceperis. Ita ergo tunc beatus Paulus,\nmissus a sacerdotibus Dei, jam meritis apostolicis\nplenus, vas electionis erat: habens intra se spiritum\nEliae, persequebatur, ut ei videbatur, inimicos legis\nDei, et quem putabat esse furem vineae Domini sui,\nipse erat Deus suus. Patiebatur enim noctem, cujus\nei obscurum fecerat incredulitas sacerdotum. Justus\nvero Dominus in hac ipsa sibi persecutione, quam\n ipse patiebatur pro sua justitia, complacebat, quia\nipse dederat legem quam ille servabat."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  Therefore, it is not as though He, who accepts no one's person, took an unwilling person and made him willing, took a faithless person and made him faithful, took an enemy and made him a friend, or took a bad person and made him good. Rather, He speaks to His own faithful servant who is working for Him and says: \n  <break time=\"500ms\"/> \n  \"Why do you persecute me?\" \n  <break time=\"500ms\"/> \n  Acts 9:4. \n\n  But he says the very words usually said in the darkness: \n  <break time=\"500ms\"/> \n  \"Who are you, Lord?\" \n  <break time=\"500ms\"/> \n  And the Lord replies: \n  <break time=\"500ms\"/> \n  \"I am Jesus of Nazareth, whom you are persecuting.\" \n  Acts 9:5. \n  Immediately he believes, and immediately he transfers himself from the Synagogue to the Church, not by changing his Lord, but by recognizing that He is the same one whom he has always worshiped. He does not come from one God to another God, but by proving that He is the same God whom he has always worshiped. He does not come from faithlessness to faith, but by holding onto the same faith which he rightfully had. \n\n  Therefore, the righteous Lord recognized His servant, just as the Apostle himself says to Timothy: \n  <break time=\"500ms\"/> \n  \"The Lord knows those who are His\" \n  Second Timothy 2:19. \n\n  But to those whom He sees claiming to be His servants out of a desire for vain glory and some greed, He shouts to them, saying: \n  <break time=\"500ms\"/> \n  \"Depart from me, for I never knew you\" \n  Matthew 7:23. \n\n  But why do we stand in this place, when you not only hurl these insults at the Apostle, saying that he was dragged unwillingly, when you read that he says of himself: \n  <break time=\"500ms\"/> \n  \"If I do this unwillingly, I am entrusted with a stewardship; but if I do this willingly, I have a reward\" \n  <break time=\"500ms\"/> \n  First Corinthians 9:17. \n\n  Exclude him from his reward and say: \n  <break time=\"500ms\"/> \n  \"Because you do this unwillingly, being unwillingly held and dragged, you do not run; for if you do not progress in your course, be secure now. Know that, even if you want to sin, you cannot.\" \n  To this, he himself responds to you: \n  <break time=\"500ms\"/> \n  \"I run thus, not with uncertainty\" \n  First Corinthians 9:26; \n  <break time=\"500ms\"/> \n  \"I hasten every day, and I extend myself toward the prize of the heavenly calling\" \n  Philippians 3:14. \n\n  And although I am aware of nothing against myself, yet I am not justified by this \n  First Corinthians 4:4. \n  Do not be deceived: God is not mocked \n  Galatians 6:7. \n\n  For unless I persist in many fasts, and mortify my flesh, and subject it to servitude, I myself will become a castaway \n  First Corinthians 9:27. \n\n  Oh good teacher!\n</speak>",
      "original_latin": "Non ergo\nquasi personarum acceptor apprehendit nolentem et\nfecit volentem, apprehendit infidelem et fecit fidelem,\napprehendit inimicum et fecit amicum, apprehendit\nmalum et fecit bonum: sed suum fidelem, et\npro se laborantem alloquitur, et dicit: Quid me persequeris\n(Act IX 4)? At ille ipsa verba quae solent in\nobscuro dici ait: Quis es, Domine (Ibid)? et Dominus:\nEgo sum Jesus Nazarenus quem tu persequeris (Ibid). Statim credit, statimque transfert se a Synagoga ad\nEcclesiam, non mutando Dominum, sed ipsum esse\nquem semper coluit agnoscendo. Non ab alio Deo ad\nalterum Deum veniendo, sed eumdem esse Deum\nquem semper coluerat, comprobando. Non ab infidelitate\n ad fidem veniendo, sed ipsam fidem quam jure\nhabuerat, possidendo. Justus ergo Dominus servum\nsuum cognovit, secundum quod ipse Apostolus ad Timotheum\ndicit: Cognoscit Dominus qui sunt ejus (II\nTim. II, 56). His autem quos videt non veritatis defensione,\nsed vanae gloriae et cupiditate aliqua, ejus\nse servos esse jactantes, clamat eis dicens: Discedite\na me, quia non novi vos (Matth VII 23). Verum quid\nstamus in hoc loco, cum non solum has injurias Apostolo\nirrogetis, ut dicatis eum invitum tractum, cum\nad unam vocem legatis eum de se dicentem: Si nolens\nhoc ago, dispensatio mihi credita est; si autem volens\n hoc ago, mercedem accipio (I Cor IX 17). Excludite\neum a mercede sua, et dicite: Quia nolens\nhoc agis invitus tentus, invitus tractus, non tu\ncurris; neque enim de cursu tuo proficis, esto jam\nsecurus. Scias te, etiam si volueris peccare non posse. Ad haec vobis ipse respondet: Ego sic curro,\nnon quasi in incertum (Ibid 26); ego quotidie festino,\net ad bravium supernae vocationis extendor (Philipp III 14). Et licet nihil mihi conscius sim, sed tamen\nnon in hoc justificatus sum (I Cor IV 4). Nolite\nerrare: Deus non irridetur (Gal VI 7), Ego enim,\nnisi in jejuniis multis institero, et maceravero carnem\nmeam, et servituti tradidero, ipse reprobus efficiar\n(I Cor IX 27). O magistrum bonum!"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>\n    O wise architect and instructor of all good things! He who wants to offer the example of salvation builds the Church in this way. He does not discourage those striving on the good path, so that they think they can reach God by removing the desire to please God from their souls and say:\n  </p>\n  <p>\n    We will not please Him by our effort, so why strive? We will not please Him by our running, so why run? We will not please Him by our will, so why desire? We will not please Him by our vigilance, so why stay awake? We will not please Him by our prayer, so why pray? If we are predestined to life, we will not be damned.\n  </p>\n  <p>\n    Excluding this, the apostle Peter shouts: <break time=\"500ms\"/> Be alert, because your adversary, like a roaring lion, prowls around looking for someone to devour <break time=\"500ms\"/> (First Peter 5:8).\n  </p>\n  <p>\n    And the apostle Paul: <break time=\"500ms\"/> Do not participate in the unfruitful works of darkness, but rather expose them <break time=\"500ms\"/> (Ephesians 5:11). He says, <break time=\"500ms\"/> Do not participate. <break time=\"500ms\"/> Do you see how carefully he guides our consent? He knows that through our consent each person is either deceived or saved.\n  </p>\n  <p>\n    I mean the consent by which we agree with the doctor who, wanting to heal us freely, calls out to us daily: <break time=\"500ms\"/> Come to me, all you who labor and are burdened, and I will give you rest <break time=\"500ms\"/> (Matthew 11:28). Therefore, you hear the call, so present yourself as responding.\n  </p>\n  <p>\n    He who shouts for everyone to come to him did not ignore your doctrine. For he would not say: <break time=\"500ms\"/> Come to me, all; <break time=\"500ms\"/> but he would say: <break time=\"500ms\"/> Let those who are predestined to salvation come to me to be saved, and let those who are predestined to death depart from me to be punished. <break time=\"500ms\"/> But it is not so, as you teach.\n  </p>\n  <p>\n    For if a man withdraws his consent from the call of God, he perishes. This doctor of ours indeed heals freely, but he commands observance. Whoever has not been saved, either despised the caller, refused the invitation, or neglected the commands to abstain from certain things. This is what we say about the perfect doctor.\n  </p>\n  <p>\n    What do you say? Say what you will: if you praise the doctor and blame the sick person, you show the diligence of the doctor and the negligence of the sick person.\n  </p>\n</speak>",
      "original_latin": "o sapientem architectum,\net bonorum omnium instructorem! Sic\n fabricat Ecclesiam, qui vult exemplum salutis offerre. Non resupinat animos in bono cursu satagentes, ut\nputent se ita ad Deum pervenire, ut ab animis suis\ntollant studium placendi Deo, et dicant: Non ei placebimus\nde nostro studio, quid studemus? non ei placebimus\nde nostro cursu, quid currimus? non ei placebimus\nde nostra voluntate, quid volumus? non ei\nplacebimus de nostra vigilantia, quid vigilamus? non\nei placebimus de nostra oratione, quid oramus? si\npraedestinati sumus ad vitam, reprobi non erimus. Hoc excludens Petrus apostolus clamat: Vigilate,\nquia adversarius vester sicut leo rugiens circuit aliquem\nvestrum transvorare festinans (I Pet V 8). Et apostolus\nPaulus: Nolite consentire operibus infructuosis\ntenebrarum; magis autem et redarguite (Ephes V 11). Nolite, inquit, consentire. Vides consensum nostrum\nquam caute informat? Scit enim per consensum notrum\nunumquemque decipi, unumquemque salvari. Consensum autem dico, in quo consentimus medico,\nqui nos gratis curare volens clamat ad nos quotidie:\nVenite ad me, omnes qui laboratis et onerati estis, et\nego vos requiescere faciam (Matth XI 28). Ideo audis\nvocantem, ut te exhibeas respondentem. Hic qui\nclamat ut omnes ad eum veniant, ignoravit doctrinam\nvestram. Nam non diceret: Venite ad me omnes;\nsed diceret: Veniant ad me qui sunt praedestinati ad\nsalutem, ut salventur, recedant a me qui sunt praedestinati\nad mortem ut puniantur. Sed non ita est,\nut ipsi docetis. Homo enim, si consensum suum a vocatione\nDei subtraxerit, perit. Medicus hic noster\n gratis quidem curat, sed imperat observantiam. Qui\nnon fuerit salvatus, aut vocantem contempsit, aut\ninvitantem renuit, aut ab his quae ei abstinere sunt\nmandata neglexit. Hoc nos dicimus de medico perfecto. Vos quid dicitis? Dicite quod vultis: si laudatis\nmedicum, et culpatis aegrotum, ostenditis medici\ndiligentiam et negligentiam aegrotantis. VII."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  <p>\n    You're not saying this directly, but rather implying it through your writings. God has predestined those He knows are worthy of salvation; He saves only those He has chosen. God's salvation does not cater to the will of man, for He knows exactly whom to save.\n  </p>\n  <p>\n    Free will does not come before God's grace; rather, God's grace comes before free will. These are your words, a mix of truths and falsehoods. We will address each point.\n  </p>\n  <p>\n    If He calls those He knows are worthy, then He must have predestined everyone for salvation because He continually calls everyone. If He only saves those He has predestined, then everyone must be predestined because He is the Savior of all.\n  </p>\n  <p>\n    If God's salvation isn't subject to human will but rather God's grace, show us someone who received baptism unwillingly and then desired it through grace; or someone who performed penance unwillingly, but later repented after being forgiven. These acts, the sacrifice and confession, are vital to human salvation, and we perform them voluntarily.\n  </p>\n  <p>\n    The sacrifice, through which we are redeemed by Christ's blood and cleansed by water from His side, and confession, by which we acknowledge our sins and receive forgiveness.\n  </p>\n  <p>\n    Therefore, these two things-sacrifice and confession-are crucial for salvation and are done voluntarily. Let's see if they are demanded from an unwilling person or requested from a willing one. If from an unwilling person, you win; if from a willing person, truth prevails through our Lord Jesus Christ. We voluntarily sacrifice to God and confess His name because He is good.\n  </p>\n  <p>\n    Yet, some say: The will of man is futile and unproductive, and human choice is in vain.\n  </p>\n</speak>",
      "original_latin": "Non hoc dicitis, sed hoc dicitis quod habetis\nin fallaciae vestrae libello conscriptum. Omnes quos\nscit dignos salute redemptionis suae Deus, hos ad salutem\npraedestinavit; hos tantum salvat, quos se ad salutem\npraedestinasse cognoscit. Salus enim Dei non voluntati\n hominis servit. Ipse enim scit cui quid faciat. Nec enim antecedit arbitrii libertas gratiam Dei, sed\nantecedit gratia Dei libertatem arbitrii. Haec vestra\nscripta sunt, vestra sunt dicta, veris falsa permixta. Respondemus ad singula. Si omnes quos scit dignos\nvocat, ergo omnes ad salutem praedestinavit, quia\nomnes quotidie vocare non cessat. Si hos tantum\nsalvat, quos se praedestinasse cognoscit, ergo omnes\npraedestinavit ad salutem, quia omnium Dominus et\nsalvator est. Si salus Dei non voluntati hominis obtemperat,\nsed anticipat gratia Dei voluntatem hominis;\nostendite nobis quis nolens consecutus sit baptismatis\nsacrosancta mysteria, et postea coepit per gratiam\nvelle quod noluit; aut quis unquam nolens egerit\npoenitentiam, et postea quam reconciliatus est, sic\n coepit post indulgentiam poenitere. Duae istae res sunt\nsalutis humanae sacrificium et confessio. Sed et voluntarie\nsacrificamus Deo, et voluntarie confitemur. Sacrificium,\nquo sanguine Christi redimimur, et lateris\nejus unda perfundimur; confessio vero, qua confitentes \nerrorem, iterum meremur veniam peccatorum. Ergo duas istas species, quas solas scimus humano\ngeneri posse succurrere, quas dicit sanctus spiritus\nvoluntarie fieri; videamus utrum, ut vos dicitis, ab\nhomine exigantur invito, an a voluntario flagitentur\nobsequio. Si ab invito et a nolente, damus vobis manus,\nvicistis; si a consentiente et a desiderante atque\nvolente, consensus veritatis dedit nobis victoriam\nper Dominum nostrum Jesum Christum. Voluntarie\nenim sacrificamus Deo, et confitemur nomini ejus,\n quoniam bonus est. VIII. Non ita est, inquiunt: Vana est et infructuosa\nvoluntas hominis, vanum est humanae voluntatis\narbitrium."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    When comparing this to divine grace, we maintain one key point: we do not place human will above divine grace. All good things are attributed not to human pride, but to God's mercy.\n  </p>\n  <p>\n    However, we cannot agree with you when you say that the will of man is useless. We believe the will of man is not useless; if it were, it would neither deserve reward nor punishment.\n  </p>\n  <p>\n    Don't misunderstand us by not paying attention. Take your catechumens and penitents to the bishops of all the Churches. If you see them unwilling to grant baptism or lay hands for penance, know that you are Catholics.\n  </p>\n  <p>\n    But if they require a thorough examination of true and complete will before granting baptism, or voluntary confession before laying hands for penance, then you must understand: does grace precede the will? Indeed, God's grace is greater than human will, but in this context, the will comes before grace. The former precedes in merit, the latter in order.\n  </p>\n  <p>\n    I know the confusion you often create among the uninformed, using deceitful cleverness in this argument. They say the will comes before grace. In two respects, we agree: the will comes before grace in the attainment of baptism and in the conversion of penance. This ensures that people, not influenced by your advice, begin to seek excuses for their sins (Psalm 140:4). As one might say: If God wills, forgiveness will come to me; if Christ wants me in His flock, it will happen.\n  </p>\n  <p>\n    To this, we respond: Unless you wholeheartedly believe, forgiveness and grace will not come to you, nor will you become part of the divine flock. Similarly, to those still in sin, it is said: Do penance (Matthew).\n  </p>\n</speak>",
      "original_latin": "Si ad comparationem divinae gratiae hoc\ndiceretis, unum diceremus. Non enim humanam voluntatem\ndivinae gratiae praeponimus: omnia enim\nquae bona sunt, non homini superbienti, sed Deo\nascribimus miserenti. Non tamen haec dicentes, hoc\npossumus dicere quod vos et dicitis et scribitis: Vana\nvoluntas est hominis. Nos autem dicimus: Voluntas\nhominis non est vana; quia si vana est, nec praemium\nconsequetur digna, nec supplicium meretur indigna. Sed ne tam hebetes sitis, ut ne negligendo nec audiendo\nista quae asserimus cognoscatis, ite cum catechumenis\net cum poenitentibus vestris, ad omnium\n Ecclesiarum pontifices: et si videritis eos nolentibus\ngratiam baptismatis tradere, aut nolentibus poenitentiae\nimponere manum, sciatis vos esse catholicos. Sin vero nec baptismatis gratiam ausi sunt tradere\nnisi veram et integram exploraverint voluntatem,\nnec manum imponere poenitenti nisi confessionem\nvoluntariam ostendenti, quid insaniae vestrae\nvanitate attracti dicitis hoc loco: Antecedit gratia voluntatem? Major quidem est gratia Dei quam voluntas\nhominis; sed prior est voluntas hoc loco quam\ngratia. Illa merito praecedit, haec ordine. Scio hoc loco\nquas nebulas soleatis ignorantibus excitare, et calumnioso\n calliditatis ingenio in hac voce garrire. Ecce\ndicunt: Prior est voluntas quam gratia. Nos in his\nduobus locis dicimus priorem voluntatem quam gratiam,\nin baptismatis consecutione, et in poenitentiae\nconversione; ut non vestro consilio ducti homines,\nincipiant declinare cor suum ad excusandas excusationes\nin peccatis (Ps CXL 4); dum unus dicit: Si\nvult Deus. veniet ad me indulgentia peccatorum; et\nsi voluerit me in numero gregis sui addere Christus,\nfiet. Huic dicimus: Nisi volueris ex toto corde tuo\ncredere, non ad te veniet indulgentia, neque gratia\nhaec, ut gregis divini particeps fias. Item in peccatis\npermanentibus si dicatur: Poenitentiam agite (Matth."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        The kingdom of God is near. When they say, \"If God deigns to forgive sins, it is in His power,\" we respond, \"Unless you repent with all your heart, God's forgiveness will never reach you.\"\n    </p>\n    <p>\n        In these situations, we assert that human will precedes God's grace. We explain that this human will comes before God's grace because we wouldn't even have the will to repent unless the Only Begotten, coming down from heaven, had opened the workshop of His grace to everyone. He came and suffered for all people. Therefore, in this order, God's grace precedes human will.\n    </p>\n    <p>\n        We make this point to reject two extremes. For those of you who say, \"Grace precedes will,\" you sound correct but miss the mark. You argue, \"Grace precedes will, so a person neither begins to want good nor seeks to be drawn to it, but waits to be made good against their will.\" And when he is bad, he says, \"God wills this, because His grace does not come to me.\"\n    </p>\n    <p>\n        In this matter, we respond to both you and the one who says this by stating, \"Human will precedes God's grace.\" For the Lord did not say, \"First you will receive, and then ask; first you will find, and then seek; first it will be opened to you, and then knock.\" But He said, \"Ask and it will be given to you, seek and you will find, knock and it will be opened to you. For everyone who asks receives\" (Matthew 7:7-8).\n    </p>\n    <p>\n        By saying \"everyone,\" He established a general principle and excluded the specificity of His predestination. And by saying \"who asks receives,\" He demonstrated human will prior to the gift of grace. And yet, human will comes before grace, and God's grace comes before will.\n    </p>\n</speak>",
      "original_latin": "III, 2; IV, 17),  appropinquat regnum Dei; hi cum\n dixerint: Si Deus dignatur dare veniam peccatis, in\npotestate ejus est; his dicimus: Nisi volueritis ex\ntoto corde vestro poenitentiam agere, ad vos Dei indulgentia\nnunquam attinget. In his ergo duabus causis\ndicimus: Antecedit voluntas hominis gratiam Dei. Hanc ipsam rursus voluntatem hominis dicimus quomodo\nantecedit gratia Dei: quia non haberet hoc ipsum\nvelle, nisi Unigenitus nobis, de coelo veniens, omnibus\nofficinam suae gratiae reserasset. Veniens enim pro\nomnibus hominibus passus est. Ergo hoc ordine praecedit\ngratia Dei voluntatem hominis. Quod ideo dicimus,\nut duobus capitibus vos excludamus. Qui\nenim dicitis: Antecedit gratia voluntatem, bene sonatis,\nsed male percutitis. Ideo enim dicitis: Antecedit\ngratia voluntatem, ut homo nec incipiat velle\n bonum, sed exspectet ut trahatur, exspectet ut nolens\nfiat bonus; et cum sit malus, dicat: Deus hoc\nvult, quia gratia ejus ad me non accedit. Nos in\nisto loco et vobis et illi qui hoc dicit, occurrimus\ndicentes: Antecedit voluntas hominis gratiam Dei. Non enim dixit Dominus: Accipietis prius, et sic\npetite; invenietis prius, et sic quaerite; aperietur vobis\nprius, et sic pulsate; sed dixit: Petite et dabitur\nvobis, quaerite et invenietis, pulsate et aperietur vobis. Omnis enim qui petit accipit (Matth VII 7 8). Dicendo\nomnis, generalem causam instituit, et praedestinationis\nsuae specialitatem exclusit: et dicendo qui\npetit accipit, priorem voluntatem hominis, quam donum\ngratiae demonstravit. Et tamen fit prior voluntas\n hominis quam gratia, fit et prior Dei gratia quam\nvoluntas."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        We did not go to the Holy One as sinners; instead, the Holy One came to us. We did not ask Him to come; He came without being asked. So that humanity might ascend to God, God descended to us.\n    </p>\n    <p>\n        He emptied Himself to fill us. He humbled Himself to exalt us. He became poor to make us rich. The living bread hungered to feed us. The eternal fountain thirsted so that the sweet and eternal waters might wash over our dryness.\n    </p>\n    <p>\n        He was held so that we might be freed. He was bound so that we might be saved. He was sold to redeem us. He received a crown of thorns to remove the thorns and thistles of the first curse. He was stripped to clothe us. He was hung on the cross to free us from the torments of eternal death.\n    </p>\n    <p>\n        Condemning the wood of concupiscence from the wood of the cross, He spread out His immaculate hands for our uncontrollable ones. For the taste of concupiscence, He took the food of gall, and brought the death of life for the life of death.\n    </p>\n    <p>\n        He conquered for us, not for Himself. He has always been, is, and will be victorious. Because we lost life and paradise in Adam, we gain through Christ both paradise, eternal life, adoption as children of God, and the eternal kingdom.\n    </p>\n    <p>\n        Here, we strongly denounce anyone who says that the will of man precedes the grace of God. We affirm that since the passion, resurrection, and ascension into heaven, grace has spread throughout the world. Those who do not seek these great gifts of God and wait for the Church to come to them, we call insane.\n    </p>\n    <p>\n        To these people, we say: The grace of God is available to all in the Church. If anyone seeks it, they will find it. If anyone knocks, it will be opened to them. But to those unwilling or lukewarm, divine grace is not given. As the apostle Philip said to the eunuch: If you believe with all your heart, you may be baptized (Acts 8:37).\n    </p>\n</speak>",
      "original_latin": "Non enim nos ivimus ad Sanctum peccatores,\nsed ad peccatores Sanctus advenit; nec nos rogavimus\nut veniret, sed non rogatus advenit; et ut\nascenderet ad Deum homo, Deus descendit ad hominem;\nexinanivit se, ut nos repleret; humiliavit se,\nut nos exaltaret; pauper factus est, ut nos divites faceret;\nesuriit panis vivus, ut nos reficeret; sitiit fons\nperennis, ut nos aridos melliflui et aeterni fontis unda\nperfunderet: tentus est, ut nos dimitteremur; ligatus\nest, ut nos salvaremur; venditus est, ut nos redimeret;\nspineam coronam accepit in capite, ut spinas\net tribulos primae maledictionis eriperet; exspoliatus\nest, ut nos vestiret; in cruce suspensus est, ut\n nos a cruciatibus aeternae mortis auferret. Damnans\nde ligno crucis lignum concupiscentiae, pandit immaculatas\nmanus pro manibus incontinenter extensis;\npro concupiscentiae gustu esca fellis accipitur, et\nmors vitae pro vita mortis infertur. Nobis enim vicit,\nnon sibi. Semper enim ipse victoriosissimus fuit, est\net futurus est. Sed quia nos omnes in Adam perdidimus\nvitam et paradisum, per Christum et paradisum,\net vitam aeternam, et adoptionem filiorum Dei, et\nregnum consequimur sempiternum. Hoc loco eum\nqui dicit: Antecedit voluntas hominis gratiam Dei,\nexsecramur vehementer. Sic tamen exsecramur, ut\ndicamus jam ex tempore passionis et resurrectionis\net in coelos ascensionis, quo jam gratia in mundo\n diffusa est, et in gremio Ecclesiae haec dona omnia\ndivinae gratiae collocata; qui non cucurrerit ad ista\ntanta dona Dei, et ipse, non vadens ad Ecclesiam\nDei, exspectet ut ad ipsum veniat Ecclesia Dei, dicimus\nhunc insanum. In hoc loco dicimus his et talibus:\nGratia Dei, absque personarum acceptione, in\ngremio est collocata Ecclesiae; si quis eam voluerit\nquaerere, invenit; si quis ad eam pulsaverit, aperietur\nei; nolentibus autem, aut tepide volentibus,\ngratia divina non datur; secundum id quod\nPhilippus apostolus dicit spadoni: Si credis ex\ntoto corde tuo, licet ut baptizeris (Act VIII 37)."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    Wanting is not excluded by grace; rather, it is incited by it, awakening the will that sleeps every day. Grace is established, as it is written, in the midst of the earth it cries out: Come <break time=\"500ms\"/> (Matthew 11:28). This word of God anticipates the one who will come; it anticipates the one who will ask, seek, and knock.\n\n    <break time=\"500ms\"/>\n\n    If a person seeks and finds, it is thanks to God's grace. God invited you to seek and made you find. If you do not seek, you will not find; this is your free will. You have so much free will that you can even choose to ignore your Lord who is calling you. Therefore, whoever is saved, it is by God's grace, who made you want to do so. He invites you daily through the prophets, through Himself, and through His apostles to desire. If you want and listen, you will receive the eternal good things of that land. Therefore, what you want, ask, and accomplish is by God, because in this part, grace anticipates the will.\n\n    <break time=\"500ms\"/>\n\n    For you would not know what to want unless He called you, both directly and through His people, and taught you to ask and how to ask. So, what shall we say now about you who do not ask? Did God not want you, or did you not want God? Did God not want you to do good, or did you not want to do good? Did God not want you to be just, or did you not want to be just?\n\n    <break time=\"500ms\"/>\n\n    Therefore I ask you, O most holy predestinator, to make one of two choices. Either admit you are defeated, or be convicted of blaspheming God. If you allow yourself to be defeated, say with us: Man did not want good, and therefore he is evil; because if he wants to ask, the grace of God will be given to him. When you say this, you extend your hand to brotherhood and reconcile yourself to Divinity through reverence.\n\n    <break time=\"500ms\"/>\n\n    But if you say: Therefore he is evil, because God wanted it, not because man did not want it, you will be proven to have blasphemed God, whom you confirm to want evil. It will be necessary for the Church to anathematize the one who blasphemes God. Let's now address the false commentaries of your books.\n</speak>",
      "original_latin": "Velle\nenim nostrum non exclusit gratia, sed incitavit,\net dormientem quotidie excitat voluntatem. Jam ergo gratia posita, sicut scriptum est, in medio\n terrae clamat: Venite (Matth XI 28), hic sermo\nDei anticipat venientem; petite, hic sermo anticipat\npetiturum; quaerite, hic sermo anticipat quaesiturum;\npulsate, hic sermo anticipat pulsaturum. Si\nquaesierit homo et invenerit, gratiae Dei est; quia\nDeus invitavit ut quaereres, Deus fecit ut invenires:\nsi non quaesieris, nec invenies; hoc liberi arbitrii tui\nest. Tantam enim habes liberi arbitrii potestatem, ut\net vocantem Dominum tuum contemnere praevaleres. Quicunque ergo salvatur, gratiae Dei est, qui ut velles\ninstituit; qui et per prophetas, et per se, et per\napostolos suos quotidie te invitat ut velis; si volueris\net audieris, quae bona sunt terrae illius aeterna suscipies. Ergo et quod vis Dei est, et quod petis Dei\n est, et quod consequeris Dei est, quia in hac parte\nanticipat gratia voluntatem. Nescires enim quid velis,\nnisi te ipse et per se et per suos vocaret, et ut peteres,\net qualiter peteres, edoceret. Si ita est, quid\nnunc faciemus de te qui non petis? Deus te noluit,\naut tu noluisti Deum? Deus te noluit bonum operari,\naut tu noluisti bonum operari? Deus te noluit\nesse justum, aut tu noluisti esse justus? Ideo te\ninterrogo, o sanctissime praedestinator, ut unum e\nduobus facias. Aut enim fateberis te vinci, aut\nDeum blasphemare convinceris. Si enim permittis\nte vinci, dic nobiscum: Homo noluit bonum, et ideo\nmalus est; quia si voluerit petere dabitur ei gratia\nDei. Cum hoc dixeris, das manus fraternitati, et per\n reverentiam te Deitati concilias. Si autem dixeris:\nIdeo malus est, quia Deus hoc voluit, non quia homo\nnoluit, probaris blasphemasse Deum, quem malum\nvelle confirmas, et necesse erit ut blasphemantem\nDeum anathematizet Ecclesia. IX. Dicamus nunc quae sequuntur libri vestri falsa\ncommenta."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\nHe is mistaken who thinks that he can reach Christ by merely wanting to do good, since Christ himself says: <break time=\"500ms\"/> \"No one comes to me unless the Father who sent me draws him\" <break time=\"500ms\"/> (John 6:44). Those of you who understand Christ better, tell me if Christ lied, and only then assert that we have set our opinion against Christ's rule. For if Christ spoke the truth, we do not lie when we say that those predestined are drawn to life, because life itself is Christ. It is not new that fools can be deceived by the sound of words. So too the vain Arius, following the sound of words, says that the Father is greater than the Son. And he says to us what you say: <break time=\"500ms\"/> If you believe in the Son, listen to him. For he says, <break time=\"500ms\"/> \"The Father is greater than I\" <break time=\"500ms\"/> (John 14:28). Those who attend to the sound of words, like the heresy of the Arians, join in the vanity of the Predestinarians. For who does not know that no one can come to the Son unless the Father draws him? Yet, before the Lord reveals the hidden mystery of this passage through us, we uncover your understanding. You say this testimony so that no one may attentively receive the admonitions of the priests, no one may hurry to the embrace of Mother Church and be nourished by the two testaments; all flee the house of God, and each occupies himself with whatever vice he wishes, waiting for the Father to reach down from heaven to draw him unwilling and resistant, and make him chosen and holy without his consent. This is your assertion and your doctrine. But we say that, although anyone may be holy, whether he is an apostle, a martyr, a prophet, or a just person, he does not have the strength on his own to ascend to Christ. Only the Lord ascended to heaven by his own power due to his divinity, and sits at the right hand of the Father. Therefore, although anyone may be holy, or a friend of God, he does not have the strength to ascend to heaven. And because the Son says to the Father: <break time=\"500ms\"/> \"Father, I desire that they also, whom you have given me, may be with me where I am\" <break time=\"500ms\"/> (John 17:14), explaining the unity of the Deity, he says: <break time=\"500ms\"/> \"No one comes to me,\" that is, no one can come to me by his own strength.\n</speak>",
      "original_latin": "Errat qui se putat volendo bonum pervenire\nad Christum, cum ipse Christus dicat: Nemo venit\nad me, nisi quem Pater attraxerit (Joan VI 44). Qui melius a Christo sapitis, dicite si mentitus est Christus,\net ita demum asserite nos contra Christi regulam\nistam   fixisse sententiam. Si enim verum dixit Christus,\nnon mentimur quod dicimus praedestinatos\ntrahi ad vitam, quia vita ipse est. Non est novum\nvocis sono decipi posse stultos. Sic vanus\n Arius, secutus vocis sonum; dicit Filio Patrem ejus\nesse majorem. Et hoc dicit nobis, quod dicitis vos:\nSi ipsi filio creditis, ipsum audite. Dicit enim quia\nPater major me est (Joan XIV 28). Vocis sonum qui\nattendit sicut Arianorum haeresi, sic Praedestinatorum\nvanitati conjungitur. Quis enim nesciat non posse\nvenire ad Filium, nisi quem pater attraxerit? Tamen\nante quam loci istius occultum mysterium per nos\nDominus manifestet, sensum vestrum detegimus. Ideo\nenim dicitis hoc testimonium, ut nullus monita sacerdotum\nstudiosa aure suscipiat, nullus festinet ad\nmatris Ecclesiae gremium, et duorum testamentorum\nuberibus coalescat; omnes fugiant domum Dei, et\nquis ad quod voluerit vitium occupetur, exspectans\nquando mittat manum pater de coelis, ut eum trahat\n invitum et nolentem atque contradicentem, et non\nconsentientem faciat electum et sanctum. Haec vestra\nassertio, vestrumque deprehenditur dogma. Nos\nautem dicimus quod quamvis quicunque sanctus\nsit, ille sit apostolus, ille sit martyr, ille propheta\nsit, ille sit justus, vires non habet proprias\nut ad Christum ascendat. Solus enim Dominus sua\nvirtute pro sua Deitate ascendit in coelos, et sedet\nad dexteram Patris. Quamvis ergo quisque sit sanctus,\nquamvis amicus Dei sit, non habet vires ascendendi\nin coelos. Et quia Filius dicit Patri: Pater volo\nut ubi sum, et isti sint mecum (Joan XVII 14), explanans\nconcordiam Deitatis ait: Nemo venit ad me,\nid est virtute sua nemo potest venire ad me."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  \n    It is not possible for human holiness to reach me, where I sit at the right hand of the Father, unless the Father draws them. Therefore, in the person of one, the entire assembly of saints says to God: \n    <s> \n      You have held my right hand, guided me with your will, and taken me up in glory.\n      <break time=\"500ms\"/> \n      Psalm 73:24. \n    </s>\n    <s> \n      And it adds: For those who distance themselves from you will perish.\n      <break time=\"500ms\"/> \n      Psalm 73:27.\n    </s>\n    <s> \n      It does not say, those whom you distance from yourself; but those who distance themselves from you will perish, showing that it is not by God's rejection, but by the distancing of man, that destruction comes to man.\n    </s>\n    <p>\n      Now listen to what the book Predestined says. \n      <break time=\"500ms\"/>\n      And if the weight of the Gospel testimony burdens you, and you cannot give us an answer because of the weight of the statement, at least explain to us the Apostle's statement, who says: \n      <break time=\"500ms\"/>\n      It is not of him who wills, nor of him who runs, but of God who shows mercy.\n      <break time=\"500ms\"/> \n      Romans 9:16.\n    </p>\n    <p>\n      We have declared the Gospel testimony with true assertions, and we clearly demonstrate this statement of the blessed Paul with evident inspiration. But first, we uncover your understanding, so that holy testimonies may not be wrongly used by you.\n    </p>\n    <p>\n      You want no one to desire good, no one to run towards good, but to say in their heart: \n      <s> \n        No matter how much I desire, no matter how much I run, nothing will benefit the one who desires, nothing will benefit the one who runs. \n      </s>\n      <s> \n        It is not of him who wills, nor of him who runs, but of God who shows mercy.\n      </s>\n    </p>\n    <p>\n      However, we assert that no one obtains the grace of God unless they run with faith: and when they have obtained it, they are warned by the Apostle not to be proud. For they did not receive the grace of God according to their running and their will. For their running and will, no matter how great, no matter how vast, have limits, but the grace of God has no limits.\n    </p>\n    <p>\n      And therefore, even when the righteous reach the crown, they are not allowed to be proud of their crown. For the Holy Spirit says: \n      <s> \n        He crowns you not because of your merit, but because of his mercy and compassion.\n        <break time=\"500ms\"/> \n        Psalm 103:4.\n      </s>\n      <s> \n        And the Apostle says: What do you have that you did not receive? And if you received it, why do you boast as if you did not receive it?\n        <break time=\"500ms\"/> \n        First Corinthians 4:7.\n      </s>\n    </p>\n  \n</speak>",
      "original_latin": "Non est\nenim sanctitati hominis possibile ascendendi ad me,\n ubi sedeo ad dexteram Patris, nisi quem Pater attraxerit. Unde in unius persona omnis coetus sanctorum\ndicit Deo: Tenuisti manum dexteram meam, in\nvoluntate tua deduxisti me, et cum gloria assumpsisti\nme (Ps LXXII 24). Unde et adjecit: Quoniam qui se\nlonge faciunt a te, peribunt (Ibid 27). Non dixit,\nquos tu longe facis a te; sed qui se longe faciunt a\nte, peribunt, ostendens non de Dei exsecratione, sed\nde elongatione hominis, homini interitum evenire. Quid autem nunc dicat liber Praedestinatus audite. X. Quod si aggravat vos vis testimonii evangelici, et\nnon potestis aggravati pondere sententiae nobis dare\nresponsum, saltem Apostoli nobis explanate sententiam,\nqui dicit: Non est volentis neque currentis, sed\nmiserentis est Dei (Rom IX 16). Nos et evangelicum\ntestimonium veris assertionibus  declaravimus, et\nistam beati Pauli sententiam evidenti manifestamus\ninstinctu. Prius tamen vestrum sensum detegimus,\nut cur a vobis usurpentur sancta testimonia detestentur. Vultis enim ut nemo velit bonum, nemo currat\nad bonum, sed dicat in corde suo: Quantumcunque\nvelim, quantumcunque curram, nihil poterit\nprodesse volenti, nihil poterit prodesse currenti. Non\n est enim volentis neque currentis, sed miserentis\nest Dei. Nos autem asserimus neminem gratiam Dei\nconsequi, nisi qui ex fide cucurrerit: quam dum\nfuerit consecutus, Apostoli monitis prohibetur extolli. Non enim secundum cursum et secundum voluntatem\nsuam, accepit gratiam Dei. Cursus enim et voluntas\nejus, quamvis in magno sint, quamvis in amplo\nsint, tamen mensuram habent, Dei autem gratia\nmensuram non habet. Et ideo, dum etiam ad coronam\nnam pervenerit justus, non permittitur in sua corona\nextolli. Dicit enim Spiritus sanctus: Qui coronat\nte, non in merito tuo, sed in misericordia sua et miseratione\nsua (Ps CII 4). Unde et Apostolus: Quid\nhabes, inquit, quod non accepisti? Quod si accepisti,\nquid gloriaris quasi non acceperis (I Cor IV 7)?"
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>So, he directed his path and will towards receiving from the giver. But the gift surpasses the merit of the one working because of the grace of the giver. Our will is between us and God, just like a beggar is with a giver. The one who gives alms wants to give to everyone, as indeed our giver of grace calls out daily: <s>\"Come to me, all of you.\"</s> <s>And again: \"Ask and you will receive.\"</s></p>\n\n    <p>For example, a needy person ran and received from the giver, and having received riches, he started to be wealthy who had been needy and poor. What will he say now? <s>\"I became rich from my work because I wanted to, because I ran?\"</s> He does not say this, but he says: <s>\"I am certain that I have something not because of the merit of my will or my running, but because of the grace of the one who gave everything.\"</s></p>\n\n    <p>And with this said, he can truly say with the Apostle, because \"it is not of the one who wills, nor of the one who runs, but of God who shows mercy\" (Romans 9:16). Here we have spoken about the one who wanted and ran, because the gifts of God are so great that they surpass both the running and the will of man. For the running and effort of man, unless they are helped by the invisible supports of God, are in vain.</p>\n\n    <p>For even the Apostle, fighting the good fight, finishing the race, and keeping the faith, and now only awaiting the crown (Second Timothy 4:7), says: \"By the grace of God, I am what I am\" (First Corinthians 15:10). And again he tells us: \"By grace you have been saved\" (Ephesians 2:5, 8).</p>\n\n    <p>He is greatly unfortunate who thinks he can obtain the gift of God by the merit of his own will. Every good and perfect gift is from above, from the Father of lights (James 1:17). We claim nothing for human power; we attribute all good things to the mercy of God.</p>\n\n    <p>So we say that all good things are gifts from God, such that we attribute all the evil we do to our own negligence. For otherwise, we do not deserve pardon unless we truly show that we have sinned by our own fault, not by any prejudice of the Creator. And as we have said about good, that all the good he has done is by the grace of God, so whatever evil he has done, he should consider it due to his own negligence.</p>\n</speak>",
      "original_latin": "Ergo\n cursum suum et voluntatem suam ad hoc extendit,\nut acciperet a donante; donum autem pro gratia donantis\nsupergreditur meritum laborantis. Sic est enim\nvelle nostrum inter nos et Deum, sicut est inter mendicantem\natque donantem. Ille itaque qui donat eleemosynam,\nvult omnibus dare, si quidem hic noster\nlargitor gratiae clamat quotidie: Venite ad me, omnes. Et iterum: Petite et accipietis. Verbi gratia, cucurrit\nquispiam egenus, et a donante accepit, acceptisque\ndivitiis coepit esse locuples qui fuerat egenus et pauper:\nquid nunc dicturus est? Ego de labore meo dives\nsum, quia volui, quia cucurri? Non hoc dicit;\nsed dicit: Ego nihil pro merito voluntatis meae aut\ncursus mei, aliquid habere me certus sum; sed ejus\nest totum gratiae qui donavit. Et hoc dicto potest dicere\n cum Apostolo vere, quia non est volentis, neque\ncurrentis, sed miserentis est Dei (Rom IX 16). Ecce\ndiximus de isto qui voluit et cucurrit, quia tanta\nsunt dona Dei, ut et cursum hominis et voluntatem\nsuperent. Cursus enim et studium hominis, nisi invisibilius\nDei adminiculis juvati fuerint, evanescunt. Nam et Apostolus certamen bonum certans, et cursum\nconsummans, et fidem servans, et jam tantummodo\ncoronam exspectans (II Tim IV 7), dicit:\n Gratia Dei sum id quod sum (I Cor XV 10). Et iterum\nnobis dicit: Gratia salvi facti estis (Ephes. II, 5,\n8). Magnus infelix est qui putat donum Dei se merito\nsuae consequi voluntatis. Omne donum optimum\ndesursum est a Patre gloriae (Jac I 17): nihil vindicamus\nhumanae potentiae; totum quidquid bonum\nest, Dei misericordiae applicamus. Sic tamen omnia\nbona dicimus Dei esse dona, ut omnia mala quae agimus\nnostrae negligentiae imputemus. Aliter enim\nveniam non meremur, nisi nos vere ostendamus\nnostra culpa peccasse, non praejudicio Creatoris. Et\nsicut diximus de bono, quia totum bonum quod fecerit,\nDei est gratiae; ita quidquid malum fecerit suae\naestimet negligentiae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        Wherefore the Holy Spirit cries out:\n        <s>\n            If you are willing and listen to me, you will eat the good of the land;\n            <break time=\"500ms\"/>\n            but if you refuse and rebel, the sword will devour you.\n            For the mouth of the Lord has spoken\" (Isaiah 1:19).\n        </s>\n    </p>\n    <p>\n        Through the occasion of good testimony but a bad interpreter, you say:\n        <s>\"Do not will, for it is not of the willing\";</s>\n        <break time=\"500ms\"/>\n        the Holy Spirit says: \n        <s>\"If you are willing.\"</s>\n        <break time=\"500ms\"/>\n        You say: \n        <s>\"Do not run, for it is not of the running\";</s>\n        <break time=\"500ms\"/>\n        the Holy Spirit says:\n        <s>\"Run in such a way that you may obtain it\" (First Corinthians 9:24).\n        </s>\n    </p>\n    <p>\n        The Lord Jesus Christ cries out:\n        <s>\"Run while you have the light, lest darkness overtake you\" (John 12:35).\n        </s>\n    </p>\n    <p>\n        Therefore, rejecting your notion, we adhere to the Holy Spirit.\n        <break time=\"500ms\"/>\n        For it is better, as the apostle Peter says:\n        <s>\"We must obey God rather than men\" (Acts 5:29).\n        </s>\n    </p>\n    <p>\n        But what are we doing? Once again, your erroneous teachings grow, in which it is read:\n        <s>\n            \"However much human will exerts its strength to build, it strives in vain;\n            <break time=\"500ms\"/>\n            or what does human frailty think its vigilance will benefit eternal desires, when the prophet cries out with evident documents, saying:\n            'Unless the Lord builds the house, those who build it labor in vain.\n            <break time=\"500ms\"/>\n            Unless the Lord guards the city, the watchman stays awake in vain' (Psalm 127:1)?\n        </s>\n        <s>\n            What is it that someone hopes to study for building against divine principles and against their own conscience, when these sacred words teach that human building is not certain, but vain?\n        </s>\n    </p>\n    <p>\n        First of all, I ask, what building do you mean? \n        <break time=\"500ms\"/>\n        If you are talking about bricks and mortar, discuss that with the Egyptians.\n        <break time=\"500ms\"/>\n        But we here understand the building of the Word of God.\n        <s>\n            The Word of God is presented throughout the whole world by God's priests for the building of God's churches.\n        </s>\n        <break time=\"500ms\"/>\n        Is the speech of the priest therefore useless?\n        <break time=\"500ms\"/>\n        The doctrine empty?\n        <break time=\"500ms\"/>\n        The effort vain?\n        <break time=\"500ms\"/>\n        And if the building of this work is in vain, why is it commanded by the Apostle?\n        <s>\n            For the apostle Paul says:\n            <break time=\"500ms\"/>\n            \"Encourage one another and build each other up, just as in fact you are doing\" (First Thessalonians 5:11).\n        </s>\n        <s>\n            And again:\n            <break time=\"500ms\"/>\n            \"As a wise builder, I laid a foundation\" (First Corinthians 3:10).\n        </s>\n    </p>\n</speak>",
      "original_latin": "Unde clamat Spiritus sanctus:\nSi volueritis et audieritis me, bona terrae edetis; si autem\n nolueritis, gladius vos comedet. Os enim Domini\nlocutum est haec (Isa I 19). Per occasionem itaque\nboni testimonii, sed mali interpretis, vos dicitis: Nolite\nvelle, quia non est volentis; sanctus Spiritus dicit:\nSi volueritis. Vos dicitis: Nolite currere, quia\nnon est currentis; sanctus Spiritus  dicit: Currite ut\nomnes comprehendatis (I Cor IX 14). Dominus Jesus\nChristus clamat: Currite cum lucem habetis, ne vos\ntenebrae comprehendant (Joan XII 35). Dantes ergo\nvobis repudium, sancto Spiritui adhaeremus. Melius\nest enim, ut dicit apostolus Petrus:  Obaudire magis\nDeo quam hominibus (Act V 29). Verum quid agimus? rursus ad pejora vestrorum crescit dogma librorum,\nin quibus legitur. XI. Quantumcunque studii sui vires ad aedificandum\n moveat humana voluntas, casso certamine nititur; aut\nquid vigilantiam suam putat hominis fragilitas aeternis\ndesideriis profuturam, cum propheta evidentibus exclamet\ndocumentis, dicens: Nisi Dominus aedificaverit\ndomum, in vanum laboraverunt qui aedificant eam. Nisi\nDominus custodierit civitatem, in vanum vigilaverunt\nqui custodiunt eam (Ps CXXVI 1)? Quid est quod\ncontra divinos apices, et contra conscientiam suam\nsperat se quispiam aedificationi studere, cum his sacris\nvocibus doceatur aedificatio hominis non esse certa, sed\nvana? Primo omnium quaero, quam aedificationem\ndicatis. Si de caementis et luto agitis, cum Aegyptiis\nista tractate. Nos autem hoc loco aedificationem verbi\nDei intelligimus. Verbum autem Dei in toto orbe\nterrarum a Dei sacerdotibus ad aedificationem Dei Ecclesiis\n exhibetur. Vanus est ergo sermo pontificis? inanis doctrina? inane studium? Et si vana est aedificatio\nhujus operis, ut quid ab Apostolo imperatur? Dicit enim Paulus apostolus: Aedificate alterutrum:\nomnia vestra ad aedificationem fiant (I Thes V 11). Et iterum: Ut sapiens architectus fundamentum posui\n(I Cor XIV 26)."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        If anyone builds on this foundation with gold, silver, precious stones, wood, hay, or straw, the quality of each person's work will be tested by fire. <break time=\"500ms\"/> First Corinthians 3:10-12.\n    </p>\n    <p>\n        And the Lord in the Gospel praises the wise man because he builds his house on the rock, which is not brought down by the winds or the floods. <break time=\"500ms\"/> Matthew 7:24.\n    </p>\n    <p>\n        So, do priests build the Church in vain? <break time=\"500ms\"/> Do they watch in vain to protect the simplicity of the sheep from the bites of wolves? <break time=\"500ms\"/> And how do they guard the flock of Christ by condemning all heretics with eternal anathema? <break time=\"500ms\"/> Everywhere, the sheep of the Catholics are nourished, and in the flourishing pastures of pure faith, the mountains leap like rams and the hills like lambs of sheep. <break time=\"500ms\"/> Psalm 113:4.\n    </p>\n    <p>\n        Everywhere from the rising of the sun to its setting, there is one flock and one shepherd, by whom the wolves are killed so they do not harm the flock of God. <break time=\"500ms\"/> And do you still not see that the building of good will is not in vain but certain? <break time=\"500ms\"/> Every day, the house of God is built through good words, holy examples, and excellent efforts.\n    </p>\n    <p>\n        Every day, the Lord cries through the prophet: Build houses for yourselves, <break time=\"500ms\"/> not those of mud that are moved by the wind, but those that remain solid like a rock. <break time=\"500ms\"/> Jeremiah 29:5.\n    </p>\n    <p>\n        But to you, all these things we have said seem empty and vain. <break time=\"500ms\"/> Your books say: The building of man is not certain, but vain.\n    </p>\n    <p>\n        From the beginning, all the saints have contributed to building up the minds. <break time=\"500ms\"/> For example, Abel first built justice, <break time=\"500ms\"/> Noah innocence, <break time=\"500ms\"/> Abraham faith, <break time=\"500ms\"/> Isaac sacrifice, <break time=\"500ms\"/> Jacob ambition for holy things, <break time=\"500ms\"/> Joseph chastity, <break time=\"500ms\"/> Moses priesthood, <break time=\"500ms\"/> Joshua son of Nun steadfastness of spirit, <break time=\"500ms\"/> David defense of God's people, <break time=\"500ms\"/> Solomon wisdom, <break time=\"500ms\"/> John repentance.\n    </p>\n    <p>\n        We mentioned these few among many, so that through these, the reader might recall the others we have not mentioned and inquire whether they were humans. <break time=\"500ms\"/> If they were humans, how do their books say: The building of man is not certain, but vain?\n    </p>\n    <p>\n        Therefore, we now conclude with the Catholic assertions against the words of the heretics. Either they were not humans because their building remains, or they were humans, and the assertion of these others has vanished.\n    </p>\n</speak>",
      "original_latin": "Si quis superaedificat supra fundamentum\nhoc, aurum, argentum, lapides pretiosos, ligna,\nfenum, stipulam, uniuscujusque opus quale sit, ignis probabit\n(I Cor III 10-12). Et Dominus in Evangelio laudat\nvirum sapientem, quia aedificat domum suam super\n petram, quae nec ventorum, nec fluminum dejiciatur\nimpulsu (Matth VII 24). Ergo ne in vanum aedificant\nsacerdotes Ecclesiam; in vanum vigilant, ut ovium\nsimplicitatem luporum morsibus tollant? Et quomodo\nomnes haereticos aeterno anathemate ferientes gregem\nChristi custodiunt? Ubique catholicorum pascuntur\noves, et vernantibus purae fidei pascuis, montes exsultant\nut arietes et colles velut agni ovium (Ps CXIII 4). Ubique a solis ortu usque ad occasum, unus grex et\nunus est pastor, a quo lupi interficiuntur, ne noceant\ngregi Dei; et adhuc non videtis aedificationem bonae\nvoluntatis vanam non esse, sed certam? Quotidie aedificatur\ndomus Dei per verbum bonum, per exemplum\nsanctum, per studium optimum. Quotidie clamat per\nprophetam Dominus: Aedificate vobis domos (Jerem XXIX 5), non luteas quae a vento moveantur, sed\nquae maneant in soliditatem petrae. Sed vobis ista\nomnia quae diximus, inania videntur et vana. Dicunt\nenim libri vestri: Aedificatio hominis non est certa,\nsed vana. Ab initio omnes sancti aedificationem mentibus\ncontulerunt. Verbi causa, primus Abel aedificavit\njustitiam, Noe innocentiam, Abraham fidem,\nIsaac sacrificium, Jacob ambitionem rerum sanctarum,\nJoseph castimoniam, Moyses sacerdotium, Jesus\nfilius Nave constantiam animi, David defensionem\npopuli Dei, Salomon sapientiam, Joannes poenitentiam. Hos carptim de multis memoravimus, ut per\nhos caeteros quos siluimus, ad memoriam suam revocans,\nlector inquirat utrumnam homines fuerint. Si homines fuerunt, quomodo dicunt libri eorum:\n Aedificatio hominis non est certa, sed vana? Unde\nagimus nunc conclusionibus catholicis dictum haereticorum. Aut non fuerunt homines, quia manet\naedificatio eorum; aut illi homines fuerunt, et istorum\nassertio evanuit."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>But if you come against us, they say, it is not against us that you come, but against Him who said: \"Unless the Lord builds the house, those who build it labor in vain. And: Unless the Lord guards the city, the watchmen stay awake in vain\" (Psalm 127:1).</s>\n    <s>So, did he not know that it was not useful for the people of God who had this written and directed to future generations until the end of the world?</s>\n    <s>Therefore, you who criticize these things, remove them from the book of Psalms, because, as you say, those who read and sing these verses cannot be edified.</s>\n    <s>We praise, approve, confess, confirm, and sing the words of the prophet, and we explain them according to the Catholic rule.</s>\n  </p>\n  <p>\n    <s>From the beginning, as we said, from righteous Abel to Zechariah and John, all built the house, not with stones, but with holy examples.</s>\n    <s>However, unless the Lord Jesus Christ had come and built this house in which they labored, those who built it would have labored in vain.</s>\n    <s>For they watched over the flock diligently, but unless the Lord Jesus Christ had provided His guardianship, those who kept watch would have labored in vain.</s>\n  </p>\n  <p>\n    <s>Hence, it also follows: \"It is in vain that you rise before the light\" (Psalm 127:2).</s>\n    <s>For Christ is declared to be the light by the prophets, the evangelists, and the apostles.</s>\n    <s>All the prophets, therefore, rose before the light, that is, before the birth of Christ.</s>\n    <s>It was in vain for them to rise before the light; for they could not show the truth to those enduring the night.</s>\n    <s>But the light came and revealed the hidden things of darkness, and only then did praise begin to be for each one from God.</s>\n  </p>\n  <p>\n    <s>Therefore, if He had not come and built the house, those who built it would have labored in vain.</s>\n    <s>Now, because He has come and built the house, those who build it no longer labor in vain.</s>\n    <s>And because He came to guard the city, those who keep watch no longer watch in vain.</s>\n    <s>And because the light has come and shines in the darkness, we no longer rise before the light in vain.</s>\n    <s>And because the bread of joy has descended from heaven, we no longer eat the bread of sorrow.</s>\n    <s>Hence, the verse follows in the psalm.</s>\n  </p>\n</speak>",
      "original_latin": "XII. Sed si contra nos venitis, inquiunt, non\ncontra nos venitis, sed contra eum qui dixit:\nNisi Dominus aedificaverit domum, in vanum laboraverunt\nqui aedificant eam. Et: Nisi Dominus custodierit\ncivitatem, in vanum laboraverunt qui custodiunt\neam (Ps CXXVI 1). Ergo nesciit quia non\nerat utile populo Dei qui haec fecit scribi, et ad posteros\nusque ad finem saeculi dirigi? Vos itaque qui ista\nreprehenditis, auferte haec de libro Psalmorum, quia\nlegentes et psallentes hos versiculos, ut dicitis, aedificari\n non possunt. Nos dictum prophetae laudamus,\nprobamus, confitemur, confirmamus et psallimus,\natque hoc ordine secundum regulam catholicam\nexplanamus. Ab initio, ut diximus, a sancto Abele\njusto usque ad Zachariam et Joannem, omnes aedificaverunt\ndomum, non caementis, ut diximus, sed sanctis\nexemplis. Verumtamen nisi Dominus Jesus Christus\nvenisset, et ipse aedificasset domum hanc in qua\nilli laboraverunt, in vanum laboraverant qui aedificaverant\neam. Nam et vigilanter institerunt gregi: sed\nnisi Dominus Jesus Christus suam custodiam exhibuisset,\n in vanum laboraverunt custodientes eum. Unde\netiam sequitur: In vanum est vobis ante lucem surgere\n(Ps CXXVI 2). Lux enim Christus esse et a prophetis, et\nab evangelistis, et ab apostolis declaratur. Prophetae\nergo omnes ante lucem surrexerunt, id est ante nativitatem\nChristi. His in vanum fuit ante lucem surgere;\nnon enim potuerunt noctem patientibus veritatem\nostendere. Sed venit lux, et manifestavit\nocculta tenebrarum: et tunc demum laus coepit esse\nunicuique a Deo. Nisi ergo ipse venisset et aedificasset\ndomum, in vanum laboraverant aedificantes\neam. Nunc ergo quia venit et aedificavit domum, jam\nnon in vanum laborant qui aedificant eam. Et quia\nvenit ut custodiat civitatem, jam non in vanum vigilant\nqui custodiunt eam. Et quia lux venit, et lucet\n in tenebris, jam non in vanum ante lucem surgimus:\nEt quia panis laetitiae de coelo descendit, jam non\nmanducamus panem doloris. Hinc enim sequitur in\npsalmo versiculus."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            \"You,\" he said, \"wake up early for no reason, you who eat the bread of sorrow. But we, who eat the bread of salvation, should build our house on the rock and stay watchful, waiting for the Lord, because we do not know the day or the hour\" \n            <break time=\"500ms\"/> \n            (Matthew 25:13).\n        </s>\n        <s>\n            Blessed is that servant whom the Lord, when He comes \n            <break time=\"500ms\"/> \n            (Luke 12:37), will find watching.\n        </s>\n        <s>\n            If it seems right, let us proceed to the rest.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            But what do these people think? Do they believe they can achieve edification by their own will, when even the chosen vessel himself asserts that he could not fulfill his own will?\n        </s>\n        <s>\n            For the Apostle says about himself: \"For I do not do the good I want to do, but the evil I do not want to do, this I keep on doing\" \n            <break time=\"500ms\"/> \n            (Romans 7:19).\n        </s>\n        <s>\n            If the Apostle cannot achieve the good he wants to do, how can these people say they can reach the fruit of grace by their own will?\n        </s>\n        <s>\n            He who wants his sin to endure never hastens to repentance.\n        </s>\n        <s>\n            Grant pardon, teacher of the nations, we beseech you, and do not allow us to partake in your injuries.\n        </s>\n        <s>\n            So let us see what the Apostle wanted to do but could not, and what he was compelled to do that he did not want.\n        </s>\n        <s>\n            He wanted to speak the truth and did not want to lie at all; therefore, he lied.\n        </s>\n        <s>\n            He wanted chastity and abhorred impurity; therefore, he was defiled.\n        </s>\n        <s>\n            He wanted contempt for the world and detested all worldly glory; therefore, he was vain and desirous of empty glory.\n        </s>\n        <s>\n            Finally, he wanted all that is good and utterly loathed all that is evil; therefore, he did not perform any good that he wanted to do but committed all that is most wicked.\n        </s>\n        <s>\n            For you say: The Apostle says about himself: \"For I do not do the good I want to do, but the evil I do not want to do, this I keep on doing\" \n            <break time=\"500ms\"/> \n            (Romans 7:19).\n        </s>\n        <s>\n            Do you see, I implore you, into what pit of blasphemies your blind sense has thrown you headlong?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Vos, inquit,  in vanum ante lucem\nsurgitis, qui manducatis panem doloris. Nos\nautem qui non manducamus panem doloris, sed panem\nsalutis, aedificemus domum nostram super petram,\net vigilemus exspectantes Dominum, quia nescimus\ndiem neque horam (Matth XXV 13). Beatus\nille servus, quem dum venerit Dominus (Luc XII 37),\ninvenerit vigilantem. Si videtur, accedamus ad reliqua. XIII. Sed quid putant isti se voluntate sua ad fructum\naedificationis attingere, cum nec ipse vas electionis\nsuam asserat voluntatem implere potuisse? Dicit enim\n de se ipso Apostolus: Non quod volo bonum hoc ago,\nsed quod nolo malum illud facio (Rom VII 19). Si\nergo Apostolus quod vult bonum implere non praevalet,\nquomodo isti dicunt per voluntatem suam ad fructum\nse posse gratiae pervenire. Nunquam festinat ad veniam,\nqui longum vult esse quod peccat. Da veniam,\nmagister gentium, quaesumus, ne nos participes injuriarum\ntuarum esse permittas. Videamus ergo quid\nvolebat Apostolus et facere non valebat, et quid est\nquod cogebatur facere quod nolebat. Volebat verum\nloqui, mentiri autem penitus non volebat; ergo\nmentiebatur. Volebat pudicitiam, impudicitiam perhorrebat;\nergo polluebatur. Volebat contemptum\nmundi, exsecrabatur omnem gloriam saeculi; ergo\ncenodoxus, id est inanis gloriae cupidus existebat. Postremo volebat omne bonum omne autem quod\nest malum omnimodis exhorrebat; nihil ergo bonum\nquod volebat Apostolus operabatur, sed omne quod\nest nequissimum perpetrabat. Dicitis enim: Dicit de\nse ipso Apostolus: Non quod volo bonum hoc ago, sed\nmalum quod nolo illud facio (Ibid). Videtisne, obsecro,\nin qua  blasphemiorum fovea caecus sensus vester\nvos praecipites dederit?"
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n        You want to show that the Apostle was involved in crimes so that no one laments being a sinner, no one sighs deeply for their sins, and no one strives to wash away with tears what they have stained with their desires when they hear that the chosen vessel, the teacher of all the Churches, did not do the good he wanted to do, but the evil he did not want to do.\n    </p>\n    <p>\n        You have opened the gates, not of justice, but of iniquity to all people. From the words of the Apostle, you have taken up arms against the Apostle, wanting to be teachers, even though you have never shown yourselves to be disciples. Attending to the sound of the letter, you have suddenly begun to be your own teachers.\n    </p>\n    <p>\n        What do we do now, who cannot endure your blasphemies? If we remain silent, you seem to have spoken rightly, and not only spoken but also written. We speak, with the Lord's help, fleeing the glory of men, teaching the ignorant, instructing the eager, delighting the knowledgeable, and exposing you.\n    </p>\n    <p>\n        The scripture of your book is such that, what is worse, it does not die with you who are dying, and it creeps like a cancer to overturn the unsuspecting. Let us see what follows in the book written from your vanity.\n    </p>\n    <p>\n        These are the words of the Apostle; we add nothing of our own. He says about himself: <break time=\"500ms\"/> \"For I do not do the good I want to do, but the evil I do not want to do, this I keep on doing\" <break time=\"500ms\"/> (Romans 7:19).\n    </p>\n    <p>\n        Arius placed an epigram of this sort in the third book of his, saying:\n    </p>\n    <p>\n        We have received the words of the Son of God, and we believe them to be true, we also confess them to be true. He says: <break time=\"500ms\"/> \"The Father is greater than I\" <break time=\"500ms\"/> (John 14:28), and: <break time=\"500ms\"/> \"I and the Father are one\" <break time=\"500ms\"/> (John 10:30), because <break time=\"500ms\"/> \"I am in the Father, and the Father is in me\" <break time=\"500ms\"/> (John 14:11).\n    </p>\n    <p>\n        He did not want to read; for he could have joined these two, that is, <break time=\"500ms\"/> \"The Father is greater than I\" <break time=\"500ms\"/> and <break time=\"500ms\"/> \"I and the Father are one\"; and by joining these two, he would have found the Son of Man and the Son of God. For all kinds of suffering, removed from the Deity, could only apply to the Son of Man. For God is neither lesser nor greater, but He is always the same, lacking neither increase nor decrease.\n    </p>\n</speak>",
      "original_latin": "Apostolum criminibus\noccupatum fuisse vultis ostendere, ut nemo se peccatorem\nesse suspiret, nemo imi cordis gemitum pro\n suis sceleribus reddat, nec studeat quispiam flentibus\nlavare oculis quod concupiscentibus inquinavit, cum\naudiat illum vas electionis, illum magistrum omnium\nEcclesiarum, non bonum quod voluisse se memorat,\nsed malum quod noluisse se asserit perpetrasse. Aperuistis portas, non justitiae, sed iniquitatis omnibus\nhominibus, et ex verbis Apostoli contra Apostolum\nbella sumpsistis, volentes esse magistri, cum\nnunquam fuisse vos discipulos ostendatis, et sonum\nlitterae attendentes ipsi vobis subito coepistis esse\ndoctores. Quid nunc facimus, qui vestras blasphemias\nnon duramus? Si tacuerimus, vos videmini recte\ndixisse, nec solum dixisse, sed etiam scripsisse. Loquimur,\njuvante Domino, fugientes gloriam hominum,\nnescios docentes, studiosos instruentes, scientes\n laetificantes, vos detegentes. Scriptura libri vestri\nest, quae, quod pejus est, vobis morientibus illa\nnon moritur, et ad evertendos incautos tanquam\ncancer serpit. Videamus quid sequatur liber a vestra\nvanitate conscriptus. Apostoli verba sunt, nostrum\nnihil adjungimus. Ipse de se dicit: Non quod volo\nbonum hoc ago, sed quod nolo malum illud facio\n(Ibid). Arius in tertio libro suo epigramma hujusmodi\nposuit, dicens:\nXIV. Nos verba Filii Dei accepimus, et vera credimus,\nvera etiam confitemur. Ipse dicit: Pater major\nme est, et: Ego et Pater unum sumus, quia ego in\nPatre, et Pater in me. Noluit legere; jungere enim\npotuit duo ista, id est, Pater major me est, et Ego et\nPater unum sumus; et dum ista duo junxisset, invenerat\n Filium hominis et Filium Dei. Omnia enim\npassibilitatis genera, a Deitate sublata, soli Filio hominis\npoterant convenire. Deus enim nec minor, nec\nmajor est, sed hoc est quod est idem semper, carens\nincremento, carens detrimento.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n  <p>\n    Never grows by adding, never lessens by subtracting; it remains the same before and after all things, and in everything past, present, and future, it stays unchanged.\n  </p>\n  <p>\n    Consider these words as if said in another work. We have mentioned that the accursed Arius spoke this in the chapter of his third book, following the order of the Predestined:\n  </p>\n  <p>\n    The words are the Apostle's; we have added nothing of our own. He himself says:\n    <s>\n      Not what I want to do, this good I do, but what I hate, this evil I do. \n      Romans 7:15.\n    </s>\n  </p>\n  <p>\n    Now we seek your wisdom. We read that the Apostle said:\n    <s>\n      I live, but not I, Christ lives in me; and the life I live now in the flesh, I live by faith in God.\n      Galatians 2:20.\n    </s>\n  </p>\n  <p>\n    What do you say now? Was this man carnal or spiritual? If you say carnal, you will be refuted, for he exclaims:\n    <s>\n      I live, but not I, Christ lives in me.\n    </s>\n    If you agree that he was spiritual, you will explain this passage with us. You will find the head of this passage in the speech which begins:\n    <s>\n      We know that the law is spiritual, but I am carnal.\n      Romans 7:14.\n    </s>\n  </p>\n  <p>\n    If you are carnal, blessed Apostle, how do you rebuke the carnal, saying:\n    <s>\n      And I, brothers, could not speak to you as spiritual, but as carnal.\n      First Corinthians 3:1.\n    </s>\n    And again:\n    <s>\n      When there is jealousy and strife among you, are you not carnal?\n      First Corinthians 3:3.\n    </s>\n    And again:\n    <s>\n      As many of us as are spiritual, we think this way.\n    </s>\n  </p>\n  <p>\n    But we are taught by your writings, man of God, that not only were you spiritual, and rightly said that your conversation was in heaven while placed on earth; but we are also taught that your disciples were spiritual. For you say to them:\n    <s>\n      If anyone is caught in any wrongdoing, you who are spiritual should restore such a one in a spirit of gentleness.\n      Galatians 6:1.\n    </s>\n  </p>\n  <p>\n    What then do you now say to us:\n    <s>\n      We know that the law is spiritual, but I am carnal.\n      Romans 7:14?\n    </s>\n    To this, he himself will deign to give us an answer:\n    <s>\n      I became as one carnal to those who were carnal, so that I might gain those who were carnal.\n    </s>\n    The truth has revealed itself to us, and falsehood has been excluded by the truth.\n  </p>\n</speak>",
      "original_latin": "Nunquam augmentando\nproficit, nunquam deficit minuendo; sed ante\nomnia idem qui post omnia, et in omnibus praeteritis,\npraesentibus et futuris immutabilis perseverat. Haec\nquasi in alio opere dicta sint. Memoravimus enim\nanathemabilem Arium in tertii libri sui capite hoc\ndixisse, ordine quo Praedestinati dixerunt: Apostoli\nverba sunt, nostrum nihil addidimus; ipse dicit de\nse: Non quod volo bonum hoc ago, sed quod odi malum\nhoc facio (Ibid). Vestram nunc interrogamus\nprudentiam; Apostolum legimus dixisse: Vivo autem,\n jam non ego, vivit vero in me Christus; quod autem\nnunc in carne vivo, in fide vivo Dei (Gal II 20). Quid nunc dicitis? Carnalis erat vir iste, an spiritalis? Si dixeritis carnalis, convincemini; clamat enim:\nVivo jam non ego, vivit vero in me Christus. Si consenseritis\nquod spiritalis fuerit, nobiscum istum locum\nexplanabitis. Caput enim loci hujus in hoc sermone\nreperies quod infit: Scimus quod lex spiritalis\nest, ego autem carnalis sum (Rom VII 14). Si carnalis\nes, beate Apostole, quomodo arguis carnales, dicens:\n Et ego, fratres, non potui vobis loqui quasi spiritalibus,\nsed quasi carnalibus (I Cor III 1). Et iterum:\nCum dicatur, inquit, in vobis zelus et contentio,\nnonne carnales estis (Ibid 3); et iterum: Quotquot,\ninquit, spiritales sumus, haec sapimus. Docemur autem\nscriptis tuis, vir Dei, quod non solum ipse spiritalis\nfueris, et in terra positus jure diceres conversationem\ntuam esse in coelis; verum etiam hoc docemur, quod\net discipuli tui spiritales fuerint. Ais enim ad eos:\nSi praeventus quis fuerit in aliquo delicto, vos, qui spiritales\nestis, corripite hujusmodi in spiritu mansuetudinis\n(Gal VI 1). Quid ergo nunc nobis dicis: Scimus\nquia lex spiritalis est, ego autem carnalis sum\n(Rom VII 14)? Ad haec ipse nobis dignabitur dare\nresponsum: Factus sum carnalibus quasi carnalis, ut\n eos qui   carnales erant lucrifacerem. Aperuit se nobis\nveritas, et fallacia est a veritate exclusa."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The spiritual teacher took on the role of a worldly person.</s>\n        <s>To avoid seeming offensive and pushing his listener away, he rebukes himself to correct another.</s>\n        <s>He even mentions this elsewhere, saying: \"Or did I commit a sin by humbling myself so that you might be exalted?\" Second Corinthians 11:7.</s>\n    </p>\n    <p>\n        <s>So what then?</s> \n        <s>He says, \"I am worldly: who are you? I am the one who was sold under sin\" Romans 7:14.</s>\n        <s>Apostle, were you sold under sin, you who, once redeemed by the blood of Christ, redeemed countless people for God through Christ?</s>\n    </p>\n    <p>\n        <s>It is clear, therefore, that the Apostle did not want to declare his own role here, but that of another, a worldly man.</s>\n        <s>He is the one sold under sin, who has not yet been redeemed by the blood of Christ, who is still worldly; and so it is said: \"What I do, I do not understand\" Romans 7:15.</s>\n    </p>\n    <p>\n        <s>For he does not understand that his actions are against his salvation; although he is a Gentile, he wants good things to come to him, to achieve good, to possess good, to acquire the good of his salvation, the good of his life: but he does not do the good he wants, but the evil he hates, he does.</s>\n        <s>He hates death but performs the deeds of death; he hates danger, but his actions are full of danger; he hates all evil, but does what he hates.</s>\n    </p>\n    <p>\n        <s>Why?</s>\n        <s>Because, he says, \"Good does not dwell in my flesh,\" that is, the true God does not dwell in me.</s>\n        <s>The desire is present in me; it is certain that I want the true God, but I do not find this good that I want Romans 7:18.</s>\n    </p>\n    <p>\n        <s>For all these things happen to me, a worldly man, a man sold under sin, a man who does not understand what I do, a man who does not do the good he wants but does the evil he does not want, a man in whose flesh good does not dwell; all these things happen to me, so I do not find the good to complete it.</s>\n        <s>However, I delight in the law of God according to my inner man Romans 7:22; that is, my inner man, in which my intellect resides, delights in the law of God, which says that one invisible God must be worshipped.</s>\n    </p>\n</speak>",
      "original_latin": "Personam\nitaque carnalis hominis in se magister spiritalis excepit. Et ne quasi injuriosus doctor a se repelleret\nauditorem, se increpat ut alium corrigat. Unde hoc\nipsum alibi commemorat, dicens: Aut nunquid peccatum\nfeci me humilians, ut vos exaltemini (II Cor XI 7)? Quid ergo? Ego, inquit, carnalis sum:  qui\ntu? Ego, inquit, qui venundatus sum sub peccato (Rom VII 14). Nunquid tu, Apostole, venundatus es sub\npeccato, qui olim, Christi sanguine redemptus, innumerabilem\nper Christum Deo populum redemisti? Constat ergo quod non suam Apostolus, sed alterius,\nid est carnalis viri, voluit hoc loco  declarare personam. Ille est venundatus sub peccato, qui adhuc\n Christi sanguine redemptus non est, qui  adhuc carnalis;\net ideo dicitur: Quod operor non intelligo\n(Rom VII 15). Non enim intelligit operationem suam\ngentilis contra salutem suam esse; qui licet sit gentilis,\nbonum sibi vult provenire, bonum adipisci,\nbonum possidere, bonum acquirere, bonum salutis\nsuae, bonum vitae suae: sed non quod vult bonum hoc\nexercet, sed quod odit malum hoc facit. Odit\nmortem, sed opera mortis exercet; odit periculum,\nsed operatio ejus plena est periculo;\nodit omnia mala, sed quae odit haec operatur. Quare? quia non habitat in carne mea, inquit,\nbonum, id est, non habitat in me Deus verus. Nam\nvelle adjacet mihi, Deum verum me velle certum est,\nsed hoc quod volo non invenio (Ibid 18). Occurrunt\n enim mihi homini carnali, homini venundato sub\npeccato, homini qui quod operor non intelligo, homini\nqui non quod volo bonum hoc ago, sed quod\nnolo malum illud facio, homini in cujus carne non\nhabitat bonum; occurrunt mihi ista omnia, ut perficere\nbonum non inveniam. Condelector tamen legi\nDei secundum interiorem hominem (Ibid 22); id est\ninterior homo meus in quo est intellectus meus,\ncondelectatur legi Dei, quae dicit unum et invisibilem\nDeum debere adorari."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n  <p>\n    Although I am fleshly, I know that wood and stone cannot be gods. But I see another law opposing my understanding, conflicting with the law of my mind, which proves that these cannot be gods. However, this fleshly law conflicts with the law of my mind, taking me captive under the law of sin, which is not in my mind but in my body. I am led by my body, even when my mind does not agree.\n  </p>\n  <p>\n    <s>Wretched man that I am!</s> <s>Paul does not say this about himself.</s> <s>For he was not wretched, but blessed and holy.</s> <s>Wretched man that I am!</s> <s>Who will rescue me from this body of death?</s> <s>The grace of God through our Lord Jesus Christ.</s> <s>(Romans 7:24)</s>\n  </p>\n  <p>\n    So the grace of holy baptism will come and make this fleshly man spiritual, and redeem him from sin. He will no longer say, \"I do not understand what I do,\" for he will not do what he hates but will do what he wants, which is good. He knows that now good dwells in his body, that is, the Holy Spirit, through whom he both wills and finds the power to act according to his good will. Now he is secure and delights in the law of God according to his inner self, because he does not see another law in his body. He has only the law of Christ in him, which does not conflict with the law of his mind and does not lead him captive under the law of sin but leads him free to eternal life.\n  </p>\n  <p>\n    And now he is not a wretched man but a happy man, because he has escaped all these evils and found all these good things. If you ask who granted this to me: The grace of God through our Lord Jesus Christ. To avoid any ambiguity in this explanation, lest it be thought that the Apostle said this about himself, he puts it in a reproachful way, saying: \"Therefore, I myself serve the law of God with my mind, but with my flesh, the law of sin.\" (Romans 7:25)\n  </p>\n  <p>\n    So there is no condemnation for those who are in Christ Jesus, who walk not according to the flesh. (Romans 8:1) This means, if I, who am an Apostle, am considered fleshly, will there be no condemnation for those who live according to the flesh? And he added: \"The law of the Spirit of life has set you free in Christ Jesus from the law of sin and death.\" (Romans 8:2)\n  </p>\n</speak>",
      "original_latin": "Quamvis enim carnalis\n sim, scio lignum et lapidem Deum esse non posse:\nsed video aliam legem contra sensum meum repugnantem\nlegi mentis meae, quae dicit et probat hos\ndeos esse non posse; repugnat tamen lex haec carnalis\nlegi mentis meae, captivum me ducit in lege\npeccati, quae lex non est in mente mea, sed in membris\nmeis. Corpore enim ducor, ubi animo non\nconsentio. Infelix, ego homo! Non hoc de se dicit\nPaulus. Non enim erat infelix, sed beatus et sanctus\nest. Infelix, inquit, ego homo! quis me liberabit de\ncorpore mortis hujus? gratia Dei per Dominum nostrum\nJesum Christum (Ibid 24). Veniet ergo gratia\nbaptismatis sacri, et carnalem hunc faciet spiritalem,\net venundatum sub peccato redimet a peccato; et\njam non dicit: Quod operor non intelligo. Non enim\n quod odit malum hoc agit, sed quod vult bonum hoc\nfaciet. Scit enim quoniam jam habitat in carne ejus\nbonum, id est Spiritus sanctus, per quem et velle ei\nadjacet, et perficere inveniet pro sua bona voluntate. Jamque securus est, et condelectatur legi Dei\nsecundum interiorem hominem, quia non videt aliam\nlegem in membris suis. Solam enim legem Christi in\nse habet, quae non repugnat legi mentis ejus, et non\neum ducit captivum in lege peccati, sed liberum eum\nducit ad vitam aeternam. Et jam non infelix homo,\nsed felix ego homo, quia haec omnia mala evasi, et\nhaec omnia bona inveni. Quis autem hoc mihi praestitit,\nsi requiris: Gratia Dei per Dominum nostrum\nJesum Christum. Et ne remaneret expositionis hujus\nambiguitas, qua putaretur Apostolus de se ista dixisse,\n ponit verba increpativo modo legenda, quibus\nait: Igitur ipse ego mente servio legi Dei, carne autem\nlegi peccati (Ibid 25). Nihil ergo damnationis\nest in Christo Jesu his qui secundum carnem ambulant\n(Rom VIII 1). Hoc est, si ego, qui sum\nApostolus, carnalis existimor, nihil habebunt damnationis\nhi qui carnaliter vivunt? et adjecit: Lex\nautem spiritus et vitae liberavit te a lege peccati et mortis\n(Ibid 2)."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>Hence, in another place, it says: <s>When you were slaves to sin, you were free from righteousness.</s> But now, having been freed from sin, you have become slaves of God.(Romans 6:20).</p>\n    <p>However, God boasts in the servitude of all, because His servitude cannot be compared to any other. <s>For all other forms of servitude are known to be forced, but God's servitude, unless it is voluntary, cannot stand, according to what is written:</s> <s>The Father draws no one unwillingly.</s> <s>Hence the prophet, filled with the Holy Spirit, cries out:</s> I will confess to the Lord by my will. (Psalm 27:7).</p>\n    <p>And again: I will freely sacrifice to you. (Psalm 54:8).</p>\n    <p>But contrary to all these things, they present to us a book filled with blind ambiguities, repeating the same points and saying again:</p>\n    <p><s>Only the predestined are called; for the grace of God precedes the will of man;</s> <s>God is prior in man's goodness, but man is found last in all goodness.</s> <s>Give the first place to God, so that you may eliminate human pride.</s> <s>But if you wish to nourish pride in men, it appears you seek the ruin of the human race, teaching that in good works, God does not precede, but man's will, suggesting to God to do good, as if He would not do good unless they had told Him;</s> <s>when it is clear that God, without anyone suggesting or asking, grants all good things to men.</s></p>\n    <p>For the Apostle does not say: When we begged, and asked, and ran, and kept watch, but, When we were enemies, we were reconciled to God; not by our will, but by the death of His Son. (Romans 5:10).</p>\n    <p>Where is man's will? <break time=\"500ms\"/> It is excluded. <s>Therefore, not everyone who wills is saved; because if everyone who willed were saved, no one could be excluded from salvation.</s> <s>Thus, every man wants to be saved, but not every man is saved.</s> <s>For he is saved whom God wills.</s> <s>Certainly, I say, whom God wills; so that, with man's will excluded, He may fully manifest His complete grace.</s></p>\n    <p>Blessed are our ancestors, who knew not the use of such a crime.</p>\n</speak>",
      "original_latin": "Unde et in alio loco dicit: Cum servi\nessetis peccati, liberi fuistis justitiae. Nunc autem liberati\na peccato, servi facti estis Dei (Rom VI 20). Deus\nautem in eo de servitiis omnium gloriatur, quia servitia\nquae habet nullis poterunt servitiis comparari. Universa enim servitia coactiva noscuntur; Dei autem\nservitia, nisi voluntaria fuerint, stare non possunt,\n secundum hoc quod scriptum est: Pater neminem\ntrahit invitum. Unde propheta plenus Spiritu\nsancto clamat: Ex voluntate mea confitebor Domino\n(Ps XXVII 7). Et iterum: Voluntarie sacrificabo tibi (Ps LIII 8). Sed his omnibus contrarii  librum nobis proferant\ncaecis ambagibus circumdatum, et quasi nescium\nsui, iterum eadem repetentem atque dicentem. XV. Non vocantur nisi praedestinati; antecedit\nenim gratia Dei voluntatem hominis; prior est enim\nDeus in bono hominis, homo autem in omni bono vix\n novissimus invenitur. Date primas partes Deo, ut superbiam\nevacuetis humanam. Quod si volueritis superbiam\n nutrire hominibus, apparet vos ruinam generis\nhumani perquirere, qui docetis in bono opere non Deum\nantecedere, sed hominis voluntatem, ut ipsi videantur\nmagis Deum ut bonum faciat suis suggestionibus admonere,\nquasi qui non faceret bonum nisi ipsi dixissent;\ncum constet Deum, nullo suggerente, nullo rogante,\nbona omnia hominibus condonare. Non enim\ndicit Apostolus: Cum rogaremus, et peteremus, et curreremus,\net vigilaremus, sed, Cum inimici essemus, reconciliati\nsumus Deo; non per voluntatem nostram, sed\nper mortem Filii ejus (Rom V 10). Ubi est voluntas\nhominis? exclusa est. Non ergo omnis qui vult salvatur;\nquia si omnis qui vellet salvaretur, nullus poterat\n a salute effici alienus. Omnis itaque homo salvari vult,\nsed non omnis salvatur homo. Salvatur enim is quem\nvoluerit Deus. Utique, inquam, is quem voluerit Deus;\nut exclusa hominis voluntate, suam plenam ex integro\ngratiam manifestet. Beatos dico priores nostros, qui\ntantum facinoris usum minime cognoverunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n  Who would ever suspect that good things could be done against goodness and that the weapons of justice could be used against justice? <break time=\"500ms\"/> \"Only those predestined are called,\" he says. <break time=\"500ms\"/> And we say with you: Only those predestined are called. <break time=\"500ms\"/> For He who commanded His disciples to call all nations, saying, \"Go and baptize all the nations\" <break time=\"500ms\"/> Matthew 28:19, predestined everyone before His coming. Therefore, He predestined all nations to life because He called all nations to life. <break time=\"500ms\"/> Whoever comes will credit divine mercy for both predestining and calling; but whoever does not come should blame their own neglect for both rejecting and refusing. <break time=\"500ms\"/> For it is not divine predestination that results in human destruction, nor is it God's will when the devil's will is fulfilled. <break time=\"500ms\"/> These wills are indeed hostile and contrary to each other, and one cannot be fulfilled without contempt for the other. <break time=\"500ms\"/> If some are not called to life, in those who are not called, the devil's will is fulfilled. <break time=\"500ms\"/> And I wonder with what face you enter the Church if you are not afraid to say that someone is subject to the devil's will; for it is shown that the devil's will is fulfilled in those who do not want all men to attain salvation. <break time=\"500ms\"/> Just as it is believed that His will is fulfilled in those He wants to save, so in those He does not want, the devil's will is fulfilled. <break time=\"500ms\"/> But the good God wants everyone to be good; and here you suffer from error because not all whom He wants to be good are good. <break time=\"500ms\"/> You usually say: Those who are not good are bad because God repels them from Himself, so that those who sin appear to be sinning not by their own fault. <break time=\"500ms\"/> If you suffer from this error because God's will is not fulfilled, why do you not rather pass judgment on the sinners, whereby God is praised for His patient mercy, and man is blamed for the impatience of his own will? <break time=\"500ms\"/> You say: \"So man defeats God.\" <break time=\"500ms\"/> Man indeed defeats God if God wants him to be good, and he is not good. <break time=\"500ms\"/> What do you observe here? <break time=\"500ms\"/> Do you see God and man wrestling, so that you say such things? <break time=\"500ms\"/> If you saw them wrestling, you would rightly assign victory to one party.\n</speak>",
      "original_latin": "Quis\nunquam suspicaretur de rebus bonis contra bonitatem\nagendum, et contra justitiam armis justitiae dimicandum? Non vocantur, inquit, nisi praedestinati. Et nos vobiscum dicimus: Non vocantur nisi praedestinati. Nam qui omnes gentes jussit discipulis suis\nut vocarent, dicens: Euntes baptizate omnes gentes\n(Matth XXVIII 9), omnes ipse ante adventum suum\npraedestinavit. Omnes ergo gentes praedestinavit ad\nvitam, quia omnes gentes vocavit ad vitam. Qui venerit,\n imputabit divinae clementiae praedestinanti pariter\net vocanti: qui autem non venerit, imputet suae\nnegligentiae contemnenti pariter et nolenti. Non est\nenim divinae praedestinationis ut hominis perditio\nfieret; nec voluntas Dei est, quando diaboli voluntas\nimpletur. Inimicae enim sibi sunt istae et contrariae\nvoluntates, et non potest una fieri absque contemptu\nalterius. Quod si non vocantur aliqui ad vitam, in\nillis qui non vocantur diaboli voluntas impletur. Et\nmiror qua fronte ejus intretis Ecclesiam quem dicere\nnon timetis diaboli voluntati subjectum; diaboli enim\nvoluntatem implere probatur, qui non vult omnes homines\npertingere ad salutem. Sicut enim in his quos\nvult salvare suam creditur voluntatem implere,\nsic in istis quos non vult, diaboli voluntas impletur. Sed bonus Deus bonos esse vult omnes; et hinc errorem\npatimini, quia omnes quos bonos esse vult,\nboni non sunt. Soletis enim dicere: Qui non sunt\nboni, Deo eos a se repellente, mali sunt, ut hi qui\npeccant videantur non suo vitio esse peccantes. Si\nergo hinc errorem patimini, quod Dei voluntas non\nimpleatur, cur non magis hinc judicium detis peccantibus,\nquo laudetur Deus de suae patientia pietatis,\net culpetur homo de impatientia propriae voluntatis? XVI. Dicitis enim: Ergo homo vincit Deum. Vincit\nenim Deum, si Deus eum vult esse bonum, et bonus non\n est. Quid ergo hoc loco attenditis vos? Nunquid\nluctantem videtis Deum et hominem, ut ista dicatis? Si luctantem videretis, recte uni parti victoriam traderetis."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Now, since the Savior of humanity, acting like a doctor, offers advice not for his own benefit but for our salvation, he commands certain actions to grant us life and forbids others to prevent death.\n    </p>\n    <p>\n      If you listen, you will credit the Savior for your life; if you ignore him, you will blame your own laziness when you start to feel the torments of death. But if you claim that a patient's death is due to the doctor's incompetence, we assert that the doctor is perfect in every way.\n    </p>\n    <p>\n      And if you say that death happens by his will, he himself says to you, quoting Ezekiel thirty-three eleven: \"I do not desire the death of the sinner.\"\n    </p>\n    <p>\n      If you are worthy to ask him, and you say: \"If you do not want this, show what you do want\"; he will answer: \"I want him to turn from his ways and live.\"\n    </p>\n    <p>\n      Hence, we also make a universal statement against your cunning arguments. If a man can sin against God's will, how much more can he end sin with God's will? If a man can desire what God does not want, how much more can he desire what God wants? If a man can perish against God's will, how much more can he be saved with God's will? If a man could fulfill the devil's will against God's will, how much more can he fulfill God's will with God's will? If a man could reject God's predestination, how much more can he fulfill God's predestination by his own conversion?\n    </p>\n    <p>\n      Therefore, God said: \"This I do not want, that I do want\"; meaning, \"I do not want the death of the dying, I want him to turn from his ways and live.\" What he said he wants, he predestined, for he predestined nothing unwillingly; what he said he does not want, he abandoned.\n    </p>\n    <p>\n      If a man can desire and do what God does not want, how much more can he desire and do what God wants? This is about human destruction and salvation. God wants us to be saved, the devil wants us to perish. If human destruction, which the devil wants, can happen through our negligence, how much more can human liberation, which God wants, happen through the diligence of good and faithful will?\n    </p>\n    <p>\n      Seventeen. But your book says: \"The grace of God precedes the will of man.\"\n    </p>\n  \n</speak>",
      "original_latin": "Nunc autem quia medici normam tenens\nSalvator hominum, dat monita, non suae utilitati necessaria,\nsed nostrae saluti utilia, quaedam fieri jubet\nut vitam obtineas, quaedam prohibet fieri ut mortem\nevadas, si audieris, imputabis Salvatori quod vives;\nsi contempseris, tuae reputabis ignaviae, dum coeperis\nmortis sentire tormenta. Quod si tu dicas mortem\naegroti medici imperitia evenisse, nos docemus medicum\nex omni parte perfectum. Si autem dixeris ejus\nvoluntate mortis interitum devolutum, ipse tibi exclamat,\ndicens: Nolo mortem peccatoris (Ezech XXXIII 11). Quem si interrogare merearis, et dicas:\n Si hoc non vis, ostende quid velis; respondebit: Volo\nut convertatur et vivat. Unde facimus et nos clausulam\ncatholicam vestris astutiis obviantem. Si potest\nhomo Deo nolente delinquere, quanto magis potest\nDeo volente delictis finem imponere? Si potest homo\nvelle quod Deus non vult, quanto magis potest homo\nvelle quod Deus vult? Si potest homo Deo nolente\nperire, quanto magis potest Deo volente salvari? Si\npotuit homo Deo nolente implere voluntatem diaboli,\nquanto magis potest Deo volente implere voluntatem\nDei? Si potuit homo praedestinationem Dei\nsua aversatione contemnere, quanto magis potest\npraedestinationem Dei sua conversione complere? Dixit itaque Deus: Hoc nolo, illud volo; id est, dixit:\nNolo mortem morientis, volo ut convertatur et vivat. Quod dixit volo, hoc praedestinavit, nihil enim praedestinavit\ninvitus; quod dixit nolo, destituit. Si potest\nhomo velle et facere quod Deus non vult, quanto\nmagis potest et velle et facere quod Deus vult? De\nperditione hic agitur hominis et salute. Deus vult ut\nsalvemur, diabolus vult ut pereamus. Si potest fieri\nperditio hominis quam vult diabolus, per nostram\nnegligentiam; quanto magis potest fieri liberatio\nhominis quam vult Deus, per diligentiam bonae et\nfidelissimae voluntatis? XVII. Sed dicit liber vester: Antecedit gratia\nDei voluntatem hominis."
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n  <p>\n    We say: Not only does God's grace come before, but it also follows the will of man.\n  </p>\n  <p>\n    Before we show how it precedes and follows, let's clarify what we mean. You say: God's grace comes before man's will, so when someone hears such a worthy and true statement, they might not pay attention to what comes next. Your explanation suggests that man's will should cease. Before he even begins to want, God seems to arouse him to zeal. He should wait for grace to come first, which drags the unwilling, compels the reluctant, and holds back the fleeing. Man wallows in filth, becomes the dregs of sewers, is submerged in the whirlpools of crimes, and feels secure in his vice. For if preceding grace comes, man will turn away from crime. Man will not be ahead of God's grace, but God's grace will be ahead of man's will.\n  </p>\n  <p>\n    We have revealed this intention of yours. Now, it is necessary to demonstrate with clear assertions what Catholics hold against this. Remember that we agree: God's grace comes before man's will. We have said: It both precedes and follows. It precedes because the Son of God came to save the whole world from death, not waiting for us to ask, plead, or even want. And as we have already said, for man to ascend to God, God descended to man. He came to invite the hungry to a feast, the thirsty to a fountain, the wretched to strength, the poor to riches, the sad to joy, the sold to redemption, the slaves to freedom, and the captives to rest.\n  </p>\n  <p>\n    Here we teach that God's grace precedes man's will. Now let us see how it follows what it preceded. The grace that preceded shows what to ask for, whom to ask, and how to ask. It shows what to seek, how to seek, and where to seek. It shows what to knock on, where to knock, and how to knock. It excludes no one from this inquiry. Not only does it exclude no one, but it also universally invites everyone: For everyone who asks receives, and he who seeks finds, and to him who knocks it will be opened <break time=\"500ms\"/> (Matthew 7:7).\n  </p>\n</speak>",
      "original_latin": "Nos dicimus: Non\nsolum antecedit, sed etiam sequitur Dei gratia hominis\nvoluntatem. Prius tamen quam ostendamus\nquomodo antecedat et quomodo sequatur, vos exponimus\n quid velitis ostendere. Dicitis itaque: Antecedit\ngratia Dei hominis voluntatem, ut dum audierit\nhomo tam dignam tamque veram sententiam, illud\nquod sequitur non attendat, sed vobis exponentibus\ndiscatur ut cesset voluntas hominis; nedum coeperit\nvelle, Deum excitare videatur in zelum; exspectet ut\nprius gratia veniat quae nolentem trahat, quae cogat\nfastidientem, quae teneat fugientem. Volutetur homo\nin coeno, efficiatur faex cloacarum, et criminum gurgitibus\ndemergatur, et sit securus ex vitio. Si enim\nvenerit gratia antecedens, erit homo recedens a crimine. Non enim prior erit homo Dei gratiae, sed\ngratia Dei prior erit hominis voluntati. Deteximus\nhoc vestrum studium. Nunc contra hoc quid catholici\nteneamus, necesse est ut justis assertionibus demonstremus. Memores estote quia vobiscum dicimus:\nAntecedit gratia Dei hominis voluntatem. Diximus\nitaque: Et antecedit, et sequitur. Antecedit, quia\nnon petentibus, non rogantibus, non etiam volentibus\nnobis, venit Filius Dei universum mundum a\nmorte eripere; et ut ascenderet ad Deum homo,\nsicut jam diximus, Deus descendit ad hominem. Venit\ninvitare esurientes ad epulas, sitientes ad fontem,\nmiseros ad fortitudinem, mendicos ad divitias, tristes\nad laetitiam, venditos ad redemptionem, servos ad\nlibertatem, captivos ad requiem. Ecce hoc loco docemus\n quod antecedit gratia Dei voluntatem hominis. Nunc videamus quomodo iterum ipsa sequatur quae\nantecesserat subsequendo. Gratia enim quae antecessit,\nostendit quid petas, quem petas, et qualiter petas;\nostendit quid quaeras, qualiter quaeras, ubi quaeras;\nostendit quid pulses, ubi pulses, qualiter pulses;\net ab hac indagine nullum exclusit. Non solum nullum\nexclusit, sed etiam cunctos universaliter invitavit:\nOmnis enim qui petit accipit, et qui quaerit invenit, et\npulsanti aperietur (Matth VII 7)."
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And he said again: <break time=\"500ms\"/>\n    </s>\n    <s>\n      If a son asks his father for bread, will he give him a stone? <break time=\"500ms\"/>\n    </s>\n    <s>\n      Or if he asks for a fish, will he give him a serpent? <break time=\"500ms\"/>\n    </s>\n    <s>\n      If you then, who are evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask him? Matthew 7:9-11. Indeed, to those who ask. <break time=\"500ms\"/>\n    </s>\n    <s>\n      As I mentioned before, because the grace of God precedes the will of man, now let's say together that the will of man precedes the grace of God; not through pride, but by asking; not by exalting, but by seeking; not by struggling, but by knocking. <break time=\"500ms\"/>\n    </s>\n    <s>\n      For unless someone wills from faith, no one receives the gift of divine grace through baptism; unless they will to believe from faith, they will not partake in mercy; unless they desire from faith, they cannot reach the gift of God. <break time=\"500ms\"/>\n    </s>\n    <s>\n      For if a Gentile coming to Christ says: I do not want to be baptized, he cannot be baptized. If a delinquent coming to repentance says: I do not want to be reconciled, he cannot be reconciled. <break time=\"500ms\"/>\n    </s>\n    <s>\n      The priestly judgment examines both cases, and cannot grant grace unless it learns their complete will from their own mouth: or if he dared, you yourselves know. <break time=\"500ms\"/>\n    </s>\n    <s>\n      Let us consider something greater. If the force of illness takes away the ability to speak, the abundance of God's grace cannot be administered to the silent. <break time=\"500ms\"/>\n    </s>\n    <s>\n      For unless the secret of the mind is declared by the tongue, it cannot attain grace. For with the heart one believes unto righteousness, and with the mouth confession is made unto salvation Romans 10:10. <break time=\"500ms\"/>\n    </s>\n    <s>\n      Therefore, as the Lord says: Everyone who asks receives Matthew 7:7, it seems that the will of the one asking must precede, so that the grace of the one giving may be granted to those asking. <break time=\"500ms\"/>\n    </s>\n    <s>\n      And lest I seem to leave you wavering, you who attribute all good to grace, do not struggle with me: not only do I say that grace preceded when God, not disdaining to be joined to man, came to us who were not asking; but even to this day, the will of God precedes the will of man. <break time=\"500ms\"/>\n    </s>\n    <s>\n      For He wishes us to be saved, and we do not wish it. <break time=\"500ms\"/>\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et iterum dixit:\nNunquid filius si petit panem patrem suum, lapidem\nporriget ei? aut si piscem petierit, nunquid serpentem\nporriget ei? Si ergo vos, cum sitis mali, nostis bona\ndata dare filiis vestris, quanto magis Pater vester qui\nin coelis est, dabit bona petentibus se (Ibid 9-11)? Petentibus utique. Sicut ergo tecum dixi in superiori\nloco, quia antecedit gratia Dei voluntatem hominis,\nita nunc mecum dic in isto loco, antecedit voluntas\nhominis gratiam Dei; non superbiendo, sed petendo;\nnon extollendo, sed quaerendo; non luctando, sed\npulsando. Nisi enim ex fide voluerit, nullus ei baptismatis\ndonum gratiae divinae impertit; nisi, inquam,\nex fide voluerit credere, non erit particeps\nindulgentiae; nisi ex fide desideraverit, ad donum Dei\npervenire non poterit. Si enim ad Christum veniens\ndixerit gentilis: Nolo baptizari, baptizari non poterit. Si ad poenitentiae fructum delinquens veniens dixerit:\nNolo reconciliari, reconciliari non poterit. Utrosque sacerdotalis censura examinat, quibus nihil\ngratiae conferre praevalet, nisi integerrimam ex ore\n eorum didicerit voluntatem: aut si ausus est, vos ipsi\ncognoscite. Majus aliquid dicamus. Si etiam infirmitatis\nvis sermonis auferat facultatem, nullatenus poterit\ntacenti gratiae Dei copia ministrari. Mentis enim. secretum nisi linguae internuntio fuerit declaratum,\nconsequi non valebit gratiam. Corde enim creditur ad\njustitiam, ore autem fiet confessio ad salutem (Rom X 10). Dicente ergo Domino: Omnis qui petit accipit\n(Matth VII 7), antecedere videtur voluntas petentis,\nut possit concedi petentibus gratia retribuentis. Et\nne forte fluctuantem te in hoc loco videar reliquisse,\nqui omne bonum gratiae tribuis, non mecum laboras:\n non solum tunc dicam antecessisse gratiam, cum\nDeus, adjungi homini non dedignatus, non petentibus\nnobis venire dignatus est; sed et usque hodie antecedit\nvoluntas Dei voluntatem hominis. Vult enim\nut salvemur, et nos nolumus."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Woe to me and those like me, because every day, God's grace, invitation, will, compunction, promise of eternal joy, and fear of eternal punishment come before our own wills.\n        </s>\n    </p>\n    <p>\n        <s>\n            Every day, God's grace comes before our wills, full of countless supports, but our will does not follow all these gifts of God.\n        </s>\n    </p>\n    <p>\n        <s>\n            So what does your book say? God's will precedes man's will.\n        </s>\n        <s>\n            And what do we say? It both precedes and follows.\n        </s>\n        <s>\n            So why did we labor to speak, since you say it only precedes and deny that it follows?\n        </s>\n    </p>\n    <p>\n        <s>\n            But what you say, that it precedes, you say so that a man in sin may let his will rest and wait for grace to come to him first, lest he begin to put his own will before God's grace.\n        </s>\n        <s>\n            But we Catholics abhor this and say: Grace goes before the will of men by showing eternal life in which they may delight, showing the eternal fire in which they may be terrified, so that they may be called back from the pleasures of sins.\n        </s>\n    </p>\n    <p>\n        <s>\n            Grace, I say, comes before our wills every day, but our will, which is worse, does not follow.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is why we weep praying, groan repenting, because we do not follow the one who goes before, we disdain the one inviting, and neither do we honor the father as sons nor fear the lord as servants.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, he himself speaks to us through the prophet: \"A son honors his father, and a servant fears his lord. If I am a Lord, where is my fear? If I am a father, where is my honor?\" (Malachi 1:6).\n        </s>\n    </p>\n    <p>\n        <s>\n            We now ask, does the preceding grace require something from us, or not?\n        </s>\n        <s>\n            Without a doubt, it requires.\n        </s>\n        <s>\n            What does it require? Certainly what you yourselves say, the will itself.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, grace precedes. What is grace? That what you ask for, you receive for free. \n        </s>\n        <s>\n            And so he did not say: \"Buy and it will be given to you,\" but: \"Ask and it will be given to you.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            And so that the simplicity of the brothers may more clearly recognize this meaning, let us offer a comparison.\n        </s>\n        <s>\n            Wisdom was shown to Solomon: behold grace; now listen to what Solomon himself, to whom it was shown, says.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Vae autem mihi et mei\nsimilibus, quia quotidie antecedit voluntates nostras\net gratia, et invitatio, et voluntas Dei, et compunctio,\net promissio gaudii sempiterni, et terror aeterni\nsupplicii. Quotidie ergo praecedit voluntates nostras\ngratia Dei, innumerabilibus plena suffragiis: sed nostra\nvoluntas universa ista Dei dona non sequitur. Quid ergo dicit liber vester? praecedit voluntatem hominis\nvoluntas Dei. Et nos quid diximus? et praecedit,\net sequitur. Quid ergo laboravimus loquentes,\nquia vos tantummodo praecedit dicitis, sequitur denegatis. Ipsum autem quod dicitis quia praecedit, idcirco\ndicitis, ut homo in criminibus positus velle suum\nfaciat quiescere, et exspectet ut veniat ad eum prior\ngratia, ne incipiat velle suum anteponere gratiae Dei. Nos autem catholici haec exsecramur, et dicimus:\nAntecedit gratia voluntatem hominum ostendendo\nvitam aeternam in qua delectentur, ostendendo incendium\nsempiternum in quo terreantur, ut a peccatorum\ndelectationibus revocentur. Antecedit, inquam,\nquotidie gratia voluntates nostras: sed nostra,\nquod est pejus, voluntas non sequitur. Inde est quod\nflemus orantes, gemimus poenitentes, quia antecedentem\nnon sequimur, invitantem contemnimus, et\nneque blandientem patrem ut filii honoramus, neque\nterrentem dominum timemus ut servi. Unde etiam\n ipse ad nos loquitur per prophetam: Filius honorat\npatrem, et servus timet dominum. Si Dominus ego sum,\nubi est timor meus? Si pater, ubi est honor meus (Malach I 6)? Interrogamus nunc. Aliquid exigit a nobis\nantecedens gratia, an non exigit? procul dubio\nexigit. Quid exigit? hoc utique quod ipsi dicitis, voluntatem\nipsam. Ergo antecedit gratia. Quid est gratia? ut quod petieris, gratis accipias. Et ideo non\ndixit: Emite et dabitur vobis, sed: Petite et dabitur\nvobis. Et unde apertius fratrum simplicitas hunc\nsensum agnoscat, aliquam similitudinem offeramus. Ostensa est Salomoni sapientia: ecce gratia; quid\nnunc dicat cui ostensa est, ipsum Salomonem loquentem\nausculta."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            \"I have fallen in love with her beauty,\" he said. \"I sought to make her mine and ran after her, but the more I pursued, the more she moved away from me.\" Wisdom 8:2. Doesn't it seem like a beautiful girl enticing and provoking a lover in a race?\n        </p>\n        <p>\n            Why mention this now? Listen to the grace of God. Let's consider the daughter of a father. This daughter, know, O man, is shown to you by her father with clear signs, so you may see her and become a lover of her beauty. He shows you how great her riches are, how great her love is, how great her kindness is, and how great her faith is. She is beautiful, rich, faithful, wise, and the daughter of the highest king.\n        </p>\n        <p>\n            Her father has shown her to you, O man, so that, becoming her lover, you might ask for her in marriage, and from her, bear children to God. Just as he who said: \"Even if you have ten thousand guardians in Christ, you do not have many fathers; for in Christ Jesus, I became your father through the gospel.\" First Corinthians 4:15. From this union, Paul gave us birth to God, certainly through the grace of Christ, whose lover he became, asserting that he found all sufferings sweet for the love of Christ.\n        </p>\n        <p>\n            Take, therefore, from the example of the flesh a comparison with the girl, so you may better reach the spiritual sense. The girl is shown to you by the father: behold, the grace of the father precedes your will. Now you begin to desire. The grace of him who shows her is indeed shown, so you may consider how much you ought to believe he loves you, because to make you his own, he showed you his daughter, beautiful, rich, wise, so you might take her in marriage.\n        </p>\n        <p>\n            Behold, the grace preceding the will, the grace stimulating the heart, the grace enticing the mind, the grace awakening the sleeper. What do you now order the father to do for someone who does not ask, seek, desire, or show the warmth of love? Will he take his daughter and join her to you, who are preoccupied with disgust or surrounded by other loves? He does not do this.\n        </p>\n    \n</speak>",
      "original_latin": "Amator, inquit, factus sum formae ejus,\net hanc quaesivi assumere mihi, et currebam post eam;\n eo magis illa elongabat a me (Sap VIII 2). Non tibi\nvidetur puellam pulcherrimam illicientem et provocantem\namatorem in cursu? Ut quid nunc voluerimus\nhujus exempli facere mentionem? Audite gratiam\nDei. Ponamus filiam patris. Hanc tibi, o homo, scias\nevidentibus indiciis a suo patre manifestatam, ut videas\net amator efficiaris pulchritudinis ejus. Ostendit\netiam quantae sint ejus divitiae, quanta dilectio,\nquanta affabilitas, quanta fides. Est ergo pulchra, est\ndives, est fidelis, est sapiens, est etiam summi regis\nfilia. Hanc tibi, o homo, ad hoc ante oculos tuos pater\nexhibuit, ut amator ejus factus petas eam tibi in\n matrimonio, et ex ea Deo filios facias, sicut fecit ille\nqui dicebat: Si decem millia paedagogorum habeatis\nin Christo, non tamen habebitis multos patres; nam in\nChristo Jesu per Evangelium ego vos genui (I Cor. IV,\n15). De qua conjuge nos genuit Paulus Deo? utique\nde gratia Christi, cujus amator factus, universa pro\namore ejus suavia habere se asserebat supplicia. Cape ergo a carnis exemplo comparationem puellae,\nut ad sensum melius spiritalem attingas. Ergo est tibi\nostensa puella a patre: ecce gratia patris antecessit\nvoluntatem. Jam tu incipe velle. Ostensa utique gratia\nejus qui ostendit, ut quantum te amare credi debeat\nex hoc consideres, quia ut te suum faceret,\nfiliam suam tibi ostendit, pulchram, divitem, sapientem,\nad hoc ut amator ejus effectus possis eam assumere\n tibi in matrimonio. Ecce gratia antecedens\nvoluntatem, ecce gratia stimulans pectus, ecce gratia\nilliciens mentem, ecce gratia excitans dormientem. Quid nunc jubetis ut faciat pater non petenti, non\nroganti, non concupiscenti, et calorem amoris tui\nnon ostendenti? Tollit filiam suam, et jungit eam tibi\nfastidiis occupato, aut aliis amoribus circumdato? Non hoc facit."
    },
    {
      "chunk_number": 48,
      "cleaned_english_translation": "<speak>\n    But unless you seek it like silver, <break time=\"500ms\"/> and unless you search for it like treasure, <break time=\"500ms\"/> and unless you want it with faith, <break time=\"500ms\"/> and unless you run with faith, <break time=\"500ms\"/> and unless you show your true affection, you will not truly perceive it.\n\n    <p>\n        It is enough for you that, though you are a beggar, <break time=\"500ms\"/> and it is rich, it enriches you with its wealth; <break time=\"500ms\"/> you are baseborn, it is the daughter of the highest empire, and it ennobles you with its nobility.\n    </p>\n\n    <p>\n        But listen carefully to what her father says to her lovers, anxiously: <break time=\"500ms\"/>\n        Whoever loves, he says, father and mother more than me, is not worthy of me. <break time=\"500ms\"/>\n        Matthew chapter ten, verse thirty-seven: <break time=\"500ms\"/>\n        He did not say: Whoever is poor, or who is baseborn, or who is wretched; but whoever loves anything more than me, is not worthy of me.\n    </p>\n\n    <p>\n        Oh, grace that precedes the will, demanding only love! Oh man, love and receive; but if you love, show it with deeds. Everyone who loves, wants, desires, asks, watches, runs, hastens, strives through friends, through children, through family, through servants, through himself opportunely, inopportunely, with entreaties, promises, fixed agreement, and complete evidence of love.\n    </p>\n\n    <p>\n        And to open your eyes, you who think you can be united with divine grace unwillingly and reluctantly, <break time=\"500ms\"/> what is it when the father gives it, through his household grace is expressed beforehand? <break time=\"500ms\"/>\n        It is asked of him who receives it, how it comes, <break time=\"500ms\"/> if he renounces all worldly loves, all the enemy's pomp; <break time=\"500ms\"/>\n        who unless he expresses his will in words, does he receive the grace he asked for?\n    </p>\n\n    <p>\n        What then does the man want, what does he run for, what does he desire? To obtain grace; and what does he promise? I renounce all the devil's pomp and pleasures. <break time=\"500ms\"/>\n        He shows that he does not want what he wanted, and begins to want what he did not want; and then he begins to take pleasure in the participation of grace, by which he is called both rich and the son of a king.\n    </p>\n\n    <p>\n        Behold, we show you the grace of God both preceding and following. <break time=\"500ms\"/> It precedes, because it calls, because it provokes, because it invites you to come; it follows, because when you come, and want, and ask, it grants. <break time=\"500ms\"/>\n        Let us see now where your intention leads. For the accursed book written from your vanity says: Eighteen.\n    </p>\n</speak>",
      "original_latin": "Sed nisi quaesieris eam ut argentum,\net nisi ut thesaurum vestigaveris eam, et nisi ex fide\nvolueris, et nisi ex fide cucurreris, et nisi tuam veram\ndilectionem ostenderis, non eam omnino percipies. Sufficiat tibi, quia cum tu mendicus sis, et illa\nsit dives, suis te divitiis locupletat; degener tu, illa\nsummi imperii filia, et sua te generositate nobilitat. Quid autem dicat pater ejus amatoribus filiae suae\n sollicitus diligenter ausculta: Qui diligit, inquit, patrem\net matrem plus quam me, non est me dignus\n(Matth X 37). Non dixit: Qui pauper est, aut qui\ndegener, aut qui miser est: sed qui diligit aliquid\nplus quam me, non est me dignus. O gratia antecedens\nvoluntatem, amorem solum flagitans! O homo,\nama et accipe; sed si amas, factis ostende. Omnis\nqui amat, vult, cupit, rogat, vigilat, currit, festinat,\nsatagit per amicos,  per natos, per familiares, per\nservos, per se ipsum opportune, importune, obsecrationibus,\npromissionibus, fixo pacto, integroque\namoris indicio. Et ut aperiam tibi oculos, tu qui te\nputas invitum et nolentem gratiae divinae posse sociari,\nquid est quod quando eam dat pater, per familiares\nsuos gratia antecedens exprimitur? Inquiritur\n ab eo qui eam accipit, quomodo veniat, si abrenuntiet\nomnibus amoribus mundi, omnibus pompis inimici;\nqui nisi velle suum expresserit verbis, nunquid\ndatur ei gratia quam poposcit? Quid ergo vult, quid\ncucurrit, quid desideravit homo? gratiam consequi;\net quid promittit? abrenuntio omnibus pompis diaboli\net voluptatibus ejus. Ostendit se nolle quod voluit,\net incipit velle quod noluit; et tunc jam gratiae\nparticipio incipit delectari, per quam et dives et regis\nfilius nuncupetur. Ecce gratiam Dei vobis et antecedentem\n et sequentem ostendimus. Antecedit, quia vocat,\nquia provocat, quia invitat ut venias: sequitur,\nquia dum veneris, et volueris, et petieris, donat. Videamus nunc quo vestra pergat intentio. Dicit enim\nanathemabilis liber a vestra  vanitate conscriptus. XVIII."
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n    <p>\n        We did not reconcile with God by asking or begging, but while we were still enemies, we were reconciled to God, not by our will, but by the death of His Son.\n    </p>\n    <p>\n        So, you command that people should not ask God to be reconciled to Him, but rather become His enemies, so that the words of the Apostle Paul may hold true. You also say that people should not rely on their own efforts because reconciliation with God is not by our will, but by the death of His Son.\n    </p>\n    <p>\n        Therefore, according to you, those who were enemies of God must be reconciled and saved? Those who crucified Christ must be saved, and those who said, \"We do not want this man,\" must be freed? But those who were friends and willing to give their lives for His love will be cursed by the Most High?\n    </p>\n    <p>\n        You are proving yourselves to be blaspheming more sharply than all heretics, who, not wanting to follow the right path, have handed themselves over to winding errors. The Apostle does not invite our enmity towards God, but our love. He says: \"But God demonstrates His own love toward us, in that while we were still sinners, Christ died for us. Much more then, having now been justified by His blood, we shall be saved from wrath through Him\" (Romans 5:8-9).\n    </p>\n    <p>\n        Therefore, He demonstrates His love through this work within us, so that by offering our love to Him completely, we may seem to repay with the vow of love what we cannot do by our strength. For God's love benefits us; if we love God, we cannot benefit Him. God needs nothing, is exalted by no one honoring Him, and is diminished by no one despising Him.\n    </p>\n    <p>\n        So why does He demonstrate His love in us? Certainly, so that we may say: If when we were enemies, He loved us so much that He allowed His only Son to be killed for our salvation, how much more now, having been reconciled, will He save us through His life?\n    </p>\n    <p>\n        Hence, excluding your special defense, He introduced general grace, saying: Considering this, that one died for all.\n    </p>\n</speak>",
      "original_latin": "Non enim cum rogaremus neque cum peteremus,\nsed cum inimici essemus reconciliati sumus\nDeo, non per nostram voluntatem, sed per mortem\nFilii ejus. Jubetis ergo ut non rogent homines\nDeum ut reconcilientur ei, sed efficiantur inimici\nejus, ut possit stare apostoli Pauli sententia;\nneque voluntatem suam bonis nisibus tradant, quia\nhoc quod reconciliantur homines Deo, dicitis:\nDixit nos Apostolus reconciliari Deo, non per\nvoluntatem nostram, sed per mortem Filii ejus. Ergo qui inimicus fuerit Deo, ipse reconciliandus\nest Deo, ipse salvandus secundum vos? Hi qui Christum\ncrucifixerunt, hi salvandi sunt, et qui dixerunt:\nNolumus hunc, ipsi sunt liberandi? Hi autem qui inimici\nnon fuerunt, sed amici, et voluerunt animam\nsuam in amore ejus ponere, hi erunt in exsecratione\nAltissimo? Probatis vos omnibus haereticis acrius\nblasphemare, qui nolentes rectum tramitem ingredi,\nanfractibus vos plenis erroribus tradidistis. Non enim\ninimicitias nostras ad Deum Apostolus, sed charitatem\ninvitat. Dicit namque: Commendat itaque charitatem\nsuam Deus in nobis; quoniam si cum inimici essemus,\nreconciliati sumus Deo per mortem Filii ejus,\nmulto magis reconciliati salvi erimus ab ira per ipsum\n(Rom V 8). Commendat ergo hoc opere charitatem\n suam in nobis, ut vel sic amorem nostrum ei ex integro\nconferendo, videamur saltem amoris voto rependere\nquod viribus non valemus. Nam quod nos diligit\nDeus, nobis prodest; nos si diligimus Deum, illi prodesse\nnon possumus. Deus enim nullius eget, nullo\nhonorante sublimatur, nullo contemnente dejicitur. Ergo ut quid commendat charitatem suam in nobis? Ut dicamus utique: Si cum inimici essemus ita nos\ndilexit, ut etiam unicum suum pro nostra omnium\npateretur salute interfici; quanto magis nunc jam\nreconciliatos sibi salvos faciet in vitam ipsius? Unde\nexcludens vestram specialem defensionem, generalem\ngratiam introduxit, dicens: Considerantes hoc,\nquod unus pro omnibus mortuus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 50,
      "cleaned_english_translation": "<speak>\n  <p>\n    And he added: \"Therefore, all have died because He died for all, so that those who live might no longer live for themselves, but for Him who died for all\" Second Corinthians 5:14-15.\n  </p>\n  \n  <p>\n    At this point, your perplexing book comes to mind and says:\n  </p>\n\n  <p>\n    \"You say, whenever you read 'all,' you want it to be understood generally, even though 'all' often means a part. For instance, when it says: 'All have turned away' Psalm 14:3; not everyone had turned away. And: 'Every man is a liar' Psalm 116:11; not every man is a liar, because we read of someone: 'He was a truthful man.' So, a large part seems to signify all, although it is clear that not all are meant.\"\n  </p>\n\n  <p>\n    \"We find no place in your book without blasphemies. What is this assertion paying attention to? It aims to make those who agree with you say that Christ did not suffer for all. If you do not want to understand it this way, then the Apostle did not name 'all' here for a part, but he mentioned 'all' generally.\"\n  </p>\n\n  <p>\n    \"So correct your book, because Christ suffered for all. He hurries to help all people. He calls all, He invites all: whoever is saved will credit the grace of God who calls, invites, and helps; whoever is not saved will blame themselves for neglecting, despising, and abandoning. For all good things are given to us by the grace of the Lord when we ask; all bad things, however, are inflicted on us by the devil when we despise God.\"\n  </p>\n\n  <p>\n    \"For the devil cannot exercise his power over those who live by divine protections. Can a captive subject the vessels of his conqueror? No one, says the Lord, can enter a strong man's house and plunder his goods unless he first binds the strong man, and then he will plunder his house\" Matthew 12:29.\n  </p>\n\n  <p>\n    \"You consider the enemy strong; but we believe he is bound and subject to the trophy of the cross. We show his deceit, but also his traps exposed. Can the defeated prevail to touch the one armed with the sign of victory? Can they invade with arrows the one shielded by the Lord, clothed with the armor of faith, and protected by the helmet of hope and salvation\" Ephesians 6:16-17?\n  </p>\n</speak>",
      "original_latin": "Et adjecit: Ergo\nomnes mortui sunt; quia pro omnibus mortuus est, ut\n et qui vivunt, jam non sibi vivant, sed ei qui pro omnibus\nmortuus est (II Cor V 14 15). Occurrit nobis hoc\nloco insanus liber vester, et dicit:\nXIX. Vos, inquit, ubicunque omnes legitis, generaliter\nvultis intelligi, cum omnes saepe pro parte doceantur. Nam cum dicitur: Omnes declinaverunt (Psal XIII 3); non tamen omnes declinaverant. Et: omnis\nhomo mendax (Ps CXV 11); non tamen omnis homo\nmendax, quia legimus de quodam: Erat homo verax. Pars ergo maxima omnes videtur significare, cum utique\n constet non omnes intelligi. Nullum in libro\nvestro locum sine blasphemiis invenimus. Haec assertio\nubi attendit? Ut consentientes vobis dicant Christum\nnon pro omnibus passum. Si hoc non vultis\nintelligi, ergo non pro parte hoc loco Apostolus nominavit\nomnes, sed omnes generaliter memoravit. Corrigite ergo librum vestrum, quia Christus pro\nomnibus passus est, omnibus hominibus subvenire\nfestinat. Omnes vocat, omnes invitat: qui salvatus\nfuerit, imputabit gratiae Dei vocanti, invitanti, succurrenti;\nqui non salvatus fuerit, imputabit sibi negligenti,\ncontemnenti pariter et deserenti. Omnia enim\nbona nobis a Domini gratia conferuntur petentibus;\nomnia autem mala a diabolo nobis Deum contemnentibus\nirrogantur. Non enim poterit potestatem suam\n exercere diabolus in his qui divinis defensionibus\nvivunt. Nunquid potest sibi subjicere victoris sui vasa\ncaptivus? Nemo, inquit Dominus, intrat in domum\nfortis, et vasa ejus diripiet, nisi prius fortem ligaverit,\net tunc vasa ejus diripiet (Matth XII 29). Fortem vos\nponitis inimicum; sed nos religatum et crucis tropaeo\ncredimus esse subjectum; insidiosum, sed insidias\nejus detectas ostendimus. Nunquid signo victoriae\nmunitum contingere praevalet victus? nunquid scuto\nDomini circumdatum, et lorica fidei indutum, et galea\nspei et salutis munitum, ictus possunt invadere sagittarum\n(Ephes VI 16 17)?"
    },
    {
      "chunk_number": 51,
      "cleaned_english_translation": "<speak>\n  <p>A person is not overcome by the devil unless they have strayed from their protector. The Apostle says, <s>\"Submit yourselves therefore to God; resist the devil, and he will flee from you\" (James 4:7).</s> The invisible enemy is defeated by the invisible protector. But your misguided book contradicts this and dares to claim that the devil has the power to drag people against their will, even those whom Christ has redeemed with His blood and made children of God.</p>\n\n  <p>You say: With closed eyes, you overlook the snares of the enemy, insisting that human will has some power to acquire virtue. You fail to consider how much harm God suffers daily, how many acts of chastity are ruined by the devil, and how many cravings for crimes there are. If you saw these things, we wouldn't need to labor to show you the damages to virtues and the victories of vices.</p>\n\n  <p>Tell me, please, the damages that God suffers daily-do they occur because the devil wins, or because humans neglect Him? If you say the devil wins, we reject your blasphemy; if you say humans neglect Him, our assertion stands strong. The devil is neither a lord, nor a creator, nor a father. However, God is our Lord, Creator, and Father. He joined His victorious body to ours to overcome our frailty. He mixed His blood with ours to calm the heat of our natural fervor with His divine blood. He anointed us with the power of His chrism so we could defeat the devil fighting against us. He promises to protect us with the shield of His goodwill: <s>\"Because he holds fast to me in love, I will deliver him; I will protect him, because he knows my name\" (Psalm 91:14).</s> Hence, the prophet says of Him: <s>\"He who dwells in the shelter of the Most High\" (Psalm 91:1),</s> that neither the arrow that flies by day, nor the pestilence that stalks in darkness, nor the destruction, nor the demon at noonday can harm him, and so on.</p>\n\n  <p>Therefore, it is clear from these signs that the devil has power only when he finds us negligent, when he finds us sleeping in faith.</p>\n</speak>",
      "original_latin": "Non vincitur a diabolo\nhomo, nisi quando a suo recesserit defensore, dicente\nApostolo: Subditi estote Deo; resistite autem diabolo,\net fugiet a vobis (Jac IV 7). Invisibilis hostis est, ab\n invisibili defensore prosternitur. Sed contradicit hic\netiam liber vester insanus, et ausus est dicere tantum\ndiabolum posse, ut homines trahat invitos, etiam\nhos quos Christus suo cruore redimens Deo filios\nfecit. XX. Dicitis: Clausis oculis transistis hostis insidias\nvos qui dicitis voluntatem hominis aliquid posse\nvirtutis acquirere, non attendentes quanta damna Deus\nquotidie   patiatur, quantae ruinae castitatis per diabolum\nfiant, quantaeque criminum concupiscentiae. Quae\nutique si videretis, non laboraremus vobis ostendere\ndamna virtutum, et victorias vitiorum. Dicite, obsecro,\ndamna quae Deus quotidie patitur; diabolo vincente\nhaec patitur, an homine contemnente? Si diabolo\nvincente dicatis,  blasphemia vestra in caput\n vestrum refundimus; si homine contemnente, assertio\nnostra victoriam cepit. Diabolus enim nec dominus,\nnec creator, nec pater est. Deus autem nobis\net dominus, et creator, et pater esse dignatur. Corpus\nsuum victoriosissimum nostro corpori sociavit, ut\ncorporis nostri fragilitatem excluderet. Sanguinem\nsuum nostro sanguini miscuit, ut fervor genuini caloris\nquiesceret divino sanguine temperatus. Chrismatis\n sui virtute nos unxit, ut luctantem contra nos diabolum\nvinceremus. Scuto bonae voluntatis suae nos sese\nprotegere repromittit: Qui sperat, inquit, in me, ego\nliberabo eum, protegam eum, quia cognovit nomen\nmeum (Psal XC 14). Unde et superius ait propheta\nde eo: Qui habitat in adjutorio Altissimi (Ibid 1),\nquod non eum possit invadere, nec sagitta quae volat\nper diem, nec negotium quod perambulat in tenebris,\nnec ruina aut daemonium meridianum, et caetera. Unde his indiciis declaratur diabolus tunc habere\nvirtutem, cum nos invenerit negligentes, cum nos\ninvenerit dormientes in fide."
    },
    {
      "chunk_number": 52,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      For everyone who calls on the name of the Lord will be saved.\n      Romans 10:13.\n    </p>\n    <p>\n      But what good is it to show that humanity is freed from the devil by God's victory if people are still captured by their own faults? \n      We are faced with another point of opposition. Their book says:\n    </p>\n    <p>\n      Through the transgression of the first man, freedom of choice was lost by mankind. But we say: Through the transgression of the first man, freedom of choice was revealed, allowing man to want what God does not want. \n    </p>\n    <p>\n      If freedom of choice was lost, then how are we sinners? \n      We are not sinners for any other reason than because we want what God does not want and do not want what God wants. We commit what He forbids and refuse to do what He commands. \n      How can we do such great evil if we do it unwillingly? \n      Someone else must be acting through us; therefore, the law should be given to them, not to us. \n      The law is not given to the sword so that it kills a man; instead, the law is given to the one who kills with the sword. For the sword is the same whether it kills or does not kill; it neither earns praise by being still nor incurs blame by killing. \n      If we are being driven and not acting ourselves, then we are excluded from sins when we transgress and excluded from faith when we believe. \n    </p>\n    <p>\n      Thus, defeated, they turn to slander. Their book says: You are reviving the Pelagian heresy by saying that through freedom of choice, humans can put an end to sins.\n      Matthew 7:7; John 16:24.\n    </p>\n    <p>\n      The Church did not condemn Pelagius for this reason. It accused him of exaggerating freedom of choice so much that he rejected God's help.\n    </p>\n    <p>\n      But we say: Through freedom of choice, we commit every sin; but from every sin, we are freed by God's grace with the agreement of choice. \n      We have taught from this passage that God does not give His grace to those who do not ask for it, for He said: Ask and you shall receive. \n      It has been shown to us what to ask for without asking; it has been shown to us what to seek without seeking; it has been shown to us what to knock for without knocking.\n    </p>\n  \n</speak>",
      "original_latin": "Omnis enim qui ex fide\ninvocaverit nomen Domini, hic salvus erit (Rom. X,\n13). Verum quid prodest, quod humanum genus\nostendimus per Dei victoriam a diabolo liberari, et\n suo vitio homines capi? Additur nobis alter oppositionis\narticulus. Dicit enim liber eorum:\nXXI. Per praevaricationem primi hominis periit ab\nhominibus libertas arbitrii. Nos autem dicimus: Per\npraevaricationem primi hominis manifestata est libertas\narbitrii, quae potuit hominem facere velle quod\nDeus non vult. Si ergo periit libertas arbitrii, unde\nsumus homines peccatores? Aliunde non sumus peccatores,\nnisi quia volumus quod Deus non vult, et\nnolumus quod Deus vult; committimus quod fieri\nprohibet, et facere nolumus quod praecepit adimpleri. Per quid hoc tantum mali facimus, si nolentes haec\nfacimus? Alius est qui per nos operatur; ipsi ergo\ndebuit lex dari, non mihi. Non lex gladio datur, ne\noccidat hominem; sed illi datur lex, qui per gladium\n jugulat. Gladius enim, sive occidat, sive non occidat,\nidem est; nec laudem enim quiescendo acquirit, nec\noccidendo culpam incurrit. Si ergo et nos agimur, non\nagimus; exclusi sumus a peccatis dum delinquimus, exclusi\nsumus a fide dum credimus. Hinc itaque superati\nad calumniam convertuntur. Ait enim liber eorum:\nHaeresem Pelagianam iterum renovatis, cum dicitis\nper libertatem arbitrii homines finem ponere posse peccatis\n(Matth VII 7; Joan XVI 24). Pelagium  non\nhinc condemnavit Ecclesia. Objicit enim ei quod in\ntantum exaggerasset libertatem arbitrii, ut Dei adjutorium\nrecusaret. XXII. Nos autem dicimus: Per libertatem arbitrii\npeccatum omne committimus; ab omni autem peccato\nper Dei gratiam liberamur consensu arbitrii. Deum autem gratiam suam non petentibus non dare,\nex isto loco docuimus quod ipse ait: Petite et accipietis. Ostensum est nobis non petentibus quid petamus;\nostensum est nobis non quaerentibus quid quaeramus;\nostensum est nobis non pulsantibus quid\npulsemus."
    },
    {
      "chunk_number": 53,
      "cleaned_english_translation": "<speak>\n  <p>\n    If we don't ask, we won't receive; if we don't seek, we won't find; if we don't knock, it won't be opened for us. For everyone who asks receives, and the one who seeks finds, and to the one who knocks, it will be opened. <break time=\"500ms\"/> This is from the book of Matthew, chapter 7, verse 8.\n  </p>\n\n  <p>\n    Therefore, free will is so strong in us that it can obey God; yet it is weakened in us so that it can even despise God, from whom this very freedom is given. Indeed, this freedom was given so that only the devil would be despised through it. For if free will had ceased because of the transgression of the first man, then the law would certainly have ceased, which can only speak to one who can both despise it and hear it. But the law did not cease, whether it is natural law, through which Abel, Enoch, Noah, Shem and Japheth, Melchizedek, Abraham, Isaac, Jacob, Joseph, and others pleased God. <break time=\"500ms\"/> They pleased by the instinct of natural law. <break time=\"500ms\"/> On the other hand, those displeased, whether those whom the whirlpool of the flood swallowed or those whom the sulfurous flame consumed. For neither would those have pleased, nor these displeased, if natural law had not existed, and if freedom of will had not been in them.\n  </p>\n\n  <p>\n    What then do we do? <break time=\"500ms\"/> We do not avoid criticism unless we say it is only by God's grace. For their book shouts, saying: \"You exclude grace through free will.\" <break time=\"500ms\"/> Either we are freed by free will, or we are rescued by the grace of God. Choose what you will say. If you give everything to grace, we are one; if to free will, know that we cannot agree with you. Listen, you critics, and hear what you fear. We say free will exists where divine grace is present. For without the grace of God, there is no free will, but captive will. <break time=\"500ms\"/> For where the Spirit of the Lord is, there is freedom. This is from the book of Second Corinthians, chapter 3, verse 17.\n  </p>\n\n  <p>\n    We do not hand over this freedom to human pride, but we define it by the grace of God and His glory: which grants so much that some do more good than is commanded, and others do more evil than is forbidden. For the hand that can rob the clothed, which God forbids, can also clothe the naked, which God commands. <break time=\"500ms\"/> What do you say?\n  </p>\n</speak>",
      "original_latin": "Si noluerimus petere, non accipiemus; si\nnoluerimus quaerere, non inveniemus; si noluerimus\npulsare, non aperietur nobis. Omnis enim qui petit\n accipit, et qui quaerit invenit, et pulsanti aperietur\n(Matth VII 8). Libertas itaque  arbitrii ita in nobis\nviget, ut Deo posset obedire; ita infirmata est in nobis,\nut etiam ipsum Deum possit contemnere, a quo\nipsa libertas est data. Quae utique ad hoc data est, ut\nde ea solus diabolus contemneretur. Si enim cessasset\nlibertas arbitrii per praevaricationem primi hominis,\ncessasset utique lex, quae non potest loqui nisi illi\nqui eam potest et contemnere et audire. Sed non\ncessavit lex, sive naturalis, per quam placuit Abel,\nEnoch, Noe, Sem et Japhet, Melchisedech, Abraham,\nIsaac, Jacob, Joseph et caeteri. Hi placuerunt, legis\nutique naturalis instinctu. Econtra displicuerunt,\nsive ii quos diluvii charybdis bibit, sive ii quos sulfurea\nflamma consumpsit. Nec illi enim placuerant,\n nec isti displicuerant, si lex naturalis non exstitisset,\net libertas in eis arbitrii non fuisset. Quid ergo agimus? calumniam non evadimus, nisi Dei solam gratiam\ndixerimus. Latrat enim liber eorum dicens:\nXXIII. Excluditis gratiam per libertatem arbitrii. Aut enim libero arbitrio liberamur, aut gratia Dei\neripimur. Eligite quid dicatis. Si gratiae totum datis,\nunum sumus; si libero arbitrio, sciatis nos vobis consentire\nnon posse. Audite, calumniosi, et hoc quod\ntimetis audite. Nos liberum arbitrium ibi dicimus\nesse, ubi divina gratia consistit. Sine gratia enim Dei\nnon est liberum, sed captivum arbitrium. Ubi enim\nspiritus Domini, ibi libertas (II Cor III 17). Nos libertatem\nistam non hominis superbiae tradimus, sed\ngratiae Dei et ejus gloriae definimus: quae tantum\n concedit, ut plus faciant alii quam praecepit bonum,\nex quo etiam plus faciant alii quam prohibet malum. Manus enim quae exspoliare potest vestitum quod\nprohibet Deus, haec vestire potest nudum quod praecepit\nDeus. Quid tu dicis?"
    },
    {
      "chunk_number": 54,
      "cleaned_english_translation": "<speak>\n  <p>\n    One hand clothes the naked and strips the clothed. <break time=\"500ms\"/> It's blamed when it undresses because it could have dressed. <break time=\"500ms\"/> It's praised when it dresses because it could have undressed. <break time=\"500ms\"/> Take away the free will of both acts, and it neither incurs blame from vice nor acquires praise from virtue.\n  </p>\n  <p>\n    To explain free will, the choice is in the soul, and freedom is in the body. <break time=\"500ms\"/> Freedom without choice does not sin, while choice without freedom does. <break time=\"500ms\"/> For example, if you lock up a thief, you take away his freedom to steal but not his choice; <break time=\"500ms\"/> you bind his hands, not his mind. <break time=\"500ms\"/> If someone becomes blind after indulging in lustful looks, their freedom of sight is bound, but their choice remains intact; <break time=\"500ms\"/> for desire is exercised by the decision of the soul.\n  </p>\n  <p>\n    Therefore, Christ calls someone who looks at a woman with lust an adulterer (Matthew 5:28); <break time=\"500ms\"/> they have choice, even if they don't have freedom. <break time=\"500ms\"/> They are guilty through their choice without action; <break time=\"500ms\"/> the perfect will is accounted as the deed by a just judge; <break time=\"500ms\"/> someone is said to have done everything if they did what they could. <break time=\"500ms\"/> The body is prevented by the impossibility of the act because the soul's choice is not bound.\n  </p>\n  <p>\n    So, what does grace do? <break time=\"500ms\"/> It does not take away free will, but it heals, amplifies, adorns, instructs, and exalts. <break time=\"500ms\"/> However, it exalts not the unwilling, but the willing. <break time=\"500ms\"/> For unless you want it from faith and run from faith, you cannot be liberated by grace. <break time=\"500ms\"/> Let us therefore be certain that grace does not reject us when we sin, but we reject grace when we sin.\n  </p>\n  <p>\n    The judging authority considers one of two things: either rejecting grace or despising man. <break time=\"500ms\"/> If grace rejects, it frees the man from sin. <break time=\"500ms\"/> Is someone to be blamed for not dining with someone who has rejected him from their feast? <break time=\"500ms\"/> And is he not rather shown to be worthy of pity when others are invited and he is rejected? <break time=\"500ms\"/> It is extreme cruelty if someone is forbidden to dine with those who are dining; <break time=\"500ms\"/> and why should he not dine, being ordered to be killed by the one who did not want him to dine together?\n  </p>\n</speak>",
      "original_latin": "una manus est quae nudum\nvestivit, et quae vestitum exuit; culpatur cum exspoliavit,\nquia vestire potuit; laudatur cum vestivit, quia\npotuit denudare. Tolle utriusque rei arbitrium liberum,\net neque ex vitio culpam incurrit, neque ex\nvirtute laudem acquirit. Ut autem dispungam tibi\nlibertatem arbitrii, arbitrium in anima est, libertas\nin corpore. Libertas sine arbitrio non peccat, cum\narbitrium sine libertate delinquat. Denique si aliquem\nfurem tenueris clausum, libertatem ei furandi  tulisti,\narbitrium non tulisti; manus enim ejus ligasti,\n non mentem. Si caecus fiat aliquis, cum esset concupiscentiis\ndeditus oculorum, libertas quidem oculorum\nejus est vincta, arbitrium in suo jure permansit;\nanimi enim arbitratu concupiscentiis exercetur. Unde\net non moechantem moechum Christus appellat eum\nqui ad concupiscendum viderit mulierem (Matth. V,\n28); arbitrium enim habet, licet non habeat libertatem. Fit per arbitrium suum sine facto reus; voluntas\n enim perfecta pro facti opere a justo judice reputatur;\net implesse dicitur omnia, qui quod potuit\nfecit. Corpus enim prohibetur ab impossibilitate ejus\nrei, quia arbitrium animi non tenetur. Nunc ergo\nquid facit gratia? non tollit liberum arbitrium, sed\ncurat, sed amplificat, sed ornat, sed instruit et\nexaltat. Non tamen nolentem, sed volentem exaltat. Nisi enim ex fide volueris, et ex fide cucurreris, aliter\na gratia liberari non poteris. Certi ergo efficiamur,\nquod nos gratia non recusat dum delinquimus,\nsed nos recusamus gratiam quando peccamus. Unum\nenim hic e duobus censura judicantis attendit, aut gratiam\nrecusantem, aut hominem contemnentem. Si enim\ngratia recusavit, hominem a peccato liberum fecit. Nunquid culpandus est qui non prandit apud eum\n qui eum a suo convivio recusaverit; et non potius\nmiseratione dignus ostenditur, cum alios vocaverit et\nhunc recusaverit? Immanis crudelitas est, si prohibitus\nest prandere cum prandentibus; et cur non pranderit,\nab eo qui eum simul prandere noluerit jubeatur\noccidi."
    },
    {
      "chunk_number": 55,
      "cleaned_english_translation": "<speak>\n  <p>\n    Eventually, your book, now seemingly worthless, appears to offer freedom of choice-but only when it concerns measures, not the essence.\n  </p>\n  <p>\n    <s>Where, he asks, is there greater freedom of choice in good, and where is there less, except as judged by God's will?</s>\n    <s>In one person, grace appears sparingly, while in another, it's abundant and generous, as we desire.</s>\n    <s>I am not arguing with you here, because both Christ and Paul refute you.</s>\n  </p>\n  <p>\n    <s>Christ says: \"He who loves more is forgiven more; he who loves less is forgiven less\" (Luke 7:47).</s>\n    <s>Paul also says: \"Whoever sows sparingly will also reap sparingly\" (Second Corinthians 9:6).</s>\n    <s>Therefore, grace is not given by God through favoritism, but through the love in a person's heart, whether that love is great or small.</s>\n    <s>For who, loving God more, is loved less by God?</s>\n    <s>In fact, even someone not loving God is still loved by Him.</s>\n  </p>\n  <p>\n    <s>But how can God be loved? The Lord himself teaches, saying: \"He who hears my words and does them, he is the one who loves me\" (John 14:21).</s>\n    <s>He also tells his disciples: \"If you love me, keep my commandments\" (John 14:15).</s>\n  </p>\n  <p>\n    <s>So, let's consider what freedom of choice does to fully receive God's grace.</s>\n    <s>It gives up its own freedom and becomes a servant of God.</s>\n    <s>The Apostle teaches this, saying: \"Do you not know that when you present yourselves as obedient slaves, you are slaves of the one you obey, either of sin leading to death, or of obedience leading to righteousness\" (Romans 6:16)?</s>\n    <s>Therefore, whoever submits to God's will, gives up their own freedom of choice, so they can be liberated by divine choice.</s>\n  </p>\n  <p>\n    <s>Does it not seem that someone who denies themselves bread when hungry, drink when thirsty, and sleep when drowsy, is giving up their own freedom of choice?</s>\n    <s>But in these sacrifices, one cannot be worthy unless they do so willingly.</s>\n    <s>The Apostle says: \"Not reluctantly or under compulsion, for God loves a cheerful giver\" (Second Corinthians 9:7).</s>\n    <s>The prophet also says to God: \"I will sacrifice to you willingly\" (Psalm 54:8).</s>\n  </p>\n</speak>",
      "original_latin": "Tandem aliquando liber vester, vanus effectus,\nconcedere videtur libertatem arbitrii, ea tamen conditione,\nut de mensuris agat, non de specie. XXIV. Unde, inquit, illi major libertas arbitrii in\nbono, unde isti minor est, nisi quia Dei dispensatione\ncensetur? In alio enim tenuem se exhibet gratia, in\nalio abundantem et largam, prout nos volumus. Non\ntecum hic ego  concertor: hic te enim et Christus\nvincit et Paulus. Nam Christus dicit: Qui plus diligit,\nplus illi dimittitur; qui minus diligit,   minus (Luc VII 47). Et Paulus asserit, dicens: Qui parce seminat,\nparce metet (II Cor IX 6). Non ergo est gratia per\npersonarum acceptionem in Deo, sed per hominis\ndilectionem in mente; sive sit magna dilectio, sive\nsit parva. Quis enim plus diligens Deum, minus diligitur\na Deo? Immo, ut verius dicam, non diligens\nDeum a Deo diligitur. Qualiter autem diligi Deus\npossit, ipse Dominus edocet, dicens: Qui audit verba\nmea et facit ea, hic est qui diligit me (Joan XIV 21). Unde et discipulis suis ait: Si diligitis me, praecepta\nmea servate (Ibid 15). Videamus itaque, homo,\n ipsam libertatem arbitrii quid faciat, ut Dei gratiam\nperfecte conquirat. Exinanit libertatem suam, et\nservum se efficit Dei. Quod autem nostro haec arbitrio\nfaciamus, ipse Apostolus edocet dicens: Nescitis quia\n cui vos servos exhibetis ad obediendum, servi estis ejus\ncui obeditis, sive iniquitatis ad peccatum, sive justitiae\nad sanctificationem (Rom VI 16)? Qui ergo se sub\njugum miserit Dei, exinanivit sui libertatem arbitrii,\nut per libertatem divini arbitrii liberetur. Non tibi videtur\nexinanire libertatem arbitrii sui, qui sibi esurienti\ndenegat panem, sitienti denegat potum, dormitanti\ndenegat somnum? Sed in his dignus esse non poterit,\n nisi se voluntarium comprobaverit. Non erim ex tristitia,\ninquit Apostolus, nec ex necessitate, hilarem\nenim datorem diligit Deus (II Cor IX 7). Unde et\npropheta dicit Deo: Voluntarie sacrificabo tibi (Ps LIII 8).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 56,
      "cleaned_english_translation": "<speak>\n  <p>\n    And again: <s> \"My flesh has flourished,\" he says, \"and I will praise Him of my own will.\" </s> \n    <s> Psalm twenty-seven:seven. </s> \n  </p>\n  <p>\n    But we read about the unjust: <s> \"He refused to understand in order to do good.\" </s> \n    <s> Psalm thirty-six:four. </s> \n  </p>\n  <p>\n    Hence, the blessed Jacob says: <s> \"Simeon and Levi, brothers, completed iniquity of their own will.\" </s> \n    <s> Genesis forty-nine:five to six. </s> \n  </p>\n  <p>\n    So, if before our true and complete freedom came, the Lord Jesus Christ, the just one, voluntarily sacrificed to God and confessed of His own will, while the sinner sinned of his own will; how much more now, with our freedom restored through Christ, are all things given back to us by right, not by the dominance of nature as Pelagius and Coelestius defined it, but by the grace of Christ granting it?\n  </p>\n  <p>\n    Not claiming strength for ourselves, but relying on God's help; not taking anything for ourselves, but attributing everything to God's grace. Everything, I say, everything; I repeat, everything, but the good. The evil, however, we incur from our own fault, from our own negligence, and from our own will.\n  </p>\n  <p>\n    Why do you turn to accusations and throw Pelagius' teachings at us? We anathematize all who say that, without God's help, a person can be without sin if they want. We anathematize those who say neither death came through Adam nor life through Christ. We anathematize those who say of two baptized parents that their child cannot need baptism. We anathematize those who say infants should not be considered sanctified by baptism for the remission of sins. We anathematize everything condemned by the Church in all heretics. We anathematize your book with you, which says:\n  </p>\n  <p>\n    <s> We acknowledge that human nature was so corrupted by Adam's transgression that it achieved its restoration through Christ not in reality but in hope, as the Apostle says: \"For in hope we were saved; but hope that is seen is not hope.\" </s> \n    <s> Romans eight:twenty-four. </s> \n  </p>\n  <p>\n    So, if we were saved in hope, we do not yet possess the reality in this present age. Therefore, even the baptized still desire carnally and suffer those bodily impulses, because they have received the help of restoration in hope, not in reality.\n  </p>\n</speak>",
      "original_latin": "Et iterum: Refloruit caro mea, inquit, et ex\nvoluntate mea confitebor illi (Ps XXVII 7). De injusto\nautem legimus: Noluit intelligere ut bene ageret\n(Ps XXXV 4). Unde et beatus Jacob: Simeon, inquit,\net Levi fratres consummaverunt iniquitatem ex\nvoluntate sua (Gen XLIX 5 6). Si ergo antequam\nvera et integra libertas nostra veniret, Dominus Jesus\nChristus,  justus voluntarie sacrificavit Deo, et\nex voluntate sua confessus est, peccator ex voluntate\ndeliquit; quanto magis nunc, instaurata nobis\nlibertate per Christum, universa nostro jure sunt\n reddita, non natura dominante, ut Pelagius et Coelestius\ndefinivit, non natura hominis dominante, sed\nChristi gratia condonante? Non suis viribus imputando,\nsed de Dei adminiculis praesumendo; non\nsibi aliquid usurpando, sed totum Dei gratiae imputando? Totum, inquam, totum dixi; totum repeto,\ntotum, sed bonum; malum autem ex nostro vitio,\nex nostra negligentia, et ex nostra incurrimus voluntate. Quid convertitis caput ad calumnias, et Pelagii\nnobis dogma objicitis? Anathemamus omnes\nqui dicunt, adjutorio Dei sublato, posse hominem\nsine peccato esse si velit; anathemamus qui dicunt,\nnec per Adam mors, nec per Christum vita; anathemamus\nqui dicunt de duobus baptizatis qui nascitur\nbaptismum indigere non posse; anathemamus qui dicunt\n infantes non debere in remissionem peccatorum\nbaptismatis sanctificatione censeri; anathemamus\nomnia quae in omnibus haereticis damnat Ecclesia;\nanathemamus et librum vestrum vobiscum, qui\ndicit:\nXXV. In tantum vitiatam per praevaricationem\nAdae hominis naturam agnovimus, ut instaurationem\nsuam per Christum non in re sed in spe fuerit consecuta,\ndicente Apostolo: Spe salvi facti sumus; spes\nautem quae videtur, non est spes (Rom VIII 24). Si\nergo spe salvi facti sumus, adhuc rem in praesenti saeculo\nnon tenemus. Ideo denique baptizati iterum carnaliter\nconcupiscunt, et illos motus corporis patiuntur,\nquia spe, non re consecuti sunt instaurationis auxilium."
    },
    {
      "chunk_number": 57,
      "cleaned_english_translation": "<speak>\n  <p>\n    If they had achieved their goal, after receiving the grace of baptism, there would be neither the possibility nor the desire to sin. However, because the power of baptism is so great that it wipes away all sins, the tendency to sin is not washed away by the waters of baptism; it remains naturally present due to Adam.\n  </p>\n  <p>\n    Those parts of the body that are free from shame at the moment of baptism later become subject to shame, avoiding sight and seeking privacy out of modesty. The parts that God made were turned into sources of shame by transgression. At the moment of baptism, these sources of shame become parts again, but soon they revert to being sources of shame. They are renewed not in reality, but in hope.\n  </p>\n  <p>\n    The desire of the flesh, which opposes the body as the law of sin due to Adam's transgression, once again claims the baptized person and tries to completely overturn their mind. This is the root of the wound that Christ healed. As the Apostle says: \"We were saved by hope.\" He commands us to turn our minds to contemplate the unseen things, not to fall because of the visible things.\n  </p>\n  <p>\n    Therefore, he says: \"Hope that is seen is not hope,\" so it should not be thought that sins are so removed by baptism that the very roots of sins are also taken away. The movement of defilement that invaded nature through transgression remains in the baptized person, just like the root of hair remains when the surface is cleaned and shaved with a razor. It is shaved to clean the area, not uprooted so that it would not grow again.\n  </p>\n  <p>\n    If every weakness of Adam's transgression were completely removed by baptism, all the baptized would not be drawn to crimes by any heat of passion, no one would be defiled by human filth, and no one would be pricked by the sting of desire. But because we are saved by hope, what we do not yet see, we wait for with patience.\n  </p>\n  <p>\n    The time will come when neither women will marry nor men will take wives, but they will be like angels in heaven (Matthew 22:30).\n  </p>\n</speak>",
      "original_latin": "Si enim re consecuti fuissent, post baptismatis gratiam\n non esset peccati nec possibilitas, nec voluntas. Verum quia virtus baptismatis tanta est, ut universa\npeccata deleat, pullulatio tamen peccatorum baptismatis\nunda non abluitur; inesse enim per Adam naturaliter\nperdocetur. Nam illa membra quae in baptismatis\nhora confusione carent, postea confusionem recipiunt,\nquae vitant ubique conspectum, et quaerunt pudendo secretum. Quae enim Deus membra fecerat, praevaricatio\nin pudenda convertit; et non dicuntur membra, sed pudenda. Quae pudenda in puncto illo baptismatis membra\n fiunt, sed mox iterum pudenda efficiuntur ex membris. Non enim re, sed spe instaurati sunt. Concupiscentia\nenim carnis quae per praevaricationem Adae\nrepugnat in corpore tanquam lex peccati, iterum sibi\nvindicat baptizatum, totumque animum ejus conatur\nevertere. Haec est enim radix illius plagae, quam Christus\nsalvavit; salvavit autem sic, sicut Apostolus dicit:\nSpe salvi facti sumus. Et jubet nos animum ad invisibilia\ncontemplanda transferre: nec de his quae videntur,\npraesumendo corruere. Et ideo dicit: Spes autem quae\nvidetur, non est spes; ne forte aestimarentur per baptismum\nita tolli peccata, ut etiam radices ipsae peccatorum\nsimul putarentur auferri. Motus enim ille pollutionis\nqui per praevaricationem naturam invasit, ita\nremanet in baptizato, sicut radix capilli cum fuerit\n novacula in superficie emundatus et rasus. Rasus enim\nest ut emundaretur locus; non est eradicatus, ut ulterius\nnon nasceretur. Si enim ex integro per baptismum\nomnis praevaricationis Adae fragilitas tolleretur, baptizati\nomnes nullo caloris motu traherentur ad crimina,\nnullus sordibus inquinaretur humanis, nullus concupiscentiae\nstimulo pungeretur; sed quia spe salvi\nfacti sumus, quod adhuc non videmus, per patientiam\nexspectamus. Veniet tempus, in quo neque nubant\nfeminae, neque viri uxores ducant, sed sint sicut\nangeli in coelis (Matth XXII 30)."
    },
    {
      "chunk_number": 58,
      "cleaned_english_translation": "<speak>\n    <p>\n        When this perishable body puts on the imperishable, and this mortal body puts on immortality, then the saying that is written will come true: Death is swallowed up in victory. \n        <break time=\"500ms\"/>\n        Where, O death, is your victory? Where, O death, is your sting? \n        <break time=\"500ms\"/>\n        The sting of death is sin, and the power of sin is the law. \n        <break time=\"500ms\"/>\n        Thanks be to God, who gives us the victory through our Lord Jesus Christ.\n    </p>\n    <p>\n        This is your little book, which you do not give to anyone to read except under oath. \n        <break time=\"500ms\"/>\n        Be careful not to betray it; do not let the unskilled read it. The kingdom of God is for the few. \n        <break time=\"500ms\"/>\n        This shows that God has predestined you for life if you guard this little book as you would your own soul. \n        <break time=\"500ms\"/>\n        Most women earn the right to receive this little book from you. \n        <break time=\"500ms\"/>\n        Finally, the one who betrayed it, a woman in body but a man in mind, when she received this little book from you under oath, shuddered as she read it and gave it to those she knew to be Catholics for examination.\n    </p>\n    <p>\n        We read it too, which you always feared. With the Lord's help, clearly exposing its blasphemies, we warn all Catholics to avoid this little book, to curse it, and to condemn it with eternal anathema. \n        <break time=\"500ms\"/>\n        Its damnability is such that it nullifies all the mysteries of the Savior. \n        <break time=\"500ms\"/>\n        It says that Christ's baptism has no benefit at all when it is given. \n        <break time=\"500ms\"/>\n        Hope, it says, which is seen is not hope, that is, the forgiveness of sins: and whatever is promised in the present is not, because it is reserved for the future. Yet, here in this world, it is not received. \n        <break time=\"500ms\"/>\n        For the Apostle says: Hope that is seen is not hope. \n        <break time=\"500ms\"/>\n        Did the Apostle say this according to your meaning? \n        <break time=\"500ms\"/>\n        Therefore, we will first explain the meaning of blessed Paul with due reverence, and then we will cut your book to pieces, especially where its conclusion seems to have found perfect completion against us. \n        <break time=\"500ms\"/>\n        The Apostle, bringing consolation to the children of God, says that they should seek nothing in this world. Lest, perhaps, seeing the wicked and unbelievers rejoicing in their successes, but themselves afflicted, they would say, Look at these sinners, and those who prosper in the world have obtained riches.\n    </p>\n</speak>",
      "original_latin": "Cum enim corruptibile\nhoc induerit incorruptionem, et mortale hoc induerit \nimmortalitatem, tunc fiet sermo qui scriptus est:\nAbsorpta est mors   in victoriam; ubi est, mors, victoria\ntua? ubi est stimulus tuus? Stimulus autem\n mortis peccatum est, virtus vero peccati lex. Tunc dicemus:\nDeo gratias, qui dedit nobis victoriam per Dominum\nnostrum Jesum Christum (I Cor XV 54-57). Hic est libellus vester, quem nulli datis legendum\nnisi sub sacramento. Vide ne prodas, ne des legendum\nimperitis; regnum Dei paucorum est. In hoc\napparet quia te Deus praedestinavit ad vitam, si hunc\nlibellum tu sicut tuam animam serves. Maxima pars\nmuliercularum a vobis hunc meretur libellum accipere. Denique quae eum prodidit, femina corpore sed\nvir animo, dum istum a vobis libellum sub sacramento\nsuscepisset, scriptum legens exhorruit, et his quos\ncatholicos noverat examinandum dedit. Legimus\neum et nos, quod semper timuistis; et, juvante Domino,\nblasphemias ejus evidenter detegentes, omnes\n catholicos admonemus ut hunc libellum fugiant, exsecrentur,\net aeterno anathemate feriant. Damnabilitas\nenim ejus eo usque pervenit, ut universa mysteria\nSalvatoris evacuet. Dicit baptismum Christi\nfructum ullum penitus, dum traditur, non habere. Spes, inquit, quae videtur non est spes, id est, remissio\npeccatorum: et quidquid in praesenti promittitur,\nnon est, quia in futuro servatur; hic tamen,\nid est in hoc mundo, non accipitur. Dicit enim Apostolus:\nSpes quae videtur non est spes. Ergo ne hoc\n Apostolus ad istum vestrum sensum dixit? Prius\nitaque beati Pauli cum debita reverentia sensum exponemus;\net ita demum per partes concidemus pedes\nlibri vestri, in his quae conclusio ejus circa nos\nfinem se autumat invenisse perfectum. Apostolus,\nconsolationem filiis Dei afferens, dicit, ut in isto\nmundo nihil quaerant, ne forte considerantes impios\net incredulos prosperis successibus gratulari, se vero\naffligi, dicerent, Ecce hi peccatores et abundantes\nin saeculo obtinuerunt divitias (Ps."
    },
    {
      "chunk_number": 59,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            But we, even up to this very moment, are hungry, and thirsty, and naked, and beaten. First Corinthians 4:11.\n        </p>\n        <p>\n            Therefore, considering the present age, he promises future joys. And although, he says, we are worn out by great sufferings, these sufferings of the present time are not worth comparing with the glory that will be revealed in us. Romans 8:18.\n        </p>\n        <p>\n            And so, he says, we are saved by hope. Romans 8:24. Note that he says we are saved, not that we will be saved. He made salvation a past event; when we believed, we were saved. Why by hope? Because we hope to rise again, for we have not yet risen. So, because we hope to receive rewards for good deeds and possibly incur punishments in hell for evil deeds; hoping for good and fearing evil, we are saved. We who were children of wrath have become children of God. Ephesians 2:3.\n        </p>\n        <p>\n            Hence another Apostle cries out: Beloved, we are God's children now. First John 3:2. Therefore, the adoption of children is not promised in baptism, but it is conferred. But you say about what we have already received: Hope that is seen is not hope. For us, all hope seems to be established in the sanctification of baptism; therefore, what seems to us as hope is not hope. We see the foundation of our hope in the anointing of Christ's chrism; therefore, hope that is seen is not hope. We see our hope in the body of Christ; therefore, hope that is seen is not hope. We look to the blood of Christ for our redemption; therefore, hope that is seen is not hope.\n        </p>\n        <p>\n            You have nullified all the sacraments, emptied the mysteries, and like trustworthy and capable surveyors of the Antichrist, you have prepared a place for him by expelling us from some places. For what the Apostle says about the joys of this world: Hope that is seen is not hope, you have transferred to divine mysteries. What he mentions about perishable and transient things, you have ascribed even to holy baptism. May we have no part with you forever, nor let our minds be further tainted by these blasphemies.\n        </p>\n    \n</speak>",
      "original_latin": "LXXII, 13); nos\nautem usque in hac hora, et esurimus, et sitimus,\net nudi sumus, et colaphis caedimur (I Cor IV 11). Tollens ergo praesentis saeculi considerationem, gaudia\nfutura promittit. Et quamvis magnis, inquit,\npassionibus fatigemini, non sunt tamen condignae\n passiones hujus temporis ad futuram gloriam quae\nrevelabitur in nobis (Rom VIII 18). Et ideo, spe,\ninquit, salvi facti sumus (Ibid 24). Nota tibi salvi\nfacti: non dixit salvandi, sed salvi facti. Praeteritum\nfecit salutis; dum credidimus, salvi facti sumus. Quare spe? Speramus enim nos resurgere, non enim\njam resurreximus. Quia ergo speramus nos pro bonis\npraemia accepturos, et pro malis gehennae posse\nincurrere supplicia; sperantes bona et timentes mala,\nsalvi facti sumus: et qui eramus filii irae, facti\nsumus filii Dei (Ephes II 3). Unde et alius Apostolus\nclamat: Charissimi, filii Dei sumus (I Joan. III,\n2). Non ergo adoptio filiorum promittitur in baptismo,\nsed confertur. Vos autem de hoc quod jam\naccepimus, dicitis: Spes quae videtur, non est spes. Nobis spes tota videtur in baptismatis sanctificatione\nconstare; ergo quod nobis videtur spes, non est\nspes. In chrismatis Christi unctione spei nostrae cernimus\nfirmamentum; ergo spes quae videtur non est\nspes. Corpus Christi spem nostram videmus; ergo\nspes quae videtur non est spes. Sanguinem Christi\nredemptionem nostram attendimus; ergo spes quae\nvidetur non est spes. Evacuastis omnia sacramenta,\nexinanistis mysteria, et quasi fidi et idonei metatores\nAntichristi, locum ei ubi possit succedere ejectis\nnobis ab aliquibus praeparatis. Nam haec quae Apostolus\nde mundi istius gaudiis dicit: Spes quae videtur\nnon est spes, vos ea ad divina mysteria transmigrastis. Quod ille de caducis rebus et labentibus memorat,\nhoc vos etiam ipsi sacro baptismati ascripsistis. Non habeamus partem vobiscum in aeternum, nec\nsensus noster ultra his blasphemiis inquinetur. XXVI."
    },
    {
      "chunk_number": 60,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, they say, those who are baptized are again defiled and carnally desire, because they have not received the help of renewal in reality, only in hope. But we hope for future rewards in such a way that we do not deny what we have received in the present. For we deserve to receive benefits, as long as we do not deny what we have already received. If you deny what you have received, you are proven ungrateful. Therefore, if you have not yet received grace but are going to receive it, why do you communicate secretly with us? Wait for another body of Christ, another blood of Christ; for you say this one is in hope, not in reality.\n  </p>\n  \n  <p>\n    For if we had received in reality, they say, after the grace of baptism there would be neither the possibility nor the will to sin. Therefore, you wish to show that the grace of baptism has not bestowed reality, because after baptism we can still want evil and do evil. To whom would the law of God be given, if the possibility of evil were taken away? Who would ask for a reward for keeping God's commandments, if he could not transgress? Just as neither a mute person is praised for silence, nor a eunuch for virginity. For they lack praise in good, who are denied the transition to evil. Therefore, we say that the possibility of evil is good for those who despise it.\n  </p>\n  \n  <p>\n    I will give a brief response to each of these points. Someone could strip the clothed: behold, he could do evil; but because he did not want to, the possibility of evil became good, as he despised it with wise counsel. Someone could steal money entrusted to him, could commit adultery: behold, the possibility of evil; and he who despised it, this very possibility made him be praised for not stealing money, and crowned for maintaining chastity. We have spoken of one point, that is, the possibility of evil, which is good for those who despise it.\n  </p>\n  \n  <p>\n    Now let us see how, conversely, the possibility of good becomes bad for those who despise it. Someone has deposited money: behold, the possibility of good, for he can help all those in need. But if he despises this possibility of good, it becomes a bad possibility, and so bad that it is proven to be the root of all evils, as mentioned in First Timothy.\n  </p>\n</speak>",
      "original_latin": "Ideo, inquiunt, baptizati iterum polluuntur,\net carnaliter concupiscunt, quia spe non re consecuti\nsunt instaurationis auxilium. Nos autem sic  spem\ntendimus ad futura praemia, ut in praesenti quod accepimus\nnon negemus. Nos enim meretur consequi\nbeneficia, qui non confitetur accepta. Si quod accepisti\njam denegas, confutaris ingratus. Ergo si adhuc\nnon estis gratiam consecuti, sed consecuturi\n estis, quid nobiscum clanculo communicatis? Exspectate\nalterum Christi corpus, alterum Christi\nsanguinem; istum enim non in re, sed in spe esse\njactatis. XXVII. Si enim re, inquiunt, consecuti essemus,\npost baptismatis gratiam non esset peccati nec possibilitas,\nnec voluntas. Ideo ergo vultis ostendere baptismatis\ngratiam non rem contulisse, quia iterum\npost baptisma possumus et velle malum, et operari\nmalum. Et cui habebat dari lex Dei, si possibilitas\nmali fuisset ablata? Aut quis de custodia mandatorum\nDei praemium peteret, si praevaricari non posset? sicut nec mutus de taciturnitate, nec spado de\nvirginitate laudatur. Carent enim laude in bono,\nquibus ad malum transitus denegatur. Nos ergo dicimus\n possibilitatem mali bonam esse his qui eam\ncontemnunt. Dabo his singulis titulis breve responsum. Potuit quis exspoliare vestitos: ecce malum\npotuit; sed quia noluit, facta est possibilitas mali\nbona, qui eam consilio prudentiore contempsit. Potuit\nquis creditam sibi pecuniam rapere, potuit adulteria\nperpetrare: ecce possibilitas mali; et qui eam\ncontempsit, ipsa possibilitas eum fecit tam de pecunia\nnon furata laudari, quam coronari de castitate\nservata. Diximus unum titulum, id est de possibilitate\nmali, quod bona sit his qui eam contempserint. Nunc videamus quomodo e contrario possibilitas\nboni, mala in his qui eam contempserint. Habet\nquispiam pecunias positas: ecce possibilitas boni,\npotest enim cunctis necessitatem patientibus subvenire. Hanc autem possibilitatem boni dum contempserit,\nefficitur possibilitas mala, et tam mala ut\nradix malorum omnium comprobetur (I Tim."
    },
    {
      "chunk_number": 61,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/> \n    But what are we doing? Our baptism is in danger, and we are discussing the poison of greed. Everyone knows that the sin of greed is serious, but the grace of baptism being nullified by unfaithful people has only recently come to light for Catholics. They say that through baptism, sin is removed like hair shaved by a razor. It's shaved to clean the area, not uprooted so it never grows again. \n\n    <break time=\"500ms\"/> \n    If all the frailty of Adam's transgression were entirely removed, all baptized people would not be drawn to sin by any stirring of passion or pricked by any stimulus of desire. Therefore, the holy mysteries of baptism are nullified because, as you say, desire is the law of sin, and it claims the baptized person again. If you were excluded from this desire, there would be full remission of sins and true comfort of graces in baptism. \n\n    <break time=\"500ms\"/> \n    I used \"graces\" in the plural because, although grace is one, it becomes multiple like a vine that produces many branches. There are as many vines as there are branches growing from one vine. From the single source of baptism, remission of sins is given in the present, and the kingdom is promised in the future. A man becomes a son of God, a son by adoption, a co-heir of the kingdom. He becomes a citizen from a foreigner, free from being a servant of the enemy, wealthy from being poor, and illustrious and great from being ignoble. But your book nullifies all these things, and you say:\n\n    <break time=\"500ms\"/> \n    If what is promised in baptism were given, no one would be pricked by the stimulus of desire after the water of baptism. Let's see whether this desire, as you say, is the law of sin. We say that desire is a natural struggle, deeply rooted in humans by God the Creator for the propagation of mankind. Even the first humans had not yet tasted from the tree of transgression when God blessed them, saying: Be fruitful and multiply, and fill the earth (Genesis 1:28).\n</speak>",
      "original_latin": "VI, 10). Verum quid agimus? Baptismatis nobis status in\npericulo ponitur, et nos de avaritiae veneno tractamus. Omnibus notum est avaritiae crimen satis esse gravissimum;\nbaptismatis autem gratiam exinaniri ab\nhominibus perfidis, nuper coepit innotescere, nuper\ncoepit catholicis propalari. XXVIII. Aiunt namque per baptismum ita tolli\npeccatum, ut capillum novacula erasum. Rasus enim\nest, inquiunt, ut emundaretur locus,   non eradicatus\nest, ne ulterius nasceretur. Si enim ex integro omnis\npraevaricationis Adae fragilitas tolleretur, baptizati\nomnes nullo caloris motu traherentur ad crimina, nullo\n concupiscentiae stimulo pungerentur. Hinc ergo\nexinanitis baptismatis sacrosancta mysteria, quia\nconcupiscentia, ut ipsi dicitis, lex peccati est, et\nipsa sibi iterum vindicat baptizatum. De hac ergo\nconcupiscentia si fueritis exclusi, integra erit in baptismo\net peccatorum remissio et vera  consolatio\ngratiarum. Gratiarum autem ideo pluraliter posui,\nquia cum una sit gratia, ut vitis una palmitibus pluralis\nefficitur, et tot vites dicuntur, quot fuerint\npropagines de una vite compressae. Datur ergo ex\n uno baptismatis fonte in praesenti peccatorum remissio,\net regnum promittitur in futuro; efficitur filius\nhominis filius Dei; fit adoptione filius; fit consors\nregni; fit civis ex advena; fit ingenuus qui\nservus exstiterat inimici; fit locuples qui fuerat ante\nmendicus; et qui fuerat dudum ignobilis, incipit\nesse et illustris et magnus. Sed ista omnia evacuat\nliber vester, et dicitis:\nXXIX. Si darentur quae promittuntur in baptismo,\nnullus post baptismatis undam concupiscentiae stimulo\npungeretur. Videamus ergo utrumnam haec concupiscentia,\nsicut dicitis, lex peccati fit. Nos concupiscentiam\ndicimus esse rem naturalis certaminis, et\nhanc dicimus ad propagationem hominum a Deo\ncreatore visceraliter esse firmatam. Adhuc enim\n primi homines nondum de praevaricationis ligno\ngustaverant, quando eos benedixit Deus dicens:\nCrescite et multiplicamini, et replete terram (Gen.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 62,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, He who commanded the human race to multiply by blessing it before sin, undoubtedly provided this nature with the means to propagate. For the different sexes could not have multiplied at all if there were no natural sexual desire.\n  </p>\n  <p>\n    The Lord said, \"It is not good for the man to be alone; I will make a helper suitable for him\" <break time=\"500ms\"/> (Genesis 2:18). Do you think this helper of the opposite sex was made by the Lord for consolation or for procreation? If sexual desire is bad, which is shown to be the material of generation, then according to you, it is clear that God did not make woman as a helper for good, but as an occasion for sin.\n  </p>\n  <p>\n    But if you say that the woman's help was given not for restoration but for some consolation, then the different sexes were created in vain by Him, of whom we read that He made everything in wisdom <break time=\"500ms\"/> (Psalm 104:24).\n  </p>\n  <p>\n    However, if the authority of the Old Testament does not hold you, listen to what our Lord Jesus Christ Himself said about the first humans. He who made them male and female blessed them and said, \"For this reason, a man will leave his father and mother and be united to his wife, and the two will become one flesh\" <break time=\"500ms\"/> (Matthew 19:4-6). And after saying this, He added: \"Therefore, what God has joined together, let no one separate.\" We read that they were made by God, blessed by God, and joined by God.\n  </p>\n  <p>\n    And I wonder with what face you can say that this desire, through which marriages are celebrated, was inflicted upon the human race by the devil. For who would doubt that a bad thing, if it is bad, could not have been given to man by the good God? For if it was given by God, it is recognized as good; but if it is bad, it is clear that it was instilled by the devil. Your book says so:\n  </p>\n  <p>\n    \"The parts that God made, they made shameful by transgressing.\" If this is not in the parts that God created, and the enemy appeared over God's creation and, against God's will, made His creature contain a different order than He instituted, then marriages are cursed, and the entire mass of the human race coming from this curse exists under the devil's influence. Choose one of the two.\n  </p>\n</speak>",
      "original_latin": "I,\n28). Qui ergo ante peccatum benedicendo genus\nhominum multiplicari jussit, ipse sine dubio huic\nnaturae per quod propagari posset inseruit. Dispar\netenim sexus multiplicari minime potuisset, si incrementa\nnaturalis concupiscentiae non haberet. Non est bonum, ait Dominus, esse hominem solum;\nfaciamus ei adjutorium (Gen II 18). Hoc adjutorium\ndisparis sexus ad consolandum vultis esse factum a\nDomino, an ad generandum? Si enim concupiscentia\nmala est quae materia generationis ostenditur,\nconstat secundum vos a Deo mulierem non ad adjutorium\nboni, sed ad occasionem factam esse peccati. Quod si adjutorium mulieris, non ad reparationem,\nsed ad consolationem nescio quam dicatis\nfuisse concessum, dispar sexus sine causa est conditus\nab eo, de quo legimus quod omnia in sapientia\nfecerit (Ps CIII 24). Verum quia Testamenti veteris\nforte vos auctoritas non tenet, de primis hominibus\nquid ipse Dominus noster Jesus Christus dixerit\nauscultate. Qui fecit, inquit, masculum et feminam benedixit\neos et dixit: Propter hoc relinquet homo patrem\net matrem, et adhaerebit uxori suae, et erunt duo\nin carne una (Matth XIX 4-6). Et his dictis adjunxit:\nQuod ergo Deus junxit, homo non separet. A Deo\nigitur factos, a Deo benedictos, a Deo legimus esse\nconjunctos. XXX. Et miror qua fronte concupiscentiam istam,\n per quam conjugia celebrantur, dicatis a diabolo\nesse humano generi inflictam. Quis enim dubitet rem\nmalam, si tamen mala est, a Deo bono homini non\npotuisse conferri? Si enim a Deo est data, bona esse\ndignoscitur; si autem mala est, constat a diabolo\nesse infusam. Sic enim dicit liber vester:\nXXXI. Quae Deus membra fecit, illi praevaricando\npudenda fecerunt. Si hoc non est in membris quod\nDeus condidit, et super fabricam Dei inimicus apparuit,\net Deo invito fecit creaturam ejus alterum ordinem\n continere, non quem ipse instituit, maledictae\nsunt nuptiae, et ex maledictione universa humani\ngeneris massa veniens diabolo auctore subsistit. Unum\nvobis eligite e duobus."
    },
    {
      "chunk_number": 63,
      "cleaned_english_translation": "<speak>\n    <p>\n        Either the generation of humans is good, and desire is good; or marriages are bad, and desire is unjust. So, correct the rule of the Church; condemn the priests worldwide who bless, consecrate, and join marriages in the mysteries of God.\n    </p>\n    <p>\n        I wonder with what face you enter the church, where you recognize that everything done is against your sects. You deny that God gave this desire, from which we are born. Therefore, we are not His creation if marital desire is not His creation. Take away this, which you say is the law of sin, and let's see who can adhere to a wife.\n    </p>\n    <p>\n        But He who gave the power of the seed for blessing, He Himself, to multiply offspring, implanted love in desire and wanted what He established to be multiplied to be loved. The increase of the species is natural desire. If through this, as you say, everything is the cause of sin, then He created the crime in the species, who wanted posterity to be multiplied through love, and commanded that the wife be loved beyond the rights of paternal affection.\n    </p>\n    <p>\n        Finally, our Lord Jesus Himself, when He says: Matthew 19:6: \"What God has joined together, let no man separate,\" it is as if He said: You are not allowed to hate your wife, whom you began to love with me as the author. For He was jealous that the union made by Him should be stained by marital hatred. What a strange perversion of things! While hatred of a wife is punished by God, marital desire is condemned by men. But the just judge does not condemn natural desire, who, to multiply offspring, therefore implanted love.\n    </p>\n    <p>\n        For when matters of marriage and divorce were discussed, the Lord then dictated this sentence, saying: \"What God has joined together, let no man separate.\" He said this to show that the union of marriage is specifically from God. For there could not be union without coupling, nor coupling without union. If marital desire is not from the Creator's creature, but from sin, they say, then according to you, God joined in blessing what the devil inserted through transgression.\n    </p>\n</speak>",
      "original_latin": "Aut bona est generatio hominis,\net bona est concupiscentia; aut malae sunt nuptiae,\net iniqua concupiscentia. Emendate ergo Ecclesiae\nregulam; damnate qui in toto orbe fuit sacerdotes,\nnuptiarum initia benedicentes, consecrantes et\nin Dei mysteriis sociantes. Miror qua fronte intratis\necclesiam, ubi quidquid agitur contra vestras sectas\nvenire cognoscitis. Negatis itaque Deum hanc, unde\nnascimur, dedisse concupiscentiam. Ergo non sumus\ncreatura ejus, si non est ejus creatura concupiscentia\nconjugalis. Tollite enim hanc, quam vos dicitis legem\nesse peccati, et videamus quis adhaerere possit uxori. Sed qui dederat virtutem seminis in benedictionem,\nipse ob multiplicandam sobolem concupiscentiae inseruit\ncharitatem, et amari voluit quod multiplicare\nconstituit. Incrementum enim est generis concupiscentia\nnaturalis. Quod si per hanc, ut dicitis, omnis\nconstat esse causa peccati, ipse crimen creavit in genere,\nqui posteritatem multiplicari voluit per amorem,\net super paternae pietatis jura diligi praecepit uxorem. Denique ipse Dominus noster Jesus cum dicit: Quod\nDeus conjunxit, homo non separet (Matth X 6), tale\nest quasi qui diceret: Odisse tibi uxorem non licet. quam me auctore amare coepisti. Zelabatur enim conjunctionem\na se factam odiis  jugalibus maculari. Rerum nova perversitas! cum a Deo puniatur uxoris\nodium, damnatur ab hominibus concupiscentia maritorum. Sed justus judex non damnat desiderium naturale,\nqui, ut multiplicaret prolem, ideo inseruit charitatem. Nam cum de conjugio et repudio tractaretur,\ntunc Dominus istam dictavit sententiam, dicens:\nQuod Deus junxit, homo non separet. Hoc autem\nideo dixit, ut specialiter nuptiarum conjunctionem\nex Deo esse monstraret. Nec enim esse potuit, aut\nsine conjunctione commixtio, aut absque commixtione\nconjunctio. Si non ex creatura factoris, sed ex\npeccato, inquiunt, concupiscentia maritalis; ergo\nsecundum vos Deus hoc in benedictione conjunxit\nquod diabolus per praevaricationem inseruit."
    },
    {
      "chunk_number": 64,
      "cleaned_english_translation": "<speak>\n  <p>\n    If that is the case, he was not an adversary but a helper of God. If those whom God wished to be one in the flesh were made inseparable through desire, and what He commanded to increase and multiply, he found a way for it to be fulfilled.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    How unfortunate it is for the Predestinarians to claim that a blessing from the Creator came from man's transgression! You call this the law of sin, but we affirm it as the law of nature, which you accuse of being a crime. We say this is the cause of virtues, which you want to show as the source of vices.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    While it helps parents to be fruitful in offspring, it also provides for the chaste and the virgins to be glorious. And lest you think it is detrimental anywhere, it provides greater rewards by opposing than by helping. When it helps, it shows the fruit of nature; when it opposes, it awards the prize of chastity. There, it works without fault; here, it fights with a reward.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Remove desire, and marriages cease; remove desire, and the rewards of chastity cease. What kind of evil is this, I ask, that is shown to be the cause of a double good? It brings some to the joy of generation, others to the triumph of virtue. Some act upon it lawfully, others fight against it gloriously.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    If this is said to be sin in everyone, then spouses, the chaste, and virgins alike are condemned by it; for it is known to be present in everyone by nature. We do not feel this way. Instead, we praise it for maintaining its order and showing reverence to God. Therefore, even in the baptized, it is blessed, not avoided, and it is adorned rather than removed.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    For He who blessed the fountain of eternal water so that we are spiritually reborn, also blessed spouses so that we are born physically. Therefore, we received this movement of desire from the Creator, just like other body parts.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    If desire is evil because through it adultery is sometimes committed, then the hand is also evil because through it murder is carried out.\n  </p>\n</speak>",
      "original_latin": "Quod\nsi ita est, non fuit adversarius sed adjutor Dei, si\nquos Deus in carne una esse voluit, per concupiscentiam\ninseparabiles fecit, et quod ille jussit augeri et\n crescere, hic per quod hoc ipsum quod jusserat ut\nimpleretur invenit. O quam infelix impietas est a Praedestinatis\ninventa, ut ex praevaricatione dicatur evenisse\nhominis, quod est ex benedictione Creatoris\ninsertum! Hanc vos dicitis legem peccati; sed hanc\nnos legem generis comprobamus, quam vos criminis\naccusatis; et hanc nos dicimus causam esse virtutum,\nquam vos vultis ostendere materiam vitiorum. Nam\ncum ejus adjutorium faciat parentes fecundos in sobole,\nhujus certamen et continentes praestat et virgines\n gloriosos. Et ne alicubi hujus esse aestimes detrimentum,\nmajora repugnando quam adjuvando largitur;\nquia dum adjuvat, fructum exhibet generis;\ndum repugnat, confert praemium castitatis. Illic sine\nculpa operatur, hic exercet pugnam cum munere. Tolle concupiscentiam, et cessant conjugia; tolle\nconcupiscentiam, et cessant praemia castitatis. Quale\nhoc, rogo, malum est, quod duplicis boni causa esse\nmonstretur; quod alios in generationis gaudio exhibet,\nalios in triumpho virtutis? Alii enim per eam\noperantur licite, alii per eam dimicant gloriose. Quod\nsi etiam in omnibus haec dicitur esse peccatum, constat\net conjuges, et continentes, et virgines per hanc\nesse damnandos; omnibus enim inesse cognoscitur\nper naturam. Nos non ita esse sentimus: sed laudamus\n eam ordinem suum custodientem, et Deo reverentiam\nexhibentem. Et ideo in baptizatis etiam ipsa\nbenedicitur, non fugatur, et ornatur magis quam tollitur. Qui enim fontem aquae perennis nunc benedixit\nut renasceremur spiritaliter, ipse tunc benedixit conjuges\nut carnaliter nasceremur. Hunc ergo concupiscentiae\nmotum, sicut caetera alia membra, a Creatore\nsuscepimus. Si ideo est concupiscentia malum, quia\nper hanc aliquoties adulterium geritur; ergo et manus\nmala est, quia per hanc homicidium perpetratur."
    },
    {
      "chunk_number": 65,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Blame the tongue, because through it, God is blasphemed; condemn the foot, because it leads a person to a brothel.</s>\n        <s>In this way, not only desire but all your members are condemned.</s>\n    </p>\n    <p>\n        <s>I will respond to you with a Catholic perspective, because just as the hand was made not for killing, but for working;</s>\n        <s>and the tongue not for blaspheming, but for the glory and praise of the Creator;</s>\n        <s>and all members not to serve vices, but to follow divine commandments;</s>\n        <s>so too is desire naturally implanted, not for adultery, but for generating:</s>\n        <s>which we have proven not only as a help to the fertility of spouses but also as a means to bring the palm of virtue to the continent.</s>\n    </p>\n    <p>\n        <s>Do you want to know that this desire is good?</s>\n        <s>I will compare it to divine mysteries.</s>\n        <s>For not only bad desires but even good presumptions are condemned.</s>\n    </p>\n    <p>\n        <s>Imagine someone presuming to take the body of the Lord before the light of baptism;</s>\n        <s>would not this person be condemned for presuming upon good?</s>\n        <s>What is given to some according to order brings salvation, while to others it brings condemnation outside of order, outside the accepted time.</s>\n    </p>\n    <p>\n        <s>Similarly, if a layperson usurps the priesthood, or presumes to offer sacrifice, would not this person be condemned for assuming power not granted to them?</s>\n        <s>If presumption of such holy things makes one guilty, not the action itself, how much more in desire, not the action keeping its order but going outside of order, is it called a crime, and makes cursed what the Creator placed as blessed in its order?</s>\n    </p>\n    <p>\n        <s>If this is so, or rather because it is so, why do you suffer, unhappy ones, who wanting to nullify the restoration of baptism, say that this desire remained so that all sins would not seem entirely forgiven to a person?</s>\n        <s>Why should you not rather suspect from this that it is not a sin, since it is not erased in baptized people?</s>\n        <s>For if it were a sin, it would surely be removed like the others.</s>\n    </p>\n</speak>",
      "original_latin": "Accusate et linguam, quia per ipsam blasphematur\nDeus; damnate et pedem, quod hominem duxerit ad\nlupanar. Sic fit ut non sola concupiscentia, sed universa\na vobis membra damnentur. Respondeam vobis\nore catholico, quoniam sicut manus facta est, non\n ad occidendum, sed ad operandum; et lingua non ad\nblasphemandum, sed ad gloriam Creatoris et laudem;\net membra omnia, non ut vitiis serviant, sed divinis\npraeceptis insistant; ita et concupiscentia naturae est\ninsita, non ad adulterandum, sed ad generandum:\n quam utique comprobavimus non modo conjugibus\nfecunditatis adjutorium, sed etiam continentibus palmam\nposse afferre virtutis. Vultis nosse bonam hanc\nesse concupiscentiam? mysteriis eam comparabo divinis. Non enim solum appetita mala, sed etiam bona\npraesumpta condemnant. Pone aliquem ante baptismatis\nilluminationem corpus Domini praesumpsisse;\nnunquid non iste de boni praesumptione damnabitur? Quod enim aliis collatum secundum ordinem confert\nsalutem, hoc aliis damnationem facit extra ordinem,\nextra tempus acceptum. Similiter si usurpet laicus\nsacerdotium, vel si sacrificium offerre praesumat;\nnunquid non iste de non concessa sibi potestate damnandus\nest? Quod si de tam sanctis rebus praesumptio\nreum facit, non actio, quanto magis in concupiscentia,\n non actio suum ordinem tenens, sed extra\nordinem vadens, vocatur in crimine, et facit maledictum\nextra ordinem euntem, quem benedictum Creator\nin suo ordine collocavit? Quod si ita est, immo\nquia ita est, quid patimini, infelices, qui volentes\nexinanire baptismatis restaurationem, dicitis hanc\nconcupiscentiam ideo remansisse, ne tota ex amussim\nhomini peccata viderentur indulta? Cur non magis\nhinc vobis debet esse suspicio, hanc non esse peccatum,\nquod in baptizatis hominibus non deletur? Si\nenim esset peccatum, utique sicut caetera tolleretur."
    },
    {
      "chunk_number": 66,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, those of you who strive to diminish the gifts of baptism through desire are showing that the creator of desire is the devil. By doing this, you imply that the Creator failed in His work during creation and that He could not fully provide help through baptism.\n    </p>\n    <p>\n        Those who willingly welcome you will share your fate. For it is written that not only those who commit iniquity are guilty, but also those who consent to it. \n        <break time=\"500ms\"/>\n        Romans 1:32.\n    </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Igitur qui per concupiscentiam baptismatis dona exinanire\ncontenditis, conditorem concupiscentiae diabolum\nesse monstratis: per quem docetis et Creatorem\nin sua operatione dum conderet defecisse, et baptismum\n tribuentem ex integro non potuisse succurrere. Habebunt vobiscum partem qui vos ad se libenter\nadmittunt. Scriptum est enim reos fore, non solum\nqui iniquitatem faciunt, sed etiam eos quos eis constiterit\nconsensisse (Rom I 32).",
      "voice": "Matthew"
    }
  ]
}