{
    "chunks": [
        {
            "original_latin": "LIBER SECUNDUS,\nSUB NOMINE AUGUSTINI CONFICTUS,\nNonagesimam haeresim continens, quae asserit Dei praedestinatione peccata committi. ",
            "cleaned_english_translation": "<speak>\n        <p>\n        Book Two, Forged Under the Name of Augustine, containing the ninetieth heresy, which asserts that sins are committed by God's predestination.\n    </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n    <p>\n        Spiritual brothers suggested that I share in your intention to defend the truth. Therefore, I briefly joined your efforts, avoiding a lengthy discourse. I condensed the thoughts that seek a broad field of contention into a narrow scope to spare you the tedium of reading and to provide an opportunity to defend the truth and refute those fighting against the will of their Lord. Specifically, those who say that human wills are moved against the will and desire of God, and that the power of the immortal God is thwarted by the power of mortals. They add that people become holy through their own will and reach friendship with God by their own choice.\n    </p>\n    <p>\n        You will see these individuals easily falling, from whom human concern has taken the better and primary parts, and who say that a person can save themselves not by God's ordinance, but by their own will. But you, O children of love, retaining the zeal of faith marked in your hearts, be assured of the ordinance of God, which He established by predestination. Let the sentence spoken by the apostolic voice be certain to our minds: \"For He has mercy on whom He wills, and He hardens whom He wills.\" For it is not of him who wills, nor of him who runs, but of God who shows mercy. As it is written in the book of Romans chapter nine, verses nineteen and sixteen: \"For He has mercy on whom He wills, and He hardens whom He wills.\"\n    </p>\n    <p>\n        Because the potter has power over the clay to make from the same lump one vessel for honor, and another for dishonor, as stated in Romans chapter nine, verse twenty-one. Hence, it is that the flesh opposes the spirit, and the spirit opposes the flesh. The Apostle says, \"These are opposed to each other, so that you do not do what you want\" (Galatians chapter five, verse seventeen). For in His work, God foresaw all people beforehand, and by foreseeing what would be fitting for each, He determined it. This is a unique indication of His majesty, in which He has no equal. For God alone foreknows what should be thought, spoken, and done. Since He foresaw the deeds of all generally before they were done, He arranged their merits as if they were already accomplished.\n    </p>\n</speak>",
            "original_latin": "Participem me intentionis vestrae, qui defenditis\nveritatem, fieri, fratrum spiritalium suggestio invitavit. Unde breviter nisibus vestris me interserens,\nsermonis latitudinem fugi, sensusque qui latum quaerunt\ncertaminis campum in angustum constitui, ut\n fastidium vobis lectionis auferrem, et occasionem defendendae\nveritatis afferrem, atque dimicantes servos\ncontra voluntatem sui Domini confutarem: eorum\nscilicet, qui dicunt, Deo invito et nolente hominum\nmoveri arbitria, ac de potestate mortalium Dei immortalis\npotestatem infringi. Huc adjiciunt, homines\nper voluntatem suam sanctos fieri, et suo arbitratu\nad Dei amicitias pervenire. Levi hos impulsione videbitis\ncorruentes, a quibus sollicitudo humana et\nmeliores et primas  accepit partes, quibus excluso\nDeo dicitur homo, non ordinatione Dei, sed sua se\nposse voluntate salvare. Vos autem, o filii charitatis,\nzelum fidei signatum in vestris sensibus retinentes,\nestote securi de ordinatione Dei, quam praedestinando\nconstituit: certaque sit nostris sensibus apostolico\n ore dicta sententia: Quoniam cui vult Deus\nmiseretur, et quem vult indurat. Non est enim volentis\nneque currentis, sed miserentis est Dei (Rom. IX, 19,\n16); quia habet potestatem figulus luti ex eadem\nmassa facere unum vas ad honorem,   alium ad contumeliam\n(Ibid 21); et inde est quod caro adversatur\nspiritui, spiritus carni. Haec, inquit Apostolus,\n invicem adversantur, ut non quae vultis, illa faciatis\n(Gal V 17). In opere enim suo Deus omnes homines\n ante praevidit, et quid unicuique competeret\npraevidendo constituit. Hoc majestatis ejus singulare\nindicium, in quo parem non habet. Deus solus est\nenim, qui cogitanda, loquenda, operanda praesciit:\net quia praesciit cunctorum generaliter gesta ante\nquam fierent, merita  disponendo quasi facta conspexit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    And so, God predestined and determined things as if they were visible and clear to Him when He foresaw them. He decided who would become like the image of His Son so that the Son of God would be the firstborn among many brothers. Those He predestined, He called; those He called, He justified; and those He justified, He glorified.\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Therefore, the prophet says, \"It is not in man to direct his steps.\"\n        </s>\n        <s>\n            What do you think, you fragile, mortal, and miserable humans? Do you think you should be praised if you do good, or completely condemned if you sin?\n        </s>\n        <s>\n            The law speaks to instill fear; otherwise, nothing happens except what God wills. Whoever God wills to be holy is holy; nothing else will be. Whoever He foresees to be wicked will be wicked; nothing else will be.\n        </s>\n        <s>\n            For God's predestination has already set the number of the righteous and the number of sinners, and the determined limit cannot be exceeded.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            However, this is not established as a respecter of persons but as one who knows all future events.\n        </s>\n        <s>\n            God fixed and established His predestination not by favoritism but by foreknowledge. Those He foreknew would not turn back in any way, He predestined to death; those He foreknew would turn back in every way, He predestined to life.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            I am amazed that testimonies from the Old Testament are presented against the authority of the New Testament.\n        </s>\n        <s>\n            They usually misuse the testimonies of the holy prophet Ezekiel, who says, \"This is what the Lord says: When I say to the wicked, 'You will surely die,' and they turn from their wickedness, as I live, says the Lord, they shall live.\"\n        </s>\n        <s>\n            This, as I said, was written in the old law for the time of captivity, for the reason that captivity happened, and for the people to whom it was inflicted, so that those in captivity would learn that they were subjected to the yoke of the Assyrian king because of their sins.\n        </s>\n        <s>\n            Certainly, captivity happened because of sin. And why did the righteous suffer captivity along with sinners, if not because the mysteries of God cannot be fully known by our frailty?\n        </s>\n    </p>\n</speak>",
            "original_latin": "Et idcirco res, quasi oculatas et sibi in manifesto\npositas, tunc quando praesciit praedestinavit, et\nconstituit cui conformes fierent imaginis Filii ejus,\n ut esset  et Filius Dei primogenitus in multis fratribus:\nquos autem praedestinavit  hos vocavit, quos\nvocavit  hos justificavit, et quos justificavit ipsos et\nmagnificavit (Rom VIII 29 30). Unde et propheta\ndicit: Non est in homine via ejus (Jerem X 23). Quid\n putatis vos, o fragiles, o caduci, miseri et mortales\nhomines, si quid bene agitis esse laudandos, aut forte\ndelinquentes prorsus esse damnandos? cum ideo lex\nloquatur, ut timorem incutiat: caeterum nihil sit nisi\nquod voluerit Deus. Quem voluerit Deus sanctum\nesse, sanctus est; aliud non erit: quem praescierit\nesse iniquum, iniquus erit; aliud non erit. Praedestinatio\nenim Dei jam et numerum justorum, et numerum\nconstituit peccatorum, et necesse erit constitutum\nterminum praeteriri non posse. Hoc autem non\nquasi personarum acceptor constituit, sed quasi\nprescius  omnium futurorum. Non enim per acceptionem\npersonae, sed per praescientiam Deus praedestinationem\nsuam fixit atque constituit. Jam quos\npraesciit nullo modo converti, hos praedestinavit ad\n mortem: quos praesciit  omni modo converti, hos\npraedestinavit ad vitam. Miror autem quod testimonia\nveteris Testamenti contra auctoritatem novi  proferantur. Solent enim sancti Ezechielis prophetae testimonia\nusurpare dicentis: Haec dicit Dominus:\nCum dixero impio: Morte morieris; et conversus fuerit\nab impietate sua, vivo ego, dicit Dominus, vita vivet\n(Ezech XVIII 27). Hoc, ut dixi, in veteri lege scriptum\nest pro tempore captivitatis, pro causa qua\nipsa captivitas facta est, pro persona populi cui irrogata\nest, ut disceret in captivitate positus pro peccatis\nsuis se jugo Assyrii regis esse subjectum. Certe\npro peccato captivitas facta est: et ut quid simul\ncaptivitatem justi cum peccatoribus incurrerunt, nisi\nquia mysteria Dei a nostra fragilitate penitus sciri\n non possunt?"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>This mystery is written in the old law. But in the new law, the Apostle exclaims:</p>\n    <s>\"Vessels of wrath prepared for destruction\" (Romans 9:22).</s>\n    <p>It is written, recalling what God said in his foreknowledge:</p>\n    <s>\"Jacob I loved, but Esau I hated\" (Romans 9:13).</s>\n    <p>Before they were born or had done anything good or bad (Romans 9:11), it was said in foreknowledge that one would be hated and the other loved.</p>\n    <p>These things were not invented by us, nor do we say anything other than what the Apostle preached. He himself recalls that predestination is done through God's foreknowledge. He says of God:</p>\n    <s>\"Those he called, he also predestined\" (Romans 8:30).</s>\n    <p>If you read in the Apostle about foreknowing, predestining, and calling, why do you accuse us of a crime for saying that God predestined people either to righteousness or to sin, lest it appear that he makes people do what he does not want? For God remains undefeated in his will, while man is constantly overcome.</p>\n    <p>So if you confess that God is undefeated, confess also this: whatever he wanted those he created to be, they cannot be anything else.</p>\n    <p>Hence, we conclude that those whom God once predestined to life, even if they neglect, even if they sin, even if they are unwilling, will be led to life against their will: but those he predestined to death, even if they run, even if they hurry, labor in vain.</p>\n    <p>And do not admit this without the teaching of a clear example. Judas heard the word of life every day, adhered to the Lord every day, engaged in virtues every day, and heard the Son of God himself as a teacher every day. But because he was predestined to death, he perished suddenly with one blow. Saul was a persecutor every day, a stoner of Christians every day, a ravager of churches every day. Yet because he was predestined to life, he was suddenly made a vessel of election with one blow.</p>\n    <p>So why do you, who remain in sins, fear? If God has honored you, you will be holy. Or why do you, who live in holiness, become anxious as if your anxiety preserves you? If God does not want it, you will never fall.</p>\n</speak>",
            "original_latin": "Hoc ergo mysterium in veteri lege\nscriptum est. In novo autem Apostolus clamat: Vasa\nirae apta in interitum (Rom IX 22). Et ideo scriptum\n memorat Deum dixisse per praescientiam suam: Jacob\ndilexi, Esau autem odio habui (Rom IX 13). Cum\nenim nondum nati fuissent, nec aliquid egissent\n boni vel mali (Ibid 11), ex praescientia dictum est,\nquod unus haberetur odio, alius amaretur. Haec a\nnobis adinventa non sunt: nec dicimus aliquid praeter\nquam evangelizavit Apostolus. Per praescientiam\nDei praedestinationem ipse factam commemorat. De\nDeo ipse dicit: Quos vocavit, hos praedestinavit (Rom VIII 30). Si praescientem, et praedestinantem et vocantem,\nin Apostolo legitis, nobis ut quid impingitis\ncrimen ob hoc quod dicimus praedestinasse Deum\nhomines, sive ad justitiam, sive ad peccatum, ne videretur\nipse sibi quasi non provide facere homines,\nqui facerent quod nolebat? Invictus enim in sua voluntate\n permanet Deus, cum homo assidue superetur. Si ergo invictum confitemini Deum, confitemini\net hoc, quia quod eos voluit ille qui condidit, aliud\nesse non possunt. Unde colligimus apud animum\n quos Deus semel praedestinavit ad vitam, etiam si\nnegligant, etiam si peccent, etiam si nolint, ad vitam\nperducentur inviti: quos autem praedestinavit ad\nmortem, etiam si currant, etiam si festinent, sine\ncausa laborant. Nec hoc sine magisterio admittas\nevidentis exempli. Judas quotidie verbum vitae audivit,\nquotidie adhaesit Domino, quotidie virtutibus\noccupatus, quotidie ipsum Dei Filium monitorem\naudivit: et quia praedestinatus est ad mortem, uno\nictu subito interiit. Saulus quotidie persecutor, quotidie\nlapidator Christianorum, quotidie vastator Ecclesiarum:\n et quia praedestinatus est ad vitam, uno\nictu subito vas electionis est factus. Quid ergo tu qui\nin peccatis permanes expavescis? si te Deus dignatus\nest, sanctus eris: aut quid tu qui in sanctitate vivis,\nsollicitus redderis quasi tua te sollicitudo conservet? si Deus noluerit,  nunquam corrues.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    Be secure in God. You, who are holy and anxious not to fall, who attend to prayers day and night, engage in fasting, are diligently devoted to divine readings, occupied with exhortations, and daily immersed in all holy studies-do you think you will be saved by this dedication? \n  </p>\n  <p>\n    Will you be holier than Judas, who received the power to heal the sick, cast out demons, raise the dead, and tread on serpents and scorpions, a fellow apostle and disciple of Christ; and yet, because he was predestined to death, found eternal death? \n  </p>\n  <p>\n    Cease worrying about yourself, O man. Cease, I say, to be anxious about your virtue, and trust securely only in the will of God. You will obtain nothing good from God against His will; but if God deems you worthy to remain in good, you will be saved. \n  </p>\n  <p>\n    You too, who are shaken by vain despair in sin, learn from the Apostle Paul. Who could ever be found equal to him in crimes? Could you have committed worse sins than he did? And yet, because he was predestined to the apostleship, he suddenly escaped all crimes and ascended from the lowest depths to the highest heights.\n  </p>\n  <p>\n    Therefore, all whom God knows to be worthy of the salvation of His redemption, He has predestined to salvation: and He saves only those whom He knows He has predestined to salvation.\n  </p>\n  <p>\n    For the salvation of God does not serve the will of man; for He knows to whom He will give what. Nor does the freedom of human will precede the grace of God, but the grace of God precedes the will of human choice. For the will of man is vain and fruitless, and the judgment of human will is vain. \n  </p>\n  <p>\n    He errs who thinks he can reach Christ by his own will for good, when Christ Himself says: <break time=\"500ms\"/> No one comes to me unless the Father draws him <break time=\"500ms\"/> (John 6:44). \n  </p>\n  <p>\n    You who understand better from Christ, tell me if Christ lied: and then assert that we have set this opinion against the rule of Christ. \n  </p>\n  <p>\n    For if Christ spoke the truth, it is not a lie that we say the predestined are drawn to life, because He Himself is life.\n  </p>\n</speak>",
            "original_latin": "Uterque de\nDeo securi estote. Nunquid tu qui sanctus es, et sollicitus\nes ne corruas, et die noctuque orationibus\nades, occuparis jejuniis, et divinis lectionibus diligenter\ninsistis, exhortationibus vacas, atque omnibus\nsanctis studiis quotidie immines, nunquidnam\ntuo hoc studio salvus eris? Nunquid sanctior eris\nJuda, qui accepit potestatem infirmos curandi, daemonia\nfugandi, mortuos suscitandi, calcandi super\nserpentes et scorpiones, collega apostolorum, Christi\n discipulus; et tamen quia praedestinatus est ad mortem,\nmortem aeternam invenit? Cessa de te, o homo,\ncessa, inquam, de virtute tua esse sollicitus, et de\nDei tantum confide voluntate securus. Nihil enim boni\ntu Deo obtinebis invito; sed si te dignabitur Deus ut\nin bono permaneas, salvus eris. Tu quoque qui in\npeccato desperatione vana concuteris, disce a Paulo\napostolo, quis unquam par ejus potuit sceleribus inveniri? Nunquid tu aliquando pejora potuisti quam ille\ncommisit perpetrare peccata? Et tamen, quia praedestinatus\n ad apostolatum, evasit subito universa\ncrimina, et ab inferioribus inferis  ad superiora superiorum\nascendit. Omnes itaque, quos scit dignos\nsalute redemptionis suae Deus, hos ad salutem praedestinavit:\net hos tantum salvat, quos se ad salutem\npraedestinasse cognoscit. Salus enim Dei non voluntati\nhominis servit; ipse enim scit cui quid faciat. Nec enim antecedit humani arbitrii libertas gratiam\nDei, sed antecedit gratia Dei humani voluntatem arbitrii. Vana est enim et infructuosa voluntas hominis,\net vanum est humanae voluntatis arbitrium. Errat qui\nse putat per id quod vult bonum pervenire ad Christum,\ncum ipse Christus dicat: Nemo venit ad me,\nnisi quem Pater attraxerit (Joan VI 44). Qui melius\nsapitis a Christo, dicite si mentitus est Christus: et\n ita demum asserite nos contra Christi regulam istam\nfixisse sententiam. Si enim verum dixit Christus, non\nmentitur quod dicimus praedestinatos trahi ad vitam,\nquia vita ipse est."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n<p>\nIf the force of the Gospel testimony weighs on you, and you come against our judgment, and you cannot give us an answer, being burdened by the weight of our judgment, at least explain to us the Apostles' definition, which says: \n<break time=\"500ms\"/>\n\"It is not of him who wills, nor of him who runs, but of God who shows mercy\" (Romans 9:16).\n</p>\n\n<p>\nTherefore, no matter how much human will exerts its strength to build, it strives in vain. \n<break time=\"500ms\"/>\nOr why does human frailty think its vigilance will be helpful to eternal desires when the prophet clearly exclaims with evidence, saying: \n<break time=\"500ms\"/>\n\"Unless the Lord builds the house, those who build it labor in vain. Unless the Lord guards the city, the watchmen stay awake in vain\" (Psalms 127:1-2).\n</p>\n\n<p>\nWhat is the point of someone hoping to work towards building against divine teachings and their own conscience, when these sacred writings teach that human building is uncertain and in vain? \n<break time=\"500ms\"/>\nBut if you come against us, you do not come against us but against Him who said: \n<break time=\"500ms\"/>\n\"Unless the Lord builds the house, those who build it labor in vain. Unless the Lord guards the city, the watchmen stay awake in vain.\"\n</p>\n\n<p>\nDo you not know that it was not useful to the people of God who had these things written and directed to future generations until the end of time? \n<break time=\"500ms\"/>\nTherefore, you who criticize these things, remove them from the book of Psalms, because, as you say, those reading and singing these verses cannot be built up. \n<break time=\"500ms\"/>\nBut what do these people think they can achieve by their own will, when even the chosen vessel did not claim to have fulfilled his own will? \n<break time=\"500ms\"/>\nFor the Apostle says about himself: \n<break time=\"500ms\"/>\n\"For I do not do the good I want, but the evil I do not want is what I do\" (Romans 7:19).\n</p>\n\n<p>\nSo if the Apostle cannot accomplish the good he wants, how do these people say they can reach the fruit of grace by their own will? \n<break time=\"500ms\"/>\nThese are the words of the Apostle, we add nothing of our own. He says about himself: \n<break time=\"500ms\"/>\n\"For I do not do the good I want, but the evil I do not want is what I do.\"\n<break time=\"500ms\"/>\nAnd you blame us because we say, \n<break time=\"500ms\"/>\n\"None are called except the predestined?\"\n</p>\n</speak>",
            "original_latin": "Quod si aggravat vos vis testimonii\nevangelici, qui contra nostram venitis sententiam, et\nnon potestis aggravati pondere sententiae nobis dare\nresponsum saltem Apostoli nobis definitionem exponite,\nqui dicit. Non est volentis, neque currentis, sed miserentis\nest Dei (Rom IX 16). Quantumcunque igitur\nstudii sui vires ad aedificandum moveat humana voluntas,\ncasso certamine nititur. Aut quid vigilantiam suam\nputat hominis fragilitas aeternis desideriis profuturam,\ncum propheta evidentibus exclamet documentis, dicens:\nNisi Dominus aedificaverit domum, in vanum laboraverunt\nqui aedificant eam. Nisi Dominus custodierit\n civitatem, in vanum vigilaverunt qui custodiunt eam\n(Ps CXXVI 1 2). Quid est quod contra divinos apices,\net contra conscientiam suam, sperat se quispiam\naedificationi studere, cum his sacris apicibus doceatur\naedificatio hominis non esse certa, sed vana? Sed si\ncontra nos venitis, non contra nos venitis, sed contra\neum qui dixit: Nisi Dominus aedificaverit domum, in\nvanum laboraverunt qui aedificant eam. Nisi Dominus\ncustodierit civitatem, in vanum vigilaverunt qui custodiunt\neam. Ergo nesciit quia non erat utile populo\nDei qui haec fecit scribi, et per posteros usque ad finem\nsaeculorum dirigi? Vos itaque qui ista reprehenditis,\nauferte haec de libro Psalmorum, quia legentes\net psallentes hos versiculos, ut dicitis, aedificari non\npossunt. Sed quid putant isti se voluntate sua ad\n fructum posse aedificationis attingere, cum nec ipse\nvas electionis suam se asserat potuisse voluntatem\nimplere? Dicit enim de se ipso Apostolus: Non quod\nvolo bonum hoc ago, sed quod nolo malum illud facio\n(Rom VII 19). Si ergo Apostolus quod vult bonum\nimplere non praevalet, quomodo isti dicunt per voluntatem\nsuam ad fructum se  gratiae pervenire? Apostoli verba sunt, nostrum nihil adjungimus. Ipse\nde se dicit: Non quod volo bonum hoc ago, sed quod\nnolo malum illud facio. Et nos culpatis, quia dicimus,\n Non vocantur nisi praedestinati?"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        For the grace of God precedes the will of man. God is first in the goodness of man; however, even the best of men are rarely the last in all good things. Give the first place to God to eliminate human pride.\n    </p>\n    <p>\n        But if you want to nurture pride in people, it appears you seek the ruin of the human race, because you teach that in doing good, it is not God who goes first, but human will. This makes it seem as if people are the ones reminding God to do good, as if He would not do good unless they told Him to, even though it is clear that God grants good to everyone without anyone suggesting or asking.\n    </p>\n    <p>\n        For the Apostle does not say \"when we asked\"; instead, he says, \"when we were enemies, we were reconciled to God through the death of His Son\" Romans 5:10. So where is the will of man? It is excluded. Why? Because not everyone who wants is saved; if everyone who wanted to be saved was saved, no one could be excluded from salvation.\n    </p>\n    <p>\n        For every person wants to be saved, but not every person is saved; rather, the one whom God wills is saved. Indeed, I say, the one whom God wills, so that the will of man is excluded and His complete grace is fully revealed.\n    </p>\n    <p>\n        But if God wants someone to be good and they are not good, then man would be defeating God. For man would indeed defeat God if God wanted him to be good and he was not. Therefore, the will and effect of God is in the goodness of man. For it was not when we asked or when we requested, but \"when we were enemies, we were reconciled to God through the death of His Son.\"\n    </p>\n    <p>\n        And when you read that His Son died for all, I wonder how you understand \"all\" to mean everyone, when you scarcely see a few attain salvation. Wherever you read \"all,\" you want to understand it generally as everyone, although often \"all\" is taught to mean a part.\n    </p>\n    <p>\n        For when it says, \"All have turned away\" Psalms 14:3, not all have turned away, and \"every man is a liar\" Psalms 116:11, not every man is a liar, because we read of someone: \"There was a truthful man.\" And also, \"Lying men will not be remembered by Him; but truthful men will be found in it\" Sirach 15:8.\n    </p>\n</speak>",
            "original_latin": "Antecedit enim\ngratia Dei voluntatem hominis. Prior est enim Deus\nin bono hominis; homo autem, etiam si optimus sit,\nin omni bono vix novissimus invenitur. Date primas\npartes Deo, ut superbiam evacuetis humanam. Quod\nsi volueritis superbiam nutrire hominibus, apparet\nvos ruinam generis humani perquirere, quia docetis\nin bono opere non Deum antecedere, sed hominum\nvoluntatem; ut ipsi videantur magis Deum, ut bonum\nfaciat, suis suggestionibus admonere, quasi qui non\nfaceret bonum nisi ipsi dixissent, cum constet Deum\nnullo suggerente, nullo rogante, bona omnibus condonare. Non enim dicit Apostolus, cum rogaremus;\nsed cum inimici, inquit, essemus, reconciliati sumus\nDeo, non per voluntatem nostram, sed per mortem\n filii ejus (Rom V 10). Ubi est ergo voluntas hominis? exclusa est. Quare? quia non omnis qui vult\nipse salvatur; quia si omnis qui vellet salvaretur,\nnullus a salute poterat effici alienus. Omnis etenim\nhomo salvari vult, sed non omnis salvatur homo:\nsalvatur autem is quem voluerit Deus; utique, inquam,\nis quem voluerit Deus, ut exclusa hominis voluntate,\nsuam  plenam ex integro gratiam manifestet. Quod\nsi aliquem vult Deus bonum esse, et bonus non est,\nergo homo vincit Deum. Vincit enim Deum, si Deus\neum vult esse bonum et bonus non est. Dei ergo voluntas\net effectus est in bono hominis. Non enim cum\nrogaremus, neque cum peteremus, sed Cum inimici,\ninquit, essemus, reconciliati sumus Deo per mortem\nfilii ejus. Cum autem pro omnibus mortem filii ejus\n legitis, miror quomodo omnes intelligatis, cum paucos\nvix ad salutem cernatis attingere. Ubicunque autem\nomnes legitis, generaliter omnes vultis  intelligi,\ncum omnes saepe pro parte doceantur. Nam cum\ndicitur: Omnes declinaverunt (Ps XII 2), non tamen\nomnes declinaverunt, et Omnis homo mendax (Ps CXV 11), non tamen omnis homo mendax, quia de\nquodam legimus: Erat homo verax. Et illud: Viri\nmendaces, non erunt illius memores; viri autem veraces\ninveniuntur in ea (Eccli XV 8)."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, the largest part seems to signify everyone, even though it is clear that not everyone should be understood. And I am surprised that with your eyes closed, you pass by the enemy's traps. You say that a person's will can achieve something of virtue, not noticing how many falls from chastity are caused by the devil, and how many crimes of lust, greed, envy, and treachery are committed daily. <break time=\"500ms\"/> \n    If you could see these things, we would not have to show you the damage to virtues and the victories of vices. If the freedom of choice were intact, these things would not happen. Through the transgression of the first man, the freedom of choice perished from humans. But you renew the Pelagian heresy again when you say that people can put an end to sins through the freedom of choice. <break time=\"500ms\"/> \n    For you exclude grace through the freedom of choice. We are either freed by free will or rescued by the grace of God. Choose what you say. If you give everything to grace, we think alike; if to free will, know that we cannot agree with you. <break time=\"500ms\"/> \n    From where comes that greater freedom of choice in one for good, and the lesser in another, except that it is determined by God's dispensation? For in one person, grace shows itself as slight, in another as abundant and generous, as grace itself wills, not as we will, who have departed from the order of our creation. <break time=\"500ms\"/> \n    We recognize to such an extent that human nature is corrupted through Adam's transgression, that its restoration through Christ has been achieved not in reality but in hope, as the Apostle says: <break time=\"500ms\"/> \n    <s>\n      \"For in hope we have been saved; but hope that is seen is not hope\"\n    </s> \n    <s>\n      (Romans 8:24).\n    </s> \n    <break time=\"500ms\"/> \n    Therefore, if we are saved in hope, we have not yet received the reality in this present age. Thus, even those who are baptized still desire carnally and suffer the movements of the body; because they have received the aid of restoration in hope, not in reality. <break time=\"500ms\"/> \n    For if they had received it in reality, after the grace of baptism, there would be neither the possibility nor the will to sin. But because the power of baptism is so great that it erases all sins, the tendency of sins is not washed away by the water of baptism; for it is taught that it naturally exists through Adam.\n  </p>\n</speak>",
            "original_latin": "Pars ergo maxima\nomnes videtur significare, cum utique constet non\ndebere omnes intelligi. Et hoc miror, quod clausis\noculis transitis hostis insidias, vos qui dicitis voluntatem\nhominis aliquid acquirere posse virtutis: non\nattendentes quantae ruinae castitatis per diabolum\n fiant: quantaque crimina concupiscentiae, avaritiae,\nlivoris ac perfidiae, quotidie perpetrentur. Quae utique\nsi videretis, non laboraremus vobis ostendere damna\nvirtutum, et victorias vitiorum. Si integra enim esset\nlibertas arbitrii, ista non fierent. Per praevaricationem\nitaque primi hominis periit ab hominibus libertas arbitrii. Sed vos haeresem Pelagianam iterum renovatis,\ncum dicitis per libertatem arbitrii homines finem\n ponere posse peccatis. Excluditis enim gratiam per\nlibertatem arbitrii. Aut enim libero arbitrio liberamur,\naut gratia Dei eripimur. Eligite quid dicatis. Si\ngratiae totum dederitis, unum sapimus; si libero arbitrio,\nsciatis nos vobis consentire non posse. Unde\nautem illi major libertas arbitrii in bono, unde isti\nminor est, nisi quia Dei dispensatione  censentur? In\nalio enim tenuem se exhibet gratia, in alio abundantem\net largam, prout ipsa vult gratia, non prout nos\nvolumus, qui a facturae nostrae ordine recessimus. In\ntantum denique vitiatam per praevaricationem Adae\nhominis naturam agnovimus, ut instaurationem suam\nper Christum non in re, sed in spe fuerit consecuta,\ndicente Apostolo: Spe salvi facti sumus; spes autem\nquae videtur, non est spes (Rom VIII 24). Si ergo spe\n salvati sumus, adhuc rem in praesenti saeculo non accepimus. Ideo denique baptizati iterum carnaliter\nconcupiscunt, et illos motus corporis patiuntur; quia\nspe, non re consecuti sunt instaurationis auxilium. Si\nenim re consecuti fuissent, post baptismatis gratiam\nnon esset peccati possibilitas nec voluntas. Verum\nquia virtus baptismatis tanta est, ut universa peccata\ndeleat, pullulatio tamen peccatorum baptismatis unda\nnon abluitur; inesse enim per Adam naturaliter\nperdocetur."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    For those parts of the body that have no shame at the moment of baptism later receive shame, causing them to avoid being seen and seek modest concealment. The parts that God created were turned into shameful parts by disobedience and are now called shameful parts. These shameful parts become parts again at the moment of baptism but soon turn back into shameful parts; for they are renewed not in actuality but in hope.\n  </p>\n  \n  <break time=\"500ms\"/>\n\n  <p>\n    The desire of the flesh, which rules the body like a law of sin through Adam's disobedience, reclaims the baptized person and tries to overthrow their entire soul. This is the root of that wound which Christ healed. He healed it in the way the Apostle says: For in this hope we were saved (Romans 8:24). He commands us to shift our mind to contemplate the unseen and not to fall by presuming on the things that are seen. Therefore, he says: Hope that is seen is not hope (Romans 8:24).\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    Lest it be thought that sins are so completely removed through baptism that even the roots of sins are equally uprooted. That movement of pollution, which invaded nature through disobedience, remains in the baptized person like the root of a hair, even when the surface has been cleansed and shaved with a razor. For it has been shaved so that the place may be cleansed: it has not been eradicated, so that it may no longer grow back. If all the frailty of Adam's disobedience were completely removed through baptism, all the baptized would be drawn to no crimes by the heat of passion, no one would be polluted by human filth, and no one would be pricked by the sting of desire. But because we are saved in hope, what we do not yet see, we wait for with patience.\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    The time will come when they neither marry nor are given in marriage but are like angels in heaven (Matthew 22:30). For when this perishable body puts on the imperishable, and this mortal body puts on immortality, then the saying that is written will come true: Death is swallowed up in victory. Where, O death, is your victory? Where, O death, is your sting? The sting of death is sin, and the power of sin is the law (First Corinthians 15:54-56).\n  </p>\n</speak>",
            "original_latin": "Nam illa membra quae in baptismatis hora\nconfusione carent, postea confusionem recipiunt, qua\nevitant ubique conspectum, et quaerunt pudendo secretum. Quae enim Deus membra fecerat, praevaricatio\nin pudenda convertit, et non dicuntur membra,\nsed pudenda. Quae pudenda in puncto illo baptismatis\n membra fiunt, sed mox iterum pudenda efficiuntur ex\nmembris; non enim re, sed spe instaurati sunt. Concupiscentia\nenim carnis, quae per praevaricationem\nAdae regnat in corpore tanquam lex peccati, iterum\nsibi vindicat baptizatum, totumque animum ejus conatur\nevertere. Haec enim radix illius plagae est, quam\nChristus salvavit. Salvavit autem sic, sicut Apostolus\ndicit: Spe salvi facti sumus. Et jubet nos animum ad\ninvisibilia contemplanda transferre, nec de his quae\nvidentur praesumendo corruere: et ideo dicit: Spes\nautem quae videtur, spes non est. Ne forte aestimarentur\nper baptismum ita tolli peccata, ut etiam radices\nipsae peccatorum pariter evellantur. Motus enim ille\npollutionis, qui per praevaricationem naturam invasit,\nita remanet in baptizato, sicut radix capilli, cum fuerit\n novacula in superficie emundatus et rasus. Rasus\nenim est, ut emundaretur locus: non est eradicatus,\nne ulterius nasceretur. Si enim ex integro per baptismum\nomnis praevaricationis Adae fragilitas tolleretur,\nbaptizati omnes nullo caloris motu traherentur ad\ncrimina, nullus sordibus inquinaretur humanis, nullus\nconcupiscentiae stimulo pungeretur. Sed quia spe salvi\nfacti sumus, quod adhuc non videmus, per patientiam\n exspectamus. Venit tempus in quo neque nubant,\nneque uxores ducant, sed sint sicut angeli in\ncoelis (Matth XXII 30). Cum enim corruptibile hoc induerit\nincorruptionem, et mortale hoc induerit immortalitatem,\ntunc fiet sermo qui scriptus est: Absorpta est\n mors   in victoriam. Ubi est, mors, contentio tua? ubi\nest, mors, stimulus tuus? Stimulus autem mortis peccatum;\nvirtus vero peccati lex (I Cor XV 54-56).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n    Then we will say: <s>Thank God who gave us victory through our Lord Jesus Christ.</s>\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "Tunc\ndicemus: Deo gratias qui dedit nobis victoriam per\nDominum nostrum Jesum Christum (Ibid 57).",
            "voice": "Matthew"
        }
    ]
}