{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    The Mystery of Baptism by the Great Senonensis, Commissioned by Charlemagne<break time=\"500ms\"/>\n</speak>",
      "original_latin": "MAGNI SENONENSIS\nLIBELLUS DE MYSTERIO BAPTISMATIS,\nJUSSU CAROLI MAGNI EDITUS.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Most glorious emperor, we, your servants-Magnus and my fellow bishops-though unworthy, from the diocese of Sens, humbly present to your greatness that we have received your command with the utmost willingness.</s>\n        <s>To the best of our limited ability, regarding the mystery of baptism, as your letter outlines, we have sought to understand and investigate your guidance on how we should grasp or uphold it.</s>\n        <s>If we may, we express our deepest gratitude for your immense clemency, as you have graciously awakened us from the slumber of foolishness or ignorance, as you always are so mindful.</s>\n        <s>Thanks indeed to Almighty God and to you, we and many others are now more knowledgeable and improved.</s>\n        <s>Yet, we ask for your clemency, that your kindness may forgive us, for we could not report everything as we ought, but also that which the Fathers left us by their examples, and from our limited understanding, we strive to follow in order.</s>\n    </p>\n    <p>\n        <s>Baptism in Greek is translated into Latin as immersion, because there a person is transformed for the better by the Spirit of grace.</s>\n        <s>Thus, an infant is immersed three times in the holy font, symbolizing the three-day burial of Christ through the threefold immersion, and the lifting from the waters represents Christ's resurrection from the tomb.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, the mystery of baptism can only be completed under the invocation of the Holy Trinity, as it is fitting for a person created in the image of the Holy Trinity to be restored to that same image.</s>\n    </p>\n    <p>\n        <s>A catechumen is understood as one who hears or is instructed, so that he may learn and understand, before approaching the sacred font, the mystical sacraments of the Christian religion, and then learn the faith of the Holy Trinity and the creed, along with other teachings advised by Christian law.</s>\n        <s>The scrutiny is called inquiry because it explores how the Catholic faith is retained in their hearts.</s>\n    </p>\n</speak>",
      "original_latin": "  Gloriosissime imperator, innotescere magnitudini\nvestrae praesumpsimus nos servi vestri, Magnus scilicet\net caeteri compares mei, licet indigni episcopi\nad Senonicam dioecesim pertinentes, quia praeceptum\nvestrum humiliter et libentissimo animo susceptum,\njuxta quod nostra praevaluit exiguitas de mysterio\nbaptismatis, sicut in vestra continetur epistola, admonitionem\nvestram inquirere vel investigare studuimus,\nqualiter intelligere vel tenere debuissemus;\nunde si ausi sumus, immensae clementiae vestrae referimus\nlaudes, eo quod nos de somno stultitiae vel insipientiae\nexcitare dignati fuistis, sicut semper et\nubique solliciti estis. Gratias namque omnipotenti\nDeo et vobis inde nos et plurimi alii eruditiores et\nmeliores esse debemus et sumus. Vestram tamen\n exoramus clementiam, ut nobis indulgeat vestra benignitas,\nquod per omnia sicut debuimus vobis renuntiare\nnequivimus, sed etiam hoc quod nobis\nPatres per illorum reliquerunt exempla, et nos ex\nnostra exiguitate parte intelligimus ordine subsequamur. Baptismum Graece Latine tinctio interpretatur,\nquia ibi homo Spiritu gratiae in melius mutatur. Et\npropterea infans ter mergitur in sacro fonte, ut sepulturam\ntriduanam Christi trina dimersio mystice\ndesignaret, et ab aquis elevatio Christi resurgentis\nsimilitudo est de sepulcro. Nullatenus itaque baptismi\nmysterium perfici potest, nisi sub invocatione\nsanctae Trinitatis, quia rectum est ut homo qui ad\nimaginem sanctae Trinitatis creatus est, ad eamdem\n revocetur imaginem. Catechumenus autem audiens sive instructus interpretatur,\nut audiat et discat, antequam ad sacrum\naccedat fontem, mystica Christianae religionis sacramenta,\net tunc discat fidem sanctae Trinitatis et\nsymbolum, et caetera quae Christiana admonet lex. Scrutinium vero dicitur inquisitio, eo quod per illud\nexploratur qualiter fides catholica in illorum\ncordibus retinetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This is called an examination because it's when the catechumens are checked to ensure they firmly hold the correct faith of the creed that has just been given to them.</s>\n        <s>The word \"symbol\" in Greek translates to \"sign\" or \"indication\" in Latin.</s>\n        <s>It's called an indication because it shows the completeness of the faith: a sign that, when understood and held correctly, differentiates the faithful from the unfaithful; a gathering because the apostles included the entirety of the faith within it.</s>\n    </p>\n    <p>\n        <s>So, those to be baptized profess belief in God the Father Almighty, in His Son Jesus Christ, and in the Holy Spirit, and beyond; even though infants can't profess this by themselves, the faith is confessed through the hearts and mouths of those holding them.</s>\n        <s>This is the Catholic faith: the Father, the Son, and the Holy Spirit of one essence, one power, and eternity, without beginning and without end, one invisible God.</s>\n        <s>Thus, in each individual, the unique character of the persons is preserved, and the Trinity is not to be divided substantially or confused personally:</s> \n        <s>the Father is unbegotten, the Son is begotten and born of the Virgin Mary, crucified, died, and risen, ascended into heaven, and seated at the right hand of the Father, from there to come in the same flesh to judge the living and the dead.</s>\n        <s>And the Holy Spirit is neither begotten nor unbegotten, but proceeds from the Father and the Son.</s>\n    </p>\n    <p>\n        <s>They also confess one Catholic Church and the communion of all saints, meaning the gathering of all the faithful in Christ, and believe in the forgiveness of sins, the resurrection of the flesh, life after death, and reigning with Christ forever and ever, amen.</s>\n    </p>\n    <p>\n        <s>Renunciation is called abomination or detestation because before baptism, everyone is a slave to sin due to original sins, and therefore renounces the devil, who is the prince of sin, all his works, and all his pomp, meaning his vices, to reject his damnation.</s>\n        <s>This renunciation is rightly followed by the confession of the Holy Trinity, so that where sin abounded, grace may much more abound.</s>\n    </p>\n</speak>",
      "original_latin": "Et aliter scrutinium a scrutando\ndicitur, quia tunc scrutandi sunt catechumeni, si rectam\njam noviter fidem symboli eis traditam firmiter\nteneant. Symbolum Graece Latine indicium et signum, vel\ncollatio interpretatur. Indicium quia per id indicatur\n fidei integritas: signum, quod eo bene retento et\nintellecto, fideles ab infidelibus discernuntur; collatio,\nquia in eo apostoli omnem fidei integritatem\ncontulerunt. Qualiter itaque credere in Deum Patrem omnipotentem,\net in Filium ejus Jesum Christum, et in Spiritum\nSanctum et caetera qui baptizandi sunt profitentur;\nquamvis parvuli per se profiteri non possint,\ntamen per corda et ora tenentium eos fides confitetur\ncatholica, id est Pater, et Filius, et Spiritus sanctus\nunius essentiae, unius potestatis et sempiternitatis,\nsine initio et sine fine unus Deus invisibilis,\nita in singulis personarum proprietate servata, et\nsubstantialiter Trinitas dividi nec personaliter debeat\nomnino confundi: Patrem ingenitum, Filium\n genitum et natum ex Maria virgine, et crucifixum,\net mortuum, et resurrexisse, et ascendisse in coelos,\net sedentem a dextris Patris, inde venturum esse in\neadem carne judicare vivos et mortuos. Et Spiritum\nsanctum nec genitum, neque ingenitum, sed procedentem\na Patre et Filio. Nec non et unam confitentur\ncatholicam Ecclesiam et communionem omnium\nsanctorum, id est congregationem omnium fidelium\nin Christo, atque credunt remissionem peccatorum,\net resurrectionem carnis, et vitam post mortem, et\nregnare cum Christo in saecula saeculorum, amen. Abrenuntiatio dicitur abominatio sive detestatio,\nquia ante baptismum unusquisque propter originalia\npeccata servus est peccati, et ideo abrenuntiat diabolo,\nqui est princeps peccati, et omnibus operibus\n ejus, et omnibus pompis ejus, id est vitiis, ut damnationem\nillius aspernetur. Quam abrenuntiationem\nrecte confessio sanctae Trinitatis sequitur, ut ubi\nabundavit peccatum superabundet gratia."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Those who are to be baptized are breathed upon by God's priest, so that the ruler of sins may be driven out of them, an entrance may be prepared for Christ the Lord, and through this breath, they may be worthy to receive the Holy Spirit.\n  </p>\n  <p>\n    Exorcism in Greek, called conjuration or a word of rebuke in Latin, is against the devil. Therefore, each person coming to baptism is exorcised so that they may become a temple of the living God. Having been naturally made a temple of the devil, with the devil departing through the exorcism of the priest, Christ may enter, and it may become a dwelling place of God.\n  </p>\n  <p>\n    They receive salt in the sacrament of baptism, so that by its taste, they may perceive the seasoning of wisdom and not lose the flavor of Christ, becoming bland and foolish; but what they had naturally bland in themselves may be seasoned in all things by the grace of Christ.\n  </p>\n  <p>\n    The ears and nostrils are touched with spit, and the word \"ephphatha,\" meaning \"be opened,\" is said. The nostrils are touched so that as long as life and the breath of life remain in the nose, they may continually endure in the service of Christ. Similarly, the ears are touched so that they may always listen to the saving doctrine of the Christian religion and faith, listen intently, and reject all the devil's ridiculous suggestions.\n  </p>\n  <p>\n    The chest is anointed with holy oil, so that the entrance of the devil is excluded by the sign of the Christian cross, and the entrance is prepared for Christ the Lord. The shoulders are also marked, so that the temple of God, dedicated from all hindrances of Satan, is protected everywhere. This is again marked in the anointing of the chest and shoulders, so that it may bring firmness and perseverance in good works.\n  </p>\n  <p>\n    After the washing of sacred regeneration, the baptized are clothed in white garments to symbolize the mystical mystery of the rising Church, the joy of new regeneration, the purity of life, and the beauty of angelic splendor. Finally, the head is anointed with holy chrism, which is called unction in Latin, so that they may be anointed in the kingdom and priesthood of the Church, receive the grace of the name of Christ, and be able to become members of Him who redeemed them and is their head.\n  </p>\n</speak>",
      "original_latin": "Insufflantur etenim qui baptizandi sunt a Dei sacerdote,\nut ex eis princeps effugetur peccatorum, et\nChristo Domino paretur introitus, et per illius in\nsufflationem mereantur accipere Spiritum sanctum. Exorcismus Graece Latine conjuratio sive sermo\nincrepationis est adversus diabolum; et ideo exoreizatur\nunusquisque veniens ad baptismum, ut efficiatur\ntemplum Dei vivi, qui per naturam suam effectus\nerat templum diaboli, et recedente diabolo,\n per exorcizationem sacerdotis ingrediatur Christus,\net efficiatur habitaculum Dei. Salem in sacramento baptismatis accipiunt, ut\nejus gustu condimentum sapientiae percipiant, neque\na sapore Christi desipiant, et sint insulsi et fatui;\nsed quod habuerunt in se naturaliter insulsum habeant\nper Christi gratiam per omnia sale conditum. Tanguntur aures et nares de sputo, et dicitur effeta,\nid est adaperire; nares tanguntur, ut quandiu\nvita comes et flatus vitae in naribus et olfactus permanserit,\nassidue in Christi servitio perduret; et\naures similiter tanguntur, ut salutarem doctrinam\nChristianae religionis ac fidei semper auscultent, et\nintente audiant, et omnes ridiculosas daemonis suasiones\nrespuant. Pectus vero unguitur sancto oleo, ut signo crucis\nChristianae excludatur diabolo introitus, et Christo\nDomino paretur ingressus. Scapulae autem signantur, ut undique templum\nDei dicatum ab omni Satanae impedimento muniantur. Et hoc signatur iterum in pectoris et scapulae\nunctione, ut fiat ei firmitas et bonorum operum perseverantia. Post sacrae regenerationis lavacrum baptizati candidis\ninduuntur vestimentis, ut surgentis Ecclesiae\nfigurent mysticum mysterium, vel propter gaudium\nnovae regenerationis, vitaeque castitatem, et angelici\nsplendoris decorem. Tunc demum sacro chrismate, quod Latine dicitur\nunctio, caput perungitur, ut in regno et sacerdotio\n Ecclesiae delibuti, et Christi nominis gratiam accipiant,\net ejus membra qui eos redemit et eorum caput\nest, effici valeant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            They are then covered with a mystical veil, symbolizing the crown of the kingdom and the dignity of the priesthood they bear.\n        </s>\n        <s>\n            At this moment, they receive the ornaments of royal dignity and the priestly head covering.\n        </s>\n        <s>\n            Protected against sins by the priestly veil and spiritually adorned with virtues, they are anointed with holy chrism to become worthy dwellings of the Holy Trinity.\n        </s>\n    </p>\n    <p>\n        <s>\n            Once all the sacraments of baptism are completed, they receive the spirit of sevenfold grace through the high priest's laying on of hands, strengthening them in the true faith by the Holy Spirit.\n        </s>\n        <s>\n            This laying on of hands calls and invites the Holy Spirit through the blessing.\n        </s>\n    </p>\n    <p>\n        <s>\n            It is important to understand that just as other sacraments of baptism are performed visibly by priests and consecrated invisibly by the Lord, the grace of the Holy Spirit is given to the faithful through the bishop's laying on of hands, confirmed by the Lord.\n        </s>\n        <s>\n            Finally, they partake of the Lord's body and blood, becoming members of Him who suffered and rose for them.\n        </s>\n        <s>\n            The soul is nourished with invisible food through the visible bread and wine, as the Lord Himself said: <break time=\"500ms\"/> \"My flesh is real food, and my blood is real drink; whoever eats my flesh and drinks my blood remains in me, and I in them.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            The Church upholds this tradition of receiving the Eucharist given by the Lord, so that when someone is reborn with water and the Holy Spirit, they are fed with the body of the Lord and drink His blood, remaining in the body of Christ, with Christ remaining in them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus ends the Sequerianus manuscript, but the Andegavensis of Saint Albin adds:\n        </s>\n        <s>\n            From a newborn infant to an elderly person, everyone dies to sin in baptism; infants die only to original sin, while older individuals also die to all the sins they have committed in life, along with inherited sin.\n        </s>\n        <s>\n            The sacrament of baptism is what the baptized person receives, and the sacrament of administering baptism is what the ordained person holds.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Deinde mystico velamine teguntur, ut intelligant\nse diadema regni et sacerdotii dignitatem portare, et\ntunc regiae dignitatis ornamenta et sacerdotalis verticis\nhabeant tegumentum, ut contra vitia sacerdotali\nvelamine muniantur, et virtutum gemmis spiritualiter\nexornentur, et unctione sacrosancti chrismatis\nliniantur, ut sanctae Trinitatis habitaculum\neffici mereantur. Peractis autem omnibus baptismatis sacramentis,\n novissime per manus impositionem a summo sacerdote\nseptiformis gratiae spiritum accipiunt, ut corroborentur\nin fide recta per Spiritum sanctum. Et ideo\nfit manus impositio, ut per benedictionem advocetur\net invitetur Spiritus sanctus. Denique sciendum est\nquia sicut caetera baptismatis sacramenta per sacerdotes\nvisibiliter fiunt, et per Dominum invisibiliter\nconsecrantur, ita et Spiritus sancti gratia per impositionem\nmanuum episcoporum fidelibus traditur et\na Domino confirmatur. Postremo corpore et sanguine Dominico communicantur,\nut illius membra efficiantur qui pro eis passus\nest, et resurrexit, et per visibilem panem et vinum\npascatur anima cibo invisibili, sicut ipse Dominus\nait: Caro mea vere est cibus, et sanguis meus\n vere est potus: et qui manducat carnem meam et sanguinem\nmeum bibit, in me manet et ego in illo. Morem\nistum accipiendae eucharistiae a Domino traditum\nEcclesia tenet, ut cum aqua et Spiritu sancto quis\nrenascitur, corpore Domini pascatur et sanguine\nejus potetur, ut in corpore Christi traditus, et ille in\nChristo maneat, et Christus in eo. Sic desinit codex Sequerianus, Andegavensis vero\nS. Albini addit sequentia: \nA parvulo enim recens nato usque ad decrepitum\nsenem sicut nullus est qui non peccato moriatur in\nbaptismo, sed parvuli tantum originali, majores autem\netiam his omnibus moriuntur peccatis quaecunque\nmale vivendo addiderunt, et illud quod nascendo\ntraxerunt. Sacramentum enim baptismi est quod habet qui\nbaptizatur, et sacramentum dandi baptismi est quod\nhabet qui ordinatur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Just as someone who is baptized does not lose the sacrament of baptism if they leave the community, no sacrament should be harmed.\n    </s>\n    <s>\n      If someone leaves behind evil, they leave both; if they remain in evil, both remain.\n    </s>\n    <s>\n      Therefore, just as baptism is accepted and cannot be lost by someone who left the community, the baptism given by someone who did not lose the ability to administer the sacrament upon leaving must also be accepted.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sicut autem baptizatus si ab\nunitate recesserit, sacramentum baptismi non amittit:\nnulli enim sacramento injuria facienda est. Si\ndiscedit a malis, utrumque discedit; si permanet in\nmalis, utrumque manet. Sicut ergo acceptatur baptismus,\nquem non potuit amittere qui ab unitate discesserat,\nsic acceptandus est baptismus, quem dedit\nille qui sacramentum dandi cum discederet non\namisit.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}