{
  "chunks": [
    {
      "original_latin": "NOTITIA HISTORICA IN MAGNUM. ",
      "cleaned_english_translation": "<speak>\n    \"Historical Information on Magnus\"<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Magnus, the Archbishop of Sens, was consecrated by Pope Leo the Third in the year 801, while he was in Rome with Charlemagne.</s>\n    <s>Upon his return to Sens, he visited the monastery of Saint Peter, and the next day, he was carried by the people and clergy with hymns and songs to the main church of Saint Stephen, a tradition still celebrated in Sens today.</s>\n    <break time=\"500ms\"/>\n    <s>In 802, he was sent by Emperor Charlemagne as an imperial emissary with Count Godefrid to Orleans, Troyes, Langres, Besancon, and Autun.</s>\n    <s>There are letters from Ebroin, the Archbishop of Bourges, to Magnus, regarding Father Dadobert, dated 810.</s>\n    <s>At Charlemagne's urging, Theodulf, the Bishop of Orleans, wrote a book on the order of baptism, which he dedicated to Magnus, who then dedicated it to Charlemagne in 812.</s>\n    <s>Magnus also dedicated his collected notes on the science of law to Charlemagne.</s>\n    <break time=\"500ms\"/>\n    <s>In return, Emperor Charlemagne gifted Magnus estates, lands, various ornaments, and priceless relics of saints for the benefit of the church of Saint Stephen.</s>\n    <s>Charlemagne's son, Louis the Pious, sent Magnus a copy of the rule for canons from the synod of Aachen in 817, instructing that it be observed in his province.</s>\n    <s>By Magnus's order, the Life of Saint Severinus, Abbot of Agaunum, written by his disciple Faustus, was corrected by an anonymous author.</s>\n    <break time=\"500ms\"/>\n    <s>He died in 818 and was buried in the church he had built in honor of the Savior in the vineyards for the burial of canons.</s>\n    <s>This church was later granted to the regular canons of Saint Augustine in the 12th century.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Magnus Senonensis archiepiscopus a Leone III\nconsecratus fuit anno 801, dum Romae in comitatu\nCaroli magni degeret. Senonas reversus, in monasterium\nS. Petri divertit, unde in crastino usque ad\ntemplum majus B. Stephani cum hymnis et canticis\na populo et clero deportatus fuit, qui mos in hodiernum\nusque diem Senonis observatur. A Carolo imperatore\ncum Godefrido comite missus dominicus est\nad Aurelianos, Trecas, Lingonas, Vesontionem et\nAugustodunum an. 802. Exstant litterae formatae\n Ebroini Bituricensis archiepiscopi ad Magnonem Senonensem\narchiepiscopum pro Dadoberto presbytero\ndatae an. 810. Caroli Magni litteris pulsatus Theodulfum\nAurelianensem antistitem impulit ad scribendum\nlibrum de ordine baptismi, quem Theodulfus\nMagno dicavit, et Magnus Carolo an. 812. Huic etiam\ndicavit quas in juris scientia peritissimus notas collegerat:\nvicissimque Carolus imperator Magni in\ngratiam basilicae S. Stephani villas, praedia, ornamenta\nvaria pretiosissimasque sanctorum reliquias\n donavit. Caroli filius Ludovicus Pius Magno direxit\nan. 817 exemplar regulae canonicorum ex synodi\nAquisgranensis consulto, praecipiens eam in provincia\nsua observari. Magni adhuc jussu Vita S. Severini\nabbatis Agaunensis, a Fausto ejus discipulo\n scripta, ab anonymo correcta fuit. Mortuus est anno\n818, sepultusque in ecclesia quam in honorem Salvatoris\naedificaverat in vineis pro canonicorum sepultura. Haec ecclesia canonicis regularibus S. Augustini\nprocedente saeculo duodecimo concessa est.",
      "voice": "Ruth"
    }
  ]
}