{
    "chunks": [
        {
            "original_latin": "CAPUT III. Testimonia ex Athanasio et Gregorio Nazianzeno.",
            "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n        <p>\n            <s>Testimonies from Athanasius and Gregory Nazianzen.</s>\n        </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n            \n        <p>\n            <s>Regarding this matter, the teachers of both the Latins and the Greeks have stated that the Son was begotten solely from the Father, but the Holy Spirit proceeds from both the Father and the Son.</s>\n            <s>They understood this through the teachings of the divine scriptures, recognizing that the Spirit is from both the Father and the Son, and therefore proceeds from both.</s>\n        </p>\n        \n        <p>\n            <s>Hence, the blessed Athanasius, bishop of Alexandria, who suffered much at the hands of the Arians for his steadfastness in the Catholic faith, was frequently exiled by their faction. He assisted his bishop Alexander as a deacon at the Council of Nicaea and fought singularly against the madness of Arius.</s>\n        </p>\n        \n        <p>\n            <s>In his book on the faith, which he published and proposed to be held by all Catholics, he said among other things:</s>\n        </p>\n        \n        <p>\n            <s>The Father is made by no one, neither created nor begotten.</s>\n            <s>The Son is from the Father alone; not made, not created, but begotten.</s>\n            <s>The Holy Spirit is from the Father and the Son, not made, not created, not begotten, but proceeding.</s>\n        </p>\n        \n        <p>\n            <s>The bishops of the Latins, confirming this truth of faith from the teachings of the doctors, and considering it a defense against the perverse dogma of Arianism, and understanding it to be derived from the holy Scriptures, added to the symbol of faith, saying of the Holy Spirit: Who proceeds from the Father and the Son.</s>\n        </p>\n        \n        <p>\n            <s>This faith, from the times of Constantine, under whom the Council of Nicaea with 318 bishops was gathered, up to our times, has been held by the Western Church.</s>\n            <s>Nor has the Catholic Church of the Greeks renounced it, as it did not want to become alien to the doctrine of truth, as declared by their writings.</s>\n        </p>\n        \n        <p>\n            <s>And now you accuse this faith, moved by some lightness or deceived by some error, I do not know.</s>\n            <s>Tell me, do you confess that the Holy Spirit is the Spirit of Christ?</s>\n            <s>If you deny it, the apostle Paul cries out against you, who says: If anyone does not have the Spirit of Christ, he does not belong to him (Romans 8:9).</s>\n            <s>And Luke cries out, who says: And the Spirit of Jesus did not permit them (Acts 16:7).</s>\n            <s>And Peter cries out: Therefore, being exalted at the right hand of God, he has poured out this which you now see and hear (Acts 2:33).</s>\n        </p>\n    \n</speak>",
            "original_latin": " Hanc igitur intuentes causam doctores tam Latinorum,\nquam Graecorum, dixerunt Filium quidem\nex Patre tantum genitum, Spiritum vero sanctum\nde Patre Filioque procedentem, quomodo divinarum\nedocti magisterio litterarum intellexerunt tam Patris\nquam Filii Spiritum esse, ac propterea de utroque\nprocedere. Unde beatus Athanasius Alexandrinus\nepiscopus multa propter catholicae fidei constantiam\nab Arianis perpessus, frequenter etiam exsilio\nillorum factione pulsus, et in Nicaena synodo episcopo\nsuo beato Alexandro diaconus assistens, adversus\nvesaniam Arii singulariter dimicans, in libello de\nfide quem edidit, et omnibus catholicis tenendum\nproposuit, inter caetera sic ait: Pater a nullo est\nfactus, nec creatus, nec genitus. Filius a Patre solo\n est; non factus, non creatus, sed genitus. Spiritus\nsanctus a Patre et Filio, non factus, non creatus,\nnon genitus, sed procedens. Quam fidei veritatem\nLatinorum praesules doctorum comprobantes, et adversus\npravi dogmatis Ariani singulare munimen\nconsiderantes, et de Scripturis sanctis propagatam\nintelligentes, symbolo fidei superaddidere, dicentes\nde Spiritu sancto: Qui ex Patre Filioque procedit. Hanc fidem ex illis temporibus, videlicet Constantini,\nsub quo synodus in Nicaea trecentorum decem et\nocto episcoporum congregata est, usque ad nostra\ntempora Occidentalis tenuit Ecclesia. Sed nec Graecorum\nabdicavit catholica, quoniam noluit doctrinae\nveritatis aliena fieri, sicut illorum litteris declaratur. Et nunc vos hanc fidem accusatis nescio qua\nlevitate permoti, quove errore decepti. Dicite si Spiritum sanctum, Spiritum esse Christi\nprofiteamini? Quod si negatis, apostolus Paulus contra\nvos clamat, qui dicit: Si quis Spiritum Christi\nnon habet, hic non est ejus (Rom VIII 9). Clamat et\nsanctus Lucas, qui dicit: Et non permisit eos Spiritus\nJesu (Act XVI 7). Clamat et Petrus: Dextera igitur\nDei exaltatus, effudit hunc, quem vos vidistis et audistis\n(Act II 33).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        The Savior himself also cries out, speaking to his disciples: <s>\"If I do not go away, the Comforter will not come to you; but if I go, I will send him to you\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> sixteen verse seven.</s> Similarly, after the resurrection, he breathed on the disciples and said to them, <s>\"Receive the Holy Spirit\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> twenty verse twenty-two.</s> All these things affirm that the Holy Spirit is the Spirit of Christ.\n    </p>\n    <p>\n        Since you cannot deny this, you are compelled by necessity to admit, whether you like it or not, that the Spirit proceeds from the Son. You cannot claim he is a creature like Arius did, or that he does not exist like Macedonius suggested, as your profession states that he proceeds from the Father. When you say this, how can you try to deny that he proceeds from the Son? Since he is of the substance of both the Father and the Son, he cannot be of the substance of both unless he proceeds from both.\n    </p>\n    <p>\n        Let us hear what Gregory, Bishop of Nazianzus, says in his sermon on the Holy Spirit, which he delivered before the people in the Church of Constantinople on Pentecost:\n    </p>\n    <p>\n        <s>\"The Holy Spirit,\"</s> he said, <s>\"always was, and is, and will be, having neither beginning nor end, but co-eternal with the Father and the Son. For it is not fitting that either the Son should have ever been absent from the Father, or the Spirit from the Son.\"</s>\n    </p>\n    <p>\n        By saying that the Holy Spirit is co-eternal with the Father and the Son, he refutes the Arians, who taught that he was a creature. By saying that he always was, and is, and will be, he confutes Macedonius, who denied his existence. But by professing that the Son was never absent from the Father, nor the Spirit from the Son, he refutes you, who deny that the Spirit proceeds from the Son.\n    </p>\n    <p>\n        If, according to your opinion, the Holy Spirit were to proceed only from the Father, he ought to have said that neither the Son nor the Holy Spirit were ever absent from the Father. But since he says that the Son was never absent from the Father, nor the Spirit from the Son, he clearly speaks of the Son as being born of the Father without any time interval, and the Spirit proceeding from the Son before all time. He did not, however, deny that the Spirit proceeds from the Father, since there was no question about that, but he said that the Spirit was never absent from the Son, which had come into question.\n    </p>\n</speak>",
            "original_latin": "Clamat et ipse Salvator, qui discipulis\nloquitur: Si non abiero, Paracletus non veniet:\nsi autem abiero, mittam eum ad vos (Joan XVI 7). Item post resurrectionem discipulis insufflavit, et ait\neis: Accipite Spiritum sanctum (Joan XX 22). Haec\nomnia Spiritum sanctum, Spiritum esse Christi profitentur. Quod negare cum non valeatis, necessitas\nilla vos constringit ut, velitis nolitis, eum procedere\nde Filio non negetis: nam ut creaturam eum esse\ndicatis cum Ario, vel non esse cum Macedonio, testatur\nprofessio, qua dicitis eum a Patre procedentem. Hoc cum dicitis, quemadmodum negare conamini\na Filio procedere; cum sit utriusque substantiae,\nPatris scilicet et Filii, nec possit esse de substantia\nutriusque, nisi procedat ab utroque. Audiamus quid Gregorius episcopus Nazianzenus\nin sermone de Spiritu sancto, quem in Ecclesia\nConstantinopolitana coram populo fecit die Pentecostes,\ndicat: Spiritus, inquit, sanctus erat quidem\nsemper, et est, et erit, neque initium ullum, neque\nfinem habens, sed Patri ac Filio coaeternus: neque\n enim dignum est aut Filium aliquando defuisse Patri,\naut Spiritum Filio. Dicendo namque Spiritum sanctum\nPatri Filioque coaeternum, Arianos expugnat,\nqui, creaturam eum dogmatizabant. Dicendo vero\nquod erat semper, et est, et erit, Macedonium confutat,\nqui eum esse negabat. At vero profitendo Filium\naliquando non defuisse Patri, nec Spiritum\nFilio, vos confutat, qui negatis eum procedere a\nFilio. Si enim secundum vestram sententiam voluisset\nSpiritum sanctum de Patre tantum procedere,\ndicere debuerat nec Filium nec Spiritum sanctum\naliquando defuisse Patri: nunc vero cum dicat nunquam\nFilium Patri defuisse, nec Spiritum Filio, manifeste\nloquitur Filium natum esse de Patre sine ullo\ntempore, et Spiritum de Filio processisse ante omne\n tempus. Nec tamen negavit eum a Patre procedere,\nunde nulla quaestio fuerat, sed dixit nunquam defuisse\nFilio, quod in quaestionem venerat."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>In the following passages, we'll talk about the Spirit:</p>\n\n  <p>The Spirit sanctifies but is not sanctified, makes gods but does not become God himself. He is unchangeable, immutable, always present to himself, the Father, and the Son; invisible, timeless, of his own power, and of all power.</p>\n\n  <p>When it is said that he is always present to himself, the Father, and the Son, it does not imply servitude, but rather that he is unchangeable and immutable. He retains his own nature as well as the essence of the Father and the Son: his own nature because there is no change in him; immutable to the Father and the Son because he shares the same essence as them. The Holy Spirit is of that same nature.</p>\n\n  <p>He is unchangeable and immutable to the Father, who is the source and origin of all things, and to the Son, from whom he proceeds. He is not unlike the Son, nor of a different essence. He is said to be of his own power and of all power because he exists in his own person and accomplishes whatever he wills in all creation.</p>\n\n  <p>Furthermore, he is life-giving, light and enlightening, good and goodness. He is the Lord of all, sending apostles and inspiring where he wills, distributing gifts as he wills. He is the Spirit of truth, the Spirit of wisdom; through whom the Father is known, and the Son is glorified.</p>\n\n  <p>We pass over many things, collecting only those that concern the present question. The Spirit is said to be life, and the Son says of himself: <phoneme alphabet=\"ipa\" ph=\"aɪ\">I</phoneme> am the life <sub alias=\"John\">John</sub> 14:6.</p>\n\n  <p>The Spirit is said to be life-giving, and the Son says of himself: As the Father gives life to whom he wills, so the Son gives life to whom he wills <sub alias=\"John\">John</sub> 5:21.</p>\n\n  <p>Therefore, if the Spirit is life, the Son is also life; and if the Spirit is life-giving, the Son is also life-giving. They are of one essence and one operation.</p>\n\n  <p>But the Son is life from the Father, and the Spirit is life from the Son; thus the Son is life-giving from the Father, and the Spirit is life-giving from the Son.</p>\n\n  <p>The Spirit is also light and enlightening, and the Savior says of himself: <phoneme alphabet=\"ipa\" ph=\"aɪ\">I</phoneme> am the light of the world <sub alias=\"John\">John</sub> 8:12.</p>\n\n  <p>The evangelist John says of the Son: Who enlightens every man coming into this world <sub alias=\"John\">John</sub> 1:9.</p>\n</speak>",
            "original_latin": "In consequentibus quoque de ipso Spiritu loquens:\nQui sanctificet, et non sanctificetur, deos faciat,\nnon ipse fiat Deus; inconvertibilis, immutabilis, semper\nadest sibi ac Patri et Filio, invisibilis, intemporalis,\npropriae potentiae, omnis potentiae. Cum dicit\neum sibi semper adesse et Patri ac Filio, non obsequii\nservitutem assistendo demonstrat, sed inconvertibilis\net immutabilis, quod sit tamen in propria\nnatura quam in Patris Filiique substantia: in propria\nsiquidem, quia non est apud eum ulla commutatio;\nPatri vero Filioque sit immutabilis, quia cujus est\n naturae Pater et Filius, ejusdem est etiam et Spiritus\nsanctus. Patri siquidem est inconvertibilis et immutabilis,\nqui est fons et origo prima universorum;\nFilio vero, quia procedit ab illo, nec est dissimilis\nilli, nec alterius quam Filius substantiae; qui quoque\ndicitur propriae potentiae, omnis potentiae; quia et in\npropria persona subsistit, et quidquid voluerit, in\nomni creatura facit. Et infra: Hic et vita est vivificans,\nlux et illuminans, bonus et bonitas, qui est\nDominus omnium, mittens apostolos: inspirans ubi\nvult: dividens donationes prout vult: Spiritus veritatis,\nSpiritus sapientiae; per quem Pater cognoscitur,\net Filius glorificatur. Multa praeterimus, ea colligentes sola quae praesentem\nrespiciunt quaestionem. Dicitur Spiritus vita\n esse; et Filius de se dicit: Ego sum vita (Joan. XIV,\n6). Dicitur vivificans esse; et Filius de se ait: Sicut\nPater quos vult vivificat, ita et Filius quos vult vivificat\n(Joan V 21). Ergo si vita Spiritus, vita et Filius;\net vivificans Spiritus, et vivificans Filius;\nunius substantiae sunt, et unius operationis. Sed\nvita Filius ex Patre, vita vero Spiritus ex Filio; sic\net vivificans Filius ex Patre, vivificans vero Spiritus\nex Filio. Lux quoque Spiritus et illuminans; et Salvator\nde se: Ego sum lux mundi (Joan VIII 12). Evangelista Joannes de Filio: Qui illuminat omnem\nhominem venientem in hunc mundum (Ibid I 9)."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, if both the Son and the Holy Spirit are light and both are illuminating, they share the same substance and operation. The Holy Spirit receives light and illumination from the Son, as the Son himself testifies: <s>\"He will take from what is mine\" (John 16:14).</s> However, He receives not because He lacks, but because He proceeds from the Son.\n  </p>\n  <p>\n    Similarly, the Spirit is good, and the Son says of Himself: <s>\"I am the good shepherd\" (John 10:11).</s> No sane person will deny the goodness of Christ. Good and good are not two separate goods, but one; just as there are not two gods, but one God. The Deity does not multiply itself or increase in number.\n  </p>\n  <p>\n    Therefore, the good Spirit proceeds from the good Son, not by being born, but by proceeding. If the Spirit proceeds only from the Father and not from the Son, how can the things of the Son also belong to the Spirit? Or how does the Spirit receive from the Son? As Saint Gregory says, the Holy Spirit is the Lord of all, demonstrating His omnipotence because He is the Lord of all things created by the Father through the Son, proceeding eternally from both the Father and the Son.\n  </p>\n  <p>\n    The Holy Spirit is also said to send the apostles, and the Savior tells them: <s>\"Behold, I am sending you out as sheep among wolves\" (Matthew 10:16).</s> The operation of both the Son and the Holy Spirit is shown to be one, cooperating with each other. This makes it clear that they do not consist of different substances, wills, or powers, as their operation is the same in all things. The Son is referred to the Father, from whom He is born, and the Holy Spirit is referred to the Son, from whom He proceeds.\n  </p>\n  <p>\n    Blessed Gregory follows by saying of the Spirit: <s>\"He blows where he wills; distributing gifts as he wills.\"</s> And of the Son: <s>\"He ascended on high, he took captivity captive, he gave gifts to men\" (Ephesians 4:8).</s>\n  </p>\n</speak>",
            "original_latin": "Igitur\nsi uterque lux, et uterque illuminans, Filius videlicet\net Spiritus sanctus, unius sunt substantiae,\nunius et operationis. Sed Spiritus sanctus ut sit lux,\n accipit de luce Filio, et ut sit illuminans, accipit de\nFilio illuminante; quemadmodum ipse Filius testatur:\nDe meo accipiet (Joan XVI 14). Accipit autem\nnon tanquam non habendo quod accipit, sed tanquam\nprocedens. Item bonus Spiritus; et Filius de\nse: Ego sum pastor bonus (Joan X 11). Bonitas Spiritus;\nChristum quoque bonitatem nemo sanus negabit. Sed bonus et bonus non duo boni, sed unus\nbonus; sicut bonitas et bonitas non duae bonitates,\nsed una bonitas; quia non duo dii, sed unus Deus;\nnec Deitas multiplicando se, numeri novit augmentum. Ergo bonus Spiritus ex bono Filio procedens,\nnon nascens. Et bonitas Spiritus ex bonitate Filio,\nnon nascendo, sed procedendo. Alioquin si de Patre\ntantum procedat Spiritus, et non de Filio, quomodo\n quae sunt Filii, sunt etiam Spiritus? Vel quemadmodum\nde Filio accipit Spiritus? Jam vero quod ait sanctus Gregorius, Spiritum\nsanctum Dominum esse omnium, ad omnipotentiam\npertinet Spiritus, eo quod universorum quae creata\nsunt a Patre per Filium Dominus existat, non ex\ntempore suscipiendo, sed aeternaliter a Patre Filioque\nprocedendo. Mittens autem apostolos Spiritus\nsanctus dicitur; et Salvator eisdem loquitur: Ecce\nego mitto vos sicut oves in medio luporum (Matth. X,\n16). Monstratur una utriusque operatio, dum Filius\net Spiritus sanctus sibi cooperantur. Unde manifestatur\nnec diversae substantiae, nec diversae voluntatis,\nnec diversae potentiae consistere, quorum exstat\n eadem in omnibus operatio: referri tamen Filium\nad Patrem, de quo nascitur, et Spiritum sanctum\nad Filium, a quo procedit. Subsequitur beatus Gregorius\nde Spiritu dicens: Inspirans ubi vult; dividens\ndonationes prout vult. Et de Filio: Ascendens\nin altum captivam duxit captivitatem, dedit dona\nhominibus (Ephes IV 8)."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>The majesty of the Holy Spirit is shown to be equal to the Father and the Son in nature, greatness, power, and virtue—not subordinate, imperfect, or less powerful.</p>\n  <p>The Spirit distributes gifts just as the Son does, with the same gifts, at the same time, and to the same people. This clearly shows the effect of a single operation and the affection of the same will.</p>\n  <p>The Son cannot be without the Holy Spirit, nor the Holy Spirit without the Son, as both are of one substance, and the Spirit proceeds from the Son.</p>\n  <p>The Spirit is also called the Spirit of Truth. The Savior says of Himself: <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"aɪ æm ði truθ\">I am the truth</phoneme> <break time=\"500ms\"/> (John 14:6).</p>\n  <p>Therefore, by saying that the Spirit is the Spirit of Truth, it is clearly taught that the Spirit is the Spirit of Christ, who is the truth.</p>\n  <p>The Holy Spirit is also called the Spirit of Wisdom. The Apostle Paul testifies that Christ is the power and wisdom of God <break time=\"500ms\"/> (First Corinthians 1:24).</p>\n  <p>Thus, the Spirit of Wisdom is the Spirit of Christ, who is the wisdom of God. This clearly shows that the Spirit is of Christ by calling it the Spirit of Truth and the Spirit of Wisdom.</p>\n  <p>Why then is it the Spirit of Christ, if it is the Spirit of the Lord of all, as the blessed Gregory testifies?</p>\n  <p>Surely because it proceeds from Christ. If you deny this, you will admit that it is subordinate, and thereby either a creature or lesser than the Son.</p>\n  <p>Both of these are blasphemous and far removed from Catholic piety.</p>\n  <p>Therefore, it is said that what truth has is that the Spirit is of Christ; namely, both the Spirit of Truth and the Spirit of Wisdom, because it proceeds from Christ, that is, it proceeds from truth and wisdom.</p>\n  <p>It is added: Through whom the Father is known, and the Son is glorified, and by whom alone He is known.</p>\n  <p>The Son also says to the Father: <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈfɑːðər\">Father</phoneme>, I have made your name known to the people you gave me <break time=\"500ms\"/> (John 17:6).</p>\n  <p>If the Father is known through the Spirit, and the Son manifests the name of the Father to people, they are shown to be of a single operation.</p>\n</speak>",
            "original_latin": "Quibus ostenditur sancti\nSpiritus majestas, quod non subjectus, non imperfectus,\nnon minus potens, verum aequalis Patri sit\nFilioque in natura, in magnitudine, in omni potentia,\net in omni virtute. Quod autem donationes distribuit\nquemadmodum Filius, non alias, sed ipsas; nec\nalio tempore Filius, alio Spiritus sanctus; nec aliis\nhominibus Filius, aliis Spiritus sanctus; evidenter\nostenditur unius operationis effectus, et ejusdem\n voluntatis affectus. Et cum ita sit, non posse Filium\nesse sine Spiritu sancto, nec Spiritum sanctum sine\nFilio, tanquam unius substantiae quod sit uterque,\net quod de Filio procedat Spiritus. Dicit etiam Spiritum\nsanctum Spiritum esse veritatis; et Salvator\nde se: Ego sum veritas (Joan XIV 16). Ergo dicens\nSpiritum veritatis esse, docet manifeste Spiritum\nChristi, qui veritas est, esse. Dicit adhuc beatus iste Spiritum sanctum esse sapientiae;\nPaulus apostolus testificatur Christum Dei\nvirtutem et Dei sapientiam esse (I Cor I 24). Sapientiae\nitaque Spiritus, Christi Spiritus est, qui est\nDei sapientia. Igitur evidenter ostendit Spiritum esse\nChristi, dicendo Spiritum veritatis, et Spiritum sapientiae. Unde ergo Christi, cum sit Spiritus Dominus\n omnium (quemadmodum idem beatus testatur\nGregorius)? nimirum quia procedit a Christo: quod\nsi negaveris, fateberis eum subjectum, et per hoc\nvel creaturam, vel minorem Filio. Est autem utrumque\nhoc blasphemum, et a catholica pietate longe\nremotum. Dicatur ergo quod veritas habet, Spiritum\nesse Christi; videlicet et Spiritum veritatis, et\nSpiritum sapientiae, quoniam procedit de Christo, id\nest procedit a veritate, procedit a sapientia. Subjungit:\nPer quem Pater agnoscitur, et Filius glorificatur,\net a quibus solis ipse cognoscitur. Ait\nautem Filius ad Patrem: Pater, manifestavi nomen\ntuum hominibus quos dedisti mihi (Joan XVII 6). Si\nPater per Spiritum agnoscitur, et Filius Patris nomen\nhominibus manifestat, unius operationis esse\n monstrantur."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He also says that the Son is glorified by the Holy Spirit, and the Son says: \n      <break time=\"500ms\"/> \"It is my Father who glorifies me\" \n      <break time=\"500ms\"/> (John 8:54).\n    </s>\n    <s>\n      And he speaks to the Father: \n      <break time=\"500ms\"/> \"Glorify me, Father, with yourself\" \n      <break time=\"500ms\"/> (John 17:5).\n    </s>\n  </p>\n  <p>\n    <s>\n      If the Spirit glorifies the Son, and the Father glorifies the Son, then the Father and the Spirit work as one.\n    </s>\n    <s>\n      And by working together, they show they have one will, one essence, and one power.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, if the Holy Spirit is known only by the Father and the Son, he certainly proceeds from both and is consubstantial with both.\n    </s>\n    <s>\n      Notice how it is said that the Son is glorified by the Spirit, just as the Son glorifies the Father.\n    </s>\n  </p>\n  <p>\n    <s>\n      But what does it mean to glorify the Father? It means to make known to humans that he is begotten of the Father.\n    </s>\n    <s>\n      Similarly, the Son is glorified by the Spirit, showing that he proceeds from the Son.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, in many ways, the blessed Gregory proves that the Holy Spirit proceeds from the Son and is of one substance with the Father and the Son.\n    </s>\n    <s>\n      Concluding, he says: \n      <break time=\"500ms\"/> \"What is the need for more words? \n      <break time=\"500ms\"/> All that the Father is, so is the Son, except that the Father is unbegotten. \n      <break time=\"500ms\"/> All that the Son is, so is the Holy Spirit, except that the Son is begotten.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      What does this distinction and order of succession mean? \n      <break time=\"500ms\"/> The Son is what the Father is, except that the Father is unbegotten.\n      <break time=\"500ms\"/> The Holy Spirit is what the Son is, except that the Son is begotten.\n    </s>\n    <s>\n      He could have said, all that the Father is, so is the Son and the Holy Spirit, except that the Father is not begotten, nor proceeds from another.\n    </s>\n    <s>\n      But now he speaks of the Son being all that the Father is, and the Holy Spirit being all that the Son is, except the privilege of birth.\n    </s>\n    <s>\n      Evidently speaking thus, he shows that the Father is not from anyone, the Son is begotten only from the Father, and the Spirit proceeds from the Son.\n    </s>\n  </p>\n  <p>\n    <s>\n      But that he also proceeds from the Father, he said a little earlier, saying: \n      <break time=\"500ms\"/> \"And to the first origin of all, who is the Father, \n      <break time=\"500ms\"/> as all things of the Only Begotten, so also all things of the Holy Spirit are referred.\"\n    </s>\n  </p>\n</speak>",
            "original_latin": "Dicit etiam quod Filius glorificetur a\nSpiritu sancto; et Filius ait: Est Pater meus qui\nglorificat me (Joan VIII 54). Et Patri loquitur: Clarifica\nme, Pater, apud temetipsum (Joan XXVII 5). Si Spiritus glorificat Filium, et Pater glorificat Filium,\nunum idemque Pater et Spiritus operantur;\net si pariter operantur, unius voluntatis et essentiae,\nuniusque potestatis ostenduntur. Subjungitur:\nEt a quibus solis ipse cognoscitur. Si a solo Patre\nFilioque cognoscitur Spiritus sanctus, profecto\nprocedit ab utroque, et est utriusque consubstantialis. Et vide quid dicat, quia glorificatur Filius a Spiritu;\nquemadmodum legitur, quia Filius glorificat\nPatrem. Quid est autem Patrem glorificare Filium,\n nisi hominibus manifestum facere quod sit genitus\na Patre? Similiter Filius glorificatur a Spiritu, ostendens\nquia procedit a Filio. Multis itaque modis beatus\nGregorius probat Spiritum sanctum a Filio procedere,\net unius ejusdemque esse cum Patre Filioque\nsubstantiae: et concludens: Quid opus est,\ninquit, pluribus verbis? Omnia quae Pater est, haec\nest et Filius, excepto eo quod innatus est Pater. Omnia quae Filius est, haec est et Spiritus sanctus,\npraeter hoc quod natus est Filius. Quid vult ista\ndistinctio et ordinis consequentia: Filium esse quod\nPater est, praeter hoc quod innatus est Pater: et\nSpiritum sanctum esse quod Filius est, eo excepto\nquod natus est Filius? Potuit namque dicere, omnia\nquae Pater est esse Filium et Spiritum sanctum,\n praeter hoc quod non natus est Pater, nec procedit\nab alio: nunc autem Filium esse loquitur omne\nquod Pater est, et Spiritum sanctum, non omne\nquod Pater est, sed omne quod Filius est, excepto\nnativitatis privilegio: nimirum sic loquens ostendit\nquod Pater non est de aliquo, Filius vero de Patre\nsolo sit genitus, Spiritus autem de Filio procedat. Quod autem et a Patre procedat, paulo superius ait,\ndicens: Et ad primam omnium originem, qui est\nPater, sicut Unigeniti omnia, ita etiam sancti Spiritus\nomnia referuntur."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  \n    By saying these things, he showed that everything belonging to the Son is connected to the Father, and everything belonging to the Holy Spirit also refers back to the primary origin of all things.\n    <break time=\"500ms\"/>\n\n    Even though the Spirit proceeds from the Son, the Son received this from the Father, so that by being born from the Father, the Holy Spirit would proceed from him.\n    <break time=\"500ms\"/>\n\n    So, everything that belongs to the Son belongs to the Father; and everything that belongs to the Holy Spirit also belongs to the Son; and thus to the Father, from whom the Son received that the Holy Spirit would proceed from him—not as created by the Father, but begotten; not diminished, but equal in power; not of another, but of the same nature.\n    <break time=\"500ms\"/>\n\n    Likewise, in the latter part: Since Jesus came to us in a bodily form, it was fitting that the Spirit should also appear to us in a bodily form. When Christ ascended to him, he descended to us; he came as the Lord in power, but was sent as one who is not contrary to God.\n    <break time=\"500ms\"/>\n\n    This teacher showed the unified operation and will of Jesus and the Holy Spirit, indicating that since Jesus came to us in bodily form, it was fitting that the Holy Spirit should also appear to us in bodily form.\n    <break time=\"500ms\"/>\n\n    This shows the similarity of their will, with the Holy Spirit willing to show himself bodily to mortals because Jesus willed to show his coming bodily to mortals. Because he proceeds from him, he is also of one will with him; he is not different in action from the Son, from whom he is not separated in nature; and he is always united in action with him, never lacking in coeternity, always cooperating with the one from whom he proceeds.\n    <break time=\"500ms\"/>\n\n    When he added, \"And when Christ ascended to him, he descended to us,\" he did not want to show the diminution of the Son, but the assumption of humanity. Through this, Jesus ascended not only to the Holy Spirit but also to himself; because he who was made within all things from humanity, through Divinity was above all things.\n    <break time=\"500ms\"/>\n\n    He added, \"Who indeed came as the Lord in power, but was sent as one who is not contrary to God.\"\n  \n</speak>",
            "original_latin": "Talia dicens ostendit omnia\nquae sunt Filii, ad Patrem habere relationem; et\nomnia quae sunt sancti Spiritus, ad eumdem referri\nvelut ad primam omnium originem: quoniam etsi\nSpiritus procedit a Filio, accepit hoc Filius a Patre,\n ut nascendo de Patre Filius, Spiritus sanctus procederet\nab illo; ut omnia quae sunt Filii, sint Patris;\net omnia quae sunt Spiritus sancti, sint etiam\nFilii: ac per hoc Patris, a quo Filius accepit ut Spiritus\nsanctus ab illo procederet, non ut creatus a\nPatre, sed genitus; nec minoratus, sed aequalis potentiae;\nnec alterius, sed unius ejusdemque naturae. Item in posterioribus: Re enim vera dignum\nerat, et cum Jesus nobis corporaliter advenisset,\netiam Spiritum nobis corporaliter apparere: et cum\nChristus ad ipsum ascendisset, ipsum descendere ad\nnos; qui venit quidem ut Dominus in potestate, mittitur\nautem tanquam qui non sit contrarius Deo. Et hic unam operationem, et unius concordiae voluntatem,\n Jesu et sancti Spiritus, iste doctor ostendit,\nagens dignum esse, ut quia Jesus corporaliter\nvenerit ad nos, Spiritus sanctus etiam corporaliter\nappareret nobis. Ex quo unius voluntatis similitudo\nmonstratur, volente Spiritu sancto corporaliter se\nmonstrare mortalibus, quoniam Jesus corporaliter\n voluerit suum adventum mortalibus ostendere; ut\nquia procedit ex ipso, unius voluntatis sit etiam cum\nipso; nec a Filio sit opere diversus, a quo non sit\nnatura separatus; et ipsi semper sit conjunctus actione,\ncui nunquam deest per coaeternitatem ut a quo\nprocedit, illi jugiter cooperetur. Quod vero subjunxit:\nEt cum Christus ad ipsum ascendisset, ipsum\ndescendere ad nos, non minorationem Filii voluit\nostendere, sed humanitatis susceptionem: per hanc\nenim non solum ad Spiritum sanctum ascendit Jesus,\nverum etiam ad seipsum; quoniam qui ex humanitate\nfactus est intra omnia, per Divinitatem erat supra\nomnia. Subjungit: Qui venit quidem ut Dominus\nin potestate, mittitur autem tanquam qui non\nsit contrarius Deo."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  Two things are mentioned: the Holy Spirit has come, and He has been sent. His coming is by His own power, hence it is said, \"As the Lord.\" His being sent indicates He is from another, and it is said, \"As one who is not contrary to the one who sends Him.\" The sending does not imply subordination, but procession. \n\n  <break time=\"500ms\"/>\n\n  He is sent by Christ, to whom Christ ascended; and He is sent as not contrary to God, that is, to Christ, who indeed is God, always united to His will. He is sent by Him because He proceeds from Him.\n\n  <break time=\"500ms\"/>\n\n  It is added: Therefore, after Christ, so that we may never be without one Advocate, that is, a defender or comforter. He is called another Advocate to recognize the equality of nature and power; for another means another self. Another self refers to someone of the same substance or nature, not someone different.\n\n  <break time=\"500ms\"/>\n\n  When Christ is called an Advocate, and the Holy Spirit is likewise called an Advocate, and the Spirit comes when Christ departs, it clearly shows that they have the same role and share the same name. They succeed each other mutually, as they are said to be of the same will and are shown to have the same operation. When Christ ascends, the Spirit descends, clearly sent by Christ, whose place He represents. This sending is a procession, not a diminishment or subjection.\n\n  <break time=\"500ms\"/>\n\n  Another, that is another self, is said of the Holy Spirit, demonstrating complete similarity: for another self cannot be said of someone different, but of someone of the same substance or nature. Therefore, it is shown that the Spirit proceeds from Him whose nature or substance He shares. The Spirit cannot be of the same nature or substance as the Son unless He proceeds from Him.\n\n  <break time=\"500ms\"/>\n\n  It is also added below: Therefore, God is fire, and the Holy Spirit is fire. It is written that God is a consuming fire, not indeed natural and corporeal, but spiritual and invisible.\n</speak>",
            "original_latin": "Duo dicit, et venisse Spiritum\n sanctum, et missum esse. Quod venit, proprie potestatis\nest, et idcirco dixit, Ut Dominus: quod mittitur,\nalterius ostenditur, et idcirco ait: Tanquam\nqui non sit contrarius illi a quo mittitur. Missio\nvero non subjectionem significat, sed processionem. Mittitur vero a Christo, ad quem ascendit Christus;\net mittitur tanquam non contrarius Deo, id est,\nChristo, qui quidem est Deus, cujus voluntati semper\njungitur; a quo et mittitur, quoniam procedit\nab illo. Subdidit: Propterea autem post Christum, ut\nunus nobis paracletus, id est advocatus vel consolator,\nnunquam desit: idcirco autem alius Paracletus\ndicitur, ut aequalitatem naturae ac potestatis agnoscas;\nalius enim hoc est alius ego; quia alius ego non\ndicitur de eo qui alterius generis sit, sed de eo qui\n ejusdem sit substantiae vel naturae. Quod Christum\ndicit paracletum, et Spiritum sanctum nihilominus\nParacletum, et abeunte Christo venire Spiritum, ne\nsint fideles sine paracleto, vel Christo videlicet vel\nSpiritu sancto, liquido monstrat unius esse officii,\nquorum constat unum esse vocabulum; et mutuo\nsibi succedere, dum dicuntur unius voluntatis, et\n operationis ostenduntur; et cum Christus\nascendit, Spiritus descendit, evidenter a Christo\nmittitur, cujus vicissitudinem repraesentat. Et missio\nista, processio est, quoniam non est minoratio,\nnec subjectio. Alius autem, hoc est alius ego, mitti\nSpiritus sanctus dicitur, per quod similitudo monstratur\nomnimoda: neque enim alius ego potest\n dici de eo qui sit alterius generis, sed de eo qui sit\nejusdem substantiae, seu naturae. Monstratur igitur\nab eo procedere Spiritus, cujus est naturae, seu substantiae:\nneque enim potest ejusdem naturae, seu substantiae,\ncujus est Filius, esse Spiritus, nisi procedat\nab illo. Adjunxit etiam inferius: Ignis ergo Deus , et\n ignis Spiritus sanctus. Legitur de Deo quod sit ignis\nconsumens, non quidem naturalis et corporeus, sed\nspiritalis et invisibilis."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  <p>\n    So, God the Father is fire, God the Son is fire, and God the Holy Spirit is fire. But God the Father is fire from no other fire because He takes His origin from no one. God the Son is fire from the Father because He is born from Him. And God the Holy Spirit is fire from the Son because He proceeds from the Son. Therefore, by saying that God is fire and the Holy Spirit is fire, it shows the one substance of the entire Trinity.\n  </p>\n  <p>\n    He indeed connects the persons of the Father and the Son by saying, \"God is fire,\" and then adds the Holy Spirit by saying, \"And the Holy Spirit is fire.\" But why did he place the persons of the Father and the Son together under the common name of God and prefer to distinguish the Holy Spirit separately? The reason is clear. He wanted to show by such a distinction that the Holy Spirit, who is fire, proceeds from the Father and the Son, who are also fire.\n  </p>\n  <p>\n    When Saint Gregory discussed such things about the Holy Spirit in the Church of Constantinople and wrote letters proving that the Holy Spirit is consubstantial with the Father and the Son, and proceeds from the Son, without denying or diminishing His procession from the Father, but equating His omnipotence and dominion with the Father and the Son in all things, was he rejected by the Church? Was his speech disapproved? Was he not received into communion by the citizens or the emperor? Certainly, this venerable doctor lived during the times of the Roman emperors Gratian and Theodosius the Great.\n  </p>\n  <p>\n    Since then, more than 500 years have passed up to our times, and never was the procession of the Holy Spirit from the Son denied, nor was there any question among Catholics about this, except in your times now. Indeed, the profession of faith regarding the Holy Spirit remained the same and similar in both the Eastern and Western Churches. What has now caused this question to arise after so many centuries, you should see; however, there is no reason of either integrity or wisdom to justify why you have come to this, because by saying such things, you oppose the Catholic faith, resist the truth, and go against the holy scriptures.\n  </p>\n</speak>",
            "original_latin": "Ignis ergo Deus Pater, ignis\nDeus Filius, ignis Deus Spiritus sanctus: sed ignis\nex nullo igne Deus Pater, quia de nullo sumens originem;\nignis Deus Filius, sed de Patre igne, quia\nnatus ex illo; et ignis Spiritus sanctus, sed de Filio\nigne, quia procedens ex Filio. Ergo dicendo quod\nDeus sit ignis, et ignis Spiritus sanctus, unam substantiam\ntotius Trinitatis ostendit; Patris quidem\net Filii socians personam, dicendo, Ignis Deus:\ndeinde subintulit Spiritus sancti, dicens: Et ignis\nSpiritus sanctus. Cur autem seorsim Patris et Filii\npersonas posuerit sub Dei vocabulo communiter sociatas,\net Spiritus sancti seorsim distinguere maluerit,\n res in evidenti est. Voluit utique monstrare tali\ndistinctione, ignem Spiritum sanctum de igne Patre\nFilioque procedere. Sanctus Gregorius cum in Ecclesia Constantinopolitana\nde Spiritu sancto talia tractasset, et litteris\nmandasset, quibus probavit Spiritum sanctum consubstantialem\nPatris Filiique esse, et de Filio procedentem,\nnec tamen processionem ejus a Patre vel\nsilens, vel derogans, sed omnipotentiam ejus, et\ndominationem ejus Patri Filioque per omnia coaequans,\nnum repulsus est ab Ecclesia? Num illius\nsermo reprobatus? num vel a civibus, vel ab imperatore\nin communionem minime susceptus? Fuit certe\nvenerabilis iste doctor Gratiani, sive Theodosii Majoris\nimperatorum Romanorum temporibus; ex quo\n usque ad nostra tempora plusquam quingenti transierunt\nanni, et nunquam a Filio Spiritus sancti processio\ndenegata est, nec ex eo inter catholicos ulla\nquaestio facta, praeterquam modo vestris temporibus;\nverum semper et Orientalis et Occidentalis Ecclesiae\nsimilis eademque de Spiritu sancto fidei mansit professio. Quae nunc res ista post tot saecula quaestionis\nhujus genuerit propositionem, vos videritis; nulla\ntamen vel probitatis, vel sapientiae ratio comprobatur,\ncur in hoc deveneritis, quoniam talia dicendo\ncatholicae fidei repugnatur, et veritati resistitur, et\nsacris paginis obviatur.",
            "voice": "Matthew"
        }
    ]
}