{
    "chunks": [
        {
            "original_latin": "CAPUT IV. Ex Ambrosio. ",
            "cleaned_english_translation": "<speak>\nChapter Four\n    <break time=\"500ms\"/>\nFrom Ambrose\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Ambrose, the Bishop of Milan, a man adorned with the splendor of all virtues, fought many battles against the Arians and suffered many persecutions from them.</s>\n    <s>In the books he eloquently wrote on the Holy Spirit against Arian heresy and supported with the truth of the Gospel, he says (Book 1 on the Holy Spirit, Chapter 3):</s>\n  </p>\n\n  <p>\n    <s>\"If you speak of Christ, you have indicated both God the Father, from whom the Son was anointed, and the Son Himself who was anointed, and the Spirit who anointed Him.</s>\n    <s>And if you speak of the Father, you have equally indicated His Son and the Spirit of His mouth, if you also comprehend this in your heart.</s>\n    <s>And if you speak of the Spirit, you have indicated both God the Father, from whom the Spirit proceeds, and the Son, because the Spirit is also of the Son.\"</s>\n  </p>\n\n  <p>\n    <s>Blessed Ambrose teaches that when one of them is named, whether the Father, the Son, or the Holy Spirit, the entire Trinity is comprehended, showing such a similarity of equality in the three that one term encompasses the three persons, although not by the distinction of voice, yet by the equality of unity.</s>\n    <s>As for his statement that the Spirit proceeds from the Father, there is no question here; for you agree with us on this.</s>\n    <s>But when he says that when the Son is named, the Spirit is also named because the Spirit is of the Son, here we are divided from you.</s>\n    <s>For you who refuse to profess that the Spirit proceeds from the Son also refuse to say that the Spirit is of the Son: for if He does not proceed from Him, it is not rightly said that He is His Spirit.</s>\n    <s>But He is called the Spirit of the Father because He proceeds from the Father.</s>\n    <s>Therefore, when the Son is named, the Holy Spirit is not simultaneously understood; for it cannot be shown that He is comprehended by the name of one of whom He is not the Spirit.</s>\n    <s>However, holy Ambrose says that the Spirit is of the Son, thus He proceeds from the Son.</s>\n  </p>\n\n  <p>\n    <s>In the following, he speaks similarly:</s>\n    <s>\"He who denies the Holy Spirit also denies God the Father and the Son: for the Spirit of God is the same as the Spirit of Christ: no one should doubt that there is one Spirit.\"</s>\n  </p>\n</speak>",
            "original_latin": "Ambrosius Mediolanensis episcopus, vir omnium\nsplendore virtutum decoratus, adversus Arianos certamina\nnon pauca conficiens, nec paucis ab eis persecutionum\ninjuriis appetitus, in libris quos de\nSpiritu sancto adversus Arianam pravitatem eloquentissime\nscripsit, et evangelica veritate roboravit,\nait (lib I de Spir sancto cap 3): Si Christum\ndicas, et Deum Patrem a quo unctus est Filius, et\nipsum qui unctus est Filium, et Spiritum qui unxit\ndesignasti: et si Patrem dicas; Filium ejus et Spiritum\noris ejus pariter indicasti; si tamen etiam id\ncorde comprehendas. Et si Spiritum dicas; et Deum\nPatrem a quo procedit Spiritus, et Filium, quia Filii\nquoque est Spiritus. Docet beatus Ambrosius uno\n nuncupato, Patre videlicet, vel Filio, vel Spiritu sancto,\ntotius Trinitatis fieri comprehensionem; demonstrans\ntantam in tribus aequalitatis similitudinem, ut\nuno vocabulo tres personae contineantur, etsi non\nvocis distinctione, unitatis tamen aequalitate. Quod\nautem dicit a Patre procedere Spiritum, nulla hinc\nquaestio; nobiscum enim id fatemini: quod autem\nait Filio nuncupato, Spiritum pariter nuncupari,\nquia Filii sit Spiritus, hinc a nobis dividimini: qui\nenim profiteri diffugitis Spiritum a Filio procedere,\npariter quoque diffugitis dicere quod sit Spiritus Filii:\nsi non enim ab illo procedit, non recte dicitur\nSpiritus ejus: dicitur autem Spiritus Patris, quia\nprocedit a Patre, ac per hoc, nuncupato Filio, non\nsimul intelligitur nuncupatio Spiritus sancti; non\n enim potest illius nuncupatione comprehensus\nostendi, cujus non est Spiritus; non est autem\nejus a quo non procedit, sanctus autem Ambrosius\ndicit quia Filii sit Spiritus, procedit igitur a\nFilio. In consequentibus idem loquitur: Qui Spiritum\nsanctum negabit, et Deum Patrem negabit et Filium:\nquoniam idem est Spiritus Dei, qui Christi Spiritus\nest: unum autem esse Spiritum nemo dubitaverit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        The unity and consubstantiality of the Spirit with the Father and the Son is evident when it says: whoever denies the Spirit also denies the Father and the Son equally, because there is one Spirit of both. It is from the Father, because it proceeds from the Father, and equally from the Son, because it proceeds from the Son. It is not two Spirits, but one Spirit. It is not said to be the Spirit of the Father and another Spirit of the Son, but one Spirit from both; therefore, it proceeds from both.\n    </p>\n    <p>\n        In Chapter 10, it states: the Spirit is not sent from a place, nor does it proceed from a place when it proceeds from the Son. The Son himself says, \"I came from the Father and have come.\" He clearly testifies that the Spirit proceeds from the Son. To ensure this procession is not measured by physical spaces, the Son excludes this notion by saying of the Father, \"I came from the Father and have come\" (John 8:42). The Son proceeds from the Father, not by spatial distance, but by the exit of birth. The Holy Spirit proceeds from the Son, neither by spatial distance nor by the exit of birth, but by the process of existence.\n    </p>\n    <p>\n        When speaking about the procession of the Son from the Father, it is said: neither does he depart from a place when he exits from the Father, nor are they separated like a body from a body. When he is with the Father, he is not enclosed as a body within a body. Similarly, the Holy Spirit, when proceeding from the Father and the Son, is not separated from the Father, nor is he separated from the Son.\n    </p>\n    <p>\n        This chief teacher and renowned confessor of Christ, by saying that the Holy Spirit proceeds from the Father and also from the Son, prevented the Arians he was disputing against from blaspheming. He ensured that those who claimed the Spirit was a creature and lesser not only than the Father but also than the Son, would not prevail. By hearing that the Spirit proceeds from both, they would understand the Spirit to be consubstantial with the Father and the Son, and equally worthy of worship and glorification with them.\n    </p>\n    <p>\n        Later, it testifies to the Son saying: \"Whoever loves me will keep my word; and my Father will love him, and we will come to him and make our home with him\" (John 14:23).\n    </p>\n</speak>",
            "original_latin": "Quanta sit unitas, quanta consubstantialitas Spiritus\ncum Patre Filioque monstrat, dum dicit: quia\nqui negat Spiritum, negat quoque pariter Patrem et\nFilium; quia unus Spiritus est amborum. Unde\nnamque Patris est? quia procedit a Patre: hinc quoque\nFilii pariter est, quia procedit a Filio: non enim\n duo, sed unus est Spiritus: nec enim alius dicitur\nesse Patris, et alius Filii Spiritus, sed unus amborum;\nprocedit igitur ab utroque. In posterioribus\n(cap 10): Non ergo quasi ex loco mittitur Spiritus,\naut quasi ex loco procedit, quando procedit\nex Filio, sicut ipse Filius cum dicit, de Patre processi\net veni. Manifeste Spiritum ex Filio procedere\ntestatur. Verum ne ista processio de corporalibus\nspatiis metiatur, ipse Filius hanc opinionem\nexcludens, ait de Patre, Processi et veni (Joan. VIII,\n42). Procedit autem Filius de Patre, non spatio loci,\nsed nativitatis egressu: procedit Spiritus sanctus a\nFilio nec loci spatio, nec nativitatis egressu, sed\nexistentiae processu. Inferius loquens de processione Filii ex Patre sic\n infit: Neque cum de Patre exit, de loco recedit,\net quasi corpus a corpore separantur. Neque cum\nest cum Patre, tanquam in corpore corpus includitur:\nSpiritus quoque sanctus cum procedit a Patre\net a Filio, non separatur a Patre, non separatur a\nFilio. Praecipuus iste doctor, et clarissimus Christi\nconfessor, dicens procedere Spiritum sanctum a Patre,\nprocedere et a Filio, Arianis adversus quos agebat,\nblasphemandi sustulit occasionem, ne qui dicebant\neum fore creaturam, et minorem non solum\nPatre, verum etiam Filio, victoriae palmam referrent:\nverum audientes eum ex utroque procedentem,\ncognoscerent Patris Filiique consubstantialem,\nac pariter cum eis coadorandum et conglorificandum. Et inferius Filium dicentem testatur: Qui diligit\nme, sermonem meum servabit; et Pater meus diliget\neum, et ad eum veniemus, et mansionem apud\neum faciemus (Joan XIV 23)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n<p>The Spirit comes just as the Father comes; because where the Father is, there is also the Son; and where the Son is, there is also the Holy Spirit.</p>\n\n<p>What does it mean when it says that where the Father is, there is also the Son, if not that the Son is born from the Father, from whom He is never separated? And what does it mean where the Son is, there is also the Holy Spirit? It means that the Holy Spirit proceeds from the Son, from whom He is never separated, showing the ineffable shared essence of the entire Trinity. It testifies that the Son is always in the Father, and the Holy Spirit is always in the Son. So, where the Father is, there is also the Son; and where the Son is, there is also the Holy Spirit, not divided by place, time, will, action, or essence.</p>\n\n<p>Later, in chapter 12: Just as the Father gave the Son, and the Son gave Himself, understand that the Holy Spirit gave Him. For it is written: Then Jesus was led by the Spirit into the desert to be tempted by the devil (Matthew 4). Therefore, the Spirit lovingly gave the Son: for there is one love of the Father and the Son. When it says there is one love of the Father and the Son, it testifies that there is one Spirit of both; for the Spirit is love. The Apostle says: For the fruit of the Spirit is love (Galatians 5:22). Therefore, it is shown that the Spirit proceeds from the Father and the Son, whose love it is: for the love of the Father cannot exist unless it proceeds from the Father; because He does not receive love from elsewhere. Nor can the love of the Son exist unless it proceeds from the Son: in the way that love loves, it proceeds from Him. As there is one love of the Father and the Son, there is one Spirit proceeding from both.</p>\n\n<p>In the second book, chapter 12, it says: The Holy Spirit received from the Son. However, He received through the unity of substance, just as the Son received from the Father. By saying this, it clearly teaches that the Holy Spirit received from the Son. And what He received, He received by proceeding, just as the Son received from the Father by being born.</p>\n</speak>",
            "original_latin": "Sic igitur venit Spiritus,\nquemadmodum venit Pater; quia ubi Pater\nest, ibi est et Filius; et ubi Filius, ibi est et Spiritus\nsanctus. Quid est autem quod ait, quia ubi\nPater est, ibi est et Filius, nisi quia Filius de Patre\nnatus est, a quo nunquam dividitur: et quid est,\nubi est Filius, ibi est Spiritus sanctus? nisi quia de\nFilio procedit Spiritus sanctus, a quo nunquam separatur,\net ineffabilem ostendit totius Trinitatis consubstantialitatem,\ncum Filium testatur semper in\nPatre esse, et Spiritum sanctum semper esse in\nFilio, ut ubi Pater sit, sit et Filius; et ubi Filius, sit\n quoque Spiritus sanctus, non loco, non tempore,\nnon voluntate, non actione, non essentia divisi. Item posterius (cap 12): Sicut Pater tradidit\nFilium, et Filius ipse se tradidit, accipe quia Spiritus\nsanctus eum tradidit: scriptum est enim:\nTunc Jesus ductus est in desertum a Spiritu, ut tentaretur\na diabolo (Matth IV). Ergo et Spiritus diligens\ntradidit Filium: est enim una charitas Patris\net Filii. Dum dicit charitatem unam esse Patris et\nFilii, testificatur unum esse Spiritum utriusque; est\nenim Spiritus charitas. Dicit Apostolus: Fructus\nenim Spiritus, charitas (Gal V 22). Monstratur ergo\nSpiritus a Patre et Filio procedere, quorum est charitas:\nnon enim potest charitas Patris esse nisi de\nPatre procedat; quia non aliunde charitatem accipit:\n neque Filii charitas potest esse, nisi procedat a\nFilio: quomodo qua diligit charitas, ex ipso procedit:\net quomodo una charitas est Patris atque Filii,\nunus Spiritus est utriusque procedens ab utroque. In secundo libro (cap 12) sic dicit: De Filio\nSpiritus sanctus accepit. Accepit autem per unitatem\nsubstantiae, sicut accepit a Patre Filius. Hoc\ndicens, nonne clarissime docet quod accepit Spiritus\nsanctus a Filio? et quod accepit, procedendo accepit;\nquemadmodum Filius quod accepit a Patre, nascendo\naccepit."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    Could the Holy Spirit have received anything from the Son that it did not have before, since it is of the same substance and possesses the same power as the Son? Whatever the Son has, the Holy Spirit also has.\n  </p>\n  <p>\n    Saint Ambrose adds a testimony from the Gospel: He says, <s>\"He will glorify me, because he will take from what is mine and declare it to you. All things that the Father has are mine; therefore I said that he will take from what is mine and declare it to you\" (John 16:14).</s>\n  </p>\n  <p>\n    He follows with: <s>What could be clearer evidence of this unity? What the Father has belongs to the Son; what the Son has, the Spirit has also received.</s>\n  </p>\n  <p>\n    These words of Saint Ambrose clearly show that the Holy Spirit proceeds substantially from the Son. He says: <s>What the Father has belongs to the Son, that is, being substantially born of the Father, what is the Father's is also the Son's. Similarly, the Holy Spirit, substantially proceeding from the Son, has received from the Son, so that whatever the Son has, the Spirit also has, that is, it is of the same substance as the Son, just as the Son is of the same substance as the Father.</s>\n  </p>\n  <p>\n    Moreover, in the following: <s>What the Son speaks, the Father speaks; and what the Father speaks, the Son speaks: and concerning the Spirit, the Son of God said: For he does not speak from himself, that is, not without my and the Father's communion (for the Spirit is not divided or separated), but he speaks what he hears (John 16:13): evidently hearing through the unity of substance and the property of knowledge.</s>\n  </p>\n  <p>\n    While this Catholic teacher confesses that the Holy Spirit does not speak without the communion of the Father and the Son, it is evident that when the Spirit speaks, the Father speaks, and the Son speaks. This testifies that the Spirit is consubstantial with the Father and the Son, and of the same operation, neither divided nor separated.\n  </p>\n  <p>\n    And what he added: <s>He speaks what he hears, implies his procession: for the Spirit does not hear the speech of the Father and the Son through certain intervening spaces or some openings, since he is of the same substance.</s> And just as the Son says: <s>\"All things that I have heard from my Father, I have made known to you\" (John 15:15).</s>\n  </p>\n</speak>",
            "original_latin": "Num aliud potuit accipere Spiritus\nsanctus a Filio quod antea non habebat, cum sit\nunius substantiae cum Filio, unius potentiae: et quaecunque\nFilius habet, habeat etiam et Spiritus sanctus? Subjungit sanctus Ambrosius testimonium ex\nEvangelio: Ille, inquit, me clarificabit, quia de meo\naccipiet, et annuntiabit vobis. Omnia quaecunque habet\nPater, mea sunt; propterea dixi, de meo accipiet,\net annuntiabit vobis (Joan XVI 14). Subsequitur:\nQuid igitur hac evidentius unitate? Quae habet\nPater, Filii sunt: quae habet Filius, accepit et Spiritus. Haec sancti Ambrosii verba planissime testantur\nSpiritum sanctum a Filio substantialiter\nprocessisse; ait namque: Quae habet Pater Filii\nsunt, id est, substantialiter natus de Patre, quae sunt\nPatris sunt et Filii: similiter et Spiritus sanctus\nsubstantialiter procedens de Filio, accepit a Filio,\nut quaecunque Filius habet, habeat et Spiritus, id\n est, ut sit ejusdem substantiae cum Filio, sicut est\nFilius ejusdem substantiae cum Patre. Item in consequentibus:\nQuod loquitur Filius, loquitur et\nPater; et quod Pater loquitur, loquitur et Filius:\net de Spiritu Filius Dei dixit: Non enim loquitur a\nse, hoc est, non sine mea et Patris communione\n(non enim divisus ac separatus est Spiritus), sed\nquae audit loquitur (Ibid 13): audit videlicet per\nunitatem substantiae, et proprietatem scientiae. Dum confitetur doctor iste catholicus Spiritum sanctum\nnon loqui sine Patris Filiique communione;\nvidelicet loquente Spiritu, loquitur Pater, loquitur\net Filius, testatur eumdem esse Patris et Filii consubstantialem,\net ejusdem operationis, nec divisum,\nnec separatum. Et quod addidit: Quae audit loquitur,\n processionem ejus insinuat: non enim quibusdam\ninterjectis spatiis, vel aliquibus foraminibus audit\nPatris Filiique locutionem Spiritus, cum sit ejusdem\nsubstantiae. Et sicut dicit Filius: Omnia quae audivi\na Patre meo, nota feci vobis (Joan."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            By being born from the Father and remaining in the Father's substance, not by receiving the Father's speech at intervals: just as the Spirit speaks what He hears, proceeding from the Father and the Son, because He remains substantially in both, and proceeds from both, He hears what He speaks through the unity of substance and the property of knowledge.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Son has everything from the Father, who said, \"All that the Father has is mine\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> sixteen, fifteen. What He received through the unity of nature, the Spirit received from Him through the same unity.\n        </s>\n        <s>\n            As the Lord Jesus Himself declares about His Spirit, saying: \"Therefore I said, He will take what is mine and declare it to you\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> sixteen, fourteen.\n        </s>\n        <s>\n            Saying that the Son has everything from the Father, and that the Spirit received everything from the Son through the unity of nature from the Father, doesn't He clearly declare that the Son is born from the Father, that is from the Father's substance, and the Holy Spirit proceeds from the Son, that is from the Son's substance?\n        </s>\n        <s>\n            Just as the Son received everything that belongs to the Father by being born, so too, the Holy Spirit, proceeding from the Son, received whatever belongs to the Son.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, what the Spirit speaks is from the Son; what the Son gave is from the Father.\n        </s>\n        <s>\n            So, if what the Spirit speaks is from the Son, this teacher clearly testifies that whatever the Spirit has, He received from the Son, because He proceeds from Him; and if what the Son gave is from the Father, to whom did He give it?\n        </s>\n        <s>\n            Surely to the Holy Spirit who proceeds from Him: and if what He gave is from the Father, the Son received it from the Father by being born, so that the Holy Spirit proceeds from Him.\n        </s>\n        <s>\n            He added: Thus, neither the Son nor the Spirit speaks anything on their own, because the Trinity speaks nothing outside itself.\n        </s>\n    </p>\n    <p>\n        <s>\n            The whole Trinity consists in the Father, the Son, and the Spirit.\n        </s>\n        <s>\n            However, the Son speaks nothing on His own, because He is not from Himself, but from the Father.\n        </s>\n        <s>\n            Similarly, the Spirit speaks nothing on His own, because He is not from Himself, but from the Son: only the Father is from no one.\n        </s>\n    </p>\n</speak>",
            "original_latin": "XV, 15): nascendo\nvidelicet de Patre, et in Patris substantia permanendo,\nnon aliquibus intervallis Patris locutionem\npercipiendo: sic et Spiritus quae audit loquitur,\nprocedendo scilicet de Patre Filioque, quia substantialiter\nmanens in utroque, et procedens ab\nutroque, audit quae loquitur per unitatem substantiae\net proprietatem scientiae. Et infra: Omnia Patris habet Filius, qui ait:\nOmnia quae Patris sunt, mea sunt (Joan XVI 15),\net quae accepit ipse per unitatem naturae, ex ipso\n per eamdem unitatem accepit Spiritus: sicut\nipse Dominus Jesus declarat de Spiritu suo dicens:\npropterea dixi: De meo accipiet, et annuntiabit\nvobis (Ibid 14). Dicens omnia\nPatris quae sunt habere Filium, rursus et omnia\nquae accepit ipse a Patre, per unitatem naturae\nSpiritum accepisse ex ipso, id est ex Filio;\nnonne manifeste declarat Filium ex Patre natum, id\nest ex paterna substantia, Spiritum quoque sanctum\nex Filio procedere, id est Filii substantia; et sicut\nFilius nascendo omnia quae Patris sunt, accepit; sic\net Spiritus sanctus procedendo de Filio, quaecunque\nsunt Filii suscepit? Et infra: Quod ergo loquitur\nSpiritus, Filii est; quod dedit Filius, Patris est. Igitur si quod loquitur Spiritus Filii est, manifeste\n doctor iste testatur quia quaecunque Spiritus habet,\na Filio suscepit, quia procedit ex ipso; et si quod\ndedit Filius, Patris est, cui vero dedit? Nimirum\nSpiritui sancto qui de illo procedit: et si quod dedit\nPatris est, accepit de Patre nascendo Filius, ut ex\nipso procedat Spiritus sanctus. Subjunxit: Ita nihil\na se aut Filius loquitur aut Spiritus, quia nihil extra\nse Trinitas loquitur. Tota Trinitas in Patre, Filio,\nSpirituque consistit. Nihil autem loquitur Filius a se,\nquia non est a se, sed a Patre. Similiter nihil loquitur\nSpiritus a se, quia non est a se, sed a Filio:\nsolus autem Pater ex nullo.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, when the Son speaks, the whole Trinity speaks; and when the Spirit speaks, the whole Trinity speaks; and when the Father speaks, the whole Trinity speaks. The Trinity speaks nothing outside itself, as it is neither divided nor separated from itself.\n    </p>\n    <p>\n        Also, in the third book of the same work, Chapter 1:\n    </p>\n    <p>\n        According to divinity, the Spirit is not above Christ but in Christ. Just as the Father is in the Son, and the Son is in the Father, the Spirit of God and the Spirit of Christ are in the Father and the Son. Blessed Ambrose, by saying that according to divinity the Spirit is not above Christ but in Christ, distinguishes Christ's humanity from His divinity. In the Gospel, we read that the Holy Spirit came upon the Savior and remained upon Him; and the Father speaks to John: <break time=\"500ms\"/> \"The one on whom you see the Spirit descending and remaining on Him\" <break time=\"500ms\"/> (John 1:33).\n    </p>\n    <p>\n        Therefore, according to humanity, the Spirit came upon Christ and remained on Him; but according to divinity, the Spirit remains in Christ because He is equal to Him, sharing both substances with Him. As it is written about the Father, He remains in the Son, and the Son in the Father. The statement that the Spirit of God and the Spirit of Christ remain in the Father or the Son testifies to the unity of both Spirits, as they proceed from both and remain through consubstantiality in both.\n    </p>\n    <p>\n        He added: \"For He remains in God, because He is from God,\" as it is written: \"We have not received the spirit of this world, but the Spirit who is from God\" <break time=\"500ms\"/> (First Corinthians 2:12); and He remains in Christ because He received from Christ and is in Christ. It is written again: \"He will take from what is mine\" <break time=\"500ms\"/> (John 16:14).\n    </p>\n    <p>\n        So, where is the Spirit from God? Clearly, because He proceeds from God. And where did He receive from Christ? Certainly, because He proceeds from Christ. And where does He remain both in God and in Christ? Absolutely, because He is consubstantial with both. In the following chapters 7 and 8, speaking of the Antichrist, it says: \"Whom the Lord Jesus will kill with the Spirit of His mouth\" <break time=\"500ms\"/> (Second Thessalonians 2:8).\n    </p>\n</speak>",
            "original_latin": "Ergo cum loquitur Filius,\ntota Trinitas loquitur; et cum loquitur Spiritus,\ntota Trinitas loquitur; et cum loquitur Pater, tota\n Trinitas loquitur; quia nihil extra se Trinitas loquitur,\nquia non dividitur a se, nec separatur. Item ejusdem operis in tertio libello (Cap 1):\nNam secundum divinitatem non supra Christum\nest Spiritus, sed in Christo: quia sicut Pater in\nFilio, et Filius in Patre; ita Dei Spiritus et Spiritus\nChristi in Patre est et Filio. Beatus Ambrosius dicens\nsecundum divinitatem Spiritum non esse super\nChristum, sed in Christo, discernit humanitatem ejus\na divinitate. Legimus in Evangelio, quia venit Spiritus\nsanctus super Salvatorem, et mansit super eum:\net Pater loquitur Joanni: Super quem videris Spiritum\ndescendentem et manentem super eum (Joan. I,\n33). Itaque secundum humanitatem venit Spiritus\nsuper Christum, et mansit super ipsum; at vero secundum\n divinitatem manet in Christo, quoniam\naequalis est ipsi, utriusque substantiae cum ipso;\nsicut et de Patre scribitur, quod maneat in Filio, et\nFilius in Patre. Quod subjunxit, Spiritum Dei, et\nSpiritum Christi in Patre manere, seu Filio, testatur\nunum utriusque Spiritum, eo quod ab utroque procedat,\net maneat per consubstantialitatem in ambobus. Subjunxit: Manet enim in Deo, quia ex Deo\nest, sicut scriptum est; Nos autem non Spiritum\nhujus mundi accepimus, sed Spiritum qui ex Deo est\n(I Cor II 12); et manet in Christo quia a Christo\naccepit, et in Christo est. Quia iterum scriptum est:\nIlle de meo accipiet (Joan XVI 14). Unde est ergo\nex Deo Spiritus? nempe quia procedit ex Deo. Et\nunde accepit a Christo? Certe quia procedit a Christo. Et unde manet tam in Deo quam in Christo? Prorsus quia consubstantialis est utriusque. Dicit in\nsequentibus (capp 7 8) loquens de Antichristo:\nQuem Dominus Jesus interficiet Spiritu oris sui (II\nThes. II, 8)."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n        Here, grace is not acquired, but unity remains indivisible; because neither can Christ be without the Spirit, nor can the Spirit be without Christ. For the unity of the divine nature cannot be separated.\n    </p>\n    <p>\n        Saint Ambrose also discusses the relationship between the humanity and divinity of Christ. He clarifies that Christ isn't two separate beings—one human and one divine—but rather one perfect God and perfect human. As a human, Christ became God by grace, but as God, He exists by nature.\n    </p>\n    <p>\n        When Saint Ambrose said, \"Whom the Lord Jesus will kill with the Spirit of His mouth,\" he emphasized that this grace is not acquired, thus highlighting the divine nature. The Spirit of the mouth that will destroy the Antichrist is understood to be the Holy Spirit, who is a person of the Holy Trinity. So, when he said, \"Whom the Lord Jesus will kill with the Spirit of His mouth,\" it refers to the Holy Spirit, the Spirit of the Lord Jesus.\n    </p>\n    <p>\n        It's also important to note that when it is said that the Spirit is the Spirit of the mouth of the Lord and now the Spirit of the mouth of the Lord Jesus, it clearly shows that the Holy Spirit proceeds from Jesus as well. This doesn't mean Jesus has a physical mouth in His divine nature, but that the Spirit proceeds from His substance. Just as the Spirit of the mouth of the Lord proceeds from the Father's substance, it is evident that the Spirit proceeds from both the Father and the Son, as He is the Spirit of both.\n    </p>\n    <p>\n        Blessed Ambrose continues, showing that the unity of Christ and the Spirit remains indivisible. Neither Christ can be without the Spirit, nor the Spirit without Christ. Christ cannot be without the Spirit because He is consubstantial with Him, and the Spirit proceeds from Him. Similarly, the Spirit cannot be without Christ, as He is consubstantial with Christ and has received everything from Him. This emphasizes that the unity of the divine nature cannot be separated.\n    </p>\n</speak>",
            "original_latin": "Hic non acquisita gratia est, sed individua\nmanet unitas; quia neque Christus sine Spiritu,\nneque Spiritus potest esse sine Christo: non enim\npotest divinae naturae unitas separari. Hic quoque\nsanctus Ambrosius humanitatis ac divinitatis Christi\nseparationem ostendit, non quod alius sit homo, et\nalius Deus Christus, sed quod perfectus Deus, et perfectus\nhomo, sit unus Christus; homo tamen gratia\nfactus est Deus: Deus vero natura existit Deus. Itaque cum diceret: Quem Dominus Jesus interficiet\nSpiritu oris sui, et subjunxerit, non hic acquisitam\n gratiam esse, humanitatem removit, ut Spiritus oris,\nquo sit Antichristus interficiendus, divinitatis intelligatur\nSpiritus, videlicet Spiritus sanctus, qui est\nin sancta Trinitate una persona; ut quod ait, Quem\nDominus Jesus interficiet Spiritu oris sui, Spiritum\nsanctum intelligas, qui sit Spiritus Domini Jesu. Simul videndum, quia cum de eodem Spiritu dicatur\nquod sit Spiritus oris Domini, et nunc dicitur quod\nsit Spiritus oris Domini Jesu, clarissime monstratur\nSpiritus sanctus procedere ex ore Domini Jesu, non\nquod secundum divinitatem os habeat, sed quod de\nsubstantia illius procedat; quemadmodum dicitur\nSpiritus oris Domini, quoniam procedit de Patris\nsubstantia. Igitur evidentissima monstratur assertione\n procedere Spiritum tam de Patre quam de\nFilio, dum legitur quod sit Spiritus oris et Patris\net Filii. Persequitur beatus Ambrosius (cap 8) individuam\nmanere unitatem tam Christi quam Spiritus;\nquia neque Christus sine Spiritu, neque Spiritus\npossit esse sine Christo. Non potest esse Christus\nsine Spiritu, tanquam sibi consubstantiali, et qui\nex se procedat; neque rursus Spiritus potest esse\nsine Christo, tanquam cui consubstantialis est, et a\nquo accepit quaecunque Christus habet. Connectitur\ncausa cur ita sit, videlicet quoniam non potest divinae\nnaturae unitas separari."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    \n        <p>By saying this, he acknowledges that the nature of Christ is the nature of the Spirit, and the nature of the Spirit is the nature of Christ. The bond of unity cannot be separated in any way, except that the Son is born, and the Spirit proceeds. These do not create substance, but demonstrate a relationship.</p>\n        \n        <p>He further explains: It is written that the sword of the Word is the Spirit. Similarly, it is written that the sword of the Holy Spirit is the Word of God <phoneme alphabet=\"ipa\" ph=\"ɪˈfiː.ʒənz\">Ephesians</phoneme> 6:17. After considering some assumptions, he concludes: Therefore, since the sword of the Word is the Holy Spirit, and the sword of the Holy Spirit is the Word, there is indeed a unity of power. But what is the sword of the Word if not the Word itself? And what is the sword of the Spirit if not the Spirit itself?</p>\n\n        <p>From this, we gather that the Holy Spirit is the Spirit of the Word, whose sword it is, and the Word is the Spirit of the Holy Spirit, whose sword it is. Neither the Word can be without the Holy Spirit, nor the Holy Spirit without the Word, because they operate as one and share the same power. Since this is so, they cannot be separated in substance, nor divided in will. Therefore, the Son and the Holy Spirit, being of one substance and one will, proceed from one another. The Spirit proceeds from the Son, since the Son, born of the Father, gave everything he received by being born from the Father to the Spirit, not as to one lesser, nor as to an outsider, but as to one proceeding from himself.</p>\n\n        <p>However, it must be noted that when it is said that the sword of the Holy Spirit is the Word, and the sword of the Word is the Holy Spirit, it does not imply a union of persons, but rather shows the coupling of substance, so that they are of one substance, though they are not one person. One is from the other, namely the Spirit from the Son, but not the Son from the Spirit, but from the Father.</p>\n\n        <p>In this way, Saint Ambrose, in his reflections and debates on the Holy Spirit, did not appear ungrateful or heretical to the Greek emperors, namely Gratian and Theodosius the Great, in whose times he flourished. They loved the holy man with all their hearts and always held him in the highest veneration.</p>\n    \n</speak>",
            "original_latin": "Hoc dicens fatetur\nnaturam Christi, naturam esse Spiritus, et naturam\nSpiritus naturam esse Christi, nec unitatis compagem\n aliquo modo posse separari, praeter quam Filius\nnatus, Spiritus vero procedens; sed haec non substantiam\nfaciunt, sed relationem ostendunt. Inferius\nloquitur: Lectum est, quia Verbi gladius Spiritus\nsit: similiter lectum est, quia Spiritus sancti gladius\nVerbum Dei sit (Ephes VI 17). Et nonnullis per\nassumptionem interpositis colligendo conclusit, ita:\nCum igitur Verbi gladius Spiritus sanctus sit, et\nSpiritus sancti gladius Verbum sit, utique unitas est\npotentiae. Sed gladius Verbi, quid est nisi ipsum\nVerbum? Et gladius Spiritus quid est, nisi ipse Spiritus? Ex quo colligitur quia Spiritus sanctus Verbi\nest Spiritus, cujus est gladius, et Verbum Spiritus\nsancti est, cujus est gladius; quoniam nec Verbum\nsine Spiritu sancto, nec Spiritus sanctus sine Verbo,\n quoniam unius sunt operationis, ejusdemque potentiae. Cum ita sit, non possunt substantia separari,\nneque voluntate dividi: igitur unius substantiae\nuniusque voluntatis Filius et Spiritus sanctus existentes,\nprocedit alter ab altero, id est Spiritus ex\nFilio, quoniam Filius natus de Patre, omnia quae\nnascendo accepit a Patre, dedit Spiritui, non quasi\nminori, nec tanquam extraneo, sed tanquam a se\nprocedenti. Videndum autem quia cum dicitur Spiritus sancti\ngladius Verbum, et Verbi gladius Spiritus sanctus,\nnon personarum fit conjunctio, sed substantiae monstratur\ncopulatio, ut unius sint substantiae, cum non\nsint unius personae. Est autem alter ex altero, Spiritus\nvidelicet ex Filio, non vero Filius de Spiritu,\n sed de Patre. Hoc modo sanctus Ambrosius de Spiritu\nsancto sentiens atque disputans, non imperatoribus\nGraecorum, Gratiano videlicet et Theodosio\nMajori, quorum temporibus enituit, vel ingratus\nvel haereticus visus est, qui toto sanctum virum\namore coluerunt, et praecipua veneratione semper\nhabuere."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n    <s>\n        His debates and tireless work for the Catholic faith defeated, conquered, and suppressed the Arians attacking the Church.\n    </s> \n    <s>\n        Now, listen, you emperors who strive to either defend the faith or imitate religion: by denying that the Holy Spirit proceeds from the Son, you have opposed Catholic bishops who have overthrown the Arians with their misguided beliefs about the Holy Spirit.\n    </s> \n    <s>\n        You have overturned the piety of your ancestors—namely, the Roman emperors—who always upheld this faith, fought for it, and cherished it with great reverence.\n    </s>\n</speak>",
            "original_latin": "Cujus disputatio, et pro Catholica fide\nlabor indefessus, Arianos Ecclesiam impugnantes\nexpugnavit, vicit, oppressit. Videte nunc vos imperatores\nquorum studeatis, vel fidem defendere,\nvel religionem imitari: ecce negando Spiritum sanctum\na Filio procedere, catholicis obvias fecistis\nmanus episcopis, qui Arianos prave de Spiritu\nsancto sentientes protrivere, et vestrorum majorum,\n Romanorum videlicet imperatorum, pietatem evertitis,\nqui hanc fidem semper coluere, et pro ea decertantes\nmulta veneratione dilexere.",
            "voice": "Matthew"
        }
    ]
}