{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n    <s>From Didymus.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT V.\nEx Didymo.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Didymus of Alexandria, who was blinded from childhood but known for his spiritual insight, speaks in his book on the Holy Spirit as follows:</s>\n    <s>Whoever shares in the Holy Spirit immediately shares in both the Father and the Son.</s>\n    <s>And whoever has the love of the Father receives it from the Son through the Holy Spirit; and whoever partakes in the grace of Jesus Christ receives that same grace from the Father through the Holy Spirit.</s>\n    <s>From all of this, we see that the Father, Son, and Holy Spirit work together as one.</s>\n    <break time=\"500ms\"/>\n    <s>Let’s examine this carefully.</s>\n    <s>He says: Whoever shares in the Holy Spirit, and someone shares in the Spirit by partaking in Him, immediately shares in both the Father and the Son: for they have become a partaker of both the Father and the Son through sharing in the Spirit.</s>\n    <s>This shows that the Spirit is of the same essence as the Father and the Son, and so united that one cannot have the Spirit without also having the Father and the Son.</s>\n    <s>He adds: Whoever has the love of the Father receives it from the Son through the Holy Spirit.</s>\n    <s>Earlier, he showed only the consubstantiality of the Father and the Son, but now he begins to teach about the procession of the Spirit.</s>\n    <s>He calls the love of the Father the Holy Spirit, as shown by what follows, saying it is given through the Holy Spirit.</s>\n    <s>The Holy Spirit does not give anything but His own gift when He gives love.</s>\n    <s>And it is written that love is God; therefore, when the Spirit gives love, He gives Himself, because He is love: but this love is said to be of the Father, because the Spirit is the Spirit of the Father. And why is He the Spirit of the Father?</s>\n    <s>Because He proceeds from Him, not as one of the creatures, but as of the same substance as the Father.</s>\n    <s>Therefore, He is not said to be of the Father as created by Him, but as of the same substance and proceeding from Him.</s>\n    <s>He says that having the love of the Father is given by the Son through the Holy Spirit: so how does the Son give the gift of the Holy Spirit?</s>\n    <s>Clearly, as a collaborator with the Father and the Spirit.</s>\n  </p>\n</speak>",
      "original_latin": " Didymus Alexandrinus, corporalibus quidem a\npuero captus oculis, verum spiritali visione satis\nillustris, in libro quem de Spiritu sancto scripsit,\nsic loquitur: Igitur quicunque communicat Spiritui\nsancto, statim communicat et Patri et Filio. Et\nqui charitatem habet Patris, habet eam a Filio contributam\nper Spiritum sanctum; et qui particeps est\ngratiae Jesu Christi, eamdem gratiam habet datam a\nPatre per Spiritum sanctum. Ex quibus omnibus\napprobatur eamdem operationem esse Patris et Filii\n et Spiritus sancti. Diligenter  dicit, retractemus. Ait ergo: Quicunque communicat Spiritui\nsancto, is autem communicat Spiritui, qui particeps\nefficitur ipsius, iste statim communicat et\nPatri et Filio: particeps enim est factus tam Patris\nquam Filii per Spiritus communicationem. Monstratur ex hoc Spiritus consubstantialis esse\nPatris Filiique, et adeo consors, ut non possit haberi\nSpiritus, nisi pariter habeatur Pater et Filius. Subjungit: Et qui charitatem habet Patris, habet\neam a Filio contributam per Spiritum sanctum. Superius consubstantialitatem tantummodo Patris\net Filii monstravit, jam vero docere incipit processionem\nSpiritus. Charitatem autem Patris appellat\n Spiritum sanctum, sicut ex posterioribus approbatur,\ndicens eam contributam per Spiritum sanctum. Non enim tribuit Spiritus sanctus nisi proprium\nmunus cum tribuit charitatem. Et de charitate scribitur\nquod sit Deus; ergo tribuens charitatem Spiritus,\nsemetipsum tribuit, quoniam ipse charitas est:\nsed haec charitas Patris esse dicitur, quoniam Spiritus,\nPatris est Spiritus: et unde illius Spiritus? quia procedit ex ipso, non enim creaturarum unus\nest Spiritus, ut sit alterius quam Patris substantiae. Quapropter non tanquam ab eo creatus ejus esse\ndicitur, sed tanquam consubstantialis, et ex illo procedens. Dicit autem habenti charitatem Patris,\ncontributam a Filio per Spiritum sanctum: quemadmodum\nigitur contribuit Filius munus Spiritus\n sancti? Videlicet velut cooperator Patri Spirituique.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    But how can one give oneself an equal, or the gift of another, that is, the Holy Spirit? Certainly, because love, which is from the Father and shared by the Son through the Holy Spirit, is also from the Son. Whatever belongs to the Father also belongs to the Son. But is the love, which is the Holy Spirit, so much the Son's, that it is a creature? Not at all; rather, it is given by the Son because it proceeds from Him, and it is the Son's because it is consubstantial with Him.\n\n    <break time=\"500ms\"/>\n\n    It is added: And who is a partaker of the grace of Jesus Christ. Here, he calls the grace of Jesus Christ what he previously called the love of the Father. But what is it that he now calls the grace of Jesus Christ, known to be the gift of the Holy Spirit? Without a doubt, he shows that it is shared by Jesus Christ, whose grace it is. Just as the love of the Father is said to proceed from the Father, so the same love, called the grace of Jesus Christ, is known to proceed from Jesus Christ. However, anyone who has this same grace of Christ says it is given to him through the Holy Spirit. Indeed, we see the whole Trinity working together and understand that the Holy Spirit, who is the love of the Father and the Son, proceeds from both the Father and the Son.\n\n    <break time=\"500ms\"/>\n\n    It follows: From all these things, it is clear that the same operation belongs to the Father, the Son, and the Holy Spirit. For those whose operation is the same, their will is also one. And those whose will is one, their substance is one. Hence, it is added: For those whose operation is one, their substance is also one. Because those of the same substance are <phoneme alphabet=\"ipa\" ph=\"homoúsios\">homousious</phoneme>, they have the same operations. And those of another substance are dissonant and diverse. This shows that the Holy Spirit is of one substance with the Father and the Son, because it has the same operation with them. It has been shown above that the Spirit is from the Father and the Son, because it proceeds from both the Father and the Son.\n\n    <break time=\"500ms\"/>\n\n    In the latter, it is said: For when he said, at the time of answering, undoubtedly the Son, that the disciples would be taught by the Spirit what they ought to answer, it follows: For I will give you a wisdom which none of your adversaries will be able to resist or contradict. <sub alias=\"Luke chapter 21, verse 15\">Luke 21:15</sub>.\n</speak>",
      "original_latin": "Sed quemadmodum potest tribuere sibi coaequalem:\nvel alterius, id est Spiritus sancti donum? Certe quia charitas, quae est Patris, et quae a Filio\ncontribuitur per Spiritum sanctum, est etiam Filii;\nquia quaecunque sunt Patris, sunt et Filii. Sed nunquid\ncharitas quae est Spiritus sanctus, sic est Filii,\nut sit creatura? nequaquam prorsus; sed tribuitur a\nFilio, quia procedit ex illo; et est Filii, quoniam\nconsubstantialis est illi\nSubjungitur: Et qui particeps est gratiae Jesu\n Christi. Gratiam hoc in loco Jesu, Christi dicit,\nquam superius charitatem Patris appellavit. Quid\nest autem quod gratiam Jesu Christi nunc dicat,\nquam constat esse munus Spiritus sancti? Procul\ndubio monstrat a Jesu Christo contribui, cujus\nexistit gratia; ut sicut dicitur charitas Patris, quia\nprocedit a Patre, sic eadem charitas, quam appellat\ngratiam Jesu Christi, procedere cognoscatur a\nJesu Christo. Eamdem autem gratiam quisquis habet\nChristi, dicit ei datam per Spiritum sanctum;\nut quidem videamus cooperantem sibi totam Trinitatem,\net teneamus Spiritum sanctum, qui est\ncharitas Patris et Filii, procedere tam a Patre quam\na Filio. Subsequitur: Ex quibus omnibus approbatur\neamdem operationem esse Patris et Filii et\n Spiritus sancti. Quorum autem est eadem operatio,\nuna est quoque voluntas: et quorum una voluntas,\nuna est substantia. Hinc est quod subjungit: Quorum\nautem est una operatio, una est et substantia,\nquia quae ejusdem substantiae ὑμιούσια sunt, easdem\nhabent operationes: et quae alterius substantiae sunt,\ndissonas atque diversas. Approbat Spiritum sanctum\nunius cum Patre Filioque substantiae, quoniam\neamdem cum eis habet operationem. Sed ostensum\nest superius Patris et Filii Spiritum esse, quoniam\nprocedat tam a Patre quam a Filio. In posterioribus\nait: Cum enim dixerit in tempore respondendi,\nnimirum Filius, doceri discipulos a Spiritu, quid\ndebeant respondere, in sequentibus ait: Ego enim\ndabo vobis sapientiam cui non poterunt resistere et\n contradicere (Luc XXI 15).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        This demonstrates that the wisdom given to the disciples by the Son is the wisdom of the Holy Spirit, and that the teaching of the Holy Spirit is the teaching of the Lord.\n    </p>\n    <p>\n        But how is the wisdom given by the Son also the wisdom of the Holy Spirit? \n        <s>It's because the Holy Spirit proceeds from the Son, whose wisdom is also that of the Holy Spirit.</s>\n    </p>\n    <p>\n        And how can the teaching of the Holy Spirit be considered the teaching of the Lord? <break time=\"500ms\"/>\n        <s>It's because everything that belongs to the Holy Spirit also belongs to the Lord Jesus Christ, since it proceeds from Him.</s>\n    </p>\n    <p>\n        Thus, it is stated: There is a unity of nature and will between the Spirit and the Son. <break time=\"500ms\"/>\n        <s>This testifies that the Holy Spirit proceeds from the Son, as the Spirit shares the same nature and will with the Son.</s>\n    </p>\n    <p>\n        Otherwise, if the Spirit did not proceed from Him, it would not share the same will as the Son, since things that are separated in partnership are also separated in will.\n    </p>\n    <p>\n        It is also stated: And because it has been previously demonstrated that the Spirit is naturally united with the Only Begotten God and God the Father: the Son and the Father are one, according to the statement: <break time=\"500ms\"/>\n        <s>\"I and the Father are one\" (John 10:30); the Trinity is shown to be undivided and inseparable according to nature.</s>\n    </p>\n    <p>\n        If the Spirit is naturally united with the Only Begotten God and God the Father, then it proceeds from the Only Begotten God. <break time=\"500ms\"/>\n        If it only proceeds from God the Father and not from the Only Begotten God, it is united with the Father by nature, but not with the Only Begotten God: for it cannot be united by nature to Him from whom it does not proceed.\n    </p>\n    <p>\n        But the author testifies that the Spirit is naturally united with the Only Begotten God: <break time=\"500ms\"/>\n        therefore, he acknowledges that the Spirit proceeds from the Only Begotten God.\n    </p>\n    <p>\n        And because he states that the Trinity is undivided and inseparable according to nature, he acknowledges that the Son is begotten of the Father, and the Spirit proceeds from both the Father and the Son.\n    </p>\n    <p>\n        If you teach that the Spirit only proceeds from the Father, then the Trinity is no longer undivided and inseparable, because the Spirit is divided from the Son, from whom it does not proceed: it is separated from the Only Begotten, whose Spirit it is not.\n    </p>\n</speak>",
      "original_latin": "Ex quibus ostenditur\nsapientiam, quae discipulis datur a Filio, Spiritus\nsancti esse sapientiam; et doctrinam Spiritus sancti,\nDomini esse doctrinam. Quemadmodum autem\nsit sapientia, quae datur a Filio, Spiritus sancti? Non alias, nisi quia procedit Spiritus sanctus a Filio,\ncujus sapientia, sapientia est quoque Spiritus sancti. Et quomodo doctrinam Spiritus sancti, doctrinam\ndicit esse Domini? Videlicet eo quod omnia quae\nsunt Spiritus sancti, sint etiam Domini Jesu Christi;\nquoniam procedit ex ipso. Unde subjungit: Unumque\net naturae et voluntatis consortium Spiritus\nesse cum Filio. Testantur haec Spiritum sanctum\nprocedentem a Filio, dum unius et naturae et voluntatis\nsit Spiritus cum Filio: alioquin si non procedat\n ab ipso Spiritus, non est ejusdem voluntatis,\ncujus est Filius: nam quae separantur consortio,\nseparantur etiam voluntate. Dicit etiam: Et quia\nsuperius demonstratum est socium esse per naturam\nSpiritum Unigenito Deo, et Deo Patri: Filius vero\net Pater unum sunt, juxta illud: Ego et Pater unum\nsumus; indivisa et inseparabilis secundum naturam\nostensa est Trinitas. Si per naturam sociatur Spiritus\nUnigenito Deo, et Deo Patri, procedit ab Unigenito\nDeo. Quod si tantum procedit a Deo Patre,\net non procedit ab Unigenito Deo; Patri quidem\n sociatur per naturam, unigenito vero Deo non conjungitur:\nnon enim jungi potest ei per naturam, a\nquo non procedit. Sed auctor testatur esse socium\niste per naturam Spiritum unigenito Deo: fatetur\nergo procedere Spiritum ab unigenito Deo. Et quoniam\nindivisam et inseparabilem secundum naturam\ndicit esse Trinitatem, fatetur Filium de Patre genitum,\nSpiritum vero de Patre Filioque procedentem. Quod si de Patre doceas tantum procedere Spiritum,\njam non est indivisa et inseparabilis Trinitas; quoniam\nSpiritus dividitur a Filio, a quo non procedit:\nseparatur ab unigenito, cujus non est Spiritus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    It is far from the belief of the Catholic Church to hold this impious opinion: \n    the Holy Trinity is undivided and inseparable by nature; the Father is from no one, \n    the Son is begotten from the Father, and the Holy Spirit proceeds from both the Father and the Son.\n  </p>\n  <p>\n    Another Gospel states: \n    \"For it is not you who speak, but the Spirit of your Father speaking through you\" \n    <break time=\"500ms\"/> (Matthew 10:20).\n  </p>\n  <p>\n    So, if the Spirit of the Father speaks through the apostles, teaching them what to say, \n    and what is taught by the Spirit is wisdom, which we recognize as the Son, \n    <break time=\"500ms\"/> it clearly shows that the Spirit shares the same nature with the Son and the Father, whose Spirit He is.\n  </p>\n  <p>\n    Furthermore, the Father and the Son are one. The author says that the wisdom the Spirit of the Father teaches the apostles \n    is the Son. If the wisdom is the Son, and the Holy Spirit speaks this wisdom, which is the Son, through the apostles, \n    <break time=\"500ms\"/> He receives it from the Son. But how does He receive it? Certainly by proceeding, not by participating in something He did not have before: \n    for there was never a time when the Spirit lacked wisdom. He received it from the Son to always be wise, proceeding from Him; \n    <break time=\"500ms\"/> because He shares the same nature with both the Son and the Father, whose Spirit He is: \n    which he also referred to as the Spirit of the Son; whose wisdom the Spirit speaks, but as he mentioned earlier:\n    \"For it is not you who speak, but the Spirit of your Father\" (Matthew 10:20).\n  </p>\n  <p>\n    He further states: The Father and the Son are one. If the Father and the Son are one, then the Spirit, who is of the Father, \n    is also of the Son; and therefore, He proceeds from both.\n  </p>\n  <p>\n    After discussing many aspects of the consubstantiality of the Father, the Son, and the Holy Spirit, he concluded: \n    From these points, it is clear, although the substance of the Trinity is undivided, that the Father is truly the Father of the Son, \n    and the Son is truly the Son of the Father, and the Holy Spirit is truly the Spirit of the Father and of God; \n    <break time=\"500ms\"/> and moreover, the Spirit of wisdom and truth, that is, the Son of God.\n  </p>\n</speak>",
      "original_latin": "Procul\nhaec sit a catholicis membris impietatis opinio:\nest enim indivisa et inseparabilis secundum naturam\nsancta Trinitas; quoniam Pater de nullo, Filius vero\n de Patre genitus, Spiritus autem sanctus de Patre\nFilioque procedens. Item dicit: In alio quoque Evangelio legitur: Non\nenim vos estis qui loquimini, sed Spiritus Patris vestri\nqui loquitur in vobis (Matth X 20). Si ergo Spiritus\nPatris in apostolis loquitur, docens eos quae debeant\nrespondere, et quae docentur a Spiritu, sapientia\nest, quam non possumus alium praeter Filium intelligere;\nliquido apparet ejusdem naturae Spiritum esse\ncum Filio, et cum Patre cujus est Spiritus. Porro\nPater et Filius unum sunt. Dicit auctor iste sapientiam,\nquam docet Spiritus Patris apostolos, Filium\nesse. Si sapientia Filius est, et Spiritus sanctus\nsapientiam, quae Filius est, loquitur in apostolis,\naccipit a Filio. Quemadmodum autem accipit? procedendo\n certe, non participando quod ante non habuerit:\nnon enim fuit aliquando Spiritus sine sapientia,\nsed accepit a Filio ut semper esset sapiens, ab\nipso procedens; quia unius est naturae cum Filio et\ncum Patre, cujus est Spiritus: quod sic non dixit,\nut non etiam Spiritum Filii significaret; cujus sapientiam\ndixit loqui Spiritum, sed quia superius\ndixerat: Non enim vos estis qui loquimini, sed Spiritus\nPatris vestri. Nam dicit in posterioribus: Porro\nPater et Filius unum sunt. Si Pater et Filius unum\nsunt, Spiritus, qui Patris est, est etiam et Filii; ac\nper hoc ex utroque procedens. In posterioribus\n(Ibid lib II) cum non pauca de Patris et Filii et\nsancti Spiritus consubstantialitate tractasset, conclusit:\nEx his colligitur, quanquam indivisa sit\n substantia Trinitatis, et Patrem tamen vere Filii esse\nPatrem, et Filium vere Patris Filium, et Spiritum\nsanctum vere Patris et Dei esse Spiritum; et insuper\nsapientiae et veritatis, id est Filii Dei."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        If the Father is the Father of the Son because He begot Him, and the Son is the Son of the Father because He was begotten by Him, and the Holy Spirit is truly the Spirit of the Father because He proceeds from Him, then He is also the Spirit of wisdom and truth. In other words, He is the Spirit of the Son of God because He proceeds from the Son, from truth, from wisdom, and from God, which is the Son.\n    </p>\n    <p>\n        For this reason, when it was said that the Holy Spirit is the Spirit of truth, it was added that He is the Spirit of God, intending to be understood as the person of the Son. To avoid any confusion, it was later clarified that the Spirit of wisdom and truth is indeed the Son of God.\n    </p>\n    <p>\n        Later, it was stated: We have frequently shown that the Spirit operates in the same way as the Father and the Son. There is one substance in this operation, and the operation of those who share the same essence is not different. The Spirit's operation is the same as that of the Father and the Son because He is consubstantial with both, proceeding from both. He cannot be part of the same operation if He does not proceed from both. The substance is divided among those from whom it does not proceed coherently, and He cannot be substantially united to either the Father or the Son in any other way, because as substance, the Spirit is received from both the Father and the Son by proceeding.\n    </p>\n    <p>\n        Furthermore, in discussing the Spirit of truth who is sent by the Father, if He is the Comforter, the Savior said: For He does not speak from Himself <break time=\"500ms\"/> (John <sub alias=\"Chapter 16, Verse 13\">16:13</sub>); that is, without me, and without my and the Father's will; because He is inseparable from my and the Father's will. For this very reason, He subsists and speaks from the Father and me. I speak the truth, that is, I inspire what He speaks, since He is the Spirit of truth.\n    </p>\n</speak>",
      "original_latin": "Si ergo Pater\nFilii Pater est, quia genuit illum; et Filius Patris\nFilius, quia genitus est ab illo, et Spiritus sanctus\nvere Patris Spiritus, quia procedit ab illo, consequenter\net sapientiae et veritatis, id est Filii Dei Spiritus\nest, quoniam procedit a Filio, id est procedit a\nveritate, procedit a sapientia, procedit a Deo, id est\nFilio: ideo namque cum dixisset Spiritum sanctum\n Spiritum esse veritatis, intulit, Et Dei esse Spiritum,\npersonam Filii volens intelligi. Sed ne titubatio\nlectorem confunderet, ait in consequentibus,\nSpiritum sapientiae et veritatis, id est Filii Dei. In posterioribus inquit. Porro jam frequenter\nostendimus ejusdem esse operationis Spiritum, cujus\nest Pater et Filius, et in eadem operatione unam\nesse substantiam, et reciproce eorum quae ὁμούσια\nsunt, operationem quoque non esse diversam. Operatio\nSpiritus eadem est quae et Patris et Filii operatio;\nquoniam consubstantialis est utriusque tanquam\nprocedens ab utroque: non enim potest eis\neadem operatione conjungi, si non ab utroque procedit:\ndividitur namque substantia quibus processione\nnon cohaeret, nec aliter potest vel Patri vel\n Filio substantialiter copulari, quoniam ut sit substantia,\nSpiritus accepit tam a Patre quam a Filio\nprocedendo. Item infra: In consequentibus de Spiritu\nveritatis, qui a Patre mittitur, et si paracletus,\nSalvator ait: Non enim loquitur a semetipso (Joan XVI 13); hoc est sine me, et sine meo et Patris arbitrio;\nquia inseparabilis a mea et Patris est voluntate:\nhoc enim ipsum quod subsistit et loquitur, a\nPatre et me illi est. Ego veritatem loquor, id est inspiro\nquae loquitur , siquidem Spiritus veritatis\nest."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Clearly, this teacher instructs us that the Holy Spirit comes from the Son. When he says, \"He does not speak on His own,\" he shows that the Spirit is not acting independently. Explaining further, he says, \"This means without me, and without my and the Father's will,\" indicating that the Spirit comes from both the Father and the Son, and does not act without their will.\n    </p>\n    <p>\n        By saying, \"For this very thing which exists and speaks, I, the truth, speak,\" he shows that the Spirit's existence is from the Son. If, when the Spirit speaks, the truth speaks—that is, the Son—it demonstrates that what the Spirit communicates comes from the Son. Emphasizing this point more clearly, he adds, \"I inspire what He speaks.\"\n    </p>\n    <p>\n        How does He inspire? Clearly, since the Spirit proceeds from Him and connects. Indeed, He is the Spirit of truth, which means He is the Spirit of the Son. All these points demonstrate that the Spirit is from the Son and is inspired by the Son, meaning He proceeds from Him. And since what the Spirit speaks and the Spirit's very existence come from the Son, it shows they are consubstantial and the Spirit proceeds from Him.\n    </p>\n    <p>\n        Therefore, the Father speaks, and the Son hears; or conversely, the Son speaks, and the Father hears. This signifies the same nature in the Father and the Son and their agreement. The Holy Spirit, who is the Spirit of truth and the Spirit of wisdom, cannot hear something the Son says without already knowing it, as it is expressed by the Son.\n    </p>\n    <p>\n        Saying that the Father speaks and is heard by the Son demonstrates the Son's origin from the Father. Similarly, when the Son speaks and is heard by the Father, it implies that He was begotten by the Father. Because the Father and the Son share the same nature, they are also in complete agreement. So, when the Father speaks to the Son or the Son speaks to the Father, it reflects a unified will and harmony.\n    </p>\n</speak>",
      "original_latin": "Manifeste doctor iste nos instruit Spiritum\nsanctum esse a Filio; nam cum dicit: Non enim loquitur\na semetipso, ostendit eum a semetipso non\nesse; propter quod explanans quod dixit: Hoc est\nsine me, et sine meo et Patris arbitrio; ostendit a\n quo sit, qui non loquitur a semetipso, a Patre scilicet\nest et a Filio, sine quibus, et sine quorum non\nloquitur arbitrio. Et dicens: Hoc enim ipsum quod\nsubsistit et loquitur, ego veritas loquor, ostendit\nsubsistentiam Spiritus esse a Filio. Et si cum loquitur\nSpiritus, loquitur veritas, hoc est Filius, ostendit\nquia quod loquitur, et quod subsistit Spiritus,\naccepit a Filio. Et inculcans idipsum velut apertius\nquod dixerat, faciens; id est inspiro quae loquitur. Quomodo inspirat? nimirum cum ab illo procedit\net connectit. Siquidem Spiritus veritatis\nest: quod est dicere, Spiritus Filii est. Quibus\nomnibus demonstratur quod sit Spiritus Filii, et\nquod inspiretur a Filio, id est procedat ab illo. Et\nquia quod loquitur Spiritus, et subsistit Spiritus;\n accipit a Filio, non tanquam minor, sed tanquam\nconsubstantialis, et ex illo procedens. Item infra: Loqui ergo Patrem, et audire Filium;\nvel e contrario, Filio loquente audire Patrem,\nejusdem naturae in Patre et Filio, consensusque\nsignificatio est. Spiritus quoque sanctus, qui est\nSpiritus veritatis, Spiritusque sapientiae, non potest\nFilio loquente audire quae nescit; cum hoc ipsum\nsit quod profertur a Filio. Dicens loquentem Patrem\naudire Filium, demonstrat Filii nativitatem ex\nPatre: similiter Filium loquentem audire Patrem,\n Patrem intimat genuisse Filium; et quia sunt unius\nnaturae Pater et Filius, sunt etiam ejusdem consensus;\nut hoc sit loqui Patrem ad Filium vel Filium\nad Patrem, in unius consensum voluntatis venire:\nneque diversum aliquid sentire."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Holy Spirit, also known as the Spirit of Truth and the Spirit of Wisdom, is acknowledged as the Spirit of the Son. It's said that He cannot hear anything from the Son that He doesn't already know because, being of the same substance as the Son and proceeding from the Son, what the Son speaks, the Holy Spirit also speaks.\n  </p>\n  <p>\n    The Spirit is essentially the utterance of the Son, as explained by the current teacher. After stating that the Holy Spirit cannot hear anything from the Son that He doesn't know, it follows that the Spirit is the very thing that is spoken by the Son. In other words, the utterance of the Son is the substance of the Spirit. For it is said that since He is the very thing spoken, it is understood as the Spirit; what is spoken by the Son is what the Son speaks.\n  </p>\n  <p>\n    If what the Son speaks is the Holy Spirit, as this teacher asserts, it cannot be denied that the Spirit proceeds from the Son. Indeed, the utterance of the Son proceeds from the Son. Therefore, since the Spirit is the same as what is spoken by the Son, the Spirit entirely proceeds from the Son.\n  </p>\n  <p>\n    It adds: Finally, lest anyone should separate Him from the will and fellowship of the Father and the Son, it is written: <break time=\"500ms\"/> For He will not speak on His own, but will speak only what He hears <break time=\"500ms\"/> (John 16:13). Similarly, the Savior says about Himself: <break time=\"500ms\"/> I judge only as I hear <break time=\"500ms\"/> (John 5:30).\n  </p>\n  <p>\n    The will of the Father is the will of the Son, and the fellowship of both is the Spirit of both, because love, which is the Spirit, unites the will of the Father and the Son. Nor can the will of the Spirit be separated from the will of the Father and the Son; just as there is the fellowship of both, so there is the same will of both. And just as the will of the Son is born from the Father, so the will of the Spirit proceeds from the Son.\n  </p>\n  <p>\n    Hence it is said about the Spirit: <break time=\"500ms\"/> For He will not speak on His own, but will speak only what He hears. From whom does He hear? Clearly from the Son, from whom He proceeds. And to hear the Spirit is to proceed from the Son, just as to hear the Son is to be born from the Father. For to hear the Son and to be born are not different, but the same. Likewise, to hear the Spirit and to proceed are not different, but one and the same.\n  </p>\n</speak>",
      "original_latin": "Spiritum quoque\nsanctum veritatis Spiritum  sapientiae confitens,\nSpiritum Filii declarat, de quo dicit, quia non potest\nFilio loquente audire quae nesciat; quoniam cum sit\nejusdem cum Filio substantiae, procedatque de Filio,\nquae loquitur Filius, loquitur et Spiritus sanctus;\nquoniam hoc ipsum quod est Spiritus, locutio Filii\nest ad Spiritum, praesenti doctore dicente. Qui cum\ndixisset non posse Spiritum sanctum Filio loquente\naudire quae nesciat, mox subdidit: Cum hoc ipsum\nsit quod profertur a Filio; hoc est prolatio Filii\n substantia est Spiritus: nam dicens; cum hoc ipsum\nsit, subauditur Spiritus: quod profertur a Filio, hoc\nest quod loquitur Filius. Si quod loquitur Filius,\nSpiritus sanctus est, quemadmodum doctor iste testatur,\nnon potest negari quod a Filio procedat Spiritus:\nsiquidem locutio Filii de Filio procedit: qua\nde re cum hoc idem sit Spiritus quod profertur a\nFilio, procedit omnino Spiritus a Filio\nSubjungit: Denique ne quis illum a Patris et\nFilii voluntate et societate discerneret, scriptum\nest: Non enim a semetipso loquetur, sed sicut audiet\nloquetur (Joan XVI 13). Cui simile etiam de\nsemetipso Salvator ait: sicut audio, judico (Joan. V,\n30). Voluntas Patris voluntas est Filii, et societas\nutriusque Spiritus amborum: quoniam charitas,\n quae est Spiritus, sociat voluntatem Patris et Filii:\nneque potest voluntas Spiritus a voluntate Patris et\nFilii sejungi; sed sicut societas est utriusque, sic\nejusdem voluntatis amborum. Et sicut voluntas Filii\nnascitur de Patre, sic voluntas Spiritus procedit a\nFilio. Hinc est quod ait de Spiritu: Non enim a\nsemetipso loquetur, sed sicut audiet loquetur. A quo\naudiet? Videlicet a Filio, de quo procedit. Et audire\nSpiritum, procedere est a Filio: sicut et audire Filium,\nnasci est de Patre: nam non aliud est audire\nFilium, et aliud nasci, sed idem utrumque: sic enim\naliud minime est audire Spiritum, et aliud procedere,\nsed unum est utrumque."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        And below: It is written: Whatever he does (no doubt the Father), the Son does likewise. So, if the Father and the Son are working, not in the order of first and second, but at the same time doing the same and similar things, everything that is made exists: and the Son cannot do anything by himself because he cannot be separated from the Father.\n    </p>\n    <p>\n        Similarly, the Holy Spirit is in no way separated from the Son, because of the sharing of will and nature, and he is believed not to speak by himself; but according to the word and truth of God, he speaks everything. The Father and the Son do the same works, not at one time the Father and another time the Son, but at the same time together: and the Son cannot work separately, because he is not divided from the Father, since he is born from the Father and of the same substance as the Father: likewise, the Holy Spirit does not speak by himself separated from the Son; because proceeding from the Son, he shares the nature of the Son: and the will is the same as the Son's: for the will does not separate those whom nature joins, but according to the word and truth of God, he speaks everything; because proceeding from the word and truth, he understands what he speaks: for what proceeds is not different from the understanding of speaking, but the understanding of speaking is the existence of the proceeding, just as the proceeding of existence is the understanding of speaking.\n    </p>\n    <p>\n        And below: Just as we understood above when discussing incorporeal natures, so now we must understand that the Holy Spirit receives from the Son what is of his own nature, and this does not indicate a giver and a receiver, but one substance. Indeed, the Son is also said to receive the same from the Father, which he himself subsists as: for the Son is not anything else except what is given to him by the Father, nor is the substance of the Holy Spirit anything other than what is given to him by the Son.\n    </p>\n</speak>",
      "original_latin": "Et infra: Scriptum\nest enim: Quaecunque ille facit (haud dubium quin Pater)\nhaec eadem Filius facit similiter. Quod si operante\n Patre et Filio, non juxta ordinem primi et secundi,\nsed juxta idem tempus operandi eadem et similia,\nsubsistunt universa quae fiunt: et Filius non potest\na semetipso quid facere, quia a Patre non potest\nseparari: sic et Spiritus sanctus nequaquam separatus\na Filio, propter voluntatis naturaeque consortium,\nnon a semetipso creditur loqui; sed juxta\nverbum, et veritatem Dei, loquitur universa. Pater\net Filius eadem operantur, non alio tempore Pater,\net alio Filius, sed eodem simul et eodem tempore:\nnec potest Filius separatus operari, quoniam non\ndividitur a Patre, cum sit natus ex Patre, et ejusdem\nsubstantiae cum Patre: sic et Spiritus sanctus\nnon loquitur a semetipso separatus a Filio; quoniam\n procedens a Filio consors est naturae Filii: voluntatis\net ejusdem, cujus et Filius: non enim voluntas\ndiscernit quos natura conjungit, sed juxta verbum\net veritatem Dei loquitur universa; quoniam a verbo\net veritate procedens percipit quid loquatur: non\nenim aliud est quod procedit, et aliud loquendi perceptio,\nsed perceptio locutionis processionis est\nexistentia, quemadmodum existentiae processio, locutionis\nacceptio. Et infra: Quomodo igitur supra de naturis incorporalibus\ndisputantes intelleximus, sic et nunc\nSpiritum sanctum a Filio accipere, id quod suae\nnaturae fuerat, cognoscendum est, et non dantem\net accipientem, sed unam significare substantiam. Siquidem et Filius eadem a Patre accipere dicitur,\n quae est ipse subsistens: neque enim quid aliud est\nFilius, exceptis iis quae ei dantur a Patre neque alia\nsubstantia est Spiritus sancti, praeter id quod ei datur\na Filio."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n<p>\n<s>\nHe confirms that the Holy Spirit proceeds from the Son and states that the Holy Spirit receives from the Son what is of His own nature.\n</s>\n<s>\nThis means that the nature of the Spirit comes from the Son, and receiving the Spirit from the Son is the same as proceeding from the Son.\n</s>\n</p>\n\n<p>\n<s>\nHe explains that the giver and the receiver should not be understood as being of different substances. Instead, the Son gives so that the Spirit exists, and the Spirit receives so that it proceeds from the Son.\n</s>\n<s>\nHe supports his view with the fact that the Son is said to receive from the Father. The Son is not different from what He receives from the Father; rather, the Son's reception from the Father is His existence.\n</s>\n</p>\n\n<p>\n<s>\nHe further clarifies this by stating that the Son is nothing other than what is given to Him by the Father.\n</s>\n<s>\nThis means it is not permissible to separate what the Father gives to the Son from the substance of the Son, because the substance given by the Father is the Son’s, as He received everything that belongs to the Father through His birth.\n</s>\n</p>\n\n<p>\n<s>\nSimilarly, he acknowledges that the Holy Spirit does not have a different substance apart from what is given to Him by the Son.\n</s>\n<s>\nThe Holy Spirit is not different from what the Son gives to the Spirit; the gift of the Son is the substance of the Holy Spirit.\n</s>\n<s>\nThis clearly shows that the Holy Spirit is from the Son, not as a part, but as the whole, which is the Son; because whatever belongs to the Son also belongs to the Holy Spirit.\n</s>\n<s>\nThe Holy Spirit receives from the Son, proceeding from Him as consubstantial, and having everything that belongs to the Son.\n</s>\n</p>\n\n<p>\n<s>\nLater on, he explains how he said, \"He will take from what is mine,\" and immediately added, \"Everything that the Father has is mine; that is why I said, ‘He will take from what is mine and declare it to you’\" (John chapter 16, verses 13 and 14).\n</s>\n<s>\nIn a way, he is saying that although the Spirit of truth proceeds from the Father, and God gives the Holy Spirit to those who ask Him, nevertheless, because everything the Father has is mine, and this very Spirit of the Father is mine, He will take from what is mine.\n</s>\n</p>\n</speak>",
      "original_latin": "Confirmat processionem Spiritus a Filio\nfactam, et dicit Spiritum sanctum a Filio accipere\nid quod suae naturae fuerat, quod est, naturam Spiritus\nex Filio esse, et non sit aliud accipere Spiritum\na Filio, quam procedere de Filio; neque dantem et\naccipientem intelligendum tanquam alterius et alterius\nsubstantiae, sed personam Filii dantem, ut\nexistat Spiritus, et personam Spiritus accipientem,\nut procedat a Filio. Et confirmat opinionem suam\nex eo quod Filius accipere dicitur a Patre: non enim\naliud est Filius, et aliud est quod percipit a Patre;\nsed a Patre perceptio Filii est subsistentia: quod clarius\n affirmat prosequendo: Neque enim quid aliud\nest Filius, exceptis his quae ei dantur a Patre. Quod est, non licet excipere quae donantur a Patre\nFilio a substantia Filii, sed data Patris substantia\nest Filii, quoniam nascendo percepit omnia quae sunt\nPatris; sic et de Spiritu sancto fatetur, quod non sit\nalia substantia Spiritus sancti praeter id quod ei datur\na Filio: hoc est, non est aliud Spiritus sanctus,\net aliud quod Spiritui sancto datur a Filio, sed donum\nFilii substantia est Spiritus sancti. Quo manifeste\ncommendat Spiritum sanctum esse de Filio,\nnon tanquam partem, sed tanquam totum, quod est\nFilius; quia quaecunque sunt Filii, sunt et Spiritus\nsancti: et accipit Spiritus sanctus a Filio, procedens\n ab illo sicut consubstantialis, et habens omnia quae\nsunt Filii. Inferius: Denique interpretationem inferens\nquomodo dixisset, de meo accipiet, protinus\nadjecit omnia quae habet Pater, mea sunt: propterea\ndixi, de meo accipiet, et annuntiabit vobis (Joan. XVI,\n13, 14); quodammodo loquens, licet a Patre procedat\nSpiritus veritatis, et det Deus Spiritum sanctum\npetentibus se; tamen quia omnia quae habet Pater,\nmea sunt, et iste ipse Spiritus Patris meus est, et\nde meo accipiet."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  \n    This statement teaches that the Spirit proceeds from the Son, just as it proceeds from the Father. It is the Spirit of truth, specifically of Christ, who embodies the truth. Because the Son has everything that belongs to the Father, this very Spirit of the Father testifies that it is from the Son and receives from the Son. \n    <break time=\"500ms\"/>\n    What does it receive? It receives its existence by proceeding from Him. Consequently, the same Spirit is of God and of Christ, bringing and uniting those who have it to the Lord Jesus Christ. Hence, it is later said: \n    <break time=\"500ms\"/>\n    \"But if anyone does not have the Spirit of Christ, he does not belong to Him\" (<sub alias=\"Romans\">Romans</sub> 8:9). \n    <break time=\"500ms\"/>\n    If it is the Spirit of God, it is also the Spirit of Christ, as the author confirms. There is no doubt that there are not two Spirits, one of the Father and one of the Son, but one and the same of both. \n    <break time=\"500ms\"/>\n    And if the Spirit of Christ is the same as the Spirit of God the Father, just as it proceeds from the Father, so it proceeds from the Son. It is not otherwise called the Spirit of God the Father, except that it proceeds from God the Father. So it is not otherwise called the Spirit of Christ, except because it proceeds from Christ. For it is not a creature, to be possessed as inferior, but consubstantial.\n    <break time=\"500ms\"/>\n    Thus, when he adds that not having the Spirit of Christ means not being of Christ, he acknowledges that it proceeds from Christ. Nor can one be of Christ who does not have His Spirit. For in whom there is not the Spirit of Christ, there is not Christ. They are not separated by habitation, who are united by substance.\n    <break time=\"500ms\"/>\n    Hence, we learn that the relationship the Spirit has with Christ, it also has with God the Father. For it cannot lack the relationship with those to whom it is consubstantial and from whom it exists.\n    <break time=\"500ms\"/>\n    Further below: In the Epistle of Peter, the Holy Spirit is proven to be the Spirit of Christ: \n    <break time=\"500ms\"/>\n    searching and inquiring (that is, the prophets about whom he had spoken earlier) into what or what kind of time the Spirit of Christ in them was indicating, testifying beforehand the sufferings of Christ and the glories that would follow.\n  \n</speak>",
      "original_latin": "Hoc dicens docet Spiritum a Filio\nprocedere, sicut procedit a Patre: est enim Spiritus\nveritatis, videlicet Christi, qui veritatis est: et\nquia Filius habet omnia quae Patris sunt, iste ipse\nSpiritus Patris testatur quod sit Filii, et accipit\n de Filio. Quid accipit? omnino subsistentiam de illo\nprocedendo. In consequentibus: Idem autem Spiritus Dei, et\nSpiritus Christi est, adducens et copulans eum, qui\nse habuerit, Domino Jesu Christo. Unde in sequentibus\ndicitur: Si quis autem Spiritum Christi non\nhabet, hic non est ejus (Rom VIII 9). Si qui est\nSpiritus Dei, est et Spiritus Christi, quemadmodum\nauctor iste fatetur; haud dubium non sunt duo Spiritus,\nalius Patris, alius Filii, sed unus et idem\nutriusque. Et si Christi Spiritus est is qui Spiritus\nDei Patris est; sicut procedit a Patre, sic procedit a\nFilio: non enim alias Dei Patris dicitur Spiritus,\nnisi quod a Deo Patre procedit; sic non aliter dicitur\nSpiritus Christi, nisi quia procedit a Christo: non\n enim est creatura, quo tanquam inferior possideatur,\nsed consubstantialis. Sic quoque quod addit, Spiritum\nChristi non habentem Christi non esse, de Christo\nfatetur prodeuntem, quem dicit esse Christi; nec\nesse posse Christi, qui non habeat Spiritum ejus;\nquoniam in quo non est Spiritus Christi, non est\nChristus: non enim habitatione separantur, qui substantia\ncopulantur. Unde discimus societatem quam\nhabet Spiritus ad Christum, quod habeat et ad Deum\nPatrem: non enim potest eorum societatem non\nhabere, quibus est consubstantialis, et a quibus existit. Inferius quoque: Sed et in Epistola Petri\nSpiritus sanctus esse Christi Spiritus comprobatur:\nscrutantes, inquit, et exquirentes (id est prophetae de\nquibus ei fuerat sermo superior) in quod aut quale\n tempus significabat his, qui in eis erat Spiritus\nChristi, testificans in Christo passiones, et ea quae\npost erant secutura decreta."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>And shortly after:</p>\n    <p>This Holy Spirit is called the Spirit of God, as it says: <s>No one knows the things of God except the Spirit of God</s> <phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 2:11.</p>\n    <p>Therefore, he acknowledges the Spirit of Christ, who is the Spirit of God, and thus proceeds from both; because there is no other reason why it is called the Spirit of both: for it is equal and of the same substance.</p>\n    <p>Again, it speaks below: <s>If anyone does not have the Spirit of Christ, he does not belong to him</s> <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 8:9.</p>\n    <p>And it continues: <s>But if Christ is in you</s> <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 8:10. It very clearly shows that the Holy Spirit is inseparable from Christ; because wherever the Spirit is, there also is Christ: and wherever the Spirit of Christ departs, likewise Christ departs.</p>\n    <p>This union of the Spirit and Christ, which it teaches, is not only of will, but also of substance, and not only of substance, but also of procession: for things that are separate in substance can be united by will; as when Christ speaks to the disciples: <s>Behold, I am with you all the days</s> <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 28:20; or as he said in the present passage, where the Spirit of Christ is, there also is Christ.</p>\n    <p>In those in whom the Spirit of Christ is, Christ also is equally present: they are together indeed, but by will, not by substance. For God and man are not of one, but of different substances.</p>\n    <p>Again, they can be united in substance, and also joined by birth, as the Father and the Son. Again, they are united in substance, not by birth, but by procession, the Son and the Spirit.</p>\n    <p>Therefore, when he says, wherever the Spirit is, there also is Christ; and wherever the Spirit of Christ departs, likewise Christ departs, he shows this union not only of will and substance, but also of procession; that the Spirit is not only of the same substance as Christ, but also proceeds from him.</p>\n    <p>Again, taking up the Apostle's testimony later, he says: <s>You have not received a spirit of slavery to fall back into fear</s> <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme>.</p>\n</speak>",
      "original_latin": "Et paulo post: Iste\nautem Spiritus sanctus dictus est et Spiritus Dei, ut\nibi: Ea quae Dei sunt nemo novit nisi Spiritus Dei\n(I Cor II 11). Eumdem ergo fatetur Spiritum\nChristi, qui sit Spiritus Dei, ac per hoc de utroque\nprodeuntem; quoniam non sit aliud cur utriusque\ndicatur Spiritus: aequalis est enim et consubstantialis. Item infra loquitur: Per hoc quod ait: Si\nquis autem Spiritum Christi non habet, iste non est\nejus (Rom VIII 9). Et infertur: Si autem Christus\nin vobis est (Ibid 10), manifestissime demonstravit\ninseparabilem esse Spiritum sanctum a Christo;\nquia ubicunque Spiritus fuerit, ibi et Christus\n est: et undecunque Christi Spiritus discesserit, inde\npariter recedit et Christus. Ista societas Spiritus et\nChristi, quam docet, non tantum voluntatis est,\nverum etiam substantialitatis, et non substantialitatis\nsolum, verum etiam processionis: possunt enim\nvoluntate conjungi quae substantia separantur; ut\nillud quod Christus loquitur discipulis: Ecce ego\nvobiscum sum omnibus diebus (Matth XXVIII 20);\nvel quod in praesenti loco dixit, in quo est Spiritus\nChristi sit quoque Christus. In quibus namque Spiritus\nChristi est, et Christus quoque pariter est:\nsimul quidem sunt, sed voluntate, non substantia. Deus etenim et homo non unius, sed diversae sunt\nsubstantiae. Item possunt substantia copulari, simulque\n nativitate conjungi, ut Pater et Filius. Item\ncopulantur substantia, non autem nativitate, sed\nprocessione, Filius et Spiritus. Ergo dum dicit, ubicunque\nSpiritus fuerit, ibi et Christus est; et undecunque\nChristi Spiritus discesserit, inde pariter recedit\net Christus, monstrat societatem istam, non\nvoluntate solum, substantiaque, verum etiam processione,\nconstare; quod Spiritus non solum consubstantialis\nexstat Christi, verum etiam existat ab\nipso. Item posterius Apostoli testimonium assumens,\nait: Non accepistis Spiritum servitutis in timore\n(Rom."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n\n<p>Romans 8:15 tells us that we refrain from vices, not like servants out of fear and terror of punishments, but because we have been given the Spirit of adoption—the Holy Spirit, also known as the Spirit of the Son, Christ, truth, and wisdom.</p>\n\n<p>What does this mean? Truth and wisdom are Christ, as the Scripture confirms multiple times. Christ is undoubtedly the Son of the Father, which affirms the Holy Spirit proceeds from the Son, from Christ, from truth and wisdom. They are not different Spirits but the same substance.</p>\n\n<p>Wisdom, truth, and Christ proclaim the Son. Christ represents the human nature He assumed; He is truth because He said, \"I am the truth.\" He is wisdom as Paul testifies in First Corinthians 1:30, that He was made wisdom for us by God.</p>\n\n<p>What do these points conclude? Without a doubt, the Holy Spirit proceeds from the Son, whose Spirit He is said to be. He cannot be a part of or subject to the Son. So, where does He come from? By procession or consubstantiality. Consubstantiality shows equality, and equality is not subjected but conferred. Therefore, the Spirit of the Son undoubtedly proceeds from the Son.</p>\n\n<p>These points, briefly collected from the book of Didymus, should suffice. In Alexandria, holding such views about the Holy Spirit, neither the Greeks nor the emperors censured or suspended Didymus from communion. The emperors, reigning not only in Constantinople but also in Rome, understood that this was a Catholic doctrine—the apostolic faith—defeating heretic perfidy and affirming the doctrine of truth.</p>\n\n<p>Now, modern emperors, establishing a new sect of error, consider whose faith you hold and who taught you the doctrine of Christ. You are shown not to be disciples of your predecessors who strengthened the Catholic faith and fought against false doctrines.</p>\n\n</speak>",
      "original_latin": "VIII, 15); id est non in similitudinem servorum,\nmetu et terrore poenarum vos abstinetis a vitiis,\nquia habetis vobis datum Spiritum adoptionis, id est\n Spiritum sanctum; qui etiam Spiritus Filii et Christi:\net veritatis dicitur atque sapientiae. Quid per haec\ninsinuat? nam veritas et sapientia Christus est (ut\nScriptura testatur, et non semel approbatum est,)\nChristus quoque Filius Patris est haud dubium. Affirmat\nSpiritum sanctum procedentem a Filio, procedentem\na Christo; procedentem a veritate et sapientia\nnon quidem quod sint Spiritus diversi, quia\nnon sunt quae posita sunt, quorum esse dicitur Spiritus,\ndiversam substantiam significantia. Sapientia\nnamque et veritas, et Christus, Filium praedicant;\nChristus propter hominem susceptum; veritas, quoniam\nipse dixit: Ego sum veritas. Sapientia, quia\nPaulus testatur de ipso (I Cor I 30), quod sit nobis\na Deo factus Sapientia. Quid haec omnia colligunt? Procul dubio quod procedat a Filio, cujus esse dicitur\nSpiritus: non enim vel pars ejus potest esse, vel\naliquod Filio subjectum. Unde ergo illius? Processione,\nsive consubstantialitate: sed consubstantialitas\naequalitatem ostendit; aequalitas autem non subjicitur;\nsed confertur. Unde ergo Spiritus Filii? haud dubium quia procedit ex Filio. Sufficiant ista de libro Didymi breviter collecta,\nqui dum talia de Spiritu sancto positus Alexandriae\nsentiret et scriberet, nec a Graecis, nec a Graecorum\nimperatoribus est vel reprehensus, vel communione\nsuspensus: intelligebant enim qui per id temporis\nimperatores; qui non solum Constantinopoli,\nverum etiam Romae regnabant, catholicum esse\ndogma, fidem apostolicam, perfidiam haereticorum\n quae debellabat, et veritatis doctrinam affirmabat. Vos nunc imperatores moderni, novi sectam\nerroris instituentes, videte cujus sitis fidei;\nquosque habueritis in doctrina Christi magistros:\nnam illorum convincimini non esse discipuli, qui\npriores vestri fuere, qui catholicam fidem roboravere,\nqui pravi dogmatis inventa semper expugnavere.",
      "voice": "Matthew"
    }
  ]
}