{
    "chunks": [
        {
            "original_latin": "CAPUT PRIMUM. Comprobatur ex Patribus Spiritum sanctum a Filio\nprocedere. ",
            "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n  <p>Proving from the Fathers that the Holy Spirit proceeds from the Son.</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>We are discussing the procession of the Holy Spirit, which the Greek emperors claim proceeds only from the Father, denying it comes from the Son. Because of this, they refuse to communicate with the Roman Church and reject the envoys of the apostolic see. They accuse the Latin Church of error because it professes and believes that the Holy Spirit proceeds from the Son.</p>\n  <p>First, we observe laypeople disregarding ecclesiastical rules by imposing decrees on the faithful. Those who are not authorized to establish statutes concerning ecclesiastical law, without consulting bishops, are attempting to establish laws of faith. According to their decrees, some are received into communion while others are excluded.</p>\n  <p>If they wished to establish anything regarding their faith, it would have been appropriate to call a council of bishops, seek the statutes of the Fathers, and consult the holy scriptures. By common agreement, the bishops would then decide what should be followed and what should be rejected.</p>\n  <p>If it was found that certain beliefs or practices existed in some Churches or regions that needed to be changed, it should have first been communicated to them, understanding the reasons behind these practices. Then, if just religion required it, judgment should be passed.</p>\n  <p>This should be done under their own governance and the provision of their empire, with Churches established accordingly. Otherwise, what right do they have to judge or discuss matters of faith, custom, or doctrine in people or Churches not under their jurisdiction?</p>\n  <p>And if there is disagreement, should they be excommunicated? Did the Savior grant the Greek emperors the power to bind and loose? Did He tell them, \"You are the light of the world?\"</p>\n  <p><s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> chapter five, verse fourteen:</s> <s>\"You are the light of the world.\"</s></p>\n  <p>Did He command them to teach all nations and baptize them in the name of the Father, the Son, and the Holy Spirit?</p>\n  <p><s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> chapter twenty-eight, verse nineteen:</s> <s>\"Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit.\"</s></p>\n</speak>",
            "original_latin": "Quaestionem de sancti Spiritus processione versamus,\nquam Graecorum imperatores a Filio negant\nfieri, dicentes quod a Patre tantum procedat, et idcirco\nnolentes Ecclesiae Romanae communicare, legatos\napostolicae sedis non receperunt, in culpam devocantes,\nquod aliter Latina diceret Ecclesia, quam\nipsi de Spiritu sancto, profitendo, credendoque Spiritum\nsanctum a Filio procedere, quem ipsi dicunt\ntantum a Patre quod procedat. Primo videmus laicos\ncontra cunctas ecclesiasticas regulas venire, decreta\nfidelibus imponere; et quibus non est licitum\n ullo super ecclesiastico jure praeter episcoporum\nconsultum statuta constituere, leges ipsi fidei condere\nconantur, et secundum sua decreta alii in communionem\nrecipiuntur, alii vero removentur. Si quid namque sanciri de suae fidei tenore delegerant,\nepiscoporum concilium evocari decuerat, Patrum\nstatuta requiri, sanctarum oracula scripturarum,\nconsultu episcoporum communi sententia decerni,\nquid sequendum, quid vero fuerat abigendum. Quod si quibusdam in Ecclesiis, vel quadam terrarum\nin parte teneri vel profiteri deprehenderentur,\nquae juste recteque permovere debuissent, vel ex\nfide, vel ex consuetudine, scribendum his primo fuerat,\net facti causa cognoscenda. Tum si justae rationis\nreligio postulasset, judicium proferendum. Et\n hoc tamen suo sub regimine, imperiique providentia,\nEcclesiis constitutis: alioquin ad suae provisionis\ncuram populos non pertinentes, vel Ecclesias suo\nsub imperio non commorantes, quid juris fuerat, vel\nde consuetudine judicare, vel de dogmate fidei discutere:\net si non per omnia ut illi vel sentiant, vel\nteneant, excommunicationis censura ferire? Num\nGraecorum imperatoribus Salvator ligandi solvendique\npotestatem contribuit? Num illis dixit: Vos\nestis lux mundi (Matth V 14)? Num illis mandavit docere\nomnes gentes, et baptizare eas in nomine Patris,\n et Filii, et Spiritus sancti? (Matth.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <s>If you claim that the Holy Spirit proceeds only from the Father and refuse to acknowledge that He also proceeds from the Son, while the entire Latin Church, or indeed the whole Catholic world, professes that He proceeds from both, how do you justify your opinion as superior and backed by truth?</s>\n    <s>Or do you believe that the truth of the Gospel has reached only you and resides solely with you?</s>\n    <s>The Apostle Paul describes himself as an apostle set apart for the Gospel of Christ, as mentioned in Romans, chapter fifteen, verse nineteen.</s>\n    <s>He spread the Gospel from Jerusalem all the way to Illyricum.</s>\n    <s>He also traveled to Rome and Spain, covering the entire Roman world, either in person or through his writings, preaching Christ.</s>\n    <s>Does he claim that he preached Christ only to the Greeks, revealing the truth of the Gospel exclusively to Greek emperors?</s>\n    <s>The Gospel of Christ shines throughout the entire world.</s>\n    <s>The writings of the apostles are read, and the prophecies of the prophets are recited.</s>\n    <s>Through these, the teachers of the Churches, established by the apostles from the beginning, continually learn what to believe about the Holy Trinity, what to profess, and what to teach the people in their care.</s>\n    <s>They learn how to instruct them in morals, shape their way of life, and form their religious beliefs.</s>\n    <s>Neither the holy scriptures, the teachings of the elders, the precepts of the apostles, nor the sayings and writings of any of the early Church fathers declare that the Greeks alone are to be the teachers of the entire Church of Christ.</s>\n    <s>Nor do they state that the emperors should learn from them what should be observed throughout the whole Church of Christ, whether in behavior, religion, or doctrine.</s>\n    <s>Recognizing such an idea as foolish and arrogant, the Roman Church should not be lightly criticized for preserving the traditions of its elders or for not adopting all the practices of the Greeks.</s>\n    <s>Because, whether it concerns the Holy Trinity or any religious observance, whatever it holds or practices has come from the teachings of Christ's disciples.</s>\n    <s>And what it believes, teaches, and practices is not contrary to or inconsistent with the holy scriptures.</s>\n</speak>",
            "original_latin": "XXVIII, 19)\nQuod si vos dicitis tantum Spiritum sanctum a Patre\nprocedere, nolentes confiteri quod a Filio procedat\net omnis Ecclesia Latina vel certe totius orbis catholica\nprofiteatur, quod et a Filio procedat: unde probatis\nvestram sententiam fore potiorem et veritatis\nauctoritate munitam? an forsan Evangelii veritas ad\nvos solos pervenit, et apud vos solos permanet? Apostolus Paulus vocatum se dicit apostolum, separatum\nin Evangelium Christi (Rom XV 19), ab\nHierusalem usque ad Illyricum totum per circuitum\nEvangelio Christi replevisse; Romam quoque Hispaniasque\nprofectum, et in totum plene orbem Romanum\nvel praesentia corporis, vel scriptis pertransisse,\nChristum praedicans. Num dicit, quod solis\n Graecis Christum praedicaverit, et Graecis solummodo\nimperatoribus Evangelii veritatem patefecerit? per\ntotum orbem Evangelium Christi coruscat; apostolorum\nscripta leguntur; prophetarum oracula recitantur,\nquibus Ecclesiarum magistri sicut a principio\nper apostolos fuerant instituti, quotidie discunt quid\nsentire de sancta Trinitate debeant, quid profiteri;\nquid populos sibi commissos edocere, quibus moribus\ninstituere, qua conversatione formare, qua\nreligione componere. Nec paginae sanctae loquuntur,\nnec majorum instituta commendant, nec praecepta\ncensent apostolorum, vel quorumcunque dicta scriptaque\nmajorum, vel Graecos totius Ecclesiae Christi\nfore magistros, vel ab ipsis monstrandum, vel discendum\nimperatoribus eorum, quid per totum Christi\n Ecclesiae orbem vel in habitu, vel in religione,\nvel dogmate debeat observari. Quod si nimis stultum\nnimiumque insolens esse cognoscitur, non debuit\nEcclesia Romana tam leviter reprehendi, quod majorum\nservat instituta suorum, nec in omnibus sequitur\ninstituta Graecorum; quandoquidem sive de\nsancta Trinitate, vel de cujuscunque observantia religionis\nquidquid vel tenet, vel exercet, discipulorum\nChristi manavit de fonte. Nec est sanctarum paginis\nrepugnans vel disconveniens Scripturarum quod credit,\ndocet, exsequitur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  So, you criticize us for saying that the Holy Spirit proceeds from the Son, while you say He proceeds from the Father.\n</speak>",
            "original_latin": "Ergo reprehendere conamini\n quod dicimus Spiritum sanctum a Filio procedere,\ncum vos dicatis eum a Patre procedere.",
            "voice": "Matthew"
        }
    ]
}