{
    "chunks": [
        {
            "original_latin": "CAPUT VI. Ex Paschasio. ",
            "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n        <s>From Paschasius.</s>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's explore what the Roman Church thought about the Holy Spirit during those times, to prove that the teaching he preaches is not a new sect, but one that has long been endorsed by the Fathers, upheld throughout the entire body of the Church, and opposed to those who think differently.</s>\n        <s>We will show that it is wrongly criticized as if it were a new doctrine, when it has always been preached by our predecessors.</s>\n    </p>\n    <p>\n        <s>Paschasius, an ancient teacher and deacon of the Roman see, following in the footsteps of Didymus of Alexandria, writes in his little book on the Holy Spirit (Book 1, Chapter 2):</s>\n        <s>\"Do not probe into how God exists, whom it is clear exists as God.</s>\n        <s>Here the reasoning is hidden, the truth is not hidden.</s>\n        <s>Why do you ask how He is the companion and equal of the King, whom it is established is of royal honor and lineage?</s>\n        <s>The inquiry about the name is superfluous, where there is no doubt about the sublimity.\"</s>\n    </p>\n    <p>\n        <s>This is against the Arians, who denied the divinity of the Holy Spirit, unwilling to confess Him as consubstantial with the Father and the Son, but claimed He was a creature subject to the Son, as if lesser.</s>\n        <s>Truly refuting them, he preaches that the Holy Spirit is true God and consubstantial with the Father and the Son.</s>\n    </p>\n    <p>\n        <s>He also clarifies what he believes about the procession by adding:</s>\n        <s>\"Therefore, since the Holy Spirit proceeds from both, he says: 'But if anyone does not have the Spirit of Christ, they do not belong to Christ' (Romans 8:9).</s>\n        <s>And in another place: 'He breathed on them and said, 'Receive the Holy Spirit''\" (John 20:22).</s>\n    </p>\n    <p>\n        <s>He bears witness that the Holy Spirit proceeds from the Father and the Son; he strengthens his assertion both from the Apostle and from the Gospel, equally showing that the Spirit cannot be of Christ unless He proceeds from Him.</s>\n        <s>Nor does Christ otherwise give the Spirit by breathing, except by sending Him from His own substance, since when He is called the Spirit of Christ, He is shown to have a relation to Christ, not as a servant (for He is not a creature), but as receiving existence by proceeding from Him, not by being created or generated.</s>\n    </p>\n</speak>",
            "original_latin": "His sociemus quid per eadem tempora Romana\nsensit Ecclesia de Spiritu sancto, ut comprobaverimus\nnovam non fore sectam quam praedicat,\n sed olim a Patribus commendatam, et per universum\ntotius Ecclesiae corpus vindicatam, et contra\ndiversa sentientes expugnatam; ostendatur pariter\nfrustra nunc reprehendi quasi novum dogma praedicans,\ncum sit a prioribus nostris semper praedicatum. Paschasius, antiquus Romanae sedis et doctor et\ndiaconus, in libello quem de Spiritu sancto scripsit,\nDidymi sequens Alexandrini vestigia, sic infit\n(lib I cap 2): Non scruteris qualiter Deus sit,\nquem Deum esse manifestum est. Hic ratio latet,\nveritas non latet. Cur interroges quomodo sit socius\net aequalis Regis, quem regii constat esse et honoris\net generis. Ex superfluo de nomine agitur inquisitio,\nubi non est de sublimitate dubitatio. Hoc adversus\n Arianos, qui Spiritus sancti divinitatem denegabant,\nnolentes confiteri Patri Filioque consubstantialem,\nsed creaturam dicebant Filio subjectam,\ntanquam minorem, vos veraciter confutans, et\nDeum verum esse praedicat, et Patris, et Filii consubstantialem. Quid etiam de processione sentiat\nsubdendo manifestat: Ergo quia Spiritus sanctus\nex utroque procedit ideo dicit: Qui autem Spiritum\nChristi non habet, et hic non est ejus (Rom VIII 9). Et alio loco: Insufflavit, et dixit: Accipite Spiritum\nsanctum (Joan XX 22). Testatur et Spiritum sanctum\nex Patre Filioque procedere; suamque assertionem\nroborat tam ex Apostolo quam ex Evangelio,\npariter ostendens quia Spiritus non aliter possit esse\nChristi, nisi procedat ab ipso: nec alias dat Christus\n Spiritum insufflando, nisi ex sua substantia\nmittendo, siquidem cum dicatur Spiritus Christi,\nrelationem habere monstratur ad Christum, non vero\ntanquam servus (non enim est creatura): sed tanquam\nab illo capiens existentiam procedendo, non\ncreando vel generando.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Similarly, when he breathes into him by sending, he does not send a stranger, nor from anywhere other than his own nature. The process from the Son cannot be denied, as it is from the depths of his divinity that he sends.\n    </p>\n    <p>\n        He further adds, speaking of the same Spirit: <s>Are you asking whether he is begotten or unbegotten? The holy scriptures have said nothing about this, and it is wrong to break the divine silence. What God did not indicate in his scriptures, he did not want you to inquire about or know out of unnecessary curiosity. He judged that what pertains to your salvation should reach your conscience.</s>\n    </p>\n    <p>\n        He speaks against those who, disparaging the person of the Holy Spirit in the Holy Trinity, did not accept that he is God. They argue that if he were considered God, he would have to be either begotten or unbegotten. If begotten, there would be two sons, and the Savior could no longer be called the only-begotten. This would contradict the Catholic faith, which confesses belief in God the Father Almighty and in Jesus Christ, his only-begotten Son. Conversely, if he were confessed as unbegotten, there would be two Fathers, which also contradicts the Catholic faith. For we believe in one God the Father Almighty.\n    </p>\n    <p>\n        To those contriving such perverse ideas, this Catholic teacher replies piously and cautiously, stating that the Holy Spirit should be called neither begotten nor unbegotten, as the holy scriptures do not speak of this. Instead, it should be professed what they affirm, namely that the Holy Spirit is consubstantial with the Father and the Son, and proceeds from both.\n    </p>\n    <p>\n        In later writings, it is said: <s>In the Acts of the Apostles, Peter, speaking of the Lord Jesus Christ, says: <phoneme alphabet=\"ipa\" ph=\"ðɛərfɔr\">Therefore</phoneme>, being exalted by the right hand of God, and having received the promise of the Holy Spirit from the Father, he poured out what you see and hear.</s> <break time=\"250ms\"/> <sub alias=\"Acts chapter 2 verse 33\">Acts 2:33</sub>. The Son is at the right hand, the Father is in God, and the Holy Spirit is designated by the property of his name.\n    </p>\n</speak>",
            "original_latin": "Similiter cum insufflat eum\nmittendo: non mittit extraneum, nec aliunde quam\nde propria natura: nec potest negari processus ejus\na Filio, quem insufflando ex intimis suae divinitatis\nFilius emittit. Subjungit adhuc de eodem loquens\nSpiritu: Utrum genitus an ingenitus sit requiris? nihil ex hoc eloquia sacra cecinerunt, nefas\nest irrumpere divina silentia. Quod Deus scripturis\nsuis indicandum esse non credidit, interrogare,\nvel scire superflua curiositate te noluit. Hoc pervenire\n debere judicavit ad conscientiam tuam,\nquod pertinet ad salutem tuam. Haec adversus\neos loquitur qui Spiritus sancti personam, sanctae Trinitati\nderogantes, Deum esse non recipiebant, tanquam\nsi Deus haberetur, vel ingenitus vel genitus\nconfiteretur: si genitus, duo filii dicerentur, et jam\nSalvator dici non posset unigenitus; essetque contra\ncatholicam fidem, quae quidem confitetur credere\nse in Deum Patrem omnipotentem, et in Jesum\nChristum Filium ejus unigenitum. Quod si confiteretur\ningenitus, jam non unus Pater, sed duo comprobarentur;\net esset hoc nihilominus fidei Catholicae\nvalde contrarium. Credimus etenim in unum\nDeum Patrem omnipotentem. Tam perversa machinantibus\n pie satis cauteque respondet doctor iste\ncatholicus, dicens Spiritum sanctum nec genitum,\nnec ingenitum debere dici, quod sanctae Scripturae\nnon loquuntur: debere vero profiteri quod affirmant,\nSpiritum videlicet sanctum Patri Filioque consubstantialem,\net de utroque procedentem. In posterioribus loquitur (cap 10): In Actibus\napostolorum Petrus de Domino Jesu Christo differens\nita dicit: Dextera igitur Dei exaltatus, et promissione\nSpiritus sancti accepta a Patre, effudit hunc\nquem videtis et auditis (Act II 33). In dextera Filius,\nin Deo Pater, in nominis sui proprietate Spiritus\nsanctus designatur."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    This testimony confirmed that the Holy Spirit proceeds from the Son, who said it was poured out by Him. He poured out what He contained within Himself, not as if confined to a place, but while substantially remaining in Himself. He did not pour out in such a way as to empty Himself, like a vessel becomes empty when its contents are poured out. This is the case with physical things; it is not the same with divine things.\n  </p>\n  <p>\n    When either the Father or the Son pours out the Spirit, they do not empty themselves but share the grace of their gift without losing anything.\n  </p>\n  <p>\n    And further down, presenting the Apostle's testimony: \n    <break time=\"500ms\"/>\n    <s>\n      \"You, however, are not in the flesh but in the Spirit, if indeed the Spirit of God dwells in you. But if anyone does not have the Spirit of Christ, he does not belong to Him\" (Romans 8:9).\n    </s>\n  </p>\n  <p>\n    When he says the Spirit of God and consequently the Spirit of Christ, notice that he designates the person of Christ under the name of God. Or if he signifies the Father, whose Spirit it is, under the name of God, behold the Spirit is declared to be, by the unity of substance, the Spirit of both the Father and the Son. Rightly, it is known to proceed from both, and in the bond of the Trinity is seen to have a distinct person. Whoever does not have the Holy Spirit is shown not to have Christ.\n  </p>\n  <p>\n    Therefore, the Holy Spirit is God, who, if denied, also denies Christ, who said: \n    <break time=\"500ms\"/>\n    <s>\n      \"No one comes to the Father except through me\" (John 14:6).\n    </s>\n  </p>\n  <p>\n    Whoever is empty of the Holy Spirit is not of Christ and has lost the way to reach the Father.\n  </p>\n  <p>\n    He showed with many reasons that the Holy Spirit is God, consubstantial with the Father and the Son, proceeding from both, and cannot be separated from the bond of the Trinity, being of the same nature as the Father and the Son. He emphasizes that one cannot have Christ without having the Holy Spirit. Since the Holy Spirit is God, whoever denies the Spirit consequently denies Christ, which would not happen if He did not remain in Christ and was not consubstantial with Him.\n  </p>\n</speak>",
            "original_latin": "Hoc testimonio comprobavit\nSpiritum sanctum a Filio procedere, quem ab eo\ndixit effusum: non enim effudit nisi quod in se continebat,\n non velut in loco conclusum: sed tanquam\nin se substantialiter manentem: nec sic effudit ut\nsui vacuationem faceret; quemadmodum vas efficitur\nvacuum cum effunditur quod continebatur in\nillo: est rerum istud corporearum: est in divinis\nnon idem. Cum enim vel Pater vel Filius Spiritum\neffundit, non se vacuat, sed sui muneris gratiam\nsine sui damno quibus vult communicat. Et infra ponens\ntestimonium Apostoli: Vos autem non estis,\ninquit, in carne, sed in Spiritu: si tamen Spiritus\nDei habitat in vobis. Si quis autem Spiritum Christi\nnon habet, hic non est ejus (Rom VIII 9). Dum dicit\nSpiritum Dei, et infert consequenter Spiritum Christi,\nadverte quia hic personam Christi sub Dei appellatione\ndesignat. Aut si hic Patrem, cujus Spiritus\n sit, sub Dei nuncupatione significat, ecce hic Spiritus\nper unitatem substantiae, et Patris et Filii esse\nSpiritus declaratur, et merito procedere ex utroque\ndignoscitur, et in vinculo Trinitatis distinctam personam\nhabere perspicitur; et qui Spiritum sanctum\nnon habet, nec Christum habere monstratur. Deus\nitaque Spiritus sanctus, quo negato negatur et\nChristus, qui dixit: Nemo venit ad Patrem nisi\nper me (Joan XIV 6). Qui Spiritu sancto vacuus\nest, Christi non est, et perdidit viam qua pervenitur\nad Patrem. Multis ostendit rationibus\nSpiritum sanctum et Deum esse, et consubstantialem\nPatris et Filii, et ex utroque procedere, nec a\nvinculo Trinitatis posse discerni, cum sit ejusdem,\ncujus et Pater et Filius est, naturae. Et inculcat\n Christum habere non posse, qui non habeat Spiritum\nsanctum: et quoniam Deus est Spiritus sanctus,\nqui negaverit Spiritum, consequenter negarit et\nChristum: quod non fieret, si non in Christo maneret,\net ei consubstantialis existeret."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    To remain in Christ and be consubstantial with Him, the Spirit proceeding from Him demonstrates this: for it cannot proceed from Him unless it remains in Him and is consubstantially attached. \n    <break time=\"500ms\"/>\n    Since Christ is the way to the Father, whoever does not have the Spirit cannot have Christ as the way: for one cannot have one without the other, as they are neither divided in substance nor in dwelling. \n    <s>\n      Therefore, one who is empty of the Holy Spirit is also found empty of Christ; because whoever does not have the source is not inundated by the source's watering. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      By all these things, it is clearly shown that the Holy Spirit proceeds from Christ. \n    </s>\n  </p>\n  <p>\n    <s>\n      And later (chapter 11): Nothing in the Holy Spirit should be considered half-full, because it is compared to fullness: for He who is given as a pledge in place of God must not be believed to be anything other than God. \n    </s>\n    <s>\n      Whoever denies that the Holy Spirit proceeds from the Son considers the Holy Spirit half-full, and whoever does not attribute the procession to the Son denies that He is given as a pledge in place of God.\n    </s>\n    <s>\n      For God cannot be understood as full, to whom the consubstantiality of the Son is denied; nor can He represent the place of God, to whom the Son is not consubstantial.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      But no Catholic feels this way; instead, they confess that God is full and consubstantial with the Father and the Son: they know that the Son proceeds from where He also takes substance; and He who is united in substance to the Father and the Son must necessarily proceed from both.\n    </s>\n  </p>\n  <p>\n    <s>\n      Again, he adds, citing a chapter from the same Apostle to Titus: He saved us through the washing of regeneration and renewal by the Holy Spirit, which He poured out on us abundantly through Jesus Christ (Titus 3:5).\n    </s>\n    <s>\n      Behold, even here under the manifest Trinity, the Father through the Son pours out the abundance of the Holy Spirit.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      And, what is most noteworthy, he attributes the power of regeneration and renewal to the Holy Spirit Himself.\n    </s>\n    <s>\n      The Father poured out the Holy Spirit on us abundantly through Jesus Christ: to show that He proceeds from both the Father and Jesus Christ.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Manere vero\nin Christo, et consubstantialem esse Christo, Spiritum\nprocedentem ab eo demonstrat: non enim\npotest, nisi procedat ab illo, in quo manet, et cui\nconsubstantialiter inhaeret; et cum via sit Christus\nad Patrem, qui Spiritum non habet, viam Christum\nhabere non valet: non enim alterum habere quis\npotest praeter alterum, qui nec substantia dividuntur,\nnec mansione. Propter quod Spiritu sancto vacuus,\nChristo quoque vacuus invenitur; quia qui\n fontem non habet, fontis irriguo non inundatur. Quibus\nomnibus evidenter ostenditur a Christo procedere\nSpiritum sanctum. Et infra (cap 11): Nil itaque in Spiritu sancto\nsemiplenum putetur, quia plenitudini comparatur:\nnam qui ad vicem Dei pignoris loco tribuitur, fas\nnon est, ut aliud quam Deus esse credatur. Semiplenum\nSpiritum sanctum deputat, quisquis eum a\nFilio procedere denegat: et negat eum ad vicem\nDei pignoris loco contribui, quicumque processionem\na Filio illi non tribuit: non enim potest plenus Deus\nintelligi, cui consubstantialitas denegatur Filii; nec\nvicem valet Dei repraesentare, cui Filius non est\nconsubstantialis. Verum catholicus nullus sic sentit,\nsed plenum Deum ac consubstantialem Patri, Filioque\n confitetur: noverit inde procedere Filium, unde\nquoque sumit substantiam; et qui Patri Filioque\ncopulatur substantia, procedat necesse est ab utroque. Item subjungit, capitulum ponens ejusdem Apostoli\nad Titum: Salvos nos fecit per lavacrum\nregenerationis et renovationis Spiritus sancti, quem\neffudit in nobis abunde per Jesum Christum (Tit. III,\n5). Ecce etiam hic sub Trinitate manifesta Pater per\nFilium abundantiam Spiritus sancti effundit. Et,\nquod vel maxime advertendum est, ipsi Spiritui sancto\npotentiam regenerationis et renovationis adscribit. Effudit Pater in nobis Spiritum sanctum abunde\nper Jesum Christum: ut ostendat quia procedit et a\nPatre et a Jesu Christo."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            While it is poured out for us, the Father pours out the Holy Spirit because He is sent by the Father. He pours out through Jesus Christ because He works with the Father in this act. It is not said that the Father pours out through Jesus Christ as if Christ does not participate, for the Father and the Son are unified in action. The Father pours out through Jesus Christ because when the Father pours out, Jesus Christ also pours out, since He is sent by both. He proceeds from both the Father and the Son.\n        </p>\n        \n        <p>\n            This author testifies to the power of the Holy Spirit, equal to that of the Father and the Son. He states that the power of regeneration and renewal is attributed to the Holy Spirit to show that He possesses the same power as the Father and the Son. Thus, He is affirmed to be consubstantial and to proceed from both.\n        </p>\n        \n        <p>\n            Later, in chapter twelve, the Psalmist gives testimony, saying: \"Where can I go from Your Spirit?\" <break time=\"500ms\"/> (Psalm one thirty-nine, verse seven). This means, where can I hide from His presence, which is undoubtedly everywhere, both inside and outside?\n        </p>\n\n        <p>\n            And further, it is clearly understood: \"Nor is there anyone who can hide from His heat\" <break time=\"500ms\"/> (Psalm nineteen, verse six). His ineffable greatness enters, fills, and encompasses everything, and He is said to be sent by the Father and the Son, proceeding from their substance, and recognized as working as one with them.\n        </p>\n\n        <p>\n            By all these things, the majesty and procession of the Holy Spirit are shown. Since it is testified that no place is remote from the presence of the Holy Spirit, He is compared to the divinity of the Father and the Son, penetrating and containing all things. Consequently, adding that no one is untouched by the heat of His fire, it is testified that this is also said of the Son: \"Who enlightens every man coming into this world\" <break time=\"500ms\"/> (John one, verse nine). This shows that He has the same power as the Son, since the Son enlightens every man, and no one is exempt from the heat of the Spirit.\n        </p>\n    \n</speak>",
            "original_latin": "Dum nobis effunditur, effundit\nPater Spiritum sanctum, quoniam mittitur a Patre;\n effundit per Jesum Christum, quoniam cooperatur\nPatri simul effundendo Spiritum: nec enim sic ait\neffundere Patrem per Jesum Christum, tanquam\nChristus non effundat; non enim separantur Pater\net Filius operatione; sed effundit per Jesum Christum,\nquia cum Pater effundit, et Jesus Christus\neffundit, quia mittitur ab utroque; quoniam procedit\ntam a Patre quam a Filio. Potentiam vero\nSpiritus sancti testatur auctor iste Patris Filiique\ncoaequam, dum dicit ascribi Spiritui sancto potentiam\nregenerationis et renovationis, ut ostendat ejusdem\neum esse virtutis, cujus est Pater et Filius; ac\nper hoc et consubstantialis, et de utroque procedens\naffirmatur. Item posterius (cap 12): Psalmistae ponens testimonium,\n dicentis: Quo ibo a Spiritu tuo? (Psal CXXXVIII 7) Hoc est, ubi me a conspectu ejus\nabscondam, quem praesto esse per omnia, id est\nintra extraque non ambigo? Et infra: De quo\ndictum evidenter intelligitur: Nec est qui se abscondat\na calore ejus (Psal XVIII 7). Cujus ineffabilis\nmagnitudo profunda inferorum, diffusa fluctuum,\nextenta terrarum, excelsa coelorum intrat, implet,\nexcidit, mitti a Patre et Filio dicitur, et de ipsorum\nsubstantia procedere, et unum cum eis opus agere\ndignoscitur. His omnibus sancti Spiritus majestas\nostenditur et processio: cum enim testetur\nnullum esse locum a Spiritus sancti praesentia remotum,\nPatris Filiique divinitati cuncta penetranti, sive\n continenti, comparatur. De quo consequenter adjiciens,\nquod caloris ejus igne nemo sit qui non contingatur,\nillud testatur quod de Filio quoque dicitur:\nQui illuminat omnem hominem venientem in hunc\nmundum (Joan I 9); monstrans ejusdem eum esse\npotentiae, cujus et Filius, quandoquidem Filius\nomnem hominem illuminat, et a calore Spiritus\nextorris nemo fiat."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        When it is said that He is sent by both the Father and the Son, and that He proceeds from their substance, it shows from whom the Spirit comes and whose power He possesses. This indicates that He is God, equal to the Father and the Son in both power and substance, because He proceeds from both.\n    </p>\n    <p>\n        Furthermore, when the Son says: <s>The Advocate who proceeds from the Father</s> <lang xml:lang=\"la\">(John 15:26)</lang>, He does not say who is created by the Father, but proceeds from the Father, meaning from the fellowship of the Father’s power and the property of His nature. This statement shows that when He proceeds from the Father, He has no beginning with the Father.\n    </p>\n    <p>\n        Do not think that He wanted to deny that the Holy Spirit proceeds from the Son because He said that He proceeds from the Father. Earlier, He said that He is sent by the Father and the Son, that He proceeds from their substance, and works as one with them. Now, He also says that He proceeds from the fellowship of the Father’s power and the property of His nature.\n    </p>\n    <p>\n        Just as the Father and the Son are not separated in power or nature, they are not separated in the existence of the Spirit. Since He is the Spirit of both, He proceeds from both, and those who are equal in nature and power are not separated by procession.\n    </p>\n    <p>\n        He says below: But what is it that the Son is said to be born of God the Father, and the Holy Spirit is indicated to proceed? The difference between being born and proceeding is that one is born from one, while the other proceeds from both.\n    </p>\n    <p>\n        He also professes that the Spirit proceeds from the Father and the Son. The reason given is that if we say He proceeds only from the Father, we risk endangering the faith. How can the Son be called the only begotten of the Father when the Spirit is also of the same? And how can it be proven that He is not the Son, who exists from the Father like the Son? Such blasphemy must be avoided to protect the Catholic faith from the attacks of enemies.\n    </p>\n</speak>",
            "original_latin": "Cumque et a Patre et a Filio\nmitti dicitur, et de ipsorum substantia procedere,\nmonstratur pariter et a quo sit Spiritus, et cujus\nvirtutis existat; per omnia Deum illum ostendens\ncoaequalem Patri Filioque tam potentia, quam substantia,\net quia prodeat ab utroque: et infra, Filium\nintroducens dicentem: Paraclitus qui a Patre procedit\n(Joan XV 26), non dixit qui a Patre creatus\n est, sed a Patre procedit, id est, de paternae societate\npotentiae, et de proprietate naturae; et ex ipso\nsermone ostenditur, cum dicitur a Patre procedere,\ncum Patre initium non habere. Nec putes eum\nnegare voluisse Spiritum sanctum de Filio procedere,\nquia dixit eum de Patre processisse: superius\nnamque eum mitti a Patre et a Filio dixit, et de\nipsorum substantia procedere, et unum cum eis\nopus agere. Nunc quoque dicens eum de paternae\nsocietate potentiae, et de proprietate naturae procedere:\nquoniam sicut Pater et Filius nec potentia,\nnec natura separantur, sic in existentia Spiritus\nnon secernuntur; quoniam cum sit utriusque Spiritus,\nprocedit ab utroque; et quos aequat natura potentiaque,\nprocessione non separat. Dicit inferius: Quid est autem quod ex Deo\nPatre Filius nasci dicitur, et Spiritus sanctus procedere\nsignificatur? Si requiras quid inter nascentem\net procedentem distet, evidenter hoc interest,\nquia iste ex uno nascitur, ille ex utroque progreditur. Quibus et progressum a Patre Filioque\nSpiritum profitetur. Et ratio redditur cur et a Filio\nprogreditur: nam si dicamus quod a Patre tantum\nprocedat, fidei periculum non evitamus: qualiter\nenim Filius unicus esse Patris dicatur, cum etiam\net Spiritus ejusdem esse non taceatur? Et quomodo\ncomprobetur non esse Filius, qui velut Filius a Patre\nconsistat? fugienda est, imo subruenda talis\nblasphemia, ut fides catholica jaculis inimicorum\nnon fiat exposita."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  <p>\n    It should be said, therefore, as our ancestors did: \n    <s>The Son is born from the Father, the only one from the only one, and thus the only begotten.</s>\n    <s>But the Holy Spirit proceeds from the Father, yet not from the Father alone.</s>\n    <s>If we confess that the Spirit proceeds only from the Father, we might seem to preach two Sons.</s>\n  </p>\n  <p>\n    Therefore, this teacher, following the doctrine of his elders, passed down to his successors what he had received from his predecessors.\n    <s>Although he proved that the Roman Church holds the same belief about the Holy Spirit as it does today, he did not show that it was ever divided from the Eastern Churches in such faith.</s>\n    <s>Nor that it ever thought or taught differently about the Holy Spirit.</s>\n  </p>\n  <p>\n    But now it is astonishing what the discoverers of new doctrine argue.\n    <s>Why do they separate themselves from the communion that their ancestors always held?</s>\n    <s>Why do they pass judgment before understanding?</s>\n    <s>Why do they accuse before hearing?</s>\n    <s>This is not a judgment of fairness, but a prejudice of injustice.</s>\n  </p>\n  <p>\n    But if they think it is enough that they know for sure that the Roman Church preaches that the Holy Spirit proceeds from the Father and the Son, and therefore do not want to inquire what they evidently know to be said, \n    <s>let them know that they judge their ancestors along with the Romans.</s>\n    <s>While they wish to deprive the Romans of their communion, they equally excommunicate themselves from the society of their own ancestors.</s>\n    <s>They prove to communicate with no Catholic Church while they make themselves strangers to Roman communion.</s>\n  </p>\n  <p>\n    Let them quickly consider whose evil deed this is, and not delay in correcting their error.\n    <s>If they do not wish to communicate with the Romans, they fear being excommunicated from the whole Catholic Church.</s>\n  </p>\n</speak>",
            "original_latin": "Dicatur itaque quod nostri dixere\n majores: Filius ex Patre natus, solus de solo, ac\nper hoc unigenitus: Spiritus vero sanctus de Patre\nquidem procedens, sed non de solo solus; quoniam\nprocedat et a Filio, ne duos Filios videamur praedicare,\nprocessionem Spiritus si de Patre solummodo\nconfiteamur. Igitur doctor iste majorum doctrinam\nsecutus suorum, suis posteris transcripsit\nquod a suis prioribus accepit: cumque de Spiritu\nsancto Romanam sentire, sicut hodie sentit, probarit\nEcclesiam, nullomodo tamen ostendit, in tali fide\npermanentem ab Orientalibus Ecclesiis vel aliquando\nfuisse divisam, vel unquam diversa de Spiritu\nsancto vel sensisse vel docuisse. Ast nunc mirandum\nquid arguant novi dogmatis repertores; cur\n a communione se dividant quam semper tenuere\nmajores? Cur ante cognitionem judicium proferunt? Cur accusant prius quam audiant? Non est hoc\naequitatis judicium, sed iniquitatis praejudicium. Quod si satis putant esse quod pro certo noverunt\nRomanam Ecclesiam praedicare de Spiritu sancto,\nquod a Patre Filioque procedat; et idcirco nolle\nrequiri quod evidenter novere dici, sciant quia cum\nRomanis suos quoque judicent majores. Et dum\n Romanos sua cupiunt communione privare, se pariter\nexcommunicent a suorum societate majorum:\net nulli probentur Ecclesiae communicare catholicae,\ndum Romana communione sese faciunt alienos. Hoc factum cujus sit mali cito considerent, et errorem\ncorrigere suum non differant; ne si Romanis\ncommunicare noluerint, ab universa catholica Ecclesia\nse paveant excommunicandos.",
            "voice": "Matthew"
        }
    ]
}