{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Sermon Three<break time=\"500ms\"/>\n<break time=\"1s\"/>On Saint Medard\n</speak>",
      "original_latin": "III. DE SANCTO MEDARDO. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        We can't overlook the life of the most blessed Saint Medard, whose virtuous deeds are renowned worldwide. While we can't cover all his actions in detail, the main reason people gather every year to celebrate his day is to commemorate his burial. This day also inspires devotion in everyone's hearts, driven by faith, as we highlight the greatness of God's saints. Even if few can truly imitate his works, may his intercession help everyone become better.\n    </p>\n    <p>\n        So, let's begin with his origins, to ensure that no one is discouraged by obstacles of despair. Loving the Lord with a pure heart isn't hindered by differences among nations. Instead, the unity of faith shows that divine grace, available to all who seek it, should not be mistakenly considered exclusive.\n    </p>\n    <p>\n        Medard’s father, named Nectardus, came from a strong Frankish lineage and was not lacking in freedom. His mother, named Protagia, was Roman and was freeborn. Her fruitful birth, dedicated to Christ’s service, was more beneficial than if she had remained a virgin and never married. Their residence and origin were in the region of Vermand.\n    </p>\n    <p>\n        <s>\n            When he was young and attending school in the city, he sent a cloak his mother had made for him to be mended by a craftsman. \n        </s>\n        <s>\n            On his way, he gave that cloak to a blind man he encountered. \n        </s>\n        <s>\n            Similarly, while tending his parents' flock, he would give his food to any poor person he saw, enduring hunger himself and fasting throughout the day.\n        </s>\n    </p>\n    <p>\n        There's also a notable mystery about his life that shouldn't go unmentioned. While still a small and innocent child in school, he told a boy named Eleutherus, a childhood friend, that he would accompany him in public service. He predicted that when he reached thirty years of age, Eleutherus would become the high priest of God.\n    </p>\n</speak>",
      "original_latin": "Beatissimi Medardi antistitis vitam quae per universum\norbem virtutum propalatur insigniis, nequivimus\nsilentio praeterire; quamvis non valemus gestorum\ncuncta perstringere. Et quia solemnitatis\nejus diem veneratione perspicuam, omnium populorum\n catervas quotannis expetere, depositionis suae\ncommemoratio principalis invitat; crescat in universorum\npectoribus, pro fidei ardore devotio, dum\nsanctorum suorum panditur magnitudo. Et si est in\nhoc rarus qui existat imitator operis, cunctos tamen\nfaciat ejus intercessio potiores. Hujus ergo originem,\npropterea primum suggestio nostri sermonis insinuat,\nut nullum forsitan desperationis obstaculo magis\nculpandus offendat; quoniam Dominum integro\namore diligere non facit gentium divisa discretio. Sed unita fidei plenitudo, ne divina gratia quae volentibus\ncunctis generalis ostenditur, specialis esse\njudicio fallente credatur. Pater igitur hujus nomine Nectardus de forti\nFrancorum genere, non fuit infimus libertate; mater\n vero Romana, nomine Protagia, absolutis claruit\nservitute natalibus. Quae Christi tabernaculis ut\ncensemus pretio fecunda partu, plus profuit quam\nsi, integritate servata, nequaquam se vinculis virilibus\ntradidisset. Quorum in Veromandensi territorio,\net habitatio fuisse dignoscitur et origo. In qua urbe cum adolescens ad scholam recurreret,\ncasulam quam ei sua genitrix fecerat, per\nipsum ad artificem componendam direxit; quam\nin itinere sanctus Medardus, caeco a se invento\nmox praebuit. Similiter quidquid ad escam accipere\ndeberet, dum suorum parentum gregem pasceret,\nsi pauperem vidisset, cibos egeno porrigebat, tamen\nipse ferebat inopiam, diei ducens jejunia. Nec est illud reticendum rei gestae mysterium. Cum adhuc esset in scholis vir sanctus parvus et\ninnocens, dixit ad Eleutherum quemdam puerilem\ncomparem, quod publica in actione comitivam assumeret,\net cum triginta annorum vitae spatium caperet,\nipsum dixit futurum summum Dei pontificem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>In the city of Tournai, he was appointed as the pastor of the Church. Just as Saint Medardus had foretold, he exhibited a divine spirit, much like a prophet. As he frequently visited the temples, spreading the teachings of faith, he balanced his youthful years with patience. By his own will, he avoided and despised the temptations of the world, embracing the duty of a priest both in heart and appearance, excelling in the love of virtues.</p>\n    \n    <p>He quickly became well-known to the bishop of the city, standing out for his conduct and sincerity of mind. He never let joy lift him too high, nor did sorrow disturb him. He was always tolerant in adversity and gentle in prosperity, putting everyone above himself with diligent obedience. He generously helped the needy with compassion, and by overcoming all vices, he ascended the path of a holy life step by step. He shunned everything harmful and chose everything precious. What more can be said? He seemed to be a guest in the world and already a possessor in heaven.</p>\n    \n    <p>As the honors of priesthood grew over time, he followed the customs of the Church. He was chosen and proven for the office of priest. Thus, he began to demonstrate his holy virtues so openly that he was considered, by merit, a disciple of Christ.</p>\n    \n    <p>It happened during the autumn harvest, when the grape juice ripened and the abundance of the vintage was evident, that the boldness of a thief revealed his grace. On a certain night, when the soothing silence usually falls upon human bodies, a thief, driven by the desire to seize the fruit, went to his vineyard and broke in. Then, as he seized the loot with a cutting sword, he found himself caught within the open enclosure. The more violently he tried to escape, the less he could evade, ultimately captured by his own crime. He did not deserve to taste, nor did he find a way back in his drunken state. He could neither lose what he presumed, nor was it right for him to take what he coveted.</p>\n</speak>",
      "original_latin": "Qui in Tornaco civitate, pastor est datus Ecclesiae. Ita sanctus Medardus quod praedixit, quasi propheta,\ndivino jam spiritu probavit. Deinde cum crebrius ad\ntemplorum oracula, fidei monita promulgando,\ndiscurreret, et teneros aetatis annos librans patientiae\nmoribus, propriae voluntatis in arbitrio dum mundi\nillecebras vitando despiceret, officium sacerdotis\nexcepit, pariter et animo conversus et habitu, morum\ncharitate praecellens, confestim claruit apud urbis\npontificem, conversatione praecipuus, apud cunctos\n mentis puritate sincerus. Nunquam se laetitiae\nubertate plus extulit, nunquam moeroris acerbitate\nturbavit; fuit semper tolerans in adversis, mitis\nin prosperis, cunctos sibi obedientiae sedulitate\npraeferens, egentibus larga miseratione succurrens,\net ex omnibus calcato vitiorum fomite, augusti\ncollis tramitem, sanctae conversationis gressu\nsurgente conscendens. Quidquid adversum est horruit,\nquidquid pretiosum elegit. Quid plura? Ut\nhospes cerneretur in saeculo, et jam possessor esset\nin coelo. Tunc crescentibus singulis sacerdotii honoribus,\ninterjecta discretione temporum, ecclesiastici\nmoris tenorem percurrens; presbyteri officium\nelectus excepit, et probatus obtinuit. Et ita se deinceps\n sanctis coepit publicare virtutibus, ut Christi\nmerito putaretur alumnus. Contigit ergo ut autumni\ntemporis fructus, mitescente botri succo, vindemiae\nubertas ostenderet, per quam latronis temeritas\nejus gratiam publicaret. Intempesta igitur nocte,\ncum potius se humanis corporibus, curarum diversitate\nseclusa, silentii blandi soporis onus incumbit,\nvineam suam dominante cupidine fructus capiendi\nimpulsus, latro expetiit, et irrupit. Tunc praedam\ngladio secante corripiens, ipse magis praedatus intra\npatentia septa constringitur: et quo defugere violentius\nvoluit, nequaquam evadere potuit, in posterum\nsuo crimine captivitatus. Gustum habere non\nmeruit, et redeundi aditum ebrius non invenit. Nec\namittere poterat quod praesumpserat, nec auferre\n fas habuit quod ambiebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>When the vineyard owner, aware of the situation, arrived at dawn, he found the thief already caught with his stolen goods. Each held the other captive, their roles reversed. As a result, the divine justice punished the crime so thoroughly that, while picking the grapes with his own hands, the owner offered even more as a generous offering. This act reprimanded the wrongdoing and gave the thief a chance to leave.</p>\n  <p>The one who had stolen honey in the night deserved similar punishment or restraint for his continued deceit. The bold thief managed to deceive the watchman with a crafty raid but couldn't escape with the flock he had stolen.</p>\n  <p>The beehives, indignant, left the camp and pursued the thief everywhere, not with a gentle blessing but with the sting of their fury, until the thief's shame led him to return what he had stolen to the saint and seek forgiveness, lying prostrate. It was just that the priest in his piety did not condemn the guilty man, as the stolen goods themselves were his torment.</p>\n  <p>A similar mysterious event occurred when a traveler, passing by the house, sought to steal a young bull through cunning deceit. He removed the bell from its neck, silencing it through a deceitful strategy, and left unnoticed by anyone.</p>\n  <p>However, when he thought he had escaped the danger or profited from the theft, the stolen goods, locked away without obstruction, began to ring, yearning to return under the Lord's protection. Even though they were hidden carefully or secured with iron locks, the ringing exposed the crime, loudly doubling the thief's guilt.</p>\n  <p>The thief, recalling past dangers with a troubled mind, fearfully returned what he had taken to the owner, not out of piety but necessity. Once the natural order was restored, the lifeless object ceased to reveal itself with sound, only being discovered when struck.</p>\n</speak>",
      "original_latin": "Sed cum inibi primo diluculo,\nrei praescius vineae dominator occurreret,\nfurem reperit, quem sua jam praeda vinxerat, et\nuterque alium mutato jure servabat. Tunc usque\nadeo sancti ultio rei saeviit in crimen; ut uvas propria\nmanu decerpens, augmentum illi magis profusa\noblatione tribueret, et delictum objurgatione castigans,\nremeandi aditum indulgeret. Pari igitur meruit\npoena percuti vel perdurante insidia coerceri, qui vasa\nejus nocturna abreptione praeveniens, distenta mella\nfuratus fuerat. Custodem direptione callida fallere\npotuit, pecus quod rapuerat temerarius non evasit. Castrorum habitacula, sublatae apes cum indignatione\n linquebant, ubique furem non casto ditantes\nopere, sed aculeorum saevitia persequentes, quousque\nlatronis detecta confusio, sancto quod frauduerat reddidit\net veniam prostratus invenit. Sed nec immerito\npia sacerdotis indulgentia reum non damnabat, ex crimine,\nquem ipsa ultrix praeda torquebat. Accidit etiam\nsimile sub hac proditione mysterium, cum viator\nquidam juxta domum ejus agendi itineris copia praeteriret:\ncupiens illius callida fraude juvencum furti\nscelere auferre, tintinnabulum collo praeripuit, atque\nhiatum ipsius impressi graminis fraude condemnans,\nnullius contemplatione deprehensus abscessit. Et cum\njam se censuit vel criminis evasisse periculum, vel sortitum\ncompendia fuisse per furtum, obstaculo nullo\nserata ipsa dedit praeda tinnitum, cupiens Domini\n redire praesidio. Quae quamlibet abditis penetralibus\nstudio diligenti locata, vel ferrata claustrorum obseratione\nretrusa maneret; tinniente ambitu, scelus\nnullo modulante vulgabat, hiatum ingentem vomens,\nauctorem criminis querela geminare confudit. Tunc\nlatro praeteritis memorans confusa mente periclis,\nrevexit domino territus quod abstulerat, quod etiam\npietatis studio non servabat. Ita demum reddito jure\nnaturae, coepit species inanimata celare, nec sonitu\nse nisi pulsa detegere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Thus, the holy Medardus, a champion of Christ, is shamed for someone else's offense, even though he is not guilty.\n        </s>\n        <s>\n            So, he offers a reward to the guilty for their fault, ensuring he doesn't return disheartened by unfulfilled ambition.\n        </s>\n    </p>\n</speak>\n",
      "original_latin": "Sanctus igitur Medardus athleta\nChristi, absque reatu proprio, pro delicto confunditur\nalieno; atque ideo mercedem reo pro culpa\ntribuit ne inani ambitione tristior remearet.",
      "voice": "Matthew"
    }
  ]
}