{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Sermon Two<break time=\"500ms\"/> On Saints Medard and Gildard\n\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "II. DE SS. MEDARDO ET GILDARDO. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        The glory of the holy confessors, dear brothers, deserves to be celebrated with worthy praises. Those who have always confessed Christ and given true testimony should be elevated to a title of honor. Even when they spoke little about Him, they declared the greatest truths with unwavering spirit. In one sense, they earned the title of angels, and in another, truly archangels.\n    </p>\n    <p>\n        As the Apostle says: <s>The temple of God, which is holy, is you,</s> First Corinthians 3:17. They became a temple of God, undoubtedly the altar and rule of priesthood. On that table of the eternal King, offering sacrifices of appeasement and atonement through vows of holy confession, they often presented a pleasing sacrifice of human reconciliation to God.\n    </p>\n    <p>\n        Because of this, they received the power and authority to bind and loose through the gift of virtue, so that what they decided by their judgment was rare in heaven through divine authority. For such merits, they are rightly elevated to the title of praise, granted by the King of Justice Himself the privilege of intimate love for confessing His name.\n    </p>\n    <p>\n        They truly love the Lord, whose minds are not overcome by wicked pleasures through consent, and they grow in love for Him, not yielding to the hidden temptations that threaten. Indeed, they are passionately inflamed and are deservedly counted among the cherubim and seraphim in heaven, where they receive the reward of their calling, anchoring their minds in continuous contemplation.\n    </p>\n    <p>\n        The peak of this perfection, which the blessed confessors sought to reach, was to desire nothing in this world but to long earnestly only for their Creator. Renouncing earthly desires, they completely crucified themselves to carnal lusts, so they might offer their bodies as a living sacrifice, holy and pleasing to God through reasonable service, as noted in Philippians 4:18.\n    </p>\n    <p>\n        And because they did not wish to conform to this age but steadfastly sought to be renewed in the spirit of their minds, walking according to the inner man, as described in Romans.\n    </p>\n</speak>",
      "original_latin": "Sanctorum confessorum gloria, per condigna,\ndilectissimi fratres, exageranda praeconia, illique in\nlaudis promovendi sunt titulum, qui Christo semper\nconfitendo, verum perhibuerunt testimonium. Cum\nenim minima de eo denuntiarent, maxima autem\nconstanti animo praedicarent, in uno quidem angeli,\n in altero vero digne nuncupari meruerunt archangeli. Et quia Apostolus ait: Templum Dei sanctum,\nquod estis vos (I Cor. III, 17). Cujus facti sunt templum,\nipsius procul dubio ara et regula exstiterunt\nsacerdotium. Nam in illa regis aeterni mensa, placationis\nimmolantes et expiationis hostiam, per vota\npiae confessionis, saepe gratum Deo sacrificium humanae\nobtulerunt reconciliationis. Unde et in munere\nvirtutis vim obligationis potestatemque obtinuerunt\nsolutionis, ut quod eorum sederet arbitrio, rarum\nper divinam auctoritatem esset in coelo. Pro\ntalibus ergo meritorum praerogativis, jure in titulum\npromovendi sunt laudis, quos pro sui nominis confessione,\namoris intimi privilegio donavit ipse Rex\njustitiae. Sed illi Dominum vere amant, quorum mentem\n delectatio prava ex consensu non superat, qui\netiam eo ad amorem ejus incalescunt, quo cedere\nclandestinis imminentium tentationum subreptionibus\nnesciunt. Siquidem indissociabiliter accensi,\ncoelestibus merito inter cherubim et seraphim\nnumeros deputantur, ibique sortem suae accipiunt\nvocationis, ubi continuae contemplationis studio, anchoram\ndefigunt mentis. Cujus perfectionis culmen,\ndum beati confessores attingere deliberarent, studuerunt\nnil in hoc mundo appetere, verum solo conditoris\nsui desiderio ardenter inhiare. Terrenis\nquippe abrenuntiantes concupiscentiis, carnalibus\nomnimode semetipsos crucifixerunt lasciviis, quo\nsua membra hostiam offerrent viventem, sanctam\nDeoque per rationabile obsequium placentem (Phil. IV, 18). Et quia noluerunt huic saeculo conformari, sed\nconstanter in novitate sensus sui institerunt informari,\nsecundum interiorem ambulantes hominem\n(Rom.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Inspired by the successes of the saints, they went from strength to strength. They constantly longed for Him to whom they were devoted, as if they had taken wings like doves, allowing them to soar to heavenly places and find rest. They truly loved the Lord and followed His commands and precepts, ensuring that nothing could separate them from His love, even when faced with temptations.\n    </p>\n    <p>\n        As Truth says: \"Let your waist be girded and your lamps burning,\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 12:35. How many burdens they took upon themselves, overcoming the excesses of their bodies! Without using iron, they endured a prolonged martyrdom in their bodies, achieving through suffering what the shedding of blood could not provide.\n    </p>\n    <p>\n        Initially, food was scarce and drink even rarer, with moderation imposed on both. As if, in the end, they made sure that Venus remained untouched. Their faces grew pale from excessive fasting, and their unkempt appearance resembled the condition of Ethiopian skin. Their spirit remained steadfast in vigils, ensuring their minds, dedicated to God, were always present in prayer. They kept their waists girded, restraining physical indulgence through self-discipline, and held burning lamps in their hands, offering examples of light through good works.\n    </p>\n    <p>\n        Since neither great chastity without good works nor good works without chastity is sufficient, they practiced both with discretion, ensuring the desire for praise did not detract from their true intentions. Thus, with their waists girded and lamps burning, they maintained the purity of chastity in their bodies, and the light of truth shone brightly in their actions.\n    </p>\n    <p>\n        Among these revered individuals, the blessed Medard and Gildard stand out, emulating both the cunning of serpentine prudence and the innocent simplicity of doves.\n    </p>\n</speak>\n",
      "original_latin": "XII, 2), sanctis incitati sunt successibus de\nvirtute in virtutem. Ad illum enim indesinenter anhelant,\ncui devotis mentibus usquequaque inhaeserunt,\nquia pennas assumpserant tanquam columbae,\nper quas volare ad coelestia possent et requiescere. Dominum itaque vere amaverunt, cujus\nmandata et praecepta custodierunt, quatenus ab\nejus divelli amore, nec in ipsa possent etiam cum\neffervesceret, tentationum inflictione. Cum autem\nVeritas dicat: Sint lumbi vestri praecincti, et lucernae\nardentes in manibus vestris (Luc. XII, 35). O quot\nsibi cruces consciverunt, qui in suo corpore luxuriae\n fluxum edomare potuerunt! Sine ferro etenim,\nlongum martyrium in suis pertulerunt membris,\nut quod sanguinis non contulerat effusio, conferret\netiam prolixa in attritione flagelli membrorum\nvexatio. Ac primum illis in tenacitate cibus et in . . . . erat potus, cum indicta parcimonia in utroque,\nveluti fine, Cerere et Libero, Venerem constare\nfrigere. Pallida ora prae nimiis trahebant jejuniis,\nsetiger habitus situm induxerat Ethyopicae cutis,\net in vigiliis constans erat animus, ne mens Deo\ndevota vacabat ab orationibus. Praecinctos quoque\nlumbos habebant, carnis luxuriam cohibentes per\ncontinentiam, et lucernas ardentes tenebant in\nmanibus suis, per bona opera, lucis exempla monstrantes\n proximis. Cumque nec castitas magna\nsine bono opere nec opus bonum sit aliquid sine\ncastitate, utrumque tamen agebant per discretionem,\nne appetitus laudis animi ad alia tendentis frangeret\nintentionem. Praecinctis igitur lumbis, lucernas ardentes\ntenebant in manibus suis, quatenus et munditia\ncastitatis esset in corpore, et palam ipsum lumen\nveritatis claresceret in operatione. Inter hos sane magnae venerationis viros, beatos\nMedardum et Gildardum esse novimus egregios,\nqui serpentinae prudentiae astutiam, et columbinae\nsimplicitatis piam aemulati sunt innocentiam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>One of them condemned vices, while the other upheld the pure laws of virtues.</s>\n    <s>They carefully avoided the corruption of wickedness and malice.</s>\n    <s>Through this, they admonished those who strayed, but tempered their reproach with the wisdom of a father's prayer that was ever-present in their hearts.</s>\n    <s>While their judgment was strict, their hearts showed gentleness.</s>\n    <s>What one erased with precision, the other healed with the grace of compassion by softening it.</s>\n  </p>\n  <p>\n    <s>Thus, from fair judgment, they became the thrones of their creator, through whom the holy Church was governed.</s>\n    <s>Even the chosen ones were often judged for their weaknesses.</s>\n    <s>Thus, what the strength of one sharpened, the other's moderation warmly supported.</s>\n    <s>The simplicity of the dove enhanced the cunning of the serpent, and the serpent's cunning was balanced by the dove's simplicity.</s>\n  </p>\n  <p>\n    <s>Guided by goodwill, they supported anyone in distress during difficult times.</s>\n    <s>To those struck by calamity, they offered consolation with well-known compassion.</s>\n    <s>What they considered for themselves, they surely shared with others.</s>\n    <s>They did not judge anyone prematurely, becoming all things to all people for the sake of salvation.</s>\n    <s>They mourned others' losses as if they were their own troubles.</s>\n    <s>Through God's favor, they cultivated many virtues from others' losses.</s>\n  </p>\n  <p>\n    <s>They refused to impose on others what they did not wish for themselves, nor did they deny others what they provided for their own benefit.</s>\n    <s>In God, they loved both friends and enemies, thriving in the love of God and neighbor.</s>\n    <s>This is where the fullness of the prophets and the entire sum of the law reside.</s>\n    <s>Through this offering, nothing is more richly presented to God.</s>\n    <s>With this sacrifice, the soul dedicates itself well on the altar of the heart.</s>\n  </p>\n  <p>\n    <s>So, from the devotion of goodwill, they always sought to please the highest one who searches the hearts.</s>\n    <s>Though they thought humbly of themselves, they sometimes performed strong and exalted deeds beyond themselves.</s>\n  </p>\n</speak>",
      "original_latin": "Horum\nunus premebat vitia, alter vero virtutum illibata\nservabat jura: et cautela utriusque fermentum\nmalitiae et nequitiae solerter noverat cavere. Per hoc\n in errantes invehebantur, sed per illud invectionis\nsuae habenas moderabantur; quia cum in ore sonaret\ncorrectio, nullatenus tamen in corde paterna\ndormitabat oratio. Nam dum censura suum teneret\nrigorem, levitas quoque cordis praetendebat mansuetudinem,\net quod istius eraserat lima, illius per\ncompassionis gratiam temperando curabat litura. Hinc ex judicio justae examinationis, facti sunt\nevidenter throni sui conditoris, per quos et sancta\nEcclesia regebatur, et plerumque de suis infirmis\nactibus, etiam electi judicabantur. Ergo quod unius\nexacuit vigor, hoc in eis moderati alterius non destitit\ntepor, dum columbae simplicitatem astutia\nserpentis accenderet, et astutiam serpentis columbae\nsimplicitas temperaret. Subnixi vero voluntate bona, quibuscunque in\ntribulationis succurrebant angustia, et qualibet affectis\ncalamitate opem suae consolationis, inclyta\nadhibebant miseratione. Quod enim sibimet ipsis,\nhoc proculdubio imputabant aliis, nec praejudicabant\nin aliquo, qui omnibus omnia facti fuerant evidenti\nsalutis judicio. Nam aliena damna, ac si propria\nconquerebantur fore incommoda, quibus detrimenta\naliorum jam annuente Deo, multarum pepererant\nincrementa virtutum. Sed et renuebant inferre quod\nsibi inferri nullius cupiebant exactione, nec negabant\nalteri quod suae consultum esse providebant,\net proficuum utilitati. Cumque in Deo amicum et\ninimicum diligerent, propter Deum, dilectione Dei\n vigebant ac proximi, ubi prophetarum plenitudo\net totius summa legis consistit. Quo nimirum holocausto,\nnil unquam offertur locupletius Deo;\nquando per hoc quod illi immolat, bene semetipsam\nanima in ara cordis mactat. Itaque ex bonae voluntatis\nstudio, semper placere scrutatori cordium curaverunt\naltissimo; cum de se humilia sentirent qui\naliquando extra se fortia et sublimia egissent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    However, the prophetic message speaks of such people: \n    <s>“Who are these who fly like clouds, and like doves to their windows?”</s> \n    <s>(Isaiah 60:8).</s>\n  </p>\n  <p>\n    <s>Blessed indeed are these confessors, always pure in speech and action, who proclaimed the sacred word with eloquence, shone through trials, and displayed virtues.</s>\n    <s>Because their elevated and holy lives and preaching set them apart from earthly corruption, they were like clouds flying, matching the divine qualities of heavenly virtues.</s>\n  </p>\n  <p>\n    <s>When malevolent spirits fled from possessed bodies, expelled through the power of prayer and authority given to them, they truly deserved to be aligned with heavenly powers and frequently expelled demons.</s>\n    <s>Those who improved through good deeds and led among chosen brothers were fit for eternal leadership and a place among the ranks of dominion.</s>\n  </p>\n  <p>\n    <s>They were neither found in bitterness nor bound by iniquity.</s>\n    <s>While they lived joyfully, they were dead to Christ through renouncing the flesh and the world.</s>\n    <s>As they transcended earthly thoughts, their hearts always looked ahead, and what was under their control externally served them, so that the transient things they saw never conflicted with their hearts.</s>\n  </p>\n  <p>\n    <s>Therefore, they were like clouds flying, and like doves to their windows, considering fleeting things with a pure eye, moved by no desire for robbery.</s>\n    <s>Moreover, they shone with equal holiness from a shared origin; just as they were formed equally, the best path of life unified them in goodness.</s>\n  </p>\n  <p>\n    <s>Nevertheless, within the womb of the world, they are noted to have been distributed by fate into unequal lives, though allegory might be suggested, each differed in merit and grace.</s>\n    <s>For one was simple, dwelling in tents, while the other engaged in worldly military service, and thus one was chosen, while the other became completely apostate and rejected.</s>\n  </p>\n</speak>",
      "original_latin": "Quin vero sermo propheticus ait interea de talibus:\nQui sunt illi qui ut nubes volant, et quasi columbae\nad fenestras suas (Isa. LX, 8). Beati quippe\nisti confessores, ore semper manuque caelibes, sacri\nverbi eloquio torrebant, signis per crebra experimenta,\nvirtutibusque coruscabant. Et quia eos sublimis\n vita sanctaque a terrenis contagiis praedicatio\nsuspenderat, et nubes erant volantes, et ad supernarum\netiam virtutum deificas congruebant distinctiones. Cumque malignos spiritus de obsessis corporibus\nfugerent, eosque virtute orationis et vi acceptae\npotestatis expellerent, coelestibus revera potestatibus\nassignari merebantur, et admitti crebris\ndaemonum expulsionibus. Qui bonis effecti meliores,\nac per hoc electis fratribus principantes, inter numeros\nprincipatum ad aeterni principatus sedem\ncongruebant pariter et locum. Sed nec in felle amaritudinis,\nnec in obligatione reperti sunt iniquitatis;\nqui dum feliciter viverent Christo mortui erant per\nabrenuntiationem carnalium et huic mundo. Cumque\nterrena mente transcenderent, et ante se cordis\n eorum oculi semper intenderent, et eis subjecta foris\nserviebant, quatenus nunquam cordi obsisterent,\ntransitoria quae conspiciebant. Igitur ut nubes volantes\nerant, et quasi columbae ad fenestras suas, qui\ncaduca simplici considerantes oculo, nullius ad haec\nmovebantur aut trahebantur rapinae desiderio. Hi autem uno geminii ortu, paresque unius sanctitatis\neffulserunt provectu; et sicut eos ortus\naequales, ita optimus vitae cursus in bonitate formavit\nunanimes. Verumtamen in materno jam utero\nmundi, imparis vitae leguntur sorte distributi, utcunque\nallegoriae subesset, uterque tamen qualitate\nmeriti et gratia discreparet. Unus enim simplex\nfuit habitans in tabernaculis, et alter saecularem\nmilitiam exercuit in armis ac per hoc iste electus,\n ille autem omnino apostata factus est et reprobus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        The blessed Medard and Gildard were brought into the world through a single birth, and their holiness and magnificence were celebrated equally. Born at the same moment, they shared a common confession of faith. Virtue made them companions, just as nature made them twins in an instant.\n    </p>\n    <p>\n        With such qualities, they mirrored their parents in good deeds. The world viewed them as equals, and the Church, their spiritual mother, nurtured them in acts of piety. What stands out about them, and remains memorable through the ages, is that they achieved the glory of their consecration together and shared one episcopal throne in leading the faithful.\n    </p>\n    <p>\n        Just as they were born together physically, they received their spiritual consecration together, equally blessed and excelling in all forms of justice without disparity. Both were sanctified under the same conditions, equally consecrated, and anointed with divine oil, ready to welcome souls for holy baptism.\n    </p>\n    <p>\n        They both became true leaders of God at the same time. Both were made distinguished bishops on the same day, shining as true lights of the world, brighter than the sun and more splendid than the moon. One was appointed as the bishop of Noyon, and the other as the archbishop of Rouen. Thus, one served as suffragan, while the other, testifying to a higher office, obtained the metropolitan seat.\n    </p>\n    <p>\n        Through their guidance, the heavenly kingdom is revealed, and by their word, the celestial gate is opened to the faithful. Through them, the kingdom of heaven endures a kind of holy struggle, and the determined seize it daily through the remedies of penance. <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 11:12.\n    </p>\n    <p>\n        Having been promoted together to the office of the bishopric, they also jointly took on the role of sacred governance, so that those united by one faith might also be connected by one day in the same leadership. Furthermore, to enhance their glory, something your love might want to hear carefully occurred.\n    </p>\n</speak>",
      "original_latin": "Beatos vero Medardum et Gildardum unus quidem\nortus effudit in mundum, sed quibus exordium una\ncontulit nativitas, eadem in sanctitate et magnificentia\napplausit libertas. Nam sub unius horae editos\narticulo, una in fide tenuit confessio; eosque virtus\nsocios reddidit, quos natura in momento temporis\ngeminos protulit. Dum ergo tales enituerunt, parentibus\nconformes se in bonis exhibuerunt actionibus. Et quos mundus coaevos habuit, conscios pietatis\nopere sinus Ecclesiae matris aluit. Illud vero in his spectabile omnibusque constat\nsaeculis memorabile, quod una consecrationis suae\ngloriam, unaque pontificalem in praelatione fidelium\nadepti sunt cathedram. Sicut enim par carnalis\n editio, ita eis par spiritualis provenit consecratio, et\nin benedictione claruerunt pares, qui in cunctis\njustitiae generibus, nullatenus claruerunt impares. Ambo quippe pari conditione sanctificati, ambo sunt\naequa sorte consecrati et divino delibuti chrismate,\nqui animas suscepturi erant, sacrosancto defecandas\nbaptismate. Ambos una hora veros Dei praesules;\nambos una eademque dies egregios creavit\npontifices, et vera statuit mundi lumina solari orbe\nlucidiora, et lunari lampade splendidiora. Unus\nquidem horum Noviomagensis episcopus, alter vero\nRothomagensis subrogatus est archiepiscopus; sicque\nsuffraganei vicem, ille autem ad sublimioris\nofficii testimonium, metropolitani obtinuit sedem,\n horum ductu aetherea panditur regia, horum verbo\nfidelibus coelestis patet janua: Tum per eos regnum\ncoelorum vim patitur et violenti quotidie per poenitentiae\nremedia, rapiunt illud (Matth. II, 12). Ad\nepiscopatus itaque communiter promoti officium,\ncommuniter etiam sacri regiminis susceperunt locum,\nquatenus quos communiter una conjunxerat\nfides, communiter quoque in eodem regimine una\neademque connecteret dies. Ad augmentum nihilominus gloriae accidit, quod\naudire diligenter vestra charitas velit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Blessed confessors have left this world and are now crowned with glory and honor in heaven. Having completed their journey, they have been freed from the world's corruption and the confines of the flesh, and they now enjoy the eternal reward for their efforts.\n    </p>\n    <p>\n        What a touching sight it is! How wonderful is the judgment of piety in their lives! They were born together, embraced faith together, were baptized together, and undertook the divine service together.\n    </p>\n    <p>\n        They were blessed with apostolic grace and adorned with episcopal mitres, sent to lead their homeland, and became a model and example for their followers. Together, they fulfilled their pastoral duties and worked for the Lord's reward. They were faithful with what was entrusted to them, and they doubled the talents they received.\n    </p>\n    <p>\n        They faced death together and entered the eternal kingdom together. They were celebrated victors and were welcomed into eternal glory. Together, they moved from earthly concerns to celestial ones, leaving behind all that is corruptible, and embraced the joys of eternal life.\n    </p>\n    <p>\n        Their combined merits established a day of great celebration, always honored by angelic beings and remembered by Christians everywhere. We should continually recall and reflect on their elevated spirit, which, in finding perfect goodness, embraced it completely.\n    </p>\n    <p>\n        For what is more perfect than that which lacks nothing, neither diminishing nor growing, neither born with a beginning nor confined by time? God always exists, embodying his essence as a supreme, ineffable, and boundless spirit.\n    </p>\n</speak>",
      "original_latin": "Beatos confessores\nindifferenter exemptos mundo, indifferenterque\ngloria et honore coronatos esse in coelo. Hinc\nfinito pariter cursus sui agone, pariter de coenulenta\nmundi voragine, pariter de carnis ergastulo evulsi,\n pariterque laboris sui aeterno consolati sunt praemio. O quam pium spectaculum! O quam mirabile est in\nistis pietatis judicium! simul namque concepti et\ngeniti, simulque sunt fidei primitiis nubiti, simul\nsalutaris baptismatis sacramentum, simulque fortissimum\ndivinae militiae sumpserunt tyrocinium. Simul apostolica benedictione insigniti, simulque\nsunt pontificalibus infulis redimiti, simul ad patrium\nemissi regimen, simulque subditis facti sunt speculum\net specimen. Simul pastoralis officii peregerunt\ncuram, simulque super Dominicam laboraverunt\npecuniam, simul fideles exstiterunt in commisso,\nsimulque geminatum lucrum de accepto retulerunt\ntalento. Simul lethale mortis persolverunt debitum,\nsimulque ad aeternum pervenerunt regnum, simul\n clarissimi exstiterunt victores, simulque ad aeternam\ngloriam suscepti sunt triumphantes; simul igitur\nterrenis rebus eximi, simulque coelestibus meruerunt\ninseri, simul quaeque corruptibilia evaserunt,\nsimulque incorruptibilia perennis vitae gaudia subierunt. Praeterea junctis geminatisque meritis, festivum\ninstituerunt diem magnae celebritatis, angelicis nimirum\nspiritibus semper venerandam, Christocolis itidem\npopulis ubivis locorum praecordialiter recolendum. Omnes enim indesinenter debemus recolere,\net incessanter ad mentis oculos revocare, horum\nmens in quanto culmine steterit; quae perfectum\nbonum perfecte reperiens, perfecte denique tenuerit. Quid enim est eo perfectius, cui nec minus adjacet,\n nec majus, qui nec in quo minuatur novit, nec unquam\nquo crescat recipit, neque per initium nascitur,\nneque aliquo finitimi temporis termino angustatur? Deus quippe semper est habet, dum esse suum\nproprium possidet, sicut et ei essentialiter inest quod\nbonus, summus, ineffabilis, et incircumscriptus spiritus\nest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        To have this fully and perfectly means to live perfectly and eternally, as it is the life of all: the living bread and eternal food of angels. When the blessed confessors achieved this with a celebrated triumph of perfection, they brought great joy to the heavenly inhabitants and offered solemn happiness to all who celebrated their feasts.\n    </p>\n    <p>\n        We must also remember to keep it always in our minds that divine mercy raises the poor from the earth and lifts the needy from the ashes. <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> One hundred and twelve, verses seven to eight.\n    </p>\n    <p>\n        They became poor in spirit to be enriched with endless treasures. This poverty was not due to a lack of wealth but was praised for its humility. Thus, the pearls that lay in the dirt have now been taken and placed in the adornment of the heavenly king. They now shine among the heavenly citizens and sparkle among the fiery stones of the eternal crown.\n    </p>\n    <p>\n        On earth, they were once perishable, but in heaven, they are co-heirs with the angels. Having taken the trophy from the flesh, they enjoy the intimate vision of their Creator forever. By shedding their bodies, they have gained the immortal reward of the heavenly kingdom; having laid down their earthly burden, they are clothed in the white robe of eternal immortality.\n    </p>\n    <p>\n        As their flesh dissolves into dust, their soul finds heavenly rest. In those eternal pastures, they are sustained by the glory of eternity with all the saints. Thus, those once submerged in the depths are rescued from the pit of misery and the mire of filth. The Lord raises the poor from the earth, and divine mercy saves the blessed needy from the dirt.\n    </p>\n    <p>\n        Regarding what we proposed, if we awaken our hopes and minds, let us see where they have set their steps, so that we may deserve to imitate their footsteps with the steps of love. Should I speak or remain silent? Supported by the strength of wisdom and fortified by the defense of justice, with prudent caution, they pursued everything that should be followed, and with a just examination, they overcame the cunning arguments of the deceitful enemy.\n    </p>\n</speak>",
      "original_latin": "Hunc autem plene et perfecte habere,\nperfecte constat et sine fine vivere, quia ipse vita est\nomnium: vivus scilicet panis et aeternus cibus angelorum. Ergo ad hunc beati confessores cum celebri\nperfectionis triumpho pervenientes, ingens gaudium\nsupernis intulerunt civibus; et solemnem laetitiam\nomnibus adhibuerunt eorum festa recolentibus. Inter\nhaec nos etiam oportet scire, ut maneat jugiter alta\n repositum mente, quod a terra suscitavit inopes et\nde stercore divina clementia erexit pauperes (Psal. CXII, 7, 8). Pauperes quippe spiritu facti sunt,\nquatenus indeficientibus perpetim gazis ditarentur. Quoniam in eis illa exstitit paupertas, quam non\nfacultatum indigentia, sed animorum commendat\nhumilitas. Unde margaritae quae squalebant in sterquilinio,\njam assumptae positaeque sunt in coelestis\nregis ornamento. Jam inter supernos cives emicant,\njam inter ignitos illos lapides aeterni diadematis coruscant. Nam in terra prius corruptibiles, jam in\ncoelo angelorum existunt cohaeredes, rapientesque\nde carne tropaeum, intima Conditoris sui visione\nperfruuntur in perpetuum. Sed et exspoliatione sui\ncorporis, immortale compendium mercati sunt regni\n coelestis; et deposita terrena sarcina, induti sunt\ncandida aeternae immortalitatis stola. Quorum caro\ndum resolvitur in pulverem, ad coelestem anima invehitur\nrequiem. Ubi in illis aeternisque pascuis, de\naeternitatis gloria fulciantur cum omnibus sanctis. Itaque suos mersos in infimis, de lacu miseriae eripiens,\net de luto foecis, a terra Dominus suscitat inopes,\net de stercore divina clementia beatos eripit\npauperes. Caeterum ad ea quae proposuimus, si spes nostras\njam animosque excitemus, aspiciamus quo gressum\nfixerunt animi, quatenus passibus amoris mereamur\nvestigia imitari. Eloquar, an sileam? Prudentiae subnixi\nrobore, justitiaeque hinc inde vallati munimine,\nprudenti cautela, sequenda tenuerunt omnia, et justo\n examine, versuta callidi hostis subegerunt argumenta.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    In their well-ordered lives, they embraced moderation with all their strength, staying strong in both tough times and good times. They bravely faced every challenge.\n  </p>\n  <p>\n    By following the path of humility, they journeyed through life with a steadfast spirit. They set great examples of patience, standing firm with unwavering perseverance on the path of truth.\n  </p>\n  <p>\n    Strengthened by gentleness, they carried the light yoke of Christ gently and maintained the modesty in their actions that they held in their hearts as a familiar friend.\n  </p>\n  <p>\n    So, dear brothers, we must arm ourselves with such weapons of faith, through which these blessed confessors, friends of God, and most renowned, became victors.\n  </p>\n  <p>\n    With a humble vow, let us honor these men, worthy of all praise and honor, so that through their venerable intercession, we may experience the joys of paradise in those heavenly celebrations.\n  </p>\n  <p>\n    Let us then observe where their hearts were set, so that we may be worthy to follow in their footsteps, with the grace of the most merciful Redeemer. Amen.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "In suis vero temperati moribus, temperantiae\nmoderamentum totis assumpserunt viribus, fortesque\nin adversis et prosperis, contra cuncta adversantia,\narripuerunt arma fortitudinis. Sed et humilitatis\nima sectando, per vitae vias constanti incesserunt\nanimo. Et magna patientiae praebendo exempla, in\nipso veritatis tramite inflexibili perstiterunt constantia. Mansuetudinis denique virtute solidati, mansuete\nlevissimum jugum portaverunt Christi, et in\nopere servaverunt modestiam, quam in corde habebant\nveluti cognatam et amicam. Unde necesse est,\nfratres charissimi, quo talibus muniamur armis fidei,\nper quae beati isti confessores, amici Dei et clarissimi\nesse meruerunt triumphatores. Supplici voto tantos\n veneremur viros, omnifaria laude et honore dignissimos,\nquo per venerabilia eorum suffragia, paradisiacae\namoenitatis gaudia, in illa coelestia obtineamus\ntripudia. Igitur aspiciamus quo gressum fixerunt\nanimi, quatenus mereamur eorum vestigia sequi,\npraestante piissimi Redemptoris gratia. Amen.",
      "voice": "Matthew"
    }
  ]
}