{
  "chunks": [
    {
      "original_latin": "SERMO DE SANCTO MEDARDO. ",
      "cleaned_english_translation": "<speak>\n    Sermon One<break time=\"500ms\"/>on Saint Medard\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's worthwhile, dear brothers, to remember how the place of Blessed Medard flourished over time with the excellence of worship and the progress of religion.</s>\n        <s>Also, how fiercely his wrath sometimes erupted against the enemies of his servants.</s>\n    </p>\n    <p>\n        <s>King Chlothar of the Franks, who was devoted to the service and reverence of saints, did his best to fulfill the promise he made to the most holy man before his death.</s>\n        <s>After moving his body, with great diligence, he gathered the necessary funds to complete what was offered either by royal luxury or by the generous contributions of the faithful.</s>\n        <s>He began to construct a noble temple with the remarkable skill of expert stonemasons.</s>\n    </p>\n    <p>\n        <s>Having laid the foundation with such craftsmanship, driven by keen intelligence, he would have completed it in a short time.</s>\n        <s>Unfortunately, the common fate of death took him.</s>\n        <s>He went to Tours to visit Saint Martin for prayer, pleasing him with devout prayers and gifts.</s>\n        <s>He also visited nearby monasteries with heartfelt devotion, distributing gifts as seemed best, guided by the Holy Spirit.</s>\n    </p>\n    <p>\n        <s>After returning to Gaul, he went hunting in the forest of Cotia, where he was struck by a severe fever and began to lose his strength.</s>\n        <s>Then, brought back to the villa of Compendium, he passed away, having subjugated foreign nations to his rule.</s>\n    </p>\n    <p>\n        <s>His body was brought by his servants in a funeral procession to the city of Soissons and was buried with appropriate reverence before the saint of God in the same basilica he had begun but had not finished.</s>\n        <s>He truly deserved such a burial, having anchored his mind so firmly in that place that even death could not separate him from what he held with singular affection in life.</s>\n    </p>\n    <p>\n        <s>However, upon his mournful death, all of Gaul was filled with deep sorrow, and that excellent work was left unfinished due to the change in the royal scepter.</s>\n    </p>\n</speak>",
      "original_latin": "Operae pretium est, fratres charissimi, ut in memoriam\nrevocetur quo excellentiae cultu et religionis\nprovectu, locus beati Medardi per succedentia tempora\neffloruerit, et in servorum suorum hostes\nquanta interdum ultione ejus ira efferbuerit. Clotarius\nnamque rex Francorum, benevolus erga obsequium\net reverentiam sanctorum, quod ante mortem\nsanctissimo spoponderat viro, post delibationem\ncorporis illius, efficaci in quantum licuit administravit\nstudio. Collectis enim necessariis in sumptus, ad\nperficiendum quae vel regifico luxu, vel promptissima\nquorumcunque fidelium oblatione exhibita\nsunt, nobile templum construere, mira peritorum\n coepit latomorum arte. Hoc itaque subtili fundatum\nartificio, luculenti satis superque provectus ingenio,\nad unguem in brevis temporis spatio perduxisset,\nnisi communis eum mortis sententia, heu proh dolor! rapuisset. Nam Turonis ad sanctum Martinum\ngratia pergens orationis, piis illum precibus ac\nmuneribus placuit, circumquaque etiam posita\nmonasteria praecordiali perlustrans voto, singulis\nprout visum est donaria distribuit, dictante Spiritu\nsancto. Regressus ergo in Gallias, venatum in Cotiae\nsaltu abierat; ibique valida febre correptus, corporis\ncoepit destitui viribus. Inde ad Compendium\nvillam reductus, viamque humanae carnis ingressus,\nregni reliquit habenas, qui suae ditioni exteras\nquoque nationes subjugaverat. Cujus corpus suorum\n officiis, funebri triumpho Suessionicae illatum est\ncivitati; et in eadem quam coeperat, necdum finierat\nbasilica, condigna ante sanctum Dei tumulatum\nreverentia. Hujusmodi quippe habere debuit sepulturam,\nqui in eo stabilem suae mentis defixerat\n anchoram; quatenus ab illo nec morte posset dissolvi,\nquem in vita unico semper affectu habuit. Decessu autem illius lugubri, gravissimo omnis\nGallia moerore infremuit, et opus illud egregium,\npermutatione regalis sceptri, elanguit suspensum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Just as bad offspring imitate their evil parents and inherit their wrongdoings, good children from virtuous parents grow in all virtues, bringing praise to their family.\n        </s>\n        <s>\n            Sigebert, the son of Clotaire, succeeded his father on the throne with the unanimous support of the Franks. He was a dedicated supporter of divine religion and a steadfast follower of the Christian faith.\n        </s>\n        <s>\n            With a passionate zeal, he shared his father's love for God and completed the works of piety that had been halted by his father's passing.\n        </s>\n    </p>\n    <p>\n        <s>\n            The monastery, notable for its remarkable design both inside and out, was properly adorned with the order and faith of the clergy.\n        </s>\n        <s>\n            Externally, he expanded it with grants from his estates, elevated it joyfully, and advanced it with diligence.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then, in a desire to murder his brother, while plotting to besiege Chilperic in the city of Tournai with traps, he brought an end to both the rule and the life of his wife Fredegund's schemes.\n        </s>\n        <s>\n            The sword he intended for his brother turned back on him, and he died from the very place where he had blindly plotted against his own kin.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, two young warriors from Thérouanne, pretending to elevate him as king, suddenly struck him with spears through his sides, and as they fell with him, they forced his unwilling soul to depart.\n        </s>\n        <s>\n            His body, wrapped in precious garments, was brought to Lambres with great mourning from his people and was later buried with great honor next to his father in the basilica he had beautifully constructed.\n        </s>\n    </p>\n    <p>\n        <s>\n            This noble royal building, remarkable for its nobility and renowned for its intricate construction, stood firm until Louis the Great assumed the paternal monarchy.\n        </s>\n        <s>\n            When he took the throne, the inner courtyard of the same hall was demolished to its foundation, leaving not a single stone upon another in the entire structure.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed sicut malae soboles, actiones malorum parentes\nimitantes, ad reatum eorum, paternae existunt praevaricationis\nhaeredes; ita boni filii, ex bonis procreati\nparentibus, ad laudem illorum, omnibus\nexcrescunt virtutibus. Sigebertus ejusdem filius\nClotarii, patri unanimi Francorum consensu in\nregnum successit; studiosus divinae religionis fundator,\nsicut indefessus Christianae professionis aemulator. Hic intimo cordis provocatus zelo, eodem quo\net pater erga sanctum Dei amoris flagravit incendio,\net opus quod illius morte fuerat interruptum,\n pietatis studio, prospere usque ad ipsum perduxit\nfastigium. Quod scilicet coenobium, utrobique miranda\nsui habitudine conspicuum, interius ordine simul et\nreligione cleri, decenter adornavit; exterius vero\npraediorum suorum delegationibus, solemniter ampliavit,\nfeliciter extulit, strenue provexit. Deinde\nfraternae inhians neci, cum in Tornaco civitate\nChilpericum obsidere, praeparatis disponeret insidiis,\nversutia Fredegundis uxoris suae regimini\nterminum imposuit, pariter et vitae; gladium enim\nquem fratri intentaverat, in sua versa vice retorsit\nviscera; et inde protinus interiit, unde caeca mente\nulterius insidiabatur sanguini. Hunc enim Teruennenses\ngemini tyrones, fraudulenter super se in\nregem elevare simulantes, spiculis repente improvisum\n vibraverunt per latera, et invitam evomere\nipsi pariter procumbentes compulerunt animam. Cujus corpus pretiosis vestibus involutum, Lambris\nest cum ingenti suorum moerore perlatum, et\npostea in eadem quam mirifice construxerat basilica,\n juxta paternum latus magna reconditum gloria. Haec est nempe illa sublimis regia, nobilitate sui\npraestans et operis subtilitate inclyta, quae in suo\nsolido tandiu perstitit statu, quousque paternam\nmonarchiam Ludovicus suscepit Augustus. Quo vicem\nsuam agente in sceptris, qui eadem aula interioris\natrii claudebatur augustiis, ita est a fundamento\ndiruta, ut lapis super lapidem, in tota illa\nnequaquam relinqueretur fabrica.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Long ago, the illustrious Caesar brought the relics of the blessed martyr Sebastian to this place, which meant divine power was readily available to heal the sick.\n    </p>\n    <p>\n        Because of the growing crowds and the increasing number of people drawn by countless miracles attributed to the martyr, the prince decided to demolish the old building, as it couldn't accommodate the throngs coming from all around for such a spectacle.\n    </p>\n    <p>\n        With the immense offerings, he began constructing a much larger temple, capable of holding everyone. It embodied the grace of virtues and displayed dignity and glory, surpassing all in elegance.\n    </p>\n    <p>\n        This building, however, had been burned by the Marcomanni, losing much of its splendor. It was a disgrace to future generations, leaving only a vast heap of stones. This remains today, measured in three intervals, showcasing its vast size. Its dome is prominent, and it is remarkable in both length and width.\n    </p>\n    <p>\n        Over time, as the place became renowned, Warimbertus seized control after the death of the venerable Ansbert, who had been in charge of the monastery.\n    </p>\n    <p>\n        Following the death of Drausius, the bishop of Soissons, Warimbertus secured the bishopric from the king with money and the help of friends, without losing his former position as prior. He was a frequent visitor at court and highly influential among the king’s household, thus effectively achieving his ambition.\n    </p>\n    <p>\n        Leading both flocks, he cunningly kept a sly fox in his corrupt heart, ruling them more strictly with a sense of justice, over whom he had previously presided deceitfully in sheep’s clothing.\n    </p>\n</speak>",
      "original_latin": "Nam idem gloriosus\nCaesar, virtutifera beati Sebastiani martyris\nmembra eidem jamdudum loco invexerat, et ideo\ndivina virtus promptior ad medendum quibusque\npatebat debilibus. Propter concursum ergo insolitamque\npopuli frequentiam, quae quotidie ob innumera\nmirabilia meritis ejusdem exhibita martyris\n accrescebat, praefatus princeps eamdem priorem\nfunditus evertit domum, quod minime esset capax\npopulorum, ad tantum spectaculum undique confluentium. Unde ex ipsis infinitae oblationis expensis,\naliud templum multo majoris adorsus est quantitatis,\nomnibus idoneum supervenientibus: cujus\nscilicet omnes cohibere posset ambitus. Quod cum\nomnium decus virtutum obtineret, totiusque schema\ndignitatis et gloriae praetenderet: nulli exstitit inferius,\ndum universis elegantia sui esse claruit superius. Haec, inquam, domus a Marcommannis olim\nexusta, ab illius maxima ex parte honorum decidit\ngradibus quibus constabat, et quasi ad posterorum\ndedecus, solum superstes relictus est immensus\ncongestorum lapidum acervus. Haec etiam istis hodietenus\n superest temporibus, quae tribus dimensa\nintervallis, vastam sui corporis quantitatem praefert\nomnibus. Testitudine videlicet eminens, longitudine\nvero atque latitudine plurimum excellens. Processu\nitaque temporis, cum jam idem locus foret insignis,\npost venerabilis viri Ansberti decessum, qui eidem\npraefuerat coenobio, Warimbertus ejusdem loci primatum\nsuae tyrannidi rexit subactum. Defuncto\nautem Drausione Suessionicae urbis pontifice, apud\nregem pecuniae magnitudine, et amicorum obtinuit\nintercessione, ut et pontificatus dignitatem administraret,\nnec tamen aliquo modo pristini officium\nprioratus amitteret. Erat enim in curia frequens, et\nplurimum inter regis domesticos valens: unde tametsi\ndifficulter, tamen suae cupiditatis effectum\n obtinuit efficaciter. Utrisque ergo praelatus gregibus,\nastutam vapido servabat sub pectore vulpem, illos\ndistrictius aequitatis agens ratione, quibus in ovina\nprius subdole praefuerat veste.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>He was supposed to protect them from worldly obstacles, but instead, he constantly tempted them with worldly desires, leading to endless complaints that he should have addressed with justice.</s>\n    <s>He took what they needed for sustenance and redirected it for his own needs, destroying the goods that a true priest should protect with virtue.</s>\n  </p>\n  <p>\n    <s>Those who were slandered couldn't endure the damage and insults with patience, unsure how to resist someone whose heavy yoke they had accepted in their unfortunate subjection.</s>\n  </p>\n  <p>\n    <s>The royal estate of Matwallis, known as Good Valley, not from Latin or British, but from its fertility and richness, stretches over the land and brings in substantial revenue.</s>\n    <s>As it spreads across the vast land, it supports many who cultivate it.</s>\n  </p>\n  <p>\n    <s>This estate was granted perpetually by King Sigibert of the Franks, a notable and righteous king of the past, to Saint Medard along with many other benefits.</s>\n  </p>\n  <p>\n    <s>Because it borders the Cenomani territory and is far from Soissons, it was difficult for officials to bring expenses to the monastery.</s>\n    <s>Thus, its annual revenues were sold each year, and the proceeds were distributed among the monks in various ways.</s>\n  </p>\n  <p>\n    <s>Items like salt, honey, and other easily transportable utilities were purchased there, and many barrels were loaded onto carts and taken to the monastery.</s>\n  </p>\n  <p>\n    <s>Warimbertus, noticing this, took advantage, arrogantly leading the loaded carts to his property, delighting his people.</s>\n    <s>Those deprived of what was granted by divine favor were shamed and often sighed deeply from the bottom of their hearts due to harsh insults.</s>\n  </p>\n</speak>",
      "original_latin": "Nam cum hos a\nsaecularibus tutari debuisset impedimentis, saecularibus\nsine cessatione provocabat irritamentis, continuas\ninfligens querimonias, quas defendere justitiae\nauctoritate debuisset, inflictas. Siquidem quae\nillorum suppetebant victui diripiens, et in suos necessaria\nillis usus retorquens, instanter profligabat\nbona quae veri sacerdotis clypeo virtutis oppugnat\ntutela. At illi quibus ingerebatur calumnia, illata\ndamna et opprobria non aequa perferebant patientia,\nignari quo pacto illi resisterent, cujus gravissimum\n in miserrima subjectione jugum suscepissent. Igitur\nspatiosus regalis praedii fundus Matwallis qui quasi\nBona-vallis interpretatur non ex Latina atque Britannica,\ncui finitimus est, lingua, sed ex ubertatis\nabundantia plenaeque fertilitatis copia. Sicut enim\nterritorio diffunditur, ita ampla marsupia debito\ncomplet censu, quia dum in latum extenditur\ncespitem, frequentem immensae possessionis praefert\ncultorem. Hunc Sigibertus rex Francorum,\nspectabilis praecedentium pietate regum inter multa\ncollata beneficia, perpetim sancto Medardo possidendum\ndelegaverat. Cujus quia Cenomanico pago\nadjacet terminus, proculque dividitur a Suessionicis\nfinibus, difficillimum videbatur esse officialibus,\ninfinitos ad monasterium sumptus conducere. Ideo annales ejus redditus per singulos certatim\nannos distrahebantur, eorumque pretia in diversa\nmonachis distribuebantur. Nam salis et mellis\nspecies, et aliae quae facilius deduci possent inde\nemebantur utilitates, taliterque onusta plurima ad\ncoenobium plaustris devehebantur dolia. Hoc Warimbertus\nconsiderans, obvius captata opportunitate\ncum superbia ibat; et irreverens ac lubricus, onerata\nplaustra ad propria suis deducebat exsultantibus. Illi vero induebantur confusione, qui concessa superno\nmunere privabantur possessione; et per acerrima\nimproperia, profunda ab imo pectoris multoties trahebant\nsuspiria.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Once, while the executioner was preoccupied with external matters, his brothers took advantage of his absence and boldly redirected the incoming supplies into their own storerooms.</s>\n        <s>When he found out, he was very displeased and immediately became angry, threatening to punish such audacious behavior with a fitting sentence.</s>\n        <s>Concerned, the brothers turned unanimously to prayer, engaging in a three-day fast, constantly seeking divine help with prayers and tears.</s>\n        <s>During this time, no voices were heard in the choir; only at the appointed hours did the lips of those singing move, as everything was conducted in silence and mourning, in line with the devotion excellently established by the Christian Church.</s>\n        <s>This situation, however, became a seed of envy, hatred, and discord in the eyes of the tyrant, who found more grief where he should have found relief.</s>\n    </p>\n    <p>\n        <s>Why dwell on it?</s>\n        <s>Eventually, he returned to his position, seemingly to exact revenge on those who violated his twisted customs. Rising at dawn with a strong hand, he approached the place with an agitated spirit and mind.</s>\n        <s>When his men knocked on the royal door, no one responded from inside, as the doors were tightly closed. Everyone, led by the bold bishop, feared the threatened common destruction.</s>\n        <s>Coming closer, he knocked repeatedly, forcefully striking the gates and shaking the bronze doors in anger.</s>\n        <s>One of the caretakers, less cautiously, approached him with the temple keys.</s>\n        <s>With the doors unlocked, the furious man entered, filled with rage.</s>\n        <s>He immediately raised his right hand high and struck the head of the person opening the door so hard with a staff that the man was completely stained with blood, his face bruised and mouth disfigured, which was a great disgrace.</s>\n        <s>In his sorrow, he sincerely cursed him, which divine mercy soon revealed with clear judgment.</s>\n        <s>He did not escape unpunished for the excessively cruel treatment inflicted on the servant of God.</s>\n    </p>\n</speak>",
      "original_latin": "Factum est ergo quadam vice, dum exterioribus\ncarnifex studeret curis inhiare, ut explorata\nfratres ejus absentia, haec eadem venientia in suas audacter\n diverterent et reconderent apothecas. Quod ille\naudiens, factumque nimium aegre ferens, in iram\ncontinuo exarsit, et praesumptuosam eamdem temeritatem,\ncondigna interminatus est sententia plecti. Turbati\ne contra fratres, ad orationum praesidia se contulerunt\nunanimes, et triduanum agentes jejunium,\nprecibus ac lacrymis supernum constanter implorabant\nauxilium. Quo tempore nulla in choro vox audiebatur,\nsed constitutis tantum horis, psallentium\nlabia movebantur, dum sub silentio ac lugubri, percurrerentur\nomnia: quae decore Ecclesiae excellenter\ndevotio instituit Christiana. Sed haec res in oculis tyranni,\ninvidiae, odii et discordiae seminarium maxime\nexstitit, indeque doloris sumpsit supplementum, unde\nei respirationis provenire debuisset incrementum. Quid multis immoror? Tandem in sedem rediit, ac si\nultionem de praevaricatoribus pravae exacturus consuetudinis,\nprimoque surgens diluculo, cum valida\nmanu ad locum venit, concitato spiritu pariter et\nanimo. Deinde comitibus regiam pulsantibus, nemo,\nclausis diligenter januis, responsum dedit interius,\nquia per procacem episcopum, omnes in commune\npromissum sibi metuebant exitium. Ille vero accedens\npropius, easdem januas crebris pulsabat ictibus, portas\nsimul collidens, et aereas fortiter valvas, iracundia plenus\nconcutiens. Ad haec aedituorum unus, minus provide\narreptis templi clavibus, ei processit obvius. Itaque,\nreseratis ostiis, vir sanguineus cum spiritu introivit\nfuroris. Nam mox sublata altius dextera, aperientis\n capiti tam valide illisit ferulam, ut totus sanguine\ncruentatus, lividam faciem et foedata ora ad ingens\nreferret dedecus. Unde ut erat moerens, imprecatus\nest ex animo, quod coelestis protinus clementia evidenti\ndeclaravit judicio. Quoniam ille non tulit impune,\nquod in servum Dei nimis crudeli injectus est\nexaminatione.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        As he arrogantly went to pray, he had barely bent his knee before the Holy of Holies when suddenly, by divine intervention, his innards burst through his bowels and spilled onto the floor. Just as he was devoid of piety, he undoubtedly remained empty of stomach, and his end showed that the life of the priest was far inferior to the worthiness of the priesthood. His body was thrown outside the temple's threshold, and the rest of his filth was also removed by the faithful's service.\n    </p>\n    <p>\n        He had a burial place in the cemetery he deserved, where his depleted body was interred. Therefore, shepherds of souls should fear that a worse punishment may envelop them someday, and they should learn to lead their subjects with discernment, lest the subjects lack the effect of salvation without discretion.\n    </p>\n    <p>\n        Since it is exceedingly useful for a person in life to avoid excess, it is clear that they should manage discipline with this caution, so that fear restrains wickedness, and love promotes justice through exercise. In this way, the success of the subjects will advance, and the progress of the leaders will truly be enhanced, and everything will be in everyone, so that Almighty God may be equally honored by all.\n    </p>\n    <p>\n        Church leaders should also remember not to become accustomed to allowing the sins of the people and not to seize their substance, for which they should, if necessary, offer their very soul. Earthly resources must also be distributed for the sheep of Christ, lest their own be taken away, by which bodies are nourished in the service of divine apprenticeship.\n    </p>\n    <p>\n        Therefore, he who does not give earthly substance for what has been entrusted will never give his soul for the same, as one progresses from the smallest first to the greatest last, and no one grasps the greatest last unless they first practice the smallest first. The priests of God must always be informed by word and deed, so that even if there is one who brings forth good things, there is, consequently, no lack of those who strive to imitate. But he who plunders what belongs to others certainly loses the duty of a shepherd and, thus condemned, strays from the true path of truth.\n    </p>\n</speak>",
      "original_latin": "Nam proterve pergens oratum, vix\npoplitem flexerat ante Sancta sanctorum, et ecce\ncontigit divinitus quod cuncta illius interiora proruperunt\nper alvi secreta, et super pavimentum\nsunt effusa, qui sicut immunis pietate, procul dubio\nvacuus remansit et ventre, exitusque testimonium\nperhibuit, quod sacerdotis vita longe sacerdotii merito\nimpar fuit. Cujus corpore extra templi limen\nejecto, reliqua quoque spurcitia fidelium eliminata\n est obsequio, et ille locum sepulturae in coemeterio,\nquo dignus fuit, exhausti corporis habuit humatione. Hinc pastores animarum metuant, ne deterior\neos aliquando poena involvat, et cum discretione\npraeesse discant subditis, ne forte subditi extra\ndiscretionem, effectu careant salutis. Cum enim homini\nadprime in vita utile sit, ut ne quid nimis, liquide\nclaret quod disciplinam hac debent cautela\nmoderari, ut timor nequitiam compescat, et amor\njustitiam exercendo provehat. Ita successus proficiet\nsubjectorum, et profectus revera exagerabitur praesidentium,\neruntque omnia in omnibus, quatenus\naeque omnipotens Deus honorificetur ab omnibus. Meminerint quoque rectores Ecclesiae ne peccata\npopuli assuescant concedere, et illorum rapiant substantiam,\n pro quibus ponere debent, si necessitas\nexigit, et animam. Pro ovibus etiam Christi, terrena\nomnino debet facultas distribui, ne dum sua illis\nauferantur, quibus corpora in divinae servitutis tyrocinio\nvegetantur. Qui ergo pro commissis non dat\nterrenam substantiam, nec pro eisdem aliquando\ndabit animam suam, cum a primo minimo perveniatur\nad extremum majus, et postremum majus nemo\napprehendat, nisi prius primum minimum exerceat. Sacerdotes vero Dei verbo semper et opere\noportet informari, quo etsi sit qui bona proferat,\nconsequenter tamen non desit, qui imitari studeat. Sed qui aliena diripit, pastoris pro certo officium\namittit, et inde reprobus, a recto veritatis tramite\nfit devius.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, let those who are subject not be crushed by their subjection, nor let those in higher positions become overly elevated.</s>\n        <s>The former should humbly obey like children, while the latter, acting as fathers, should give commands with moderation.</s>\n    </p>\n    <p>\n        <s>If any leader handles matters differently, they are undoubtedly like Guarimbertus, who considered the emotions of subordinates without the affection of love.</s>\n    </p>\n    <p>\n        <s>A brief speech by the writer has highlighted the main deeds of blessed Medard, striving to gather a unified collection with moderate brevity from various sources.</s>\n    </p>\n    <p>\n        <s>His illustrious life was once confined to a narrow scope, with the signs of his virtues and the translation of his body almost obscured, written on humble sheets.</s>\n    </p>\n    <p>\n        <s>Since Fortunatus’s authority was concise and negligently regarded, displeasing to readers, its power helped the writer's works to come together and cohere harmoniously through the command of obedience.</s>\n    </p>\n    <p>\n        <s>It seemed right to fulfill the duty of service at least through language, so that the praises of the blessed man, compactly joined and arranged with dignity, might be clarified and explained in a slightly more extended and clearer statement.</s>\n    </p>\n    <p>\n        <s>He did not wish to detract from the man who long ago published the life of the same Father in meter and strict speech.</s>\n        <s>But what was briefly mentioned, this writer deemed it worthwhile to expand upon with the pen.</s>\n    </p>\n    <p>\n        <s>What the accomplished orator skipped in the narration, this new narrator endeavored to pass on to posterity for their knowledge, not distorted by his own comments, but truly inserted in the ancient records of the old ones.</s>\n    </p>\n</speak>",
      "original_latin": "Igitur nec subjectos subjectio conterat,\n nec praelatos excelsior locus extollat, sed isti humiliter\nvice filiorum pareant, illi vero loco patrum,\ntemperanter quae praecipienda sunt praecipiant. Si\nres praelati sese aliter habuerint cujuscunque, ille\nprocul dubio Guarimbertus erit, qui in causis subditorum,\nanimi motum, non dilectionis consideravit\naffectum. Enimvero de principalibus beati Medardi\ngestis, aliqua scriptoris compendiosa oratio perstrinxit,\nquaeque in his et in illis potuit reperire, in unius\ncongeriem quantitatis coacervare, moderata institit\nbrevitate. Nam praeclara ipsius vita, angusta olim\nfuerat ratione inclusa, virtutumque ejusdem insignia,\ncum translatione corporis quadam propemodum\ninfantia, vilibus exaravit schedulis Cum ergo\n succincta esset Fortunati auctoritas et negligenter\nhabita legentibus displiceret, potestas utroque ex\npraecepto obedientiae opuscula una coire scriptoris\net cohaerere fecit harmonia. Justum quippe videbatur\nesse, ut suae servitutis debitum persolveret\nsaltem ex officio linguae, quatenus beati viri praeconia\nquodam glutine compacta, et honestate digesta,\npaulo prolixior dilucidiorque expediret sententia. Nec in aliquo illi voluit viro derogare, qui\nejusdem Patris vitam, metro jamdudum et arctissima\nedidit oratione, sed quae ille ac si in transitu\ntetigit, haec iste dilatare calamo, operae pretium duxit. Quae vero perfectus orator in relatione praeteriit,\nhaec iste novus relator posteris tradere ad notitiam\nprocuravit, haud suis commentis extorta, verumque\n veteribus antiquorum utcunque cartulis inserta.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        It seems reasonable, then, brothers, to agree that we should strive to honor the merits of such a great patron with worthy praises. Although he has a house not made by human hands, but eternal in the heavens, he always had a more exalted temporary abode on earth.\n    </p>\n    <p>\n        Just as he protects his people from the attack of invisible enemies, he often defends them from the assault of visible ones through the help of his intercession. He embraces those in the heavenly tabernacle with him, providing pastoral care to them in this present age.\n    </p>\n    <p>\n        He indeed guides the family of God amidst the shipwrecks of the stormy ocean, ensuring that our ship is not seized by the storm of tempests or carried off by a cruel pirate into eternal plunder. This family was entrusted to him long ago for governance, as he says to his disciples, and thus to all the faithful: \n        <break time=\"500ms\"/>\n        <s>\n            Who, then, is the faithful and wise servant whom the Lord has set over his household, to give them their measure of wheat at the proper time? \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 24:45.\n        </s>\n    </p>\n    <p>\n        Hence the Apostle says: \n        <break time=\"500ms\"/>\n        <s>\n            Each one according to the measure of faith God has assigned. \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz\">Romans</phoneme> 12:3.\n        </s>\n    </p>\n    <p>\n        Therefore, what Christ calls the measure of wheat, Paul refers to as the measure of faith, so it is understood that spiritual wheat is nothing other than the venerable sacrament of Christian faith.\n    </p>\n    <p>\n        Therefore, brothers, where our treasure is, there also let our heart strive to be, so that we may yearn for the love of our heavenly destiny, to which we trust our blessed patron has already arrived. Thus, being joined with the eternal citizens, may he implore divine mercy for our sins, making Him favorable to us, whose eternal glory he enjoys through continuous vision.\n    </p>\n    <p>\n        To accomplish these things, may the Only Begotten Son of God extend the hand of his mercy, whose kingdom and dominion stand firm and endure, forever and ever.\n    </p>\n    <s>\n        Amen.\n    </s><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Rationi\nergo videtur, fratres, congruere, ut tanti patroni\nmerita dignis mecum studeatis laudibus efferre,\nqui cum habeat domum non manufactam, sed aeternam\nin coelis, temporalem tamen aulam reliquis\nsublimiorem semper habuit in terris, et uti suos\nab invisibilium impetu hostium custodit, ita ab\nincursione visibilium saepe suae intercessionis ope\ndefendit; eosque in coelesti secum amplectitur tabernaculo,\nquibus pastoralem diligentiam in praesenti\nadhibet saeculo. Ipse namque familiam Dei,\ninter naufragia gubernat fluctuantis oceani, ne navim\nnostram procella tempestatis abripiat: aut in\naeternam praedam, pirata crudelis abrepat. Quam\nnimirum familiam, ab illo olim suscepit regendam,\n qui suis discipulis, ac per hoc fidelibus cunctis ait:\nQuis putas est fidelis servus et prudens, quem constituit\nDominus super familiam suam, ut det illis in\ntempore tritici mensuram (Matth. XXIV, 45). Hinc\nApostolus dicit: Unicuique sicut Deus divisit mensuram\nfidei (Rom. XII, 3). Quod ergo tritici mensuram\nChristus nuncupat, ipsam mensuram fidei Paulus\nappellat, ut intelligatur, nihil aliud esse spiritale triticum,\nnisi Christianae fidei venerabile sacramentum. Quapropter, fratres, ubi thesaurus noster est, ibi\nstudeat et cor nostrum esse quatenus ad amorem\nsupernae sortis anhelemus: ad quam beatum patronum\nnostrum jam pervenisse confidimus. Itaque\naeternis admixtus civibus, divinam exoret clementiam\npro nostris reatibus; illumque nobis faciat placabilem\n cujus sempiterna gloria per continuam\nfruitur visionem. Sed ad haec agenda, suae misericordiae\nmanum Unigenitus Dei inferat, cujus regnum\net imperium solide subsistit et permanet, in saecula\nsaeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}