{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n        <s>On the Divine Names.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT I. De divinis nominibus. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Almighty God is Father, Son, and Holy Spirit, both one and three.</s>\n        <s>One in nature, yet three in persons.</s>\n        <s>He alone is invisible, immense, and incomprehensible.</s>\n        <s>He alone is boundless, unchangeable, incorporeal, and immortal; present everywhere yet hidden; entirely whole and immense.</s>\n    </p>\n    <p>\n        <s>He is invisible because, in His essence, He cannot be seen at all, as the Apostle affirms, stating:</s>\n        <s>\"Whom no one has seen or can see\" <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> Timothy 6:16.</s>\n        <s>And in the Gospel: \"No one has ever seen God\" (John 1:18).</s>\n    </p>\n    <p>\n        <s>He is incorporeal because He is not made up of any bodily features.</s>\n        <s>The truth in the Gospel says: \"God is spirit, and those who worship Him must worship in spirit and truth\" (John 4:24).</s>\n    </p>\n    <p>\n        <s>He is immense because His size or nature cannot be measured by any of His creations.</s>\n        <s>Solomon, in his prayers, said: \"If heaven and the highest heaven cannot contain you, how much less this house that I have built\" <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> Kings 8:27.</s>\n    </p>\n    <p>\n        <s>He is boundless because He cannot be contained.</s>\n        <s>He is not confined to any place, for He does not move from one place to another, nor is He held in any place, as He testifies about Himself through Isaiah, saying: \"Heaven is my throne, and the earth is my footstool\" (Isaiah 66:1).</s>\n    </p>\n    <p>\n        <s>And through Jeremiah: \"Do I not fill heaven and earth?\" (Jeremiah 23:24).</s>\n        <s>The prophet confesses His immensity in the psalm, saying to the Lord: \"If I ascend to heaven, you are there; if I make my bed in Sheol, you are there\" (Psalm 139:8).</s>\n    </p>\n    <p>\n        <s>About His immensity, it is written in the book of Job: \"He is higher than the heavens, what can you do? Deeper than the abyss, what can you know? His measure is longer than the earth and broader than the sea\" (Job 11:8): for He who fills heaven and earth, undoubtedly, there is no place absent from His essence.</s>\n    </p>\n</speak>",
      "original_latin": "Omnipotens Deus Pater et Filius et Spiritus sanctus\nunus atque trinus. Unus videlicet exstat in natura,\ntrinus in personis. Solus invisibilis, immensus\natque incomprehensibilis. Solus incircumscriptus,\n immutabilis, incorporeus et immortalis; ubique praesens\net latens; ubique totus et immensus. Invisibilis est, quia in essentia sua omnino videri\nnon potest, Apostolo testante, qui ait: Quem nullus\nhominum vidit, sed nec videri potest (I Tim. VI, 16). Et in Evangelio: Deum nemo vidit umquam (Joan. I, 18). Incorporeus est, quia nullis membrorum lineamentis\ncompositus sive compactus existit. Sic veritas\nin Evangelio dicit: Spiritus est Deus, et eos qui\nadorant eum, in spiritu et veritate oportet adorare\n(Joan. IV, 24). Immensus est, quia quantitas ejus, vel qualitas a\nnullo ex creaturis metiri potest. Cui Salomon in\nsuis orationibus supplicans ait: Si coelum et coeli\n coelorum non te capiunt, quanto magis domus ista,\nquam aedificavi (III Reg. VIII, 27). Incircumscriptus est, quia circumscribi non potest. Inlocalis est, quia de loco ad locum nequaquam\ntransit, sed neque in loco quolibet retinetur, ipso\nde se per Isaiam testimonium perhibente ac dicente:\nCoelum mihi sedes est, terra autem scabellum\npedum meorum (Isai. LXVI, 1). Et per Jeremiam:\nNonne coelum et terram ego impleo (Jer. XXIII, 24)? Cujus immensitatem propheta in psalmo confitens\nad ipsum Dominum ait: Si ascendero in coelum tu\nillic es, si descendero ad infernum ades (Ps. CXXXVIII,\n8). De ejus immensitate in libro Job scriptum est:\n Excelsior coelo est, et quid facies? profundior abysso,\net unde cognoscis? longior est terra mensura ejus, et\nlatior mari (Job XI, 8): qui enim coelum et terram\nimplet, proculdubio nullus est locus ab ejus essentia\nabsens.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Above everything, He rules and commands; beneath everything, He supports and carries, not with the burden of labor, but with tireless strength.</s>\n        <s>No creature created by Him can stand on its own unless supported by Him who created it.</s>\n    </p>\n    <p>\n        <s>Outside of everything, yet not excluded.</s>\n        <s>He is unchanging, because He cannot change from what He is, as He says through the prophet Malachi, Malachi, \"I am the Lord, and I do not change\" <break time=\"500ms\"/>(Malachi 3:6).</s>\n    </p>\n    <p>\n        <s>Therefore, God is said to be unchanging because emotions such as anger, fury, repentance, forgetfulness, remembrance, and similar things do not happen to Him.</s>\n        <s>His nature is simple, unchangeable, and undisturbed.</s>\n        <s>He is not one thing and possesses another, but He is what He possesses and what He is.</s>\n    </p>\n    <p>\n        <s>Immortal, because He cannot die in any way, as the Apostle testifies and says: \"He alone has immortality, dwelling in unapproachable light, whom no human has seen or can see\" <break time=\"500ms\"/>(First Timothy 6:16).</s>\n    </p>\n    <p>\n        <s>Whenever sacred Scripture describes the movements of the soul or human body parts in God, such as head, hair, eyes, eyelids, ears, and other body parts or movements of the soul, like anger, fury, forgetfulness, repentance, remembrance, and similar things, they should not be understood literally by those who understand correctly.</s>\n        <s>Unlike the Jews and many heretics who think carnally, believing God to be corporeal and local.</s>\n    </p>\n    <p>\n        <s>Instead, all things about Him must be understood and confessed spiritually.</s>\n        <s>If anyone believes that human body parts or movements of the soul exist in God in a human manner, they are undoubtedly creating idols in their heart.</s>\n    </p>\n    <p>\n        <s>Therefore, as it is said, we read figuratively that the head of God is His divine essence, which precedes and to which all things are subject <break time=\"500ms\"/>(First Corinthians 11:3).</s>\n        <s>The hair of His head should be typically understood as holy angels or powerful chosen ones, about which it is written in the book of Daniel: \"I watched until thrones were set up, and the Ancient of Days took His seat. His clothing was white as snow, and the hair of His head was like pure wool\" <break time=\"500ms\"/>(Daniel 7:9).</s>\n    </p>\n</speak>",
      "original_latin": "Super omnia quippe est regendo atque\nimperando; subtus omnia est sustinendo atque portando,\nnon pondere laboris, sed infatigabili virtute:\nquoniam nulla creatura ab eo condita per se subsistere\nvalet, nisi ab eo sustentetur, qui eam creavit. Extra omnia, sed non exclusus. Immutabilis est, quia ab eo quod est mutari omnino\nnon potest, ipso dicente per Malachiam prophetam,\nEgo Dominus et non mutor (Malach. III, 6). Ideo Deus immutabilis dicitur, quia animae ejus,\nira, furor, poenitentia, oblivio, recordatio, et alia\n his similia non accidunt. Simplex enim natura est,\net immutabilis et imperturbata. Neque aliud est\nipse et aliud quod habet, sed ipsum est quod habet\net quod est. Immortalis, quia mori nullo modo potest, Apostolo\ntestante ac dicente: Qui solus habet immortalitatem,\nlucem habitans inaccessibilem, quem nullus\nhominum vidit, nec videri potest (I Tim. VI, 16). Ubicumque autem sacra Scriptura sparsim per divinos\nlibros in Deo motus animae seu humana membra\ndescribit, id est, caput, capillos, oculos, palpebras,\naures et caetera membra sive motus animae,\nid est, iram, furorem, oblivionem, poenitentiam,\nrecordationem, et alia his similia, non carnaliter\njuxta historiam a recte intelligentibus scienda sunt,\n sicut a Judaeis et plerisque haereticis carnaliter sapientibus,\nqui Deum corporeum atque localem opinantur,\nsed spiritualia omnia de eo intelligenda et\nconfitenda sunt. Si quis Deo humana membra seu\nmotus animae more humano inesse credit, proculdubio\nidola fabricat in corde suo. Igitur, ut dictum est, figuraliter in Deo caput esse\nlegimus, ipsam essentiam divinitatis ejus, quae praecedit,\net cui omnia sunt subjecta intelligere debemus\n(I Cor. XI, 3). Capillos vero capitis ejus sanctos angelos, seu\nvirtuosos electos typice accipi oportet; de quo in\nsacramento libri Danielis scriptum est: Aspiciebam\ndonec throni positi sunt, et Antiquus dierum sedit. Vestimentum ejus quasi nix candidum, et capilli capitis\n ejus quasi lana munda (Dan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This signifies God's purity through His white garments and the hair on His head, representing the holy angels and the multitude of purified saints.</s>\n        <break time=\"500ms\"/>\n        <s>Alternatively, His hair is likened to clean wool, suggesting He is the Ancient of Days.</s>\n    </p>\n    <p>\n        <s>God is said to have eyes because He sees everything, and nothing is hidden from Him.</s>\n        <s>As the Apostle says, in His presence, no creature is invisible, for everything is naked and exposed to His eyes.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"hiːˈbruːz\">Hebrews</phoneme> chapter four verse thirteen.</s>\n    </p>\n    <p>\n        <s>In another sense, His eyes represent the grace of His attention, as in the psalm, \"The eyes of the Lord are on the righteous.\"</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"saːm\">Psalm</phoneme> chapter thirty-three verse sixteen.</s>\n    </p>\n    <p>\n        <s>Alternatively, the eyes of the Lord refer to His commandments, through which the light of knowledge is given to us, as in the psalm, \"The commandment of the Lord is clear, enlightening the eyes.\"</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"saːm\">Psalm</phoneme> chapter nineteen verse nine.</s>\n    </p>\n    <p>\n        <s>The Lord's eyelids suggest His hidden and incomprehensible judgments or the spiritual speech in His divine books.</s>\n        <s>Regarding these hidden and incomprehensible mysteries and judgments, the psalm says, \"His eyelids test the sons of men,\" meaning they examine.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"saːm\">Psalm</phoneme> chapter eleven verse five.</s>\n    </p>\n    <p>\n        <s>God is said to have ears because He hears everything, and nothing is hidden from Him in silence.</s>\n        <s>As written in the Book of Wisdom, \"The ear of heaven hears everything, and the murmuring noise will not be hidden.\"</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"wɪzˈdəm\">Wisdom</phoneme> chapter one verse ten.</s>\n    </p>\n    <p>\n        <s>The nostrils of God symbolize His inspiration in the hearts of the faithful, as in the Book of Kings: \"Smoke rose from His nostrils,\" meaning the tearful contrition of the repentant as His inspiration.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ˈsæmjuˌɛl\">Second Samuel</phoneme> chapter twenty-two verse nine.</s>\n    </p>\n    <p>\n        <s>The face of God represents His divine knowledge to all, about which it is written in the psalms: \"Show us your face, and we shall be saved,\" meaning, grant us your knowledge, which He made known to humans through the Son of Man.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"saːm\">Psalm</phoneme> chapter eighty verse three.</s>\n    </p>\n    <p>\n        <s>As He says in the Gospel, \"No one knows the Father except the Son, and anyone to whom the Son chooses to reveal Him.\"</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> chapter eleven verse twenty-seven.</s>\n    </p>\n    <p>\n        <s>Alternatively, the face of God signifies the invisible essence of the divinity of the Son of God.</s>\n        <s>Regarding this, the Lord replied to Moses through an angel, saying, \"You shall see my back, but my face shall not be seen.\"</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈɛksədəs\">Exodus</phoneme> chapter thirty-three verse twenty-three.</s>\n    </p>\n</speak>",
      "original_latin": "VII, 9): hoc enim\nsignificat per vestimenta candida Dei, quod et per\ncapillos capitis ejus, sanctos videlicet angelos et\nmultitudinem sanctorum dealbatorum. Vel certe\nideo capilli lanae mundae comparantur, ut per hoc\nAntiquus dierum credatur esse. Oculos dicitur Deus habere, pro eo quod omnia\nvidet, et nihil eum latet, in cujus conspectu, ut ait\nApostolus, nulla creatura invisibilis est: omnia enim\nnuda et aperta sunt oculis ejus (Heb. IV, 13). Aliter\nvero respectus gratiae ejus intelliguntur: ut est\nillud in psalmo, Oculi Domini super justos (Ps. XXXIII, 16). Item aliter, Oculi Domini praecepta ejus,\nper quae nobis lumen scientiae subministratur, accipiuntur:\n ut est illud in psalmo, Praeceptum Domini\nlucidum illuminans oculos (Ps. XVIII, 9). Palpebrae Domini occulta et incomprehensibilia\njudicia ejus, sive spiritualis in divinis libris ejus locutio\ninnuitur. De quibus occultis et incomprehensibilibus\nsacramentis atque judiciis in psalmo: Palpebrae\nejus interrogant filios hominum (Ps. X, 5), id\nest, probant. Aures habere dicitur Deus, propterea quod omnia\naudit, et nihil eum in silentio latet: de quo in libro\nSapientiae scriptum, Auris coeli audit omnia, et tumultus\nmurmurationum non abscondetur (Sap. I, 10). Nares Dei est inspiratio ejus in corda fidelium:\nut illud in libro Regum: Ascendit fumus de naribus\nejus (II Reg. XXII, 9), id est, lacrymosa compunctio\n poenitentium inspiratio ejus. Facies Dei cognitio est divinitatis ejus ad omnes:\nde qua cognitione in psalmis scriptum est: Ostende\nnobis faciem tuam, et salvi erimus (Ps. LXXIX, 4), hoc\nest, dona nobis cognitionem tuam, quam cognitionem\nper Filium hominis hominibus innotuit: ipso\ndicente in Evangelio, Nemo novit Patrem nisi Filius,\net cui voluerit Filius revelare (Matth. XI, 27). Aliter\nvero facies Dei significat invisibilem essentiam divinitatis\nFilii Dei; de qua ipse Dominus ad Mosen\nper angelum respondens ait: Posteriora mea videbis,\nfaciem autem meam videre non poteris (Exod."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      It's as if to say, you won't be able to see my divinity.\n    </s>\n    <s>\n      The mouth of God is the Son of the Father, that is, Christ the Lord. The prophet Isaiah, speaking on behalf of the Jews, said: \"Because we have provoked his mouth to anger\" (Isaiah chapter one, verse twenty).\n    </s>\n    <s>\n      Alternatively, his mouth can be understood as his word or command, as the same prophet said: \"The mouth of the Lord has spoken this.\"\n    </s>\n    <s>\n      The Word of God is the Son of God the Father, through whom all things were made. As it's written in the psalm, \"By the word of the Lord were the heavens made firm\" (Psalm chapter thirty-three, verse six).\n    </s>\n    <s>\n      And elsewhere: \"He sent his word, and healed them\" (Psalm one hundred seven, verse twenty).\n    </s>\n    <s>\n      And in the Gospel according to John: \"In the beginning was the Word, and the Word was with God, and the Word was God\" (John chapter one, verse one).\n    </s>\n  </p>\n  <p>\n    <s>\n      The tongue of God mystically signifies the Holy Spirit, through whom God the Father revealed his secrets to humans. Thus, in the psalm: \"My tongue is the pen of a ready writer\" (Psalm forty-five, verse two).\n    </s>\n    <s>\n      The lips of God are mystically understood as the harmony of both testaments, about which it's written in Proverbs: \"The mouth did not err in judgment\" (Proverbs chapter sixteen, verse ten).\n    </s>\n    <s>\n      The arms of God the Father are understood as his Son and the Holy Spirit, as it is written in Isaiah: \"And my arms shall judge the peoples\" (Isaiah chapter fifty-one, verse five).\n    </s>\n    <s>\n      The arm of God is singularly accepted as the Son, about whom Jeremiah said: \"And now, Lord God, you brought your people out of the land of Egypt with a strong hand, with an outstretched arm\" (Jeremiah chapter thirty-two, verse twenty-one).\n    </s>\n    <s>\n      Therefore, the Son of God the Father is called the arm because the chosen creation is contained by him.\n    </s>\n  </p>\n  <p>\n    <s>\n      The right hand of God the Father is accepted as the only-begotten Son, about whom the psalm says from the perspective of the assumed man: \"The right hand of the Lord has done valiantly\" (Psalm one hundred eighteen, verse sixteen).\n    </s>\n    <s>\n      Alternatively, the right hand of the Lord signifies the glory of the Father and eternal blessedness, about which the psalm says from the perspective of the Father to the Son: \"Sit at my right hand\" (Psalm one hundred ten, verse one).\n    </s>\n    <s>\n      The right hand of God is also called the entire chosen creation in heaven and on earth. Similarly, his left hand is understood as the reprobate creation, meaning all demons and wicked people, who will be placed on the left to endure eternal punishments (Matthew chapter twenty-five, verse thirty-three).\n    </s>\n  </p>\n</speak>",
      "original_latin": "XXXIII,\n23); ac si diceret, divinitatem autem meam videre\nnon poteris. Os Dei Filius Patris, id est, Christus Dominus;\n pro quo Isaias propheta ex persona Judaeorum effatus\nest: Quia os ejus ad iracundiam provocavimus\n(Isai. I, 20). Aliter vero os ejus sermo ejus sive\njussio accipitur; de quo sermone Domini praedictus\npropheta ait: Os Domini locutum est hoc. Verbum Dei Filius Dei Patris, per quem omnia\nfacta sunt; de quo in psalmo, Verbo Domini coeli firmati\nsunt (Ps. XXXII, 6). Et alibi: Misit Verbum\nsuum, et sanavit eos (Ps. CVI, 26). Et in Evangelio\nsecundum Joannem, In principio erat Verbum, et\nVerbum erat apud Deum, et Deus erat Verbum\n(Joan. I, 1). Lingua Dei mystice significat Spiritum sanctum,\nper quem Deus Pater secretum suum manifestavit\nhominibus; unde in psalmo: Lingua mea calamus\n scribentis (Ps. XLIV, 2). Labia Dei mystice utriusque testamenti consonantia\nintelliguntur: de quibus duobus testamentis in\nProverbiis scriptum est: In judicio non erravit os\nejus (Prov. XVI, 10). Brachia Dei Patris Filius ejus et Spiritus sanctus\nintelliguntur; sicut est illud in Isaia: Et brachia mea\npopulos judicabunt (Isai. LI, 5). Brachium Dei singulariter\nFilius accipitur: de quo Jeremias ad ipsum\nait: Et nunc Dominus Deus qui eduxisti populum\ntuum de terra Aegypti in manu forti, in brachio extento\n(Jer. XXXII, 21). Idcirco autem Filius Dei Patris\nbrachium dicitur, quia creatura electa ab ipso\ncontinetur. Dextera Dei Patris unigenitus Filius accipitur; de\nquo in psalmo ex persona hominis assumpti: Dextera,\ninquit, Domini fecit virtutem (Ps. CXVII, 16). Aliter vero Domini dextera gloriam signat Patris et\naeternam beatitudinem; de quo in psalmo ex persona\nPatris ad Filium. Sede a dextris meis (Psalm. CIX, 1). Dicitur autem et dextera Dei omnis electa\ncreatura in coelo et in terra; sicut per sinistram ejus\nintelligitur reproba creatura, id est, daemones et\nimpii omnes, qui ad laevam positi aeterna supplicia\nsustinebunt (Matth. XXV, 33).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Son of God the Father is accepted because, through Him, everything was created. As it is written in Isaiah: \n        <s>\"My hand made all these things, and so they all came into being\" (Isaiah 66:2).</s>\n    </p>\n    <p>\n        In another sense, the hand of God is understood as His power, as it is written in the book of the prophet Jeremiah: \n        <s>\"As clay in the hand of the potter, so are you in my hand, house of Israel\" (Jeremiah 18:6).</s>\n    </p>\n    <p>\n        The hand of the Lord is also interpreted as a symbol of punishment. Concerning this punishment, it is written in the prophet Zephaniah: \n        <s>\"I will stretch out my hand against Judah and against all who live in Jerusalem, and I will cut off from this place every remnant of Baal\" (Zephaniah 1:4).</s>\n        Regarding this punishment from the Lord, blessed Job says about himself: \n        <s>\"The hand of the Lord has touched me\" (Job 19:21).</s>\n    </p>\n    <p>\n        The finger of God is uniquely understood as the Holy Spirit, by whom the law is said to have been written on two stone tablets on Mount Sinai (Exodus 32:16). \n        <s>He wrote who dictated what was to be written, that is, the Holy Spirit.</s>\n        About whom the Lord in the Gospel says: \n        <s>\"If I drive out demons by the finger of God\" (Luke 11:20).</s>\n    </p>\n    <p>\n        Just as the finger is one with the hand or arm, and the hand or arm is one with the body in its nature, so the Father, Son, and Holy Spirit are three persons but one substance of divinity. \n        The fingers of God, in the plural, are understood as the holy prophets, through whom the Holy Spirit writes the books of the law and the prophets with His inspiration. \n        It is written in the psalm: \n        <s>\"I will see the heavens, the work of your fingers\" (Psalm 8:4).</s>\n        By heavens, it is certain that the books of the law and the prophets are mystically indicated, and by fingers, as said, the prophets.\n    </p>\n    <p>\n        The invisible image of God the Father is His only-begotten Son, about whom the Apostle says: \n        <s>\"The image of the invisible God\" (Colossians 1:15).</s>\n        For the image of God the Father in His Son is such that He begot Him not from another source, but from Himself, that is, from His own substance, similar to Himself in all things and equal. \n        In another way, the human soul, which He did not beget from Himself, that is, from His own substance, as many heretics have thought, but created from nothing.\n    </p>\n</speak>",
      "original_latin": "Manus Dei Patris Filius ejus accipitur, pro eo\nquod per ipsum facta sunt omnia: sicut est illud in\nIsaia. Omnia haec manus mea fecit, et facta sunt omnia\n(Isai. LXVI, 2). Aliter vero manus Dei ejus potestas\n intelligitur de qua potestate in Jeremiae libro\nprophetae: Sicut lutum in manu figuli, sic vos in manu\nmea, domus Israel (Jer. XVIII, 6). Item manus\nDomini flagellum accipitur; de cujus percussione in\nSophonia propheta scriptum est: Extendam manum\nmeam super Judam et super habitantes Israel, et disperdam\nde loco hoc reliquias Baal (Soph. I, 4), etc.,\npro qua Domini percussione beatus Job de semetipso\nait: Manus Domini tetigit me (Job. XIX, 21). Digitus Dei singulariter Spiritus sanctus accipitur,\na quo Spiritu sancto, lex duabus in tabulis lapideis\nin monte Sinai scripta narratur (Exod. XXXII. 16). Ipse scripsit qui scribenda dictavit, id est Spiritus\nsanctus. De quo Dominus in Evangelio: Si ego, inquit,\nin digito Dei ejicio daemonia (Luc. XI, 20). Sicut\n enim digitus cum manu vel brachio, manus vero\nvel brachium cum corpore unum sunt in natura, ita\nPater, et Filius, et Spiritus sanctus tres quidem\npersonae sunt, una autem substantia divinitatis. Digiti Dei pluraliter sancti intelliguntur prophetae,\nper quos Spiritus sanctus libros legis ac prophetarum\nsua inspiratione describit; de quibus in psalmo\nscriptum est: Videbo coelos opera digitorum tuorum\n(Ps. VIII, 4): per coelos enim libros legis ac\nprophetarum, per digitos vero sanctos, ut dictum\nest, prophetas, mystice insinuari certum est. Imago Dei Patris invisibilis, unigenitus Filius ejus\nest: de quo Apostolus: Imago Dei invisibilis (Col. I,\n15). Aliter namque est imago Dei Patris in Filio\nsuo, quem non aliunde, sed ex semetipso, hoc est,\n ex substantia sua per omnia sibi similem genuit et\naequalem. Aliter vero anima hominis, quam non\nex se, id est, de sua substantia, sicut plerique haeretici\nopinati sunt, genuit, sed ex nihilo creavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Just like a king's image is reflected in his son, whom he has begotten to be like him—a man to a man—it's different when it comes to something like a ring, where an image is merely impressed in wax and isn't the same as the original. A son naturally possesses what the father is.\n    </p>\n    <p>\n        The heart of God the Father reveals the secret of His wisdom, from which He begot the Word, His Son, without suffering and without a beginning. As He says through the prophet: \n        <s>My heart overflows with a good word</s> \n        <s>(Psalm 45:1).</s>\n    </p>\n    <p>\n        God is said to have wings because, like a bird, He gathers and nurtures His chosen ones under Him like chicks, protecting them from the snares of the devil and evil people. Hence the prophet says, \n        <s>Protect me under the shadow of Your wings</s> \n        <s>(Psalm 17:8).</s>\n    </p>\n    <p>\n        God is described as having shoulders because He carries the weak members of the Church as if on His shoulders. This is written in the psalm: \n        <s>He will cover you with His shoulders</s> \n        <s>(Psalm 91:4).</s>\n    </p>\n    <p>\n        The belly is understood as the secret origin of His essence. Thus, the psalm states: \n        <s>From the womb, before the dawn, I begot you</s> \n        <s>(Psalm 110:3).</s>\n    </p>\n    <p>\n        Alternatively, His womb suggests His incomprehensible judgments, which cannot be fathomed. Regarding His hidden judgment, it is written in the book of Job: \n        <s>Out of whose womb came the ice, and who gave birth to the frost of heaven?</s> \n        <s>(Job 38:29).</s>\n    </p>\n    <p>\n        The back parts refer to the incarnation of the Son of God. The Son, speaking to Moses on Mount Sinai through an angel, said: \n        <s>You will see my back, but my face you cannot see</s> \n        <s>(Exodus 33:23).</s>\n    </p>\n    <p>\n        The feet of God symbolize the establishment of His power, as He is present everywhere and all things are subject to Him. As He says through Isaiah: \n        <s>Heaven is my throne, and the earth is my footstool</s> \n        <s>(Isaiah 66:1).</s>\n    </p>\n    <p>\n        Alternatively, the feet of the Son of God represent the incarnation, which is subject to divinity as the feet are to the head. Just as divinity is expressed through the head, humanity is expressed through the feet, as written in Exodus: \n        <s>They saw the God of Israel: there was under His feet like pavement of sapphire stone, and like the sky when it is clear</s> \n        <s>(Exodus 24:10).</s>\n    </p>\n</speak>",
      "original_latin": "Sicut\naliter imago est cujuslibet regis in filio ejus\nquem ex semetipso sibi similem genuit, id est, homo\nhominem. Aliter vero in annullo ejus, sicut in cera\nimago ejus impressa, quae non est quod et ipsa:\nsicut filius qui naturaliter hoc est quod et pater. Cor Dei Patris arcanum sapientiae ejus mystice\ninnuit, ex quo Verbum, id est, Filium suum impassibiliter\ngenuit sine initio; ipso dicente per prophetam:\nEructavit cor meum verbum bonum (Ps. XLIV,\n2). Alas habere dicitur Deus, pro eo quod more avis\nelectos suos tamquam pullos sub se colligit et fovet,\net ab insidiis diaboli et malorum hominum protegit. Unde propheta ait, Sub umbra alarum protege\nme (Ps. XVI, 8). Scapulas habere dicitur Deus, quia infirma membra\nEcclesiae, quasi in scapulis suis portat. De quo\nin psalmo: Scapulis suis obumbrabit tibi (Ps. XC, 4). Venter secreta origo substantiae ejus accipitur. Unde in psalmo: Ex utero ante lucem genui te (Ps. CIX, 3). Aliter: Uterus ejus incomprehensibilia judicia\nejus, quae rimari nequeunt, mystice insinuantur;\nde quo occulto judicio ejus in libro beati Job\nscriptum est: De cujus utero egressa est glacies, et\ngelu de coelo quis genuit (Job XXXVIII, 29)? Posteriora Filii Dei incarnatio accipitur; de qua\nposteriori parte Filius in monte Sinai ad Mosen, per\nangelum loquens ait: Posteriora mea videbis, faciem\nautem meam videre non potes (Exod. XXXIII, 23). Pedes Dei stabilimentum virtutis ejus, eo quod\nubique praesens, et universa illi sunt subjecta; ipso\ndicente per Isaiam: Coelum mihi sedes est, terra autem\nscabellum pedum meorum (Isai. LXVI, 1). Aliter\npedes Filii Dei incarnatio intelligitur, quae divinitati\nsubjecta est tamquam capiti pedes. Sicut per caput\ndivinitas, ita per pedes humanitas ejus exprimitur:\nde qua humanitate in Exodo scriptum est: Videre\nDominum Jesum: hic est Moses et Aaron, Nadab et\nAbiu, et septuaginta de senioribus sub pedibus quasi\nlapides sapphiri, et quasi coelum cum serenum est\n (Exod. XXIV, 10)."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>Just as heavenly creatures or holy angels are symbolized by the sapphire stone, the serene sky represents the holy Church of the chosen, drawn from humanity, over which the Son of God, who became human, reigns forever.</p>\n    \n    <p>Regarding this, the psalm states, <s>\"You have put everything under their feet\" <break time=\"500ms\"/> (Psalm 8:8).</s> The feet of the Lord, meaning Jesus Christ, also symbolize the holy preachers. It is written in Deuteronomy: <s>\"Those who approach his feet will receive his teachings\" <break time=\"500ms\"/> (Deuteronomy 33:3).</s></p>\n    \n    <p>The garment of the Son of God sometimes symbolically refers to his flesh, taken from divinity, as suggested by the divine books. Isaiah, predicting about this garment of flesh, says: <s>\"Who is this who comes from Edom, with dyed garments from Bozrah?\" <break time=\"500ms\"/> (Isaiah 63:1).</s></p>\n    \n    <p>Moreover, the garment of the Lord is understood as the holy Church, which is united with him through faith and love. It is written in the psalm: <s>\"The Lord reigns, he is robed in majesty\" <break time=\"500ms\"/> (Psalm 93:1).</s> And in another psalm to the Lord: <s>\"You are clothed with honor and majesty, wrapped in light as with a garment\" <break time=\"500ms\"/> (Psalm 104:2).</s></p>\n    \n    <p>The cloak of Christ is seen as the aforementioned Church, about which it is written in the book of Genesis: <s>\"He washed his robe in wine,\"</s> referring to his flesh in the blood of his suffering, and his cloak, meaning his Church, in the blood of the grape <break time=\"500ms\"/> (Genesis 49:11).</p>\n    \n    <p>The shoes of the Lord Jesus Christ mystically signify his incarnation, which he graciously took from the mortality of the human race. He himself, through the prophet in the psalm, speaks of this incarnation: <s>\"I will throw my shoe over Edom,\"</s> meaning, I will reveal my incarnation to the people of the Gentiles <break time=\"500ms\"/> (Psalm 60:10).</p>\n    \n    <p>The steps of the coming of the Son of God into the world and his return to the Father are described in the psalm: <s>\"Your processions are seen, O God, the processions of my God, my King, in the sanctuary\" <break time=\"500ms\"/> (Psalm 68:25).</s> He came from heaven into the Virgin's womb, and, being born from the womb, he was placed in a manger <break time=\"500ms\"/> (Luke 2:7).</p>\n    \n    <p>After fulfilling all he was sent to do by the Father, he was hung on the wood of the cross; however, from the cross, he was taken down.</p>\n</speak>",
      "original_latin": "Sicut autem per lapidem sapphirum\ncoelestes creaturas, vel sanctos angelos, ita per\ncoelum serenum, sanctam Ecclesiam electorum ex\nhominibus assumptam signaliter demonstrare voluit,\nsuper quas duas creaturas homo assumptus Filius\nDei in perpetuum regnat: de quo in psalmo,\nomnia, inquit, subjecisti sub pedibus eorum (Ps. VIII,\n8). Aliter autem pedes Domini, id est, Jesu Christi\nsignificant sanctos praedicatores, de quibus in Deuteronomio\nscriptum est: Qui appropinquant pedibus\nejus, accipient de doctrina ejus (Deut. XXXIII, 3). Vestimentum Filii Dei aliquando caro ejus quae\na divinitate assumpta est a divinis libris figuraliter\naccipitur, de quo indumento carnis Isaias vaticinans\nait: Quis est iste, qui venit de Edom, tinctis vestibus\n de Bosra (Isai. LXIII, 1)? Rursus vestimentum ejusdem\nDomini sancta accipitur Ecclesia, quae per fidem\net dilectionem ei conjuncta est: de quo in psalmo\nscriptum est: Dominus regnavit, decorem induit (Ps. XCII, 1). Et in alio psalmo ad ipsum Dominum: Confessionem\net decorem induisti, amictus lumine sicut\nvestimento (Ps. CIII, 2). Pallium Christi jam dicta Ecclesia intelligitur, de\nquo in libro Genesi scriptum est: Lavit in vino stolam\nsuam (Gen. XLIX, 11), hoc est, in sanguine passionis\ncarnem suam, et in sanguine uvae pallium\nsuum, id est, Ecclesiam suam. Calciamenta Domini Jesu Christi mystice signant\nincarnationem ejus, quam ex mortalitate humani\n generis assumere dignatus est. De qua incarnatione\nsua ipse per prophetam in psalmo ait: In Idumaeam\nextendam calceum meum (Ps. LIX, 10), id est, in\nplebem gentilium manifestabo incarnationem meam. Gressus adventus Filii Dei in mundum, et regressio\nejus ad Patrem: de quibus psalmus ait: Visi\nsunt gressus tui, Deus, gressus Dei mei, Regis mei\nqui est in sancto (Ps. LXVII, 25). De coelo venit in\nuterum Virginis, de utero vero nascendo positus in\npraesepio (Luc. II, 7). Postquam omnia implevit, pro\nquibus a Patre missus venerat, appensus est in ligno\ncrucis; de cruce autem depositus (Act."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            According to the body, he was buried, but according to the soul, he descended to the underworld.\n        </s>\n        <s>\n            On the third day, through the power of his divinity, he raised his body from the tomb.\n        </s>\n        <s>\n            On the fortieth day after his resurrection, he ascended into heaven in the sight of the Apostles, and sits at the right hand of the Father.\n            <break time=\"500ms\"/>\n            As stated in Acts chapter one, verse nine, and Mark chapter sixteen, verse nineteen, this means in his glory.\n        </s>\n    </p>\n    <p>\n        <s>\n            These are the steps of the Son of God: his descent and ascent, which are often read in the Holy Scriptures.\n        </s>\n        <s>\n            God is said to ascend when the Son took the flesh he assumed from us into heaven, leading captivity captive, as mentioned in Psalm sixty-eight, verse nineteen.\n        </s>\n        <s>\n            He took the nature of the human race, which was held captive by the devil in the world, with him into heaven, where it had never been before, as if it were a captive.\n        </s>\n    </p>\n    <p>\n        <s>\n            God is said to hide his face, as in Deuteronomy chapter thirty-two, verse twenty, when he hides his knowledge from some of the nations because of their faults.\n        </s>\n        <s>\n            We now see this fulfilled in the people of the Jews, who, by denying the Son of God, have lost the knowledge of the true God so much that they became like the nations who do not know the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            God is said to show his face, as in Psalm seventy-nine, verse four, when, by the regard of his grace, he reveals himself through hidden inspiration in the hearts of his chosen ones, and instills his love in them to love him.\n        </s>\n    </p>\n    <p>\n        <s>\n            God is said to sit not physically in a human manner, but by power, to preside over all creation rationally.\n        </s>\n        <s>\n            As it is in the psalm: The Lord reigns over all nations, God sits on his holy throne, Psalm forty-seven, verse nine.\n        </s>\n    </p>\n    <p>\n        <s>\n            God is also said to sit on the Cherubim, as in Psalm ninety-nine, verse one, which is interpreted as the multitude or fullness of knowledge, signifying the holy angels or the minds of spiritual men, in whom God invisibly presides and reigns.\n        </s>\n        <s>\n            He sits in those who are full of his knowledge and love.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the Proverbs of Solomon, it is written, His soul is the seat of wisdom; the wisdom of God the Father is Christ, as mentioned in First Corinthians chapter one, verse twenty-four, who is said to sit in the souls of the saints.\n        </s>\n    </p>\n</speak>",
      "original_latin": "XIII, 29),\nsecundum corpus sepultus est, secundum vero animam\nad inferna descendit; tertia autem die per potentiam\nsuae divinitatis carnem suam de sepulcro\n suscitavit, et post diem resurrectionis suae quadragesimam\nvidentibus Apostolis ascendit in coelum, et\nsedet ad dexteram Patris (Act. I, 9; Marc. XVI, 19),\nid est, in gloria sua: sunt enim gressus Filii Dei,\niste est descensus et ascensus ejus, qui frequenter\nin Scripturis sacris legitur. Ascendere dicitur Deus, cum Filius carnem ex\nnobis assumptam in coelum veluti captivam duxit captivitatem\n(Ps. LXVII, 19), quia naturam humani generis,\nquae diabolo in mundo captivo retinebatur,\nassumens secum in coelum, ubi numquam antea fuerat,\ntamquam captivam deportavit. Abscondere Deus faciem legitur (Deut. XXXII, 20),\ncum quibusdam eorum ex gentibus culpis, cognitionem\nsuam abscondit, sicut in populo Judaeorum\n nunc impletum esse videmus, quia negantes Filium\nDei, scientiam veri Dei ita perdiderunt, ut similes\nforent gentibus, quae Dominum non noverunt. Ostendere dicitur Deus faciem suam (Ps. LXXIX,\n4), cum respectu gratiae suae, quibus vult, scilicet\nelectis suis seipsum in corda eorum occulta inspiratione\ninsinuat, et ad diligendum se amorem suum\ninfundit. Sedere dicitur non corporaliter humano more,\nsed potentialiter super omnem creaturam rationabiliter\npraesidere: ut est illud in psalmo: Regnavit\nDominus super omnes gentes, Deus sedet super sedem\nsanctam suam (Ps. XLVI, 9). Sedere etiam Deus dicitur\nsuper Cherubin (Ps. XCVIII, 1). qui interpretatur\nmultitudo seu plenitudo scientiae, per quod significantur\n sancti angeli sive mentes spiritualium virorum, in\nquibus Deus invisibiliter praesidet et regnat. In illis\nenim sedet qui scientia ejus et dilectione pleni\nsunt. In Proverbiis quippe Salomonis scriptum est,\nAnima ejus sedes sapientiae; sapientia vero Dei Patris\nChristus est (I Cor. I, 24), qui in animis sanctorum\ndicitur sedere."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            God is said to descend into the world when something entirely new is created by humans.\n        </s>\n        <s>\n            This is similar to the descent of the Son of God, who took on true flesh from the Virgin Mary for our redemption, graciously becoming a true human—not by losing what He was, but by taking on what He was not.\n        </s>\n        <s>\n            Regarding His descent, or incarnation, it is written in the psalm: \"He inclined the heavens and came down, and thick darkness was under His feet\" <phoneme alphabet=\"ipa\" ph=\"saɪˈræm\">Psalm</phoneme> 18:10.\n        </s>\n        <s>\n            He inclined the heavens when, before His coming, He sent angels or prophets to announce His arrival to people.\n        </s>\n        <s>\n            The thick darkness under His feet refers to the fact that wicked people, due to their malice, could not recognize His incarnation, and still cannot.\n        </s>\n    </p>\n    <p>\n        <s>\n            God is said to stand when He patiently supports His creation, calling for repentance and conversion, as mentioned by the prophet Habakkuk: \"He stood and measured the earth; He looked and shook the nations\" <phoneme alphabet=\"ipa\" ph=\"hæˈbækək\">Habakkuk</phoneme> 3:6.\n        </s>\n        <s>\n            This signifies that He stood to intervene and freed believers in Him from the bonds of sin.\n        </s>\n    </p>\n    <p>\n        <s>\n            God is said to pass by when He leaves the hearts of certain people, in whom He was once believed through faith, and then, due to creeping disbelief or sin, He departs and moves to others.\n        </s>\n        <s>\n            This is akin to moving from the Jews to the Gentiles, from heretics to Catholics, or from irreligious people to the religious.\n        </s>\n    </p>\n    <p>\n        <s>\n            God is said to withdraw and move to others not physically or visibly, but invisibly and through hidden and just judgment, as is His custom.\n        </s>\n    </p>\n    <p>\n        <s>\n            God is said to walk, not by moving from place to place, as it would be impious to believe so, but His walking is the delight in the hearts of the saints, as it is written: \"I will live with them and walk among them, and I will be their God\" Second Corinthians 6:16.\n        </s>\n        <s>\n            Or certainly, God walks by moving from place to place through His holy preachers.\n        </s>\n    </p>\n    <p>\n        <s>\n            God speaks invisibly, without the sound of a voice or any noise, by secretly inspiring His will and right understanding into the minds of the saints, or by revealing the future, as He did with the holy prophets.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Descendere Deus in mundum dicitur quando aliquid\nnovum quod antea non fuerat in creatura humana\noperatur, sicut Filius Dei descendisse narratur,\nquando veram carnem ex Maria virgine propter\nredemptionem nostram suscepit, et verus homo fieri\ndignatus est, non amittendo quod erat, sed assumendo\nquod non erat. De cujus descensione, id est,\n incarnatione in psalmo scriptum est: Et inclinavit\ncoelos et descendit, et caligo sub pedibus ejus (Ps. XVII,\n10). Coelos inclinavit, qui ante adventum suum praenuntios\nangelos sive prophetas misit, quod ejus adventum\nhominibus annuntiarent. Caligo sub pedibus\nejus fuit, quia impii homines ob suam malitiam\nincarnationem ejus agnoscere non potuerunt, sed\nneque adhuc possunt. Stare dicitur Deus cum nos infirmos, id est, suam\ncreaturam ad poenitentiam et conversionem patienter\nsustinet, ut est illud in Habacuc propheta: Stetit\net mensus est terram, et dissolvit (Habac. III, 6): id\nest, stetit ad superveniendum, et dissolvit credentes\nin se a vinculis peccatorum. Transire dicitur Deus, cum de cordibus quorumdam\n hominum, in quibus ante per fidem credebatur,\npostea subrepente perfidia, vel quolibet delicto ab\neis recedit, et ad alios transit, quemadmodum de\nJudaeis ad gentes, de haereticis ad catholicos, seu\nde quibuslibet irreligiosis ad religiosos. Recedere dicitur Deus et ad alios transire, quod\nnon localiter aut visibiliter, sed invisibiliter occultoque\njudicio ac justo facere aliquid consuevit. Ambulare dicitur Deus, non de loco ad locum\ntranseundo, quia impium est ita credere, sed ambulatio\nejus in cordibus sanctorum delectatio, sicut\nscriptum est: Et inhabitabo in eis, et ambulabo, et ero\nillorum Deus (II Cor. VI, 16). Vel certe ambulare\nDei est in sanctis praedicatoribus suis de loco ad\nlocum transire. Loqui Dei invisibiliter sine sono vocis vel quolibet\nstrepitu occulte mentibus sanctorum voluntatem\nsuam atque rectum intellectum inspirare, seu futura,\nsicut in sanctis prophetis revelare."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>Some people believe that God communicates in three main ways.</p>\n    <p>The first way is through a created being, like when He appeared to Moses in the burning bush in <phoneme alphabet=\"ipa\" ph=\"ˈɛksədəs\">Exodus</phoneme> 3:2, to Abraham in <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnɪsɪs\">Genesis</phoneme> 18, to Jacob in <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnɪsɪs\">Genesis</phoneme> 32:24, and to other saints through angels.</p>\n    <p>The second method is through dreams, like those experienced by Jacob in <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnɪsɪs\">Genesis</phoneme> 28:12, the prophet Zechariah in <phoneme alphabet=\"ipa\" ph=\"zɛkəˈraɪə\">Zechariah</phoneme> 4:1, Joseph, Mary's husband, in <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 1:20, and others to whom He wished to reveal His secrets.</p>\n    <p>The third way is not through visible creatures or people, but by secretly inspiring their hearts invisibly. This is reflected in the writings of the prophets, who, suddenly inspired by the divine spirit, would declare, \"Thus says the Lord\" in <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 7:7.</p>\n    <p>When God \"sees,\" it means approving good deeds, as in Genesis: \"God saw everything that He had made, and indeed, it was very good\" <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnɪsɪs\">Genesis</phoneme> 1:31, indicating He showed goodness to those who understand.</p>\n    <p>Alternatively, God's \"seeing\" means knowing and rejecting human evil, as in the prophet Isaiah, \"And God saw, and the evil appeared in His eyes\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 59:15.</p>\n    <p>Another aspect of God's seeing is making us see, as in the psalm, \"Test me, God, and know my heart\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 139:23, and further, \"and see if there is any wicked way in me.\"</p>\n    <p>This way of speaking is also found in the book of Blessed Job, where regarding the wisdom of God the Father, through whom many great things were spoken, it is added about the Father, \"Then He saw it and declared it; He established it and examined it\" <phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> 28:27, meaning He made them see, preach, examine, and announce it to others.</p>\n    <p>Knowing by God involves making people aware, as He said to Abraham, \"Now I know that you fear the Lord\" <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnɪsɪs\">Genesis</phoneme> 22:12.</p>\n    <p>For He does not learn in time, as He knows everything before it happens. But God is said to know by making people aware, so that what was previously unknown about themselves becomes clear to them through His questioning and testing.</p>\n</speak>",
      "original_latin": "Quae locutio Dei,\nut quidam volunt, tribus modis accipitur. Primo\nnamque modo per subjectam creaturam, sicut ad\nMosen in rubo apparuit (Exod. III, 2). Vel sicut ad\nAbraham (Gen. XVIII) atque Jacob (Gen. XXXII, 24),\net caeteris sanctis, quibus in angelis apparere dignatus\nest. Secundo vero modo in somnis, sicut Jacob\n(Gen. XXVIII, 12) et Zachariae prophetae (Zach. IV, 1)\net Joseph sponso Mariae (Matt. I, 20), et sanctis aliis,\nquibus secretum suum revelare voluit. Tertio autem\nmodo neque per creaturam visibilem neque hominem,\nsed occulta tantum inspiratione invisibiliter\n corda suorum tangendo loquentes efficit, quemadmodum\nin libris prophetarum scriptum est, cum ipsi\nprophetae subito afflati spiritu divino exclamabant,\nhaec dicit Dominus (Isai. VII, 7). Videre Dei est acta bona approbare, sicut est illud\nin Genesi: Vidit Deus cuncta quae fecerat et erant\nvalde bona (Gen. I, 31), id est, intelligentibus bona\ndemonstravit. Aliter, Videre Dei est mala hominum\nsciendo reprobare, sicut est illud in Isaia propheta,\nEt vidit Deus, et malum apparuit in oculis ejus (Isai. LIX, 15). Item aliter videre Dei est, nos videntes\nfacere, ut est illud in psalmo, Proba me, Deus, et\nscito cor meum (Ps. CXXXVIII, 23), et caetera: et vide\nsi via iniquitatis in me est. Modus iste locutionis\n etiam in libro B. Job similiter reperitur, ubi de\nsapientia Dei Patris per quam plurima insignia\nlocutus est, de Patre adjecit, Tunc vidit illam et enarravit,\net investigavit, et praeparavit (Job XX, 27); id\nest, videntes fecit, et praedicantes, et investigantes,\natque aliis annuntiantes. Cognoscere Dei, est cognoscentes facere, sicut ait\nad Abraham, Nunc cognovi quod timeas Dominum\n(Gen. XXII, 12). Neque enim in tempore novit, qui\nomnia scit antequam fiant. Sed cognoscere dicitur\nDeus cognoscentes facere; ut quod prius de se quales\nessent incogniti erant, per ejus interrogationem probatione\nsibimetipsi manifesti fierent."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>This is similar to the passage in the law of Moses regarding the people of Israel: \"I will test them,\" he says, \"to see whether they will follow my commandments or not\" <phoneme alphabet=\"ipa\" ph=\"ˈɛksədəs\">Exodus</phoneme> 16:4.</p>\n    <p>God's act of not knowing refers to rejecting certain people as reprobates, as it is mentioned in the Gospel: \"I do not know where you come from; depart from me, all you evildoers\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 13:27.</p>\n    <p>God is described as zealous when He often disciplines, corrects, and punishes His creatures, whom He does not want to perish, bringing them back to Him through punishment. Alternatively, God is said to be zealous when He does not want to leave any sin unpunished. He is just, and therefore all injustice is detestable to Him, which, as mentioned, He does not allow to go unpunished.</p>\n    <p>God is said to be angry, not because of any emotion or disturbance, which cannot happen to Him at all, but to impose just retribution on the sinning creature, that is, on wicked people and sinners, giving them what they deserve. This divine retribution is called His wrath <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 6:1.</p>\n    <p>God is said to repent, not because He regrets past actions like humans do; for He, who knows before they happen, cannot regret accomplished acts. But God's repentance means changing His decrees, and what was previously one way, changing to another. This might mean changing from good to bad due to the faults of those deserving it, as it is written that the Lord regretted making Saul king <phoneme alphabet=\"ipa\" ph=\"ˈsæmjʊəl\">First Samuel</phoneme> 15:12. Or, as we now see with the Jewish people, who, although once they were God's people, due to their impiety, became the synagogue of Satan <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 2:9.</p>\n    <p>But changing from bad to good, as happened with the Gentile people, who were not previously God's people, but now through Christ's grace, have been made God's people <phoneme alphabet=\"ipa\" ph=\"rəʊˈmænz\">Romans</phoneme> 9:26.</p>\n    <p>In this hidden way of God's judgment, Judas the traitor fell from the rank of apostleship <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 1:18 and was plunged into the abyss of hell. But the thief, who was previously guilty of theft, was transferred from the cross to paradise <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 23:43.</p>\n</speak>",
      "original_latin": "Tale est illud\nin lege Moysi de populo Israelitico, Ut tentem, inquit,\neos, utrum custodiant mandata mea, an non (Exod. XVI, 4). Nescire Dei, est quosdam reprobos reprobare,\nsicut est illud in Evangelio, Nescio vos unde sitis;\nrecedite a me qui operaris iniquitatem (Luc. XIII, 27). Zelare dicitur Deus, cum creaturam suam quam\nnon vult perire, saepe castigat, corripit, atque flagellat,\net flagellando ad se reducit. Vel zelare dicitur\nDeus, cum nullum peccatum impunitum vult relinquere. Justus est enim, et ideo omnis injustitia exsecrabilis\nest illi, quam, ut dictum est, nullo modo impunitam\npatitur. Irasci dicitur Deus, non animi motu, vel qualibet\nperturbatione, quae illi omnino accidere non potest:\nsed creaturae delinquenti, id est, hominibus impiis,\net peccatoribus, justam dicitur inferre ultionem, hoc\n est, reddere illis quod merentur: et haec ultio divina,\nfuror ejus dicitur (Ps. VI, 1). Poenitere dicitur Deus, non quod more hominum\npro transactis operibus scilicet poeniteat; qui enim\nnovit antequam fiant, pro perpetratis actibus poenitere\nnon potest, sed poenitentia Dei, statuta mutare,\net quod prius aliter fuerat, in aliud mutare, id est,\naut de bonis exigentibus culpis in malum, sicut de\nSaul legitur poenituisse Dominum, quod constituisset\neum regem (I Reg. XV, 12); vel sicut nunc videmus\nin populo Judaeorum actum, qui cum esset populus\nDei, ob impietatem suam facti sunt synagoga Satanae\n(Apoc. II, 9). De malo vero in bonum, sicut accidit\nin populo gentium, qui ante non populus Dei, nunc\nautem per Christi gratiam, populus Dei factus est\n (Rom. IX, 26). Hoc quippe modo occulto Dei judicio,\nJudas proditor de apostolatus gradu lapsus (Act. I, 18),\ninferni baratro demersus est. Latro vero prius crimen\nrapacitatis operans, de cruce ad paradisum translatus\nest (Luc. XXIII, 43)."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      This change, whether from good to better, as mentioned, or from good to evil, or from evil to good, which happens by the hidden and just judgment of God, either through His severity of justice or through His mercy, is what we call the repentance of God:\n    </s>\n    <s>\n      this is more clearly written in the book of Jeremiah (Jeremiah 18:8).\n    </s>\n  </p>\n  <p>\n    <s>\n      God does not repent or change what He has decreed, as it is said in the psalm: God has sworn, and He will not repent; that is, the Father to the Son: You are a Priest forever, according to the order of Melchizedek (Psalm 110:4).\n    </s>\n  </p>\n  <p>\n    <s>\n      The Son of God is called the Priest of the Father, not according to divinity, but according to humanity, in which He offered Himself as an acceptable sacrifice to God the Father for us through His passion and death, so that He Himself was both the sacrifice and the priest.\n    </s>\n    <s>\n      God is said to forget when He does not have mercy on certain wicked and sinful people.\n    </s>\n    <s>\n      He does not do this out of cruelty, which is not in God, but through His hidden and just judgment.\n    </s>\n  </p>\n  <p>\n    <s>\n      God is said to harden the hearts of some wicked people, as it is written about Pharaoh, king of Egypt (Exodus 7:3); not that the Almighty God hardens their hearts by His power, which is impious to believe, but because of their own sins, when He does not remove the hardness of heart with which they commit all evil acts:\n    </s>\n    <s>\n      it is as if He hardens them, whom He allows to be hardened by just judgment.\n    </s>\n  </p>\n  <p>\n    <s>\n      God's sleeping is described when the only begotten Son of the Father was willing to die for us in assumed flesh:\n    </s>\n    <s>\n      to whom death was rightly predicted as sweet sleep, as He Himself says through the prophet Jeremiah, Therefore I awoke as if from sleep, and I saw, and my sleep was sweet to me (Jeremiah 31:26).\n    </s>\n  </p>\n  <p>\n    <s>\n      God is also said to sleep when His faith is not awake but sleeps amid the prosperity of this world and in the hearts of some faithful people.\n    </s>\n    <s>\n      This sleep was signified by Jesus Himself when He slept on the sea amid the waves (Mark 4:38).\n    </s>\n  </p>\n  <p>\n    <s>\n      Or certainly, God’s sleeping is to help the anxious more slowly, as it is said in the psalm: Arise, why do You sleep, O Lord (Psalm 44:23), etc.\n    </s>\n    <s>\n      God's waking is to reveal Himself clearly in the defense of His chosen ones.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Hanc quoque mutationem\nde bono ad melius, ut dictum est; sive de bono ad\nmalum, seu de malo ad bonum, quae occulto Dei\njudicio, ac justo, per severitatem justitiae suae, sive\nper misericordiam ejus fiat, poenitentiam Dei dicimus:\nquod expressius in libro Jeremiae scriptum est\n(Jer. XVIII, 8). Non poenitere Dei, statuta nullo modo mutare, ut\nest illud in psalmo: Juravit Deus, et non poenituit eum;\nid est, Pater ad Filium: Tu es Sacerdos in aeternum,\n secundum ordinem Melchisedech (Ps. CIX, 4). Sacerdos\ntamen Patris dictus est Filius Dei, non secundum\ndivinitatem, sed secundum humanitatem, in qua se\npro nobis per passionem et mortem suam, acceptabile\nsacrificium Deo Patri obtulit, ut ipse esset sacrificium,\nqui sacerdos. Oblivisci Deus dicitur, cum quibusdam impiis et\npeccatoribus non miseretur. Quod utique non facit\nper crudelitatem quae in Deo non est, sed per occultum\njustumque judicium suum. Indurare Deus dicitur quorumdam malorum corda,\nsicut de Pharaone rege Aegypti scriptum est (Exod. VII, 3); non quod omnipotens Deus per potentiam\nsuam eorum corda induret, quod impium est ita\ncredere, sed exigentibus eorum culpis, cum duritiam\n cordis qua ipsi omnia mala perpetrando invertunt,\nnon aufert: quasi illos induret, quos justo judicio\nindurari sinit. Dormire Dei est, cum unigenitus Filius Patris in\nassumpta carne mori pro nobis dignatus est: cui\nmors recte dulcis praedictus est somnus, ipso dicente\nper Jeremiam prophetam, Ideo quasi de somno excitatus\nsum, et vidi, et somnus meus dulcis est mihi\n(Jerem. XXXI, 26). Aliter dormire dicitur Deus, cum\nfides ejus inter prosperitates hujus mundi et inter\nquorumdam corda fidelium non vigilat, sed dormit. Hanc dormitionem ipse Jesus significavit, cum in\nmari inter fluctus maris dormivit (Marc. IV, 38). Vel\ncerte, dormire Dei, est anxiis tardius subvenire,\nsicut est illud in psalmo: Exsurge, quare obdormis,\n Domine (Ps. XLIII, 23), etc. Vigilare Dei, est in defensione electorum suorum\nse manifestum demonstrare.",
      "voice": "Matthew"
    }
  ]
}