{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   Chapter Ten <break time=\"500ms\"/>    <s> About Jerusalem, or its adversities.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT X. De Hierusalem, vel adversis ejus. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>Jerusalem, the Church, or the soul.</s>\n  </p>\n  <p>\n    <s>In the psalm: Praise, Jerusalem <break time=\"500ms\"/> Psalm one hundred forty-seven, verse twelve.</s>\n    <s>It's important to note that what applies to the Church can also be attributed to the soul.</s>\n  </p>\n  <p>\n    <s>Zion, the same as above.</s>\n    <s>In the psalm: Praise your God, Zion <break time=\"500ms\"/> Psalm one hundred forty-seven, verse twelve.</s>\n  </p>\n  <p>\n    <s>Sons of Zion, sons of the Church.</s>\n    <s>In the psalm: And the sons of Zion rejoiced over their king <break time=\"500ms\"/> Psalm one hundred forty-nine, verse two.</s>\n  </p>\n  <p>\n    <s>Daughters of Jerusalem, the same as above: that is, souls dedicated to the heavenly life.</s>\n    <s>Alternatively, the daughters are infernal souls, as in the Book of Wisdom: You have daughters, guard their bodies <break time=\"500ms\"/> Ecclesiastes chapter seven, verse twenty-six.</s>\n  </p>\n  <p>\n    <s>Tabernacle, the body of the Lord, or the Church.</s>\n    <s>In the psalm: He has set up a tabernacle in the sun <break time=\"500ms\"/> Psalm nineteen, verse six.</s>\n    <s>Also, the heavenly homeland, as in the psalm: I will go into the place of the tabernacle <break time=\"500ms\"/> Psalm forty-two, verse five.</s>\n  </p>\n  <p>\n    <s>Ark, the body of the Lord, or hearts full of God.</s>\n    <s>In the psalm: You and the ark of your sanctification <break time=\"500ms\"/> Psalm one hundred thirty-two, verse eight.</s>\n    <s>Also, the ark, the Church, within which those to be saved are enclosed.</s>\n    <s>In Genesis: Only Noah and those with him in the ark remained <break time=\"500ms\"/> Genesis chapter seven, verse twenty-three.</s>\n  </p>\n  <p>\n    <s>Two stone tablets, as I think, for the two covenants, or for the two commandments of love of God and neighbor.</s>\n    <s>In Exodus: And the Lord said to Moses: Cut two tablets for yourself <break time=\"500ms\"/> Exodus chapter thirty-four, verse one.</s>\n  </p>\n  <p>\n    <s>Law, divine commandments.</s>\n    <s>In the psalm: The law of the Lord is perfect <break time=\"500ms\"/> Psalm nineteen, verse eight.</s>\n  </p>\n  <p>\n    <s>Handwriting, the writing of a sinful man with the devil by the hand of iniquity.</s>\n    <s>In the Apostle: The handwriting of sin which was against us <break time=\"500ms\"/> Colossians chapter two, verse fourteen.</s>\n  </p>\n  <p>\n    <s>Covenant, the agreement of divine grace with man.</s>\n    <s>In the psalm: I saw those not keeping the covenant.</s>\n  </p>\n  <p>\n    <s>Testament, confirmation of divine will.</s>\n    <s>In the prophet: And I will confirm my covenant over the house of Judah <break time=\"500ms\"/> Hebrews chapter eight, verse eight.</s>\n  </p>\n  <p>\n    <s>Iron stylus <break time=\"500ms\"/> Job chapter nineteen, verse twenty-four, the strong sentence of the divine word.</s>\n  </p>\n  <p>\n    <s>Foreskin, pagan life.</s>\n    <s>In the Apostle: If someone was called in foreskin, let him not be circumcised <break time=\"500ms\"/> First Corinthians chapter seven, verse eighteen, meaning even those who came to the faith of Christ from the Gentiles should not be circumcised in the body.</s>\n  </p>\n  <p>\n    <s>Circumcision, the stripping away of vices.</s>\n  </p>\n</speak>",
      "original_latin": "Hierusalem, Ecclesia vel anima. In psalmo: Lauda,\nHierusalem (Ps. CXLVII, 12). Et notandum, quod\nquaecumque in Ecclesia generaliter conveniunt, haec\nad animam referri possunt. Sion, idem quod supra. In psalmo: Lauda Deum tuum, Sion (Ibid.). Filii\nSion, filii Ecclesiae. In psalmo: Et filii Sion exsultaverunt\nsuper regem suum (Ps. CXLIX, 2). Filiae Hierusalem,\nidem ut supra: id est, animae coelesti vitae\n deditae. Alias filiae sunt infernae animae, ut in libro\nSapientiae: Filiae tibi sunt, serva corpus illarum (Eccl. VII, 26). Tabernaculum, corpus Domini, vel Ecclesia. In psalmo: In sole posuit tabernaculum suum (Ps. XVIII, 6). Item, coelestis patria, ut in psalmo: Ingrediar\nin locum tabernaculi (Ps. XLI, 5). Arca, caro Dominica, vel corda sanctorum Deo\nplena. In psalmo: Tu et arca sanctificationis tuae\n(Ps. CXXXI, 8). Item, arca, Ecclesia, intra quam salvanda\nclauduntur. In Genesi: Remansit autem solus\nNoe, et qui cum eo erant in arca (Gen. VII, 23). Tabulae lapideae duae, ut puto, propter testamenta\nduo, vel propter duo praecepta dilectionis Dei et\nproximi. In Exodo: Et dixit Dominus ad Moysen:\nExcide tibi duas tabulas (Exod. XXXIV, 1). Lex, praecepta\n divina. In psalmo: Lex Domini immaculata\n(Ps. XVIII, 8). Chirographum, conscriptio hominis peccatoris\ncum diabolo per manum iniquitatis. In Apostolo:\nChirographum peccati quod erat contrarium nobis\n(Coloss. II, 14). Pactum, confoederatio gratiae divinae cum homine. In psalmo: Vidi non servantes pactum. Testamentum,\nconfirmatio voluntatis divinae. In propheta: Et\nconfirmabo testamentum meum super domum Juda\n(Heb. VIII, 8). Stylus ferreus (Job. XIX, 24), fortis\nsententia divini verbi. Praeputium, vita gentilis. In Apostolo: In praeputio\naliquis vocatus est, non circumcidatur (I Cor. VII,\n18), id est, etiam qui ex gentibus ad fidem Christi\n venit, corpore non circumcidatur. Circumcisio, exspoliatio vitiorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the Apostle's writings: You have been circumcised with a circumcision not done by hands, by removing the physical body of flesh.</s>\n        <break time=\"500ms\"/>\n        <s>The horn symbolizes strength or a kingdom.</s>\n        <s>In First Samuel: And he exalted the horn of his anointed one.</s>\n        <break time=\"500ms\"/>\n        <s>Purple represents the form of martyrdom through blood.</s>\n        <s>In Exodus: Everyone who is moved in heart shall bring offerings to the Lord: gold, silver, bronze, blue, purple, scarlet yarn, and fine linen.</s>\n        <break time=\"500ms\"/>\n        <s>Fringes are words of faith to be carefully retained, as in the Psalm: All the glory of the king's daughter is within, adorned with fringes.</s>\n        <break time=\"500ms\"/>\n        <s>Scarlet signifies the ardor of charity or the mention of the cross.</s>\n        <break time=\"500ms\"/>\n        <s>Fine linen symbolizes the brilliance of chastity or continence.</s>\n        <break time=\"500ms\"/>\n        <s>Blue represents the bruises of confessors.</s>\n        <break time=\"500ms\"/>\n        <s>The ephod represents deeds carried by the shoulders.</s>\n        <s>In Exodus: And they made the ephod of gold, blue, purple, scarlet yarn, and twisted fine linen.</s>\n        <break time=\"500ms\"/>\n        <s>The breastpiece signifies the declaration of doctrine or reason from the chest.</s>\n        <s>In Exodus: And they made the breastpiece, the work of a skilled craftsman, like the work of the ephod.</s>\n        <break time=\"500ms\"/>\n        <s>The robe represents a more secret and perfect doctrine.</s>\n        <s>In Exodus: And they made the robe of the ephod entirely of blue cloth.</s>\n        <break time=\"500ms\"/>\n        <s>The golden plate on the forehead prefigures the cross.</s>\n        <s>In Exodus: And they made a gold plate, and inscribed upon it letters, the holy crown of the Lord, that is, the tetragrammaton name of the Lord.</s>\n        <break time=\"500ms\"/>\n        <s>The temple signifies the body of the Lord, or the holy ones.</s>\n        <s>In the Apostle's writings: For you are the temple of the living God.</s>\n        <s>And he said: Destroy this temple.</s>\n        <break time=\"500ms\"/>\n        <s>The altar represents the height of faith.</s>\n        <s>In the Psalm: Then they will place young bulls on your altar.</s>\n        <break time=\"500ms\"/>\n        <s>Sacrifice signifies the offering of justice.</s>\n        <s>In the Psalm: Sacrifice the sacrifices of righteousness.</s>\n        <s>Also the praise of God, as in the Psalm: The sacrifice of praise will honor me.</s>\n        <break time=\"500ms\"/>\n        <s>A burnt offering is entirely consumed by faith.</s>\n        <s>In the Psalm: I will offer you burnt offerings of fat animals.</s>\n        <break time=\"500ms\"/>\n        <s>The victim represents Christ, or a soul dedicated to God.</s>\n    </p>\n</speak>",
      "original_latin": "In Apostolo:\nCircumcisi estis circumcisione non manu facta, in exspoliatione\ncorporis carnis (Coloss. II, 11). Cornu, fortitudo,\nvel regnum. In I Regnorum: Et exaltavit\ncornu Christi sui (I Reg. II, 10). Purpura, martyrii\nspecies per cruorem. In Exodo: Omnis qui percipit\ncorde, afferet initia Domino, aurum, argentum, aeramentum,\nhyacinthum, purpuram, coccum netum et\nbyssum (Exod. XXXV, 5). Fimbriae, verba fidei diligenter retinenda, ut in\npsalm. : Omnis gloria ejus filiae regis ab intus in fimbria\n(Ps XLIV, 14). Coccus, idem quod supra; vel\ncharitatis ardor, vel crucis mentio. In Exodo, sicut\n supra. Byssus, castitatis vel continentiae candor. In\nExodo, ut supra. Hyacinthus, confessorum livores. In Exodo, ut supra. Superhumerale, operum ab humeris\nsignificatio. In Exodo: Et fecerunt superhumerale\nde auro et hyacintho, et purpura, et cocco neto, et\nbysso torta (Exod. XXXIX, 2). Rationale, doctrinae, vel rationis a pectore declaratio. In Exodo: Et fecerunt rationale opere textili\nsecundum opus superhumeralis (Exod. XXX, 8). Poderis\ndoctrina secretior atque perfectior. In Exodo:\nEt fecerunt vestimentum poderem sub umbone opus\ntextile totum hyacinthinum (Exod. XXXIX, 20). Lamina aurea in fronte, crucis praefiguratio. In\nExodo: Et fecerunt laminam auream, et inscripserunt\nin ea litteras deformatas signaculum sanctitatis Domini\n (Exod. XXXIX, 29), id est, nomen tetragrammaton\nDomini. Templum, corpus Domini, vel sancti. In\nApost. ; Vos enim estis templum Dei vivi (II Cor. VI,\n16). Et ipse ait: Solvite templum hoc (Joan. II, 19). Altare fidei altitudo. In psalmo: Tunc imponent super\naltare tuum vitulos (Ps. L, 21). Sacrificium, oblatio\njustitiae. In psalmo: Sacrificate sacrificium justitiae\n(Ps. IV, 6). Item laus Dei, ut in psalmo: Sacrificium\nlaudis honorificabit me (Ps. XLIX, 23). Holocaustum, totus fide accensus. In psalmo:\nHolocausta medullata offeram tibi (Ps. LXV, 15). Hostia,\nChristus, vel anima dicata Deo. In Apost."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The offering and sacrifice to God, described as a sweet-smelling aroma.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"ɛˈfɪʒənz\">Ephesians</phoneme> 5:2)</s>\n    </p>\n    <p>\n        <s>Myrrh, a symbol of mortality.</s>\n        <s>As mentioned in the psalm: Myrrh, aloes, and cassia are from your garments.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 45:9)</s>\n    </p>\n    <p>\n        <s>Incense represents the power of prayer, as noted in the psalm: Let my prayer be set before you like incense.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 141:2)</s>\n    </p>\n    <p>\n        <s>Ointment signifies the grace of the name of Christ being spread out.</s>\n        <s>In Solomon: Your name is ointment poured forth.</s>\n        <s>(Song of Solomon 1:3)</s>\n    </p>\n    <p>\n        <s>The Holy of Holies refers to the inner mysteries of the Lord, or the kingdom of heaven.</s>\n        <s>As stated in the Letter to the Hebrews: For Jesus did not enter into holy places made with hands, which are copies of the true, but into heaven itself, to appear in the presence of God for us.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"ˈhiːbruːz\">Hebrews</phoneme> 9:24)</s>\n    </p>\n    <p>\n        <s>Sabbath symbolizes spiritual rest.</s>\n        <s>In Genesis: And the Lord rested from all his works.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnɪsɪs\">Genesis</phoneme> 2:2)</s>\n        <s>Also, in Isaiah: If you turn away your foot from the Sabbath.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 58:13)</s>\n        <s>And in a negative sense: Her enemies saw her and laughed at her Sabbaths.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"ˌlæmɛnˈteɪʃənz\">Lamentations</phoneme> 1:7)</s>\n    </p>\n    <p>\n        <s>Lent is a symbol of present life and labor.</s>\n        <s>In the Gospel: And when he had fasted for forty days and forty nights.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 4:2)</s>\n    </p>\n    <p>\n        <s>Passover marks the announcement of the Lord’s passing.</s>\n        <s>As noted in the Gospel: Now before the feast of the Passover, Jesus, knowing that his hour had come to depart from this world to the Father.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 13:1)</s>\n    </p>\n    <p>\n        <s>Pentecost signifies the manifestation of future happiness or forgiveness.</s>\n        <s>In Leviticus: You shall count seven full weeks until the day after the seventh week, making fifty days.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"lɪˈvɪtɪkəs\">Leviticus</phoneme> 23:15)</s>\n    </p>\n    <p>\n        <s>Jubilee represents the sign of future rest.</s>\n        <s>In Leviticus: It is the year of remission, a holy sign for you.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"lɪˈvɪtɪkəs\">Leviticus</phoneme> 25:10)</s>\n    </p>\n    <p>\n        <s>The City of God refers to the Church or the soul.</s>\n        <s>As mentioned in the psalm: In the city of our God.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 48:2)</s>\n    </p>\n    <p>\n        <s>Citizens are the faithful.</s>\n        <s>In the Apostle's letter: But you are fellow citizens with the saints and members of the household of God.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"ɛˈfɪʒənz\">Ephesians</phoneme> 2:19)</s>\n    </p>\n    <p>\n        <s>Walls symbolize the defenses of divine Scripture, prophets, or saints.</s>\n        <s>In the psalm: Build up the walls of Jerusalem.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 51:18)</s>\n        <s>Also in another sense: With my God, I can scale a wall.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 18:29)</s>\n    </p>\n    <p>\n        <s>Towers represent apostles, or all who are perfect.</s>\n        <s>As described in the psalm: And abundance in your towers.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 122:7)</s>\n    </p>\n</speak>",
      "original_latin": ":\nOblationem et hostiam Deo, in odorem suavitatis (Eph. V, 2). Myrrha, mortalitatis indicium. In psal. : Myrrha,\net gutta, et casia a vestimentis tuis (Ps. XLIV, 9). Thus, virtus orationis, ut in psalmo: Dirigatur\noratio mea sicut incensum in conspectu tuo (Ps. CXL,\n2). Unguentum, diffusa nominis Christi gratia. In\nSalomone: Unguentum diffusum nomen tuum (Cant. I, 3). Sancta sanctorum, interiora quaeque mysteria\nDomini, vel regna coelorum. In Epistola ad Hebraeos:\nNon enim in manufactis sanctis Jesus introivit exemplaria\nvirorum, sed in ipsum coelum, ut appareat nunc\nvultui Dei pro nobis (Heb. IX, 24). Sabbatum, requies\nspiritalis. In Genesi: Et requievit Dominus ab omnibus\noperibus suis (Gen. II, 2). Item Isaias: Si averteris\na sabbato pedem tuum (Isa. LVIII, 12). Item, in\nmalam partem: Viderunt eam hostes, et deriserunt\nsabbata ejus (Thren. I, 7), et caetera. Quadragesima,\nfigura praesentis vitae ac laboris. In Evangelio: Et\n cum jejunasset quadraginta diebus et quadraginta noctibus\n(Matth. IV, 2). Pascha, praenuntiatio Dominici\ntransitus. In Evangelio: Ante diem autem festum\nPaschae sciens Jesus quia venit ejus hora, ut transeat\nex hoc mundo ad Patrem (Joan. XIII, 1). Quinquagesima,\nmanifestatio futurae beatitudinis vel remissionis. In Levit. : Numerabilis ergo septem hebdomadas\nplenas usque ad alteram diem (Levit. XXIII, 15), et\ninfra, id est, quinquaginta dies. Jubilaeus venturae\nquietis significatio. In Levit. : Annus remissionis est,\nsignum sanctum erit vobis (Levit. XXV, 10). Civitas\nDei, Ecclesia, vel anima. In psalmo: In civitate Dei\nnostri (Ps. XLVIII, 2). Cives, fideles. In Apost. : Sed estis cives sanctorum,\n et domestici Dei (Ephes. II, 19). Muri, munimenta\nScripturae divinae, vel prophetae, aut sancti. In psalmo: Aedificentur muri Hierusalem (Ps. L, 20);\nitem in aliam partem: In Deo meo transgrediar murum\n(Ps. XVII, 30). Turres, apostoli, vel perfecti quique. In Psalmo:\nEt abundantia in turribus tuis (Ps. CXXI, 7)."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Gates can refer to the holy scriptures, righteousness, apostles, or angels.</s>\n        <s>As mentioned in the Psalm: <break time=\"500ms\"/> \"Be lifted up, you everlasting doors\" <break time=\"500ms\"/> (Psalm 24:7).</s>\n        <s>Additionally, in another part: <break time=\"500ms\"/> \"For wide is the gate and broad is the way that leads to death\" <break time=\"500ms\"/> (Matthew 7:13).</s>\n    </p>\n    <p>\n        <s>Streets symbolize the broadness opened for the holy ones.</s>\n        <s>In Revelation, it says: <break time=\"500ms\"/> \"And the street of the city was pure gold, like transparent glass\" <break time=\"500ms\"/> (Revelation 21:21).</s>\n    </p>\n    <p>\n        <s>Foundation represents Christ or faith, as the Apostle states: <break time=\"500ms\"/> \"No one can lay any foundation other than the one already laid, which is Jesus Christ\" <break time=\"500ms\"/> (First Corinthians 3:11).</s>\n    </p>\n    <p>\n        <s>A wall signifies law or the protection of angels.</s>\n        <s>In the Song of Isaiah: <break time=\"500ms\"/> \"I will make a wall around it and affix poles and plant a vineyard\" <break time=\"500ms\"/> (Isaiah 5:2).</s>\n    </p>\n    <p>\n        <s>A house represents the soul where Christ dwells or the Church.</s>\n        <s>As the Psalm says: <break time=\"500ms\"/> \"We will go into the house of the Lord\" <break time=\"500ms\"/> (Psalm 122:1).</s>\n    </p>\n    <p>\n        <s>The upper room signifies the height of merits or knowledge.</s>\n        <s>In the Gospel: <break time=\"500ms\"/> \"And he will show you a large upper room\" <break time=\"500ms\"/> (Luke 22:12).</s>\n    </p>\n    <p>\n        <s>The door signifies the opening of faith.</s>\n        <s>As the Apostle says: <break time=\"500ms\"/> \"A great and effective door has opened to me\" <break time=\"500ms\"/> (First Corinthians 16:9).</s>\n    </p>\n    <p>\n        <s>The gatekeeper signifies Christ, who says: <break time=\"500ms\"/> \"If anyone enters by me, he will be saved\" <break time=\"500ms\"/> (John 10:9).</s>\n    </p>\n    <p>\n        <s>Pillars signify the foundation or spiritual stability.</s>\n        <s>As the Apostle mentions: <break time=\"500ms\"/> \"James, John, and Cephas, who seemed to be pillars\" <break time=\"500ms\"/> (Galatians 2:9).</s>\n    </p>\n    <p>\n        <s>A wall sometimes signifies the structure of good works.</s>\n        <s>In the Song of Songs: <break time=\"500ms\"/> \"Look, he stands behind our wall, gazing through the windows\" <break time=\"500ms\"/> (Song of Solomon 2:9).</s>\n    </p>\n    <p>\n        <s>Windows signify sight and hearing, or other senses, as previously mentioned: <break time=\"500ms\"/> \"Gazing through the windows.\"</s>\n        <s>Also, in a negative sense: <break time=\"500ms\"/> \"Death has entered through our windows\" <break time=\"500ms\"/> (Jeremiah 9:21).</s>\n    </p>\n    <p>\n        <s>Steps signify spiritual ascension.</s>\n        <s>In the title of the Psalms: <break time=\"500ms\"/> \"A song of ascents\" <break time=\"500ms\"/> (Psalm 120:1).</s>\n        <s>And also: \"They will go from strength to strength\" <break time=\"500ms\"/> (Psalm 84:7).</s>\n    </p>\n    <p>\n        <s>The floor signifies humiliation or affliction of the soul, or a decline to earthly things.</s>\n        <s>As stated in the Psalm: <break time=\"500ms\"/> \"My soul clings to the dust\" <break time=\"500ms\"/> (Psalm 119:25).</s>\n    </p>\n    <p>\n        <s>The psaltery signifies good works.</s>\n        <s>As mentioned in the Psalm: <break time=\"500ms\"/> \"A joyful psaltery with the harp\" <break time=\"500ms\"/> (Psalm 81:2).</s>\n    </p>\n    <p>\n        <s>The harp signifies a devoted heart, where virtues are like strings, that is, spiritual goods.</s>\n        <s>In the Psalm: <break time=\"500ms\"/> \"Awake, psaltery and harp\" <break time=\"500ms\"/> (Psalm 108:2).</s>\n    </p>\n</speak>",
      "original_latin": "Portae,\nScripturae sanctae, vel justitiae, vel apostoli, aut angeli. In psalmo: Et elevamini, portae aeternales (Ps. XXIII, 7). Item in aliam partem: Quia lata porta et\nspatiosa via quae ducit ad mortem (Matth. VII, 13). Plateae, latitudo  dilatata sanctorum. In Apocalypsi: Et plateae civitatis aurum mundum,\ntamquam vitrum perlucidum (Apoc. XXI, 21). Fundamentum,\nChristus, vel fides in Apostolo: Fundamentum\n aliud nemo potest ponere, quam id quod positum\nest, Christus Jesus (I Cor. III, 11). Maceria, lex, vel Angelorum custodia. In Cantico\nIsaiae: Et maceria circumdedi, et calamos affixi, et\nplantavi vineam (Isa. V, 2). Domus, anima in qua Christus\nhabitat, vel Ecclesia. In psalmo: In domum\nDomini ibimus (Ps. CXXI, 1). Coenaculum, altitudo\nmeritorum, vel scientiae. In Evangelio: Et ipse vobis\nostendet coenaculum magnum (Luc. XXII, 12). Ostium, adapertio fidei. In Apostolo: Ostium enim\nmihi apertum est, magnum et evidens (I Cor. XVI, 9). Ostiarius, Christus, qui dicit: Per me si quis introierit,\nsalvabitur (Joan. X, 9). Columna, firmamentum, vel stabilitas spiritalis. In\nApost. : Jacobus et Joannes et Cephas, qui videbantur\n columnae esse (Gal. II, 9). Paries, interdum structura bonorum operum. In\nCantic. : Ecce hic retro post parietem nostrum prospiciens\nper fenestras (Cant. II, 9). Fenestrae, visus et\nauditus, vel caeteri sensus, ut supra: Prospiciens\nper fenestras. Item in malam partem: Mors introivit\nper fenestras (Jerem. IX, 12). Gradus, spiritalis ascensus. In psalmorum titulo: Canticum graduum (Ps. CXIX, 1). Ibunt sancti de virtute in virtutem (Ps. LXXXIII, 8). Pavimentum, humiliatio, vel afflictio\nanimae, sive in terrena declinatio. In psalmo: Adhaesit\npavimento anima mea (Ps. CXVIII, 25). Psalterium,\nopera bona. In psalmo: Psalterium jucundum cum\ncithara (Ps. LXXX, 3). Cithara, pectus devotum, in\nquo tamquam nervi sunt virtutes, hoc est, spiritalia\n bona. In psalm. : Exsurge, psalterium cum cithara\n(Ps."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>Number ninety-six, verse nine, refers to works done with faith or about the Lord himself, including the resurrection of the body with divine power.</s>\n            <s>The ten-stringed instrument symbolizes the Ten Commandments, or when doubled, represents the five external senses combined with the internal ones.</s>\n        </p>\n        <p>\n            <s>In <phoneme alphabet=\"ipa\" ph=\"ˈsaɪtˌɪɹ\">Psalm</phoneme> ninety-two, verse four, it says, \"On the ten-stringed psaltery, with a song and harp.\"</s>\n            <s>The organ symbolizes a man or someone who is taken by the Lord.</s>\n            <s>In the psalm: \"Praise him with strings and organ\" (<phoneme alphabet=\"ipa\" ph=\"ˈsaɪtˌɪɹ\">Psalm</phoneme> one hundred fifty, verse four).</s>\n        </p>\n        <p>\n            <s>The drum represents the body, thinned by fasting.</s>\n            <s>In the psalter: \"Praise him with drum and choir.\"</s>\n            <s>The choir signifies harmony.</s>\n            <s>This is mentioned similarly in the psalm.</s>\n        </p>\n        <p>\n            <s>The trumpet symbolizes the exaltation of the voice in divine preaching.</s>\n            <s>In the prophet: \"Raise your voice like a trumpet\" (Isaiah fifty-eight, verse one).</s>\n            <s>Cymbals represent lips confessing the Lord or the love of God and neighbor.</s>\n            <s>In the psalm: \"Praise him with loud cymbals\" (<phoneme alphabet=\"ipa\" ph=\"ˈsaɪtˌɪɹ\">Psalm</phoneme> one hundred fifty, verse five).</s>\n        </p>\n        <p>\n            <s>Jubilation is a shout expressed with spiritual fervor.</s>\n            <s>In the psalm: \"Praise him with cymbals of jubilation.\"</s>\n            <s>Egypt represents this world or the people of the Gentiles.</s>\n            <s>In the psalm: \"Envoys will come from Egypt\" (<phoneme alphabet=\"ipa\" ph=\"ˈsaɪtˌɪɹ\">Psalm</phoneme> sixty-eight, verse thirty-two).</s>\n        </p>\n        <p>\n            <s>Ethiopia symbolizes the Church from the nations.</s>\n            <s>In the psalm: \"Ethiopia will stretch out its hands to God.\"</s>\n            <s>Also, in another part of the psalm: \"You gave him food for the people of the Ethiopians\" (<phoneme alphabet=\"ipa\" ph=\"ˈsaɪtˌɪɹ\">Psalm</phoneme> seventy-four, verse fourteen).</s>\n        </p>\n        <p>\n            <s>Babylon represents either the world or Rome.</s>\n            <s>In Revelation: \"And Babylon the great came into remembrance before God to give her the cup of the wine of the indignation of his wrath\" (Revelation sixteen, verse nineteen).</s>\n        </p>\n        <p>\n            <s>Enemies symbolize the devil or vices.</s>\n            <s>In the psalm: \"He will not be put to shame when he speaks with his enemies in the gate\" (<phoneme alphabet=\"ipa\" ph=\"ˈsaɪtˌɪɹ\">Psalm</phoneme> one hundred twenty-seven, verse five).</s>\n        </p>\n        <p>\n            <s>Thieves represent heretics and false prophets.</s>\n            <s>In the Gospel: \"All who came before me were thieves and robbers\" (John ten, verse eight).</s>\n        </p>\n        <p>\n            <s>Nations symbolize vices.</s>\n            <s>In the Pentateuch: \"When the Lord your God brings you into the land you are entering to possess, and drives out many nations before you\" (Deuteronomy seven, verse one).</s>\n            <s>Also, in another part: \"All nations, clap your hands\" (<phoneme alphabet=\"ipa\" ph=\"ˈsaɪtˌɪɹ\">Psalm</phoneme> forty-seven, verse two).</s>\n        </p>\n        <p>\n            <s>Battle represents a struggle against spiritual wickedness or a conflict against vices.</s>\n            <s>In the Apostle: \"Thus I fight, not as one beating the air\" (First Corinthians nine, verse twenty-six).</s>\n        </p>\n        <p>\n            <s>Peace signifies the peace of the flesh in goodness and the harmony of the spirit.</s>\n            <s>In the psalm: \"Pray for the peace of Jerusalem\" (<phoneme alphabet=\"ipa\" ph=\"ˈsaɪtˌɪɹ\">Psalm</phoneme> one hundred twenty-two, verse six).</s>\n            <s>Also, peace represents Christ.</s>\n        </p>\n    \n</speak>",
      "original_latin": "XCVI, 9), id est, opera cum fide; vel de ipso\nDomino, resurrectio carnis cum divina virtute. Decachordum,\npraecepta decem, vel geminati, quinque\nsensus hominis exterioris cum interiore. In psalmo:\nIn decachordo psalterio, cum cantico et cithara (Ps. XCI, 4). Organum, homo, vel ille qui est assumptus\na Domino. In psalmo: Laudate eum in chordis et\norgano (Ps. CL, 4). Tympanum, attenuatum corpus\njejunio. In psalterio: Laudate eum in tympano et\nchoro (Ibid.). Chorus, concordia. In psalmo, ut supra. Tuba, vocis exaltatio in praedicatione divina. In propheta:\nExalta ut tuba vocem tuam (Isai. LVIII, 1). Cymbala, labia Dominum confitentia, vel dilectio\n Dei et proximi. In psalmo: Laudate eum in cymbalis\nbene sonantibus (Ps. CL, 5). Jubilatio, clamor spiritali\nfervore expressior. In psalm. : Laudate eum in\ncymbalis jubilationis (Ibid.). Aegyptus, mundus hic, vel gentilium populus. In\npsalmo: Venient legati ex Aegypto (Ps. LXVII, 32). Aethiopia, Ecclesia ex gentibus. In psalmo: Aethiopia\nperveniet manus ejus Deo (Ibid.). Item aliam partem,\nin psalmo: Dedisti eum escam populo Aethiopum\n(Ps. LXXIII, 14). Babylon, aut mundus, aut Roma. In Apocalypsi: Et Babylon magna venit in memoriam\nante Deum dare ei calicem vini indignationis\nirae ejus (Apoc. XVI, 19). Inimici, diabolus, vel vitia. In psalm. : Non confundetur cum loquetur inimicis\nsuis in porta (Ps. CXXVI, 5). Fures, haeretici et pseudoprophetae; in Evangelio:\nOmnes quotquot venerunt ante me, fures fuerunt et latrones\n(Joan. X, 8). Gentes, vitia. In Pentateucho:\nCum introduxerit te Dominus Deus in terram quam\npossessurus ingredieris, et deleverit gentes multas coram\nte (Deut. VII, 1). Item in aliam partem: Omnes\ngentes, plaudite manibus (Ps. XLVI, 2). Pugna, certamen\nadversus nequitias spiritales, vel adversus vitia\nconflictus. In Apostolo: Sic pugno non quasi aerem\nverberans (I Cor. IX, 26). Pax, carnis, in bonum et\nspiritus concordia. In psalmo: Rogate quae pacis sunt\nHierusalem (Ps. CXXI, 6). Item pax, Christus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the Apostle: For he is our peace. Ephesians 2:14.</s>\n        <s>This signifies victory and triumph over the devil or adversities.</s>\n    </p>\n    <p>\n        <s>In the Apostle: But thanks be to God, who gives us the victory through our Lord Jesus Christ. First Corinthians 15:57.</s>\n    </p>\n    <p>\n        <s>The prize is the reward for completed merits.</s>\n        <s>In the Apostle: I press on toward the goal for the prize of the heavenly calling of God. Philippians 3:14.</s>\n    </p>\n    <p>\n        <s>The crown represents the reward of eternal glory for righteousness.</s>\n        <s>In the Apostle: From now on there is reserved for me the crown of righteousness. Second Timothy 4:8.</s>\n    </p>\n    <p>\n        <s>Since the completion of spiritual progress leads to the crown, it is fitting that the spiritual interpretation of these names concludes with the crown.</s>\n        <s>However, it is challenging to encompass all these names, just as it is to express everything that holds double significance.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "In\nApostolo: Ipse enim est pax nostra (Eph. II, 14). Victoria, de diabolo, vel de adversis triumphus. In\nApostol. : Deo autem gratia, qui dedit nobis victoriam\n per Dominum nostrum Jesum Christum (I Cor. XV,\n57). Bravium, consummatorum praemium meritorum. In Apost. : Ad destinatum persequor, ad bravium supernae\nvocationis Dei (Phil. III, 14). Corona, aeternae\ngloriae pro justitia merces. In Apostolo: De reliquo\nreposita est mihi corona justitiae (II Tim. IV, 8). Quoniam\nspiritalium profectuum consummatio provehit\nad coronam, recte horum quoque spiritalem nominum\ninterpretationem corona consummat. Quae tamen\nnomina universa complecti arduum duximus,\nsicut etiam illud, ut depromerentur cuncta quae se\nin utramque partem gemina significatione diffundunt.",
      "voice": "Matthew"
    }
  ]
}