{
  "chunks": [
    {
      "original_latin": "CAPUT XI. De numeris. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>    On Numbers. \n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\nNow that we've finished discussing these terms, let's take a quick look at numbers, which have gained importance among sacred symbols due to their mystical significance.\n  </p>\n  <p>\n    <s>One: This number symbolizes the unity of the Godhead.</s>\n    <s>In the Pentateuch: \"Hear, O Israel, the Lord your God is one\" <break time=\"500ms\"/> (Deuteronomy 6:4).</s>\n    <s>And from the Apostle: \"One God, one faith, one baptism\" <break time=\"500ms\"/> (Ephesians 4:5).</s>\n    <s>Noah's ark, representing the holy Church, is completed in one cubit <break time=\"500ms\"/> (Genesis 6:16) because eternal rest is found through the contemplation of one God.</s>\n  </p>\n  <p>\n    <s>Two: This represents the two testaments of divine law.</s>\n    <s>As in First Kings: \"And he made in Debir two cherubim of ten cubits in size\" <break time=\"500ms\"/> (First Kings 6:23).</s>\n    <s>The two commandments of love, loving God and neighbor.</s>\n    <s>The holy Gospel mentions two in the field, two at the mill, two in bed <break time=\"500ms\"/> (Luke 17:34).</s>\n  </p>\n  <p>\n    <s>Three: Symbolizing the Trinity.</s>\n    <s>In John's Epistle: \"There are three who bear witness in heaven: the Father, the Word, and the Holy Spirit, and there are three who bear witness on earth: the spirit, the water, and the blood\" <break time=\"500ms\"/> (First John 5:7).</s>\n    <s>And in Genesis: \"Three branches\" <break time=\"500ms\"/> (Genesis 40:10).</s>\n  </p>\n  <p>\n    <s>Four: Representing the four Gospels.</s>\n    <s>In Ezekiel: \"And from their midst came the likeness of four living creatures\" <break time=\"500ms\"/> (Ezekiel 1:5).</s>\n    <s>Just like the four rivers of paradise <break time=\"500ms\"/> (Genesis 2:10).</s>\n    <s>The Tetragrammaton is written with four Hebrew letters.</s>\n    <s>The holy cross is marked by four horns, as in Habakkuk: \"Horns in his hands\" <break time=\"500ms\"/> (Habakkuk 3:4).</s>\n  </p>\n  <p>\n    <s>Five: Referring to the five books of Moses, the five porticoes <break time=\"500ms\"/> (John 5:2), the five loaves <break time=\"500ms\"/> (John 6:9), and the five wounds on the body of the Lord <break time=\"500ms\"/> (John 20:25).</s>\n    <s>The Apostle says: \"In the Church I would rather speak five words with my understanding\" <break time=\"500ms\"/> (First Corinthians 14).</s>\n  </p>\n  <p>\n    <s>Six: Relating to the sixth day when the Lord created man along with all the living creatures of the earth.</s>\n    <s>In Genesis: \"Let us make man in our image and likeness\" <break time=\"500ms\"/> (Genesis 1:26).</s>\n    <s>Further on: \"And it was evening, and it was morning, the sixth day\" <break time=\"500ms\"/> (Genesis 1:31).</s>\n    <s>The number six signifies completeness: God completed the world in six days, and so to these five, one is added, fulfilling the law through the Gospel.</s>\n  </p>\n</speak>",
      "original_latin": "Sane tandem his nominibus absolutis, numeros\nquoque breviter digeramus, quos mystica exemplorum\nratio inter sacros celebriores fecit. I. Hic numerus ad unitatem Deitatis refertur: in\nPentateucho: Audi, Israel, Dominus Deus tuus unus\nest (Deut. VI, 4). Et Apostolus: Unus Deus, una fides,\nunum baptisma (Ephes. IV, 5). Et arca Noe, qua\nsancta Ecclesia designatur, in uno cubito consummatur\n(Gen. VI, 16), quia in unius Dei contemplatione\nquies aeterna perficitur. II. Ad duo testamenta divinae legis referuntur, in\nReg. : Et fecit in Dabir duo Cherubin decem cubitorum\nmagnitudine (III Reg. VI, 23). Duo praecepta charitatis,\namoris videlicet Dei et proximi. Duo in agro,\n duo in molendino, duo in lecto (Luc. XVII, 34) leguntur\nin sancto Evangelio. III. Ad Trinitatem; in Joannis Epistola: Tres sunt\nqui testimonium dant in coelo, Pater, Verbum, et Spiritus\nsanctus, et tres sunt qui testimonium dant in terra,\nspiritus, aqua et sanguis (I Joan. V, 7). Et in\nGen.: Tres propagines (Gen. XL, 10). IV. Ad quatuor Evangelia, in Ezechiele: Et ex\nmedio eorum, similitudo quatuor animalium (Ezech. I,\n5). Sicut et quatuor flumina paradisi (Gen. II, 10). Nomen tetragrammaton quatuor litteris Hebraicis\nscribitur. Quatuor cornibus sancta crux insignitur,\nut Habacuc: Cornua in manibus ejus (Hab. III, 4). V. Ad quinque libros Moysi, ad quinque porticus\n(Joan. V, 2), ad quinque panes (Joan. VI, 9), ad quinque\n plagas (Joan. XX, 25) in corpore Dominico. Apostolus:\nIn Ecclesia volo quinque verba sensu meo loqui\n(I Cor. XIV). VI. Ad diem sextum, quo Dominus hominem cum\nuniversis terrae animantibus fecit. In Genesi: Faciamus\nhominem ad imaginem et similitudinem nostram\n(Gen. I, 26). Item paulo post: Et factum est vespere,\net factum est mane dies sextus (Ibid., 31). Senario\nnumero perfectio comprehenditur: propterea Deus\nsex diebus mundum perfecisse describitur, et ipsis\nquinque unus adjicitur, ut lex per Evangelium impleatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            There are six ages of the world: five have passed, and the sixth extends from John the Baptist and the incarnation of Christ to the end of the world. \n        </s>\n        <s>\n            God created man in His image on the sixth day because, in this sixth age, the reformation of our minds in the likeness of Him who created us is revealed through the Gospel.\n        </s>\n    </p>\n    <p>\n        <s>\n            These six ages are symbolized by the six water jars that the Lord ordered to be filled with water, where the water turned into wine <break time=\"500ms\"/> as described in the book of John, Chapter Two, Verse Six.\n        </s>\n        <s>\n            This is so we can understand Christ, now revealed, in the law and the prophets.\n        </s>\n        <s>\n            Those six times were arranged and distinguished like sections and would have been like empty vessels if not filled by Christ.\n        </s>\n        <s>\n            Truly, times would pass in vain unless the Lord Jesus Christ was preached in them. \n        </s>\n        <s>\n            The jars are filled <break time=\"500ms\"/> meaning the prophecies are fulfilled.\n        </s>\n    </p>\n    <p>\n        <s>\n            To the seventh day, on which the Lord rested after completing everything. \n        </s>\n        <s>\n            In Genesis, it is written: And God rested on the seventh day from all the work He had done <break time=\"500ms\"/> Genesis, Chapter Two, Verse Two.\n        </s>\n        <s>\n            This number signifies the highest perfection for human reason because it consists of the first even and the first odd numbers: from the first that can be divided and from the first that cannot be divided.\n        </s>\n        <s>\n            Hence the jubilee, which expresses perfect rest, consists of seven weeks. \n        </s>\n        <s>\n            Hence the seven spirits, who are before the throne of God <break time=\"500ms\"/> Revelation, Chapter One, Verse Four.\n        </s>\n        <s>\n            The seven loaves, with which Christ fed four thousand people, symbolized the sevenfold grace of the Holy Spirit <break time=\"500ms\"/> Matthew, Chapter Fifteen, Verse Thirty-Four.\n        </s>\n    </p>\n    <p>\n        <s>\n            To the Lord's Day of resurrection, the eighth day. \n        </s>\n        <s>\n            In the title of the psalm, For the end, for the eighth <break time=\"500ms\"/> Psalm, Chapter Six, Verse One.\n        </s>\n    </p>\n    <p>\n        <s>\n            To the sacrament of the ninth hour, when the Lord gave up His spirit. \n        </s>\n        <s>\n            In the Gospel: And about the ninth hour, Jesus cried out with a loud voice <break time=\"500ms\"/> Matthew, Chapter Twenty-Seven, Verse Forty-Six.\n        </s>\n        <s>\n            There are also nine names of precious stones and nine orders of angels.\n        </s>\n    </p>\n    <p>\n        <s>\n            To the Decalogue, the ten words, which are written on two tablets. \n        </s>\n        <s>\n            In the psalm: I will sing to You with a ten-stringed harp <break time=\"500ms\"/> Psalm One Forty-Four, Verse Nine.\n        </s>\n    </p>\n    <p>\n        <s>\n            To the apostles. In the Gospel: But the eleven disciples went to Galilee <break time=\"500ms\"/> Matthew, Chapter Twenty-Eight, Verse Sixteen.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sex sunt aetates saeculi: quinque transierunt,\nsexta a Joanne Baptista et inhumanato Christo\ndecurrit ad finem saeculi; unde et sexta die fecit\nDeus hominem ad imaginem suam, quia sexta ista\n aetate manifestatur per Evangelium reformatio mentis\nnostrae, secundum imaginem ejus qui creavit\nnos. Sex has aetates illae sex hydriae significant, quas\nDominus impleri jussit aqua, et in iis aqua conversa\nest in vinum (Joan. II, 6), ut jam manifestatum Christum\nin lege et prophetis intelligamus. Illa ergo tempora\nsex, quasi per articulos distributa atque distincta,\nquasi vasa essent inania, nisi a Christo implerentur. Tempora utique inaniter praeterirent, nisi in\neis Dominus Jesus Christus praedicaretur. Impletae\nsunt igitur hydriae, id est, adimpletae sunt prophetiae. VII. Ad diem septimum, in quo perfectis omnibus\nDominus requievit. In Genes. : Et requievit Deus die\nseptimo ab omni opere quod patrarat (Gen. II, 2). Numerus\n is humanae rationis causa summam perfectionem\nsignificat, quia ex primo pari et ex primo impari\nconstat: ex primo siquidem qui dividi potest,\net ex primo qui dividi non potest. Hinc jubilaeus, qui\nperfecta requies exprimitur, septem hebdomadis\nconstat. Hinc septem spiritus, qui sunt ante thronum\nDei (Apoc. I, 4). Et septiformem gratiam Spiritus\nsancti significaverunt septem panes, quibus Christus\nquatuor hominum millia satiavit (Matth. XV, 34). VIII. Ad diem Dominicum resurrectionis, id est,\noctavum. In titulo psalmi, In finem pro octava (Ps. VI, 1). IX. Ad sacramentum horae nonae, qua Dominus\nspiritum emisit. In Evangelio: Et circa horam nonam\n clamavit Jesus voce magna (Matth. XXVII, 46). Sunt et\nnovem nomina pretiosorum lapidum, et novem sunt\nordines angelorum. X. Ad decalogum, id est, decem verba, quae in\ntabulis duabus scripta sunt. In psalm. : In psalterio\ndecachordo psallam tibi (Ps. CXLIII, 9). XI. Ad apostolos. In Evangelio: Undecim autem\ndiscipuli abierunt in Galilaeam (Matth. XXVIII, 16)."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The number eleven, when it goes beyond ten, is often associated with transgression and criticism.</s>\n        <s>That's why the Apostle Peter didn't let the number of apostles stay at eleven; he chose Matthias to be the twelfth.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 1:26.</s>\n    </p>\n    <p>\n        <s>In the old law, eleven curtains of goat hair were instructed to be made, symbolizing acts of penance for sins.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ɛk.sə.dəs\">Exodus</phoneme> 26:7.</s>\n    </p>\n    <p>\n        <s>At the eleventh hour, the Gentiles and the elderly are called.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 20:6.</s>\n    </p>\n    <p>\n        <s>Twelve.</s>\n        <s>Referring to the apostles in the Gospel: Now the names of the twelve apostles are these.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 10:2.</s>\n    </p>\n    <p>\n        <s>This number represents the entire multitude of judges, with two parts of seven often signifying universality: these two parts, three and four, multiply to make twelve.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 19:28.</s>\n    </p>\n    <p>\n        <s>Fourteen.</s>\n        <s>Connected to the sacrament of the Lord’s lineage.</s>\n        <s>In the Gospel, from Abraham to David, there are fourteen generations.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 1:17.</s>\n    </p>\n    <p>\n        <s>Fifteen.</s>\n        <s>Relates to the fifteen steps of the temple that Solomon made, corresponding to the fifteen psalms titled Song of Ascents.</s>\n        <s>These range from the Psalm, \"In my distress I cried to the Lord,\" to \"Praise the name of the Lord.\"</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 119:1.</s>\n    </p>\n    <p>\n        <s>Sixteen.</s>\n        <s>Associated with the number of prophets.</s>\n    </p>\n    <p>\n        <s>Twenty-two.</s>\n        <s>Linked to the sacrament of the divine volumes, according to the Hebrew letters.</s>\n    </p>\n    <p>\n        <s>Twenty-four.</s>\n        <s>Connected to the mystery of the number of elders.</s>\n        <s>In Revelation: And upon the thrones, twenty-four elders.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"rɛv.əˈleɪ.ʃən\">Revelation</phoneme> 4:4.</s>\n    </p>\n    <p>\n        <s>By twenty-four lots, King David distributed priests in the ministry of the temple.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"wʌn ˈkrɒn.ɪ.klz\">First Chronicles</phoneme> 24:7.</s>\n    </p>\n    <p>\n        <s>Thirty.</s>\n        <s>Relates to the fruits of faithful marriages.</s>\n        <s>In the Gospel: And some will yield a hundredfold, some sixty, some thirty.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 13:8.</s>\n        <s>This refers to the married, sixty to widows, and a hundred to virgins.</s>\n    </p>\n    <p>\n        <s>Thirty-three.</s>\n        <s>Refers to the mystery of the age at which the Lord lived in the flesh; as it seems to some from this, until we all reach unity in the faith and knowledge of the Son of God, to a perfect man, to the measure of the stature of the fullness of Christ.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ɪˈfiː.ʒənz\">Ephesians</phoneme> 4:13.</s>\n    </p>\n    <p>\n        <s>Forty.</s>\n        <s>Relates to the sacrament of Lent.</s>\n    </p>\n</speak>",
      "original_latin": "Undenarius etiam numerus, quando denarium monade\nexcedit, pro transgressione et reprehensione\nponitur; unde et Petrus apostolus non passus est\nnumerum apostolorum in undenario consistere, sed\nelegit Matthiam (Act. I, 26) duodecimum in ordine. Hinc undecim saga cilicina in veteri lege fieri praecipiuntur\n(Exod. XXVI, 7), quae significant poenitentium\n actus pro commissis peccatis. Ad undecimam tandem\nhoram (Matth. XX, 6), gentiles et aetas decrepita vocatur. XII. Ad apostolos in Evangelio: Duodecim autem\napostolorum nomina sunt haec (Matth. X, 2). Hoc numero\nsignificatur universa judicantium multitudo\n(Matth. XIX, 28), propter duas partes septenarii, qua\nplerumque significatur universitas: quae duae partes,\nid est, tria et quatuor, altera per alteram partem\nmultiplicatae, duodecim faciunt. XIV. Ad sacramentum Dominicae generationis. In\nEvangelio, Ab Abraham usque ad David, generationes\nsunt quatuordecim (Matth. I, 17). XV. Ad quindecim gradus templi, quos fecit Salomon,\nad quorum numerum, quindecim psalmi qui\n inscribuntur Canticum graduum, compositi sunt;\nid est, a psalmo, Ad Dominum cum tribularer (Ps. CXIX, 1), usque ad, Laudate nomen Domini. XVI. Ad numerum prophetarum. XXII. Ad sacramentum divinorum voluminum,\nsecundum litteras Hebraeorum. XXIV. Ad mysterium numeri seniorum. In Apocalypsi:\nEt super thronos viginti et quatuor seniores\n(Apoc. IV, 4). Et vigintiquatuor sortibus in ministerio\ntempli distributi fuerunt sacerdotes a rege David\n(I Par. XXIV, 7). XXX. Ad fructus fidelium conjugiorum. In Evangelio:\nEt dabunt fructum aliud centesimum, aliud\nsexagesimum, aliud tricesimum (Matth. XIII, 8), quod\nad conjuges, sexagesimum ad viduas, centesimum\n ad virgines pertinet. XXXIII. Ad mysterium aetatis, qua Dominus in\ncarne versatus est; in Apostolo, sicut quibusdam ex\nhoc videtur, Donec occurramus in unitate fidei et\nagnitionis filii Dei, in virum perfectum, in mensuram\naetatis plenitudinis Christi (Eph. IV, 13). XL. Ad quadragesimae sacramentum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the Gospel, he was led by the Spirit into the desert for 40 days \n            <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 4:2.\n        </s>\n        <s>\n            The strength of the Ten Commandments is fulfilled through the four books of the Gospel.\n        </s>\n        <s>\n            We fulfill the Ten Commandments if we perfectly keep the four holy books of the Gospel. Through self-control, vigils, prayers, and other practices mentioned by the Apostle, the weapons of righteousness \n            <phoneme alphabet=\"ipa\" ph=\"sɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 6:7 lead us to the rewards of immortal life.\n        </s>\n    </p>\n    <p>\n        <s>42. Reflects the number of encampments in the wilderness, or the generations from Abraham to the Lord Jesus Christ \n            <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 1.\n        </s>\n    </p>\n    <p>\n        <s>46. The temple was built in 46 years \n            <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 2:20, for the Jews returning from exile, as the second building after Solomon.\n        </s>\n        <s>This number of years fittingly corresponds to the perfection of the Lord’s body.\n        </s>\n    </p>\n    <p>\n        <s>50. Relates to Pentecost; in the Acts of the Apostles: And when the day of Pentecost was fully come \n            <phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> 2:1.\n        </s>\n    </p>\n    <p>\n        <s>60. Pertains to the fruit owed to widows or those who are continent.\n        </s>\n        <s>In the Gospel: And they will yield fruit, some sixtyfold \n            <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 13:8.\n        </s>\n    </p>\n    <p>\n        <s>72. Matches the number of Moses' elders \n            <phoneme alphabet=\"ipa\" ph=\"ˈnʌmbərz\">Numbers</phoneme> 11:24, or the disciples whom the Lord chose. In the Gospel: After this, the Lord appointed 72 others and sent them two by two ahead of him to every town \n            <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 10:1.\n        </s>\n    </p>\n    <p>\n        <s>100. Corresponds to the fruit of martyrs or virgins.\n        </s>\n        <s>In the Gospel: They will yield fruit, some a hundredfold \n            <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 15:8.\n        </s>\n        <s>This number signifies complete perfection, as it is said of the chosen: Whoever leaves house, or brothers, or sisters, and so forth, will receive a hundredfold and will inherit eternal life \n            <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 19:29.\n        </s>\n        <s>A hundred also indicates a measure of time, as Isaiah says, A child will die a hundred years old, and so forth \n            <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 65:20.\n        </s>\n        <s>There is also in the Gospel the hundredth sheep \n            <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 15:4, which Christ, placing on his sacred shoulders, carried to the heavenly homeland.\n        </s>\n    </p>\n    <p>\n        <s>1,000. The number one thousand is set for the perfection of all numbers and the perfect action of all good things.\n        </s>\n        <s>As Peter says in the Epistle: But do not let this one thing escape your notice, beloved, that with the Lord one day is like a thousand years \n            <phoneme alphabet=\"ipa\" ph=\"ˈpiːtər\">Peter</phoneme> 3:8.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In Evangelio:\nEt agebatur a spiritu in deserto diebus quadraginta\n(Luc. IV, 2). Et virtus Decalogi, per quatuor\nlibros Evangelii impletur, Decalogi autem mandata\nperficimus, si quatuor sancti Evangelii libros perfecte\ncustodimus: sic per continentiam, vigilias, et\norationes, et caetera, quae Apostolus commemorat,\narma justitiae (II Cor. VI, 7) ad immortalis vitae praemia\npervenimus. XLII. Ad numerum in eremo mansionum, vel ad\nnumerum generationum, quae ab Abraham sunt\nusque ad Dominum Jesum Christum (Matth. I). XLVI. Quadraginta et sex annis aedificatum est templum\n(Joan. II, 20), a transmigratione redeuntibus\nJudaeis, secunda aedificatione post Salomonem. Hic\n annorum numerus perfectioni Dominici corporis\naptissime convenit. L. Ad Pentecosten; in Actibus Apostolorum: Et\ncum complerentur dies Pentecostes (Act. II, 1). LX. Ad fructum viduis, sive continentibus debitum. In Evangelio: Et dabunt fructum, aliud sexagesimum\n(Matth. XIII, 8). LXXII. Ad numerum presbyterorum Moysi (Num. XI, 24), vel discipulorum quos Dominus elegit, in\nEvangelio: Post haec autem designavit Dominus et\nalios septuaginta duos, et misit illos binos ante faciem\nsuam in omnem civitatem (Luc. X, 1). C. Ad martyrum fructum sive virginum. In Evangelio:\nDabunt fructum aliud centesimum (Matth. XV. 8). Numerus ille absolutam perfectionem significat, sicut\n de electis dicitur: Qui reliquerit domum, aut fratres,\naut sorores; et caetera quae sequuntur: centuplum\naccipiet, et vitam aeternam possidebit (Matth. XIX, 29). Centum etiam quantitatem temporis indicat, ut\nIsaias, Centum annorum puer morietur; et caetera\n(Isa. LXV, 20). Est et in Evangelio centesima ovis\n(Luc. XV, 4), quam Christus sacris suis humeris imponens\nad coelestem patriam detulit. M. Millenarius numerus pro perfectione omnium\nnumerorum ponitur, et pro perfecta bonorum omnium\nactione. Sic Petrus in Epistola: Unum vero\nhoc non lateat vos, charissimi, quia unus dies apud\nDeum, sicut mille anni (II Petr. III, 8)."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the knowledge of God, the past, present, and future are all equally present.</s>\n        <s>What seems to us like long or short periods of time are all the same to God.</s>\n    </p>\n    <p>\n        <s>We've highlighted these specific sacred numbers merely as examples.</s>\n        <s>Besides these, there are many more, and almost all are sacred.</s>\n        <s>As a student of divine reading, you'll discover how they are made.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nam in cognitione\nDei, praeterita, praesentia et futura sunt\naequaliter praesentia; et quae longa, sive brevia nobis\n videntur temporum curricula, aequalis spatii sunt\napud Deum. Hos igitur certos sacratosque numeros\nexempli tantum causa protulimus. Sunt vero praeter\neos plurimi, vel pene omnes sacrati, qui quo modo\nfiant, ipse divinae lectionis scrutator invenies.",
      "voice": "Matthew"
    }
  ]
}