{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter Three<break time=\"500ms\"/> Against the Treatises of the Novatians.\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA III. Contra tractatus Novatianorum.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Pacianus, bishop, sends greetings to his brother Sympronian.</s>\n  </p>\n\n  <p>\n    <s>The entire treatise of the Novatians, which you have sent to me from all sides with propositions, my brother Sympronian, contains this: that it is not permitted to repent after baptism; that the Church cannot forgive mortal sin, and indeed that it perishes by accepting sinners.</s>\n    <s>A remarkable honor, unique authority, and great constancy; to reject the guilty, to avoid the touch of sinners, and to mistakenly trust in one's own innocence.</s>\n    <s>Who advocates this, brother? Moses, Paul, or Christ?</s>\n  </p>\n\n  <p>\n    <s>Moses wished to be erased from the book for the sake of blasphemers <phoneme alphabet=\"ipa\" ph=\"ˈɛksədəs\">Exodus</phoneme> thirty-two verse thirty-two,</s>\n    <s>Paul desired to be cursed for his brothers <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> nine verse three,</s>\n    <s>and the Lord Himself preferred to suffer for the unjust.</s>\n  </p>\n\n  <p>\n    <s>None of these, you say. Who then? Novatian has commanded this.</s>\n    <s>Someone pure and spotless, who has never heard of Novatus, who has never deserted the Church, who became a bishop by bishops, who was consecrated by the usual order, who succeeded to a vacant chair in the Church?</s>\n    <s>What does it matter to you? you say; Novatian taught this.</s>\n  </p>\n\n  <p>\n    <s>But when, brother, and in what times?</s>\n    <s>Immediately after the Lord's passion? After the reign of Decius, that is, nearly three hundred years after the Lord's passion.</s>\n  </p>\n\n  <p>\n    <s>What then? Did he follow prophets like the Cataphrygians, or some Philomena like Apelles; or did he alone receive such authority?</s>\n    <s>Did he speak in tongues? Did he prophesy? Could he raise the dead?</s>\n    <s>For he should have had some of these things to introduce a new law of the gospel.</s>\n  </p>\n\n  <p>\n    <s>And even if the Apostle cries out against this, \"Even if we, or an angel from heaven, preach a gospel contrary to the one we preached to you, let him be accursed\" <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> one verse eight.</s>\n    <s>Novatian understood it this way, you say: but Christ taught this.</s>\n    <s>So from Christ to the reign of Decius, no one understood?</s>\n    <s>After Decius, finally, every bishop was impatient; all others were dissolute who preferred to mix with the lost, who preferred to perish with the wretched, who preferred to be wounded by another's wound?</s>\n  </p>\n</speak>",
      "original_latin": "Pacianus episcopus Symproniano fratri salutem. Pacianus episcopus Symproniano fratri salutem. I. Tractatus omnis Novatianorum quem ad me\nconfertis undique propositionibus destinasti, Symproniane\nfrater, hoc continet: Quod post baptismum\n poenitere non liceat; quod mortale peccatum Ecclesia\ndonare non possit, immo quod ipsa pereat recipiendo\npeccantes. Praeclarus honos, singularis auctoritas,\nmagna constantia; rejicere nocentes, attactus\npeccantium fugere, innocentiae suae male\nconfidere. Quis hoc vindicat, frater, Moyses, an\nPaulus, an Christus? At Moyses deleri e libro pro\nblasphematoribus optat (Exod XXXII 32): et Paulus\nanathema esse pro fratribus (Rom IX 3); et ipse Dominus\npro injustis pati mavult. Nullus horum, inquies. Quis ergo? Novatianus hoc praecepit. Immaculatus\naliquis et purus, qui Novatum non audierit. qui numquam Ecclesiam deseruerit, qui ab episcopis\nepiscopus factus sit, qui jure ordinario consecratus,\nqui vacantem cathedram in Ecclesia consecutus? Quid ad te? inquies; Novatianus hoc docuit. At vel\nquando, frater, quibusve temporibus? Statim post\nDomini passionem? post Decii principatum, id est,\npost trecentos prope annos dominicae passionis. Quid ergo tunc? Prophetas secutus est ut Cataphryges,\nan  Philomenem aliquam, ut Apelles; an ipse\ntantum auctoritatis accepit? Linguis locutus est? Prophetavit? Suscitare mortuos potuit? Horum enim\naliquid habere debuerat, ut evangelium novi juris\ninduceret. Et si contra clamet Apostolus; Licet nos,\naut angelus de coelo evangelizaverit praeterquam quod\nevangelizavimus vobis, anathema sit (Gal I 8). Novatianus\n sic intellexit, inquies: sed Christus hoc docuit. Ergo a Christi  usque Decii principatum nullus intelligens? Post Decium denique omnis episcopus impatiens;\nomnes alii dissoluti qui se miscere perditis\nmallent, qui perire cum miseris, qui alieno vulnere\nvulnerari?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\nThe entire treatise of the Novatians that you, my brother Sympronian, have sent to me contains this: that repentance is not allowed after baptism, that the Church cannot forgive mortal sin, and that it perishes by accepting sinners. What an extraordinary honor, unique authority, and great steadfastness—to reject the guilty, to avoid the touch of sinners, and to wrongly trust in one's own innocence. Who supports this, brother—Moses, Paul, or Christ? But Moses wishes to be erased from the book for the blasphemers; and Paul wishes to be anathema for his brothers; and the Lord Himself prefers to suffer for the unjust. None of these, you say. Who then? Novatian commanded this. Someone immaculate and pure, who has not heard of Novatus, who has never deserted the Church, who became a bishop by bishops, who was consecrated by regular law, who obtained a vacant chair in the Church? What's it to you? you ask; Novatian taught this. But when, brother, and in what times? Right after the Lord's passion? No, after the reign of Decius, almost 300 years after the Lord's passion. What then? Did he follow prophets like the Cataphrygians, or some Philomena like Apelles; or did he himself receive so much authority? Did he speak in tongues? Did he prophesy? Could he raise the dead? For he ought to have had some of these abilities to introduce the gospel of a new law. And if the Apostle cries out against it: \"Even if we, or an angel from heaven, preach a gospel to you other than what we have preached to you, let him be accursed.\" Novatian understood this, you say; but Christ taught this. Therefore, from Christ until the reign of Decius, no one understood? After Decius, finally, every bishop was impatient; all others were dissolute who preferred to mix with the lost, who preferred to perish with the wretched, who preferred to be wounded by another's wound? Under Novatian's rule, justice is liberated; under his leadership, everything that has gone astray is corrected.\n\nCome on, you say, let us compete with examples and fight with reason.\n</speak>",
      "original_latin": "Novatiano vindice, justitia liberatur;\nauctore, corrigitur quidquid erravit. I. Tractatus omnis Novatianorum quem ad me\nconfertis undique propositionibus destinasti, Symproniane\nfrater, hoc continet: Quod post baptismum poenitere non liceat; quod mortale peccatum Ecclesia\ndonare non possit, immo quod ipsa pereat recipiendo\npeccantes. Praeclarus honos, singularis auctoritas,\nmagna constantia; rejicere nocentes, attactus\npeccantium fugere, innocentiae suae male\nconfidere. Quis hoc vindicat, frater, Moyses, an\nPaulus, an Christus? At Moyses deleri e libro pro\nblasphematoribus optat (Exod XXXII 32) : et Paulus anathema esse pro fratribus (Rom IX 3) ; et ipse Dominus\npro injustis pati mavult. Nullus horum, inquies. Quis ergo? Novatianus hoc praecepit. Immaculatus\naliquis et purus, qui Novatum non audierit. qui numquam Ecclesiam deseruerit, qui ab episcopis\nepiscopus factus sit, qui jure ordinario consecratus,\nqui vacantem cathedram in Ecclesia consecutus? Quid ad te? inquies; Novatianus hoc docuit. At vel\nquando, frater, quibusve temporibus? Statim post\nDomini passionem? post Decii principatum, id est,\npost trecentos prope annos dominicae passionis. Quid ergo tunc? Prophetas secutus est ut Cataphryges,\nan  Philomenem aliquam, ut Apelles; an ipse\ntantum auctoritatis accepit? Linguis locutus est? Prophetavit? Suscitare mortuos potuit? Horum enim\naliquid habere debuerat, ut evangelium novi juris\ninduceret. Et si contra clamet Apostolus; Licet nos,\naut angelus de coelo evangelizaverit praeterquam quod\nevangelizavimus vobis, anathema sit (Gal I 8) . Novatianus sic intellexit, inquies: sed Christus hoc docuit. Ergo a Christi  usque Decii principatum nullus intelligens? Post Decium denique omnis episcopus impatiens;\nomnes alii dissoluti qui se miscere perditis\nmallent, qui perire cum miseris, qui alieno vulnere\nvulnerari? Novatiano vindice, justitia liberatur;\nauctore, corrigitur quidquid erravit. II. Age, inquies, certemus exemplis et ratione\npugnemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        But I have been at peace up to this point, content with the tranquility of the ancient congregation of the Church. I have not engaged in studies of discord nor sought out arguments for disputes.\n    </p>\n    <p>\n        After you were separated from the rest of the body and divided from the mother, to justify your actions, you began to diligently search through every corner of books, probing into hidden things, and disturbing whatever was at peace. Our ancestors did not engage in disputes; our security lies in simplicity.\n    </p>\n    <p>\n        What fortified arguments have you brought from your side? I do not know what Novatian did, what Novatus admitted, what Evaristus boasted about, or what Nicostratus declared. Since I ignore your weapons, I am not familiar with them; see if you can clash with unarmed truth. Nonetheless, let’s wait to hear what you object to and what you say. Could bare truth or innocent ignorance even stand up?\n    </p>\n    <p>\n        You propose, and rightly so, that the Church is a people renewed by water and the Holy Spirit, without denying the name of Christ, a temple and house of God, the pillar and foundation of truth. <break time=\"500ms\"/> First Timothy chapter 3, verse 15.\n    </p>\n    <p>\n        A holy virgin with the purest thoughts, the bride of Christ from His bones and flesh. <break time=\"500ms\"/> Ephesians chapter 5, verse 30. <break time=\"500ms\"/> Without spot or wrinkle. <break time=\"500ms\"/> Ephesians chapter 5, verse 27. <break time=\"500ms\"/> Adhering to the full rights of the Gospels. Who among us denies this?\n    </p>\n    <p>\n        Moreover, we add that the Church is a queen in golden and varied attire. <break time=\"500ms\"/> Psalm 45, verse 10. <break time=\"500ms\"/> A fruitful vine on the sides of the Lord's house. <break time=\"500ms\"/> Psalm 128, verse 3. <break time=\"500ms\"/> The Mother of countless young women. <break time=\"500ms\"/> Song of Solomon chapter 6, verse 7. <break time=\"500ms\"/> The one beautiful dove of her mother, and perfect. <break time=\"500ms\"/> Song of Solomon chapter 6, verse 9.\n    </p>\n    <p>\n        She is the mother of all, built on the foundations of the Prophets and Apostles, with Jesus Christ Himself as the cornerstone. <break time=\"500ms\"/> Ephesians chapter 2, verse 20. <break time=\"500ms\"/> A great house enriched with a variety of vessels.\n    </p>\n    <p>\n        Come, you say, let us contend with examples and fight with reason. But I have been at peace up to this point: content with the tranquility of the ancient congregation of the Church. I have not engaged in studies of discord nor sought out arguments for disputes.\n    </p>\n</speak>",
      "original_latin": "At ego huc usque securus: ipsa Ecclesiae\nferie, congregationis antiquae pace contentus: nulla\ndiscordiae studia didici, nulla certaminum argumenta\nquaesivi. Tu postquam a reliquo corpore segregatus\nes et a matre divisus; ut rationem facti tui redderes,\ntotos librorum recessus assiduus scrutator inquiris:\nocculta quaeque sollicitas: quidquid exinde securum\n est, inquietas. Nostri nihil ultro disputavere majores:\nnuda est apud nos ipsa securitas: quid attuleris de\ntua parte munitum? Ego nescio quid Novatianus egerit,\nquid Novatus admiserit, quid Evaristus tumuerit,\nquid Nicostratus nuntiaverit: arma vestra dum\ndespicio, non novi; vide si cum inermi veritate confligis. Exspectemus tamen quid objicias, quid loquaris. Poteratne vel nuda veritas, innocentiave imperita\nsubsistere? Proponis, et recte quidem, Ecclesiam\nesse populum ex aqua et Spiritu sancto renovatum,\nsine negatione nominis Christi, templum et domum\nDei, columnam et stabilimentum veritatis (I Tim. III,\n15), virginem sanctam castissimis sensibus, sponsam\nChristi ex ossibus ejus et carne (Ephes V 30), non\nhabentem maculam neque rugam (Ibid 27), integra\n evangeliorum jura servantem. Quis hoc nostrum negat? Quin etiam addimus, Ecclesiam esse reginam\nin veste aurata et variegata (Psal XLIV 10), fecundam\nvitem in lateribus domus Domini (Psal CXXVII 3);\nMatrem adolescentularum, quarum non est numerus\n(Cant VI 7); Unam speciosam columbam matris suae,\natque perfectam (Ibid 8): Ipsam omnium matrem\naedificatam in fundamentis Prophetarum et Apostolorum,\net ipso angulari lapide Jesu Christo (Ephes. II,\n20): Domum magnam vasorum omnium diversitate\nlocupletatam. II. Age, inquies, certemus exemplis et ratione\npugnemus. At ego huc usque securus: ipsa Ecclesiae\nferie, congregationis antiquae pace contentus: nulla\ndiscordiae studia didici, nulla certaminum argumenta\nquaesivi."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>After you were separated from the rest of the body and divided from the mother, you diligently search through all the recesses of books to explain your actions. You seek out hidden things and disturb whatever is otherwise secure. Our ancestors did not engage in unnecessary disputes. Our security is straightforward. What fortified arguments have you brought? I do not know what Novatian did, what Novatus committed, what Evaristus inflated, or what Nicostratus reported. While I disregard your arms, I do not know them. See if you contend with unarmed truth.</p>\n\n  <p>Let us wait, however, for what you object to, what you say. Could naked truth or innocent ignorance stand on its own? You propose, and rightly so, that the Church is a people renewed by water and the Holy Spirit, without denying the name of Christ, a temple and house of God, the pillar and foundation of truth <sub alias=\"First Timothy\">1 Timothy</sub> 3:15. A holy virgin with the purest thoughts, the bride of Christ from His bones and flesh <sub alias=\"Ephesians\">Ephesians</sub> 5:30, without spot or wrinkle <sub alias=\"Ephesians\">Ephesians</sub> 5:27, faithfully preserving the laws of the Gospels. Who among us denies this?</p>\n\n  <p>We even add that the Church is a queen in a golden and multicolored robe <sub alias=\"Psalm\">Psalm</sub> 45:10, a fruitful vine on the sides of the Lord's house <sub alias=\"Psalm\">Psalm</sub> 128:3, the mother of young maidens beyond number <sub alias=\"Song of Solomon\">Song of Solomon</sub> 6:7, a unique, beautiful dove of her mother, and perfect <sub alias=\"Song of Solomon\">Song of Solomon</sub> 6:8. The very mother of all, built on the foundations of the Prophets and Apostles, with Jesus Christ Himself as the cornerstone <sub alias=\"Ephesians\">Ephesians</sub> 2:20. A great house enriched with all kinds of vessels.</p>\n\n  <p>But these are our arguments later. For now, let us see yours. The Church is a people reborn from water and the Holy Spirit. Fine. Who closed God's fountain? Who took away the Spirit? Indeed, with us, there is living water, the very one springing from Christ. You, separated from the eternal fountain, from where are you born? The Holy Spirit has not left the principal mother. How did He reach you? Unless perhaps He followed you in discord, content with an unconsecrated seat, having abandoned so many priests, and loved a worn-out pond of a counterfeit fountain.</p>\n</speak>",
      "original_latin": "Tu postquam a reliquo corpore segregatus\nes et a matre divisus; ut rationem facti tui redderes,\ntotos librorum recessus assiduus scrutator inquiris:\nocculta quaeque sollicitas: quidquid exinde securum est, inquietas. Nostri nihil ultro disputavere majores:\nnuda est apud nos ipsa securitas: quid attuleris de\ntua parte munitum? Ego nescio quid Novatianus egerit,\nquid Novatus admiserit, quid Evaristus tumuerit,\nquid Nicostratus nuntiaverit: arma vestra dum\ndespicio, non novi; vide si cum inermi veritate confligis. Exspectemus tamen quid objicias, quid loquaris. Poteratne vel nuda veritas, innocentiave imperita\nsubsistere? Proponis, et recte quidem, Ecclesiam\nesse populum ex aqua et Spiritu sancto renovatum,\nsine negatione nominis Christi, templum et domum\nDei, columnam et stabilimentum veritatis (I Tim. III,\n15) , virginem sanctam castissimis sensibus, sponsam\nChristi ex ossibus ejus et carne (Ephes V 30) , non\nhabentem maculam neque rugam (Ibid 27) , integra evangeliorum jura servantem. Quis hoc nostrum negat? Quin etiam addimus, Ecclesiam esse reginam in veste aurata et variegata (Psal XLIV 10) , fecundam\nvitem in lateribus domus Domini (Psal CXXVII 3) ;\nMatrem adolescentularum, quarum non est numerus (Cant VI 7) ; Unam speciosam columbam matris suae,\natque perfectam (Ibid 8) : Ipsam omnium matrem aedificatam in fundamentis Prophetarum et Apostolorum,\net ipso angulari lapide Jesu Christo (Ephes. II,\n20) : Domum magnam vasorum omnium diversitate\nlocupletatam. III. Sed haec nostra posterius; interim tua illa videamus. Ecclesia est populus ex aqua et Spiritu sancto\nrenatus. Age. Quis fontem Dei clausit? Quis Spiritum\nrapuit? Quin immo apud nos aqua viva est,\nipsa quae salit a Christo: tu, a fonte perpetuo separatus,\nunde generaris? Spiritus quoque sanctus a\nprincipali matre non abiit: ad te unde pervenit? nisi forte discordantem secutus est, tot sacerdotibus\nderelictis non consecrata sede contentus, detritum\nlacum adulterini fontis adamavit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Your people, where do they receive the Spirit that is not anointed by a priest? Where do they get the water that has departed from the source? Where is the renewal that has lost the cradle of the bride of peace?\n  </p>\n  <p>\n    The Church is a people who do not deny the name of Christ. Do we not have among us confessors who were tested by chains, fires, and swords? You might say, they were, but by accepting deniers, they perished. I won't remain silent about the fact that even Novatian, when he was still in the Church, wrote, advised, and read the document about accepting back the deniers or the fallen.\n  </p>\n  <p>\n    Meanwhile, whom can you convince that the whole Church collapsed by accepting the fallen? That by admitting penitents, those who admitted them became deniers? And if some people were more lenient, did the others who did not approve their actions but followed the custom and peace lose the Christian name?\n  </p>\n  <p>\n    Hear the voice of Jeremiah: \"In those days, they will not say, 'The fathers have eaten sour grapes, and the children's teeth are set on edge,' but everyone will die for their own sin.\" \n    <break time=\"500ms\"/>\n    <lang xml:lang=\"en-US\">Jeremiah</lang> 31:29-30.\n  </p>\n  <p>\n    Nor is the Lord silent in <lang xml:lang=\"en-US\">Ezekiel</lang>: \"As the father’s soul, so also the son’s soul is mine. Everyone will die for their own sin.\" \n    <break time=\"500ms\"/>\n    <lang xml:lang=\"en-US\">Ezekiel</lang> 18:4.\n  </p>\n  <p>\n    And further down: \"The son will not bear the iniquity of the father, nor will the father bear the iniquity of the son: the righteousness of the righteous will be upon them.\" \n    <break time=\"500ms\"/>\n    <lang xml:lang=\"en-US\">Ezekiel</lang> 18:20.\n  </p>\n  <p>\n    You yourself cite this example: \"And if these three men were in its midst, Noah, Job, and Daniel, they would not save sons or daughters; they alone would be saved.\" \n    <break time=\"500ms\"/>\n    <lang xml:lang=\"en-US\">Ezekiel</lang> 14:16.\n  </p>\n  <p>\n    Behold, they are saved who are placed among sinners, who cannot save others. You bind the whole world with the chains of a few; you condemn the whole Church with the weakness of a small portion.\n  </p>\n  <p>\n    What of all the saints with you, whom Novatus trained, whom Evaristus chose, whom Nicostratus taught, whom Novatian instructed? You reject thorns and thistles. You do not have weeds in your crop. For you, the grains are already purified. The one who purifies will come to you without a winnowing fan. \n    <break time=\"500ms\"/>\n    <lang xml:lang=\"en-US\">Matthew</lang> 3:12.\n  </p>\n  <p>\n    Will you alone among all not have chaff?\n  </p>\n</speak>",
      "original_latin": "Vestrae plebi unde\nSpiritum; quam non consignat unctus sacerdos? Unde\naquam, quae a matrice discessit? Unde innovationem,\nquae cunabula pronubae pacis amisit? Ecclesia\nest populus sine negatione nominis Christi: nulli ne\napud nos confessores, quos catenae, quos ignes, quos\ngladii probaverunt? Fuere, inquies, sed negatores\n recipiendo, perierunt. Taceo ne, haec quidem collegio,\nquod libellum de negatoribus vel lapsis recipiendis\nNovatianus vester, cum adhuc in Ecclesia\ndegeret, et scripsit et suasit et legit? Interim, cui\npersuadere poteris, quod lapsis receptis Ecclesia tota\nconciderit? Quod admissis poenitentibus, admittentium\npopulus negator effectus sit? Quod si et remissior\nplebs aliqua fuit, etiam caeterae quae non factum\nejus probarint, sed consuetudinem et pacem secutae\nsint, Christianum ne nomen amiserunt? Accipe Hieremiae\nvocem: In diebus illis non dicent, Patres\nmanducaverunt uvam acerbam, et dentes filiorum stupuerunt:\nsed unusquisque in suo peccato morietur\n(Jerem XXXI 29 30). Nec apud Ezechielem tacet\nDominus: Quomodo anima patris, ita et anima filii,\n meae sunt. Unusquisque in suo peccato morietur\n(Ezech XVIII 4). Item infra: Filius non accipiet facinus\npatris, neque pater accipiet facinus filii: Justitia\njusti super eum erit (Ibid 20). Ipse tu illud ponis\nexemplum: Et si fuerint tres hi in medio, Noe, Job\net Daniel, non liberabunt filios neque filias: ipsi soli\nsalvi erunt (Ezech XIV 16). Ecce salvi sunt ipsi qui\nin medio peccantium constituti sunt, qui alios liberare\nnon possunt. Tu totum orbem paucorum vinculis\nalligas: tu totam Ecclesiam exiguae portionis\ninfirmitate condemnas. Quid apud te sancti omnes,\nquos Novatus erudit, quos Evaristus elegit, quos Nicostratus\ndocuit, quos Novatianus instituit? Tu spinas\net tribulos refugisti: tu non habes in tua fruge\nzizania: tibi jam grana purgata sunt: ad te sine\n ventilabro purgator ille venturus est (Matth III 12):\ntu solus ex omnibus paleas non habebis? III."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>But let’s leave our things for later; for now, let’s focus on yours.</p>\n  <p>The Church is the community reborn from water and the Holy Spirit. So, who has blocked God’s fountain? Who has taken the Spirit away?</p>\n  <p>On the contrary, among us, there is living water, the very water that springs from Christ. You, separated from the eternal source, where are you regenerated from? The Holy Spirit has not left the original mother: how does He reach you? Unless perhaps He followed someone discordant, content with a seat not consecrated by so many priests, and loved the worn-out pool of a false fountain.</p>\n  <p>Where does your community get the Spirit; the people whom an anointed priest does not consecrate? Where do they get the water, which has departed from the mother? Where do they get renewal, which has lost the cradle of the peaceful bride? The Church is a community without denying the name of Christ: are there not confessors among us, proven by chains, fires, and swords?</p>\n  <p>You will say, they existed, but by accepting those who denied, they perished. I won’t even mention that, indeed, Novatianus of your group, when he was still in the Church, both wrote and advised and read a document about accepting those who had denied or lapsed.</p>\n  <p>Meanwhile, how can you persuade anyone that the entire Church has fallen by accepting those who lapsed? That by admitting the penitent, the admitting people have become deniers? And if some people have been more lenient, have the rest who did not approve of their actions but followed custom and peace, lost the Christian name?</p>\n  <p>Hear the voice of Jeremiah: <break time=\"500ms\"/> <lang xml:lang=\"en-US\">\"In those days, they will not say, 'The fathers have eaten sour grapes, and the children's teeth are set on edge,' but each will die for his own sin\" <break time=\"500ms\"/> (Jeremiah 31:29-30).</lang></p>\n  <p>Nor is the Lord silent through Ezekiel: <break time=\"500ms\"/> <lang xml:lang=\"en-US\">\"Just as the soul of the father, so also the soul of the son is mine. Each will die for his own sin\" <break time=\"500ms\"/> (Ezekiel 18:4).</lang></p>\n  <p>Further down: <break time=\"500ms\"/> <lang xml:lang=\"en-US\">\"The son will not bear the iniquity of the father, nor will the father bear the iniquity of the son: The righteousness of the righteous will be upon him\" <break time=\"500ms\"/> (Ezekiel 18:20).</lang></p>\n  <p>You even cite this example: <break time=\"500ms\"/> <lang xml:lang=\"en-US\">\"Even if these three men were in it, Noah, Job, and Daniel, they would not save their sons or daughters; they alone would be saved\" <break time=\"500ms\"/> (Ezekiel 14:16).</lang></p>\n</speak>",
      "original_latin": "Sed haec nostra posterius; interim tua illa videamus. Ecclesia est populus ex aqua et Spiritu sancto\nrenatus. Age. Quis fontem Dei clausit? Quis Spiritum\nrapuit? Quin immo apud nos aqua viva est,\nipsa quae salit a Christo: tu, a fonte perpetuo separatus,\nunde generaris? Spiritus quoque sanctus a\nprincipali matre non abiit: ad te unde pervenit? nisi forte discordantem secutus est, tot sacerdotibus\nderelictis non consecrata sede contentus, detritum\nlacum adulterini fontis adamavit. Vestrae plebi unde\nSpiritum; quam non consignat unctus sacerdos? Unde\naquam, quae a matrice discessit? Unde innovationem,\nquae cunabula pronubae pacis amisit? Ecclesia\nest populus sine negatione nominis Christi: nulli ne\napud nos confessores, quos catenae, quos ignes, quos\ngladii probaverunt? Fuere, inquies, sed negatores recipiendo, perierunt. Taceo ne, haec quidem collegio,\nquod libellum de negatoribus vel lapsis recipiendis\nNovatianus vester, cum adhuc in Ecclesia\ndegeret, et scripsit et suasit et legit? Interim, cui\npersuadere poteris, quod lapsis receptis Ecclesia tota\nconciderit? Quod admissis poenitentibus, admittentium\npopulus negator effectus sit? Quod si et remissior\nplebs aliqua fuit, etiam caeterae quae non factum\nejus probarint, sed consuetudinem et pacem secutae\nsint, Christianum ne nomen amiserunt? Accipe Hieremiae\nvocem: In diebus illis non dicent, Patres\nmanducaverunt uvam acerbam, et dentes filiorum stupuerunt:\nsed unusquisque in suo peccato morietur (Jerem XXXI 29 30) . Nec apud Ezechielem tacet\nDominus: Quomodo anima patris, ita et anima filii, meae sunt. Unusquisque in suo peccato morietur (Ezech XVIII 4) . Item infra: Filius non accipiet facinus\npatris, neque pater accipiet facinus filii: Justitia\njusti super eum erit (Ibid 20) . Ipse tu illud ponis\nexemplum: Et si fuerint tres hi in medio, Noe, Job\net Daniel, non liberabunt filios neque filias: ipsi soli\nsalvi erunt (Ezech XIV 16) ."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>Here are the ones who are saved, who are in the midst of sinners and cannot save others. You bind the whole world with the chains of a few; you condemn the whole Church with the weakness of a small portion. What about all the saints with you, those whom Novatus taught, whom Evaristus chose, whom Nicostratus instructed, whom Novatianus trained? You have avoided thorns and thistles; you don't have weeds among your crops; for you, the grains are already cleaned. The purifier will come to you without a winnowing fan; will you be the only one without chaff?</p>\n\n<p>Come on, say the rest: the Church is the body of Christ. Indeed, a body, not a part; a body gathered from many parts and members into one, as the Apostle says: For the body is not one member, but many. Therefore, the Church is a full body, both a body and a solid one, already spread throughout the whole world. Like a city, I say, whose parts are united; not like you Novatians, an insolent little part and lump gathered and separated from the rest of the body.</p>\n\n<p>The Church is the temple of God; certainly a spacious temple, a great house, having indeed vessels of gold and silver, but also wooden and earthenware ones, some for honor, but many magnificent ones destined for various uses of various works. The Church is a holy virgin, with the most chaste feelings, the bride of Christ. A virgin; it is true: but also a mother. A bride; it is clear: but also a wife and partner taken from her husband; therefore bone of his bones, and flesh of his flesh.</p>\n\n<p>For David said about her: Your wife will be like a fruitful vine within your house; your children will be like olive shoots around your table. Therefore, this virgin has many offspring and countless children, with which the whole world is filled, always buzzing with populous swarms. This mother has great care for her children and a tender affection; the good are honored, the proud are punished, the sick are cared for; no one is lost, no one is despised; children are safely kept under the mother's indulgence. The Church is without spot or wrinkle.</p>\n</speak>",
      "original_latin": "Ecce salvi sunt ipsi qui\nin medio peccantium constituti sunt, qui alios liberare\nnon possunt. Tu totum orbem paucorum vinculis\nalligas: tu totam Ecclesiam exiguae portionis\ninfirmitate condemnas. Quid apud te sancti omnes,\nquos Novatus erudit, quos Evaristus elegit, quos Nicostratus\ndocuit, quos Novatianus instituit? Tu spinas\net tribulos refugisti: tu non habes in tua fruge\nzizania: tibi jam grana purgata sunt: ad te sine ventilabro purgator ille venturus est (Matth III 12) :\ntu solus ex omnibus paleas non habebis? IV. Age, dic reliqua: Ecclesia est corpus Christi. Corpus utique, non membrum: corpus multis in\nunum partibus membrisque collectum, sicut ait\nApostolus: Nam et corpus non est unum membrum,\nsed multa (I Cor XII 14). Ergo Ecclesia plenum est\ncorpus,  et corpus et solidum, et toto jam orbe diffusum. Sicut civitas, inquam, cujus partes in unum;\n non ut vos estis Novatiani, quaedam insolens portiuncula\ntuberque collectum, et reliquo corpore separatum. Ecclesia est templum Dei: templum certe\namplificum, domus magna, habens quidem vasa aurea\net argentea, sed et lignea et fictilia, quaedam in honorem,\nmulta vero magnifica in multiplices usus variorum\noperum destinata (II Tim II 20). Ecclesia est\nvirgo sancta, castissimis sensibus, sponsa Christi. Virgo;\nverum est: sed et mater. Sponsa; manifestum\nest: sed et uxor et conjux de viro suo sumpta: ideoque\nos de ossibus ejus, et caro de carne (Gen II 23). Nam de hac David dixit: Uxor tua sicut vitis fecunda\nin lateribus domus tuae: filii tui sicut novellae olivarum\nin circuitu mensae tuae (Psal CXXVII 3). Multus igitur\nhuic virgini partus et proles innumera, qua totus\n orbis impletur, qua circumfluis semper alvearibus\npopulosum fervet examen. Magna in filios cura matris\nistius, et mollis affectus: honorantur boni, castigantur\nsuperbi, curantur aegroti: nullus perit, nemo\ndespicitur: securi fetus sub indulgentia matris\nretinentur. Ecclesia est non habens maculam neque\nrugam",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This means avoiding heresies, such as the Valentinians, the Cataphrygians, and the Novatians.</s>\n        <s>Among these are some blemished and wrinkled folds, envious of the ornaments of precious garments.</s>\n        <s>However, the sinner and the penitent are not a stain on the Church; because as long as he sins and does not repent, he is placed outside the Church.</s>\n        <s>When he stops sinning, he is already healed.</s>\n        <s>But the heretic tears, disrupts, corrupts, and wrinkles the garment of the Lord, the Church of Christ.</s>\n        <s>For when there are divisions and contentions among you, are you not carnal and walking according to man?</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 3:3.</s>\n        <s>And their word spreads like cancer.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"tu tɪməθi\">Second Timothy</phoneme> 2:17.</s>\n        <s>This is a stain on unity, this is a wrinkle.</s>\n        <s>Finally, where the Apostle speaks about these things, he proposes the love of Christ and affection.</s>\n        <s>Just as Christ, he says, loved the Church and gave himself up for her.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 5:25.</s>\n        <s>To remove the heretics, because they did not know how to love.</s>\n        <s>But why is this for the miserable penitent?</s>\n        <s>Because he desires to love and to be loved.</s>\n    </p>\n    \n    <p>\n        <s>Come, say the rest:</s>\n        <s>The Church is the body of Christ.</s>\n        <s>Certainly a body, not just a member: a body collected into one with many parts and members, as the Apostle says:</s>\n        <s>For the body is not one member, but many.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 12:14.</s>\n        <s>Therefore, the Church is a complete body, both unified and solid, and already spread throughout the whole world.</s>\n        <s>Like a city, I say, whose parts are united; not like you Novatians, a certain insolent fragment and outgrowth, separated from the rest of the body.</s>\n        <s>The Church is the temple of God: certainly a spacious temple, a great house, having indeed golden and silver vessels, but also wooden and earthen, some for honor, many indeed magnificent, destined for various uses in multiple works.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"tu tɪməθi\">Second Timothy</phoneme> 2:20.</s>\n        <s>The Church is a holy virgin, with the most chaste senses, the bride of Christ.</s>\n        <s>Virgin; it is true: but also a mother.</s>\n        <s>Bride; it is evident: but also a wife and spouse taken from her husband: therefore bone of his bones, and flesh of his flesh.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> 2:23.</s>\n    </p>\n</speak>",
      "original_latin": " hoc est, haereses non habens,\nnon Valentinos, non Cataphrygas, non Novatianos. In his sunt enim quidam sinus maculosi atque rugosi,\npretiosarum vestium ornatibus invidentes. Caeterum,\npeccator et poenitens, non est Ecclesiae macula;\nquia  quamdiu peccat, et non poenitet, extra\nEcclesiam constitutus est. Ubi desinit peccare, jam\nsanus est. Haereticus vero vestem Domini, Ecclesiam\nChristi, scindit, intercipit, vitiat, irrugat. Cum enim\n schismata, inquit, et contentiones in vobis sint, nonne\ncarnales estis, et secundum hominem ambulatis (I Cor III 3)? Sed et, sermo eorum quasi cancer serpit (II\nTim. II, 17): haec est macula unitatis, haec ruga. Denique ubi super his Apostolus loquitur: de amore\nChristi et dilectione proponit. Sicut Christus, inquit,\ndilexit Ecclesiam, et se ipsum tradidit pro ea (Ephes V 25); ut haereticos summoveret, quia diligere non\nnoverunt. Caeterum, cur haec misero poenitenti? quia\net amare optat et amari. IV. Age, dic reliqua: Ecclesia est corpus Christi. Corpus utique, non membrum: corpus multis in\nunum partibus membrisque collectum, sicut ait\nApostolus: Nam et corpus non est unum membrum,\nsed multa (I Cor XII 14) . Ergo Ecclesia plenum est\ncorpus,  et corpus et solidum, et toto jam orbe diffusum. Sicut civitas, inquam, cujus partes in unum; non ut vos estis Novatiani, quaedam insolens portiuncula\ntuberque collectum, et reliquo corpore separatum. Ecclesia est templum Dei: templum certe\namplificum, domus magna, habens quidem vasa aurea\net argentea, sed et lignea et fictilia, quaedam in honorem, multa vero magnifica in multiplices usus variorum\noperum destinata (II Tim II 20) . Ecclesia est\nvirgo sancta, castissimis sensibus, sponsa Christi. Virgo;\nverum est: sed et mater. Sponsa; manifestum\nest: sed et uxor et conjux de viro suo sumpta: ideoque os de ossibus ejus, et caro de carne (Gen II 23) .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    For David spoke about this: \"Your wife will be like a fruitful vine within your house; your children will be like young olive trees around your table.\" <break time=\"500ms\"/> (Psalm 127:3).\n  </p>\n  <p>\n    Thus, this virgin has many children and countless offspring, filling the whole world, always buzzing like a beehive with a large population. This mother has great care and tender affection for her children: the good are honored, the proud are punished, the sick are treated; no one is lost, no one is despised; secure offspring are kept under the mother’s indulgence. The Church is without stain or wrinkle. <break time=\"500ms\"/> (Ephesians 5:27).\n  </p>\n  <p>\n    That is, it has no heresies, no Valentinians, no Cataphrygians, no Novatians. For among them are certain stained and wrinkled parts, envying the ornaments of precious garments. However, a sinner and a penitent are not a stain on the Church; because as long as he sins and does not repent, he is outside the Church. When he stops sinning, he is already healed. But the heretic tears, intercepts, spoils, and wrinkles the garment of the Lord, the Church of Christ. For when there are divisions and disputes among you, are you not worldly and behaving like mere humans? <break time=\"500ms\"/> (First Corinthians 3:3).\n  </p>\n  <p>\n    And their talk spreads like gangrene. <break time=\"500ms\"/> (Second Timothy 2:17). This is the stain of unity, this is the wrinkle. Finally, when the Apostle speaks about these things, he speaks of the love of Christ and affection. Just as Christ loved the Church and gave himself up for her. <break time=\"500ms\"/> (Ephesians 5:25). To remove the heretics, because they did not know how to love. But why mention these things to the miserable penitent? Because he also wishes to love and be loved.\n  </p>\n  <p>\n    The Church is whole, guarding the laws of the Gospels. Whole indeed because it is entire, because it is complete. Where rewards are given to the faithful, where tears are not denied to the miserable, where the sick are treated, where insolent health and proud justice claim nothing for themselves, where caring charity perseveres in all things, believing everything, hoping everything, enduring everything. <break time=\"500ms\"/> (First Corinthians 13:7).\n  </p>\n  <p>\n    Hence that saying of the Apostle: \"Who is weak, and I am not weak? Who is led into sin, and I do not inwardly burn?\" <break time=\"500ms\"/> (Second Corinthians 11:29).\n  </p>\n</speak>",
      "original_latin": "Nam de hac David dixit: Uxor tua sicut vitis fecunda\nin lateribus domus tuae: filii tui sicut novellae olivarum\nin circuitu mensae tuae (Psal CXXVII 3) . Multus igitur\nhuic virgini partus et proles innumera, qua totus orbis impletur, qua circumfluis semper alvearibus\npopulosum fervet examen. Magna in filios cura matris\nistius, et mollis affectus: honorantur boni, castigantur\nsuperbi, curantur aegroti: nullus perit, nemo\ndespicitur: securi fetus sub indulgentia matris\nretinentur. Ecclesia est non habens maculam neque\nrugam (Ephes V 27) : hoc est, haereses non habens,\nnon Valentinos, non Cataphrygas, non Novatianos. In his sunt enim quidam sinus maculosi atque rugosi,\npretiosarum vestium ornatibus invidentes. Caeterum,\npeccator et poenitens, non est Ecclesiae macula;\nquia  quamdiu peccat, et non poenitet, extra\nEcclesiam constitutus est. Ubi desinit peccare, jam\nsanus est. Haereticus vero vestem Domini, Ecclesiam\nChristi, scindit, intercipit, vitiat, irrugat. Cum enim schismata, inquit, et contentiones in vobis sint, nonne\ncarnales estis, et secundum hominem ambulatis (I Cor III 3) ? Sed et, sermo eorum quasi cancer serpit (II\nTim. II, 17) : haec est macula unitatis, haec ruga. Denique ubi super his Apostolus loquitur: de amore\nChristi et dilectione proponit. Sicut Christus, inquit, dilexit Ecclesiam, et se ipsum tradidit pro ea (Ephes V 25) ; ut haereticos summoveret, quia diligere non\nnoverunt. Caeterum, cur haec misero poenitenti? quia\net amare optat et amari. V. Ecclesia est, integra Evangeliorum jura custodiens. Integra utique quia tota, quia plena. Ubi praemium\nfidelibus datur, ubi miseris lacrymae non negantur,\nubi curantur aegroti, ubi nihil sibi vindicat\ninsolens sanitas et superba justitia, ubi sollicita in\n omnibus charitas perseverat, omnia credens, omnia\nsperans, omnia sustinens (I Cor XIII 7) Unde illud\nApostoli: Quis infirmus est, et non ego infirmor. Quis\nscandalizatur, et ego non uror (II Cor XI 29)?"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n<p>Where the entire brotherhood bears its burdens together, grieving together, secure in mutual devotion. All supporting one another in love, making every effort to maintain the unity of the Spirit through the bond of peace. <s> (Ephesians 4:3) </s></p>\n<p>This will be the Church, my brother Sympronian; this will be the people reborn in Christ through water and the Holy Spirit.</p>\n<p>You say, \"I do not know if a sin can be forgiven by bishops,\" since the Lord said, \"Whoever denies me before men, I also will deny before my Father who is in heaven.\" <s> (Matthew 10:33) </s></p>\n<p>Why then did your Novatian, not even a legitimate bishop at that time, long before Cornelius became bishop of Rome, long before he envied Cornelius' priesthood, propose these things? You have the testimony of Cyprian; Cyprian whom you could never defame. For in one place, he wrote to Antonianus in this manner:</p>\n<p>\"It was also added while Novatian was writing then; and what he wrote, he read aloud with his own voice; and Moses, who was then a confessor and now already a martyr, signed it; that peace should be given to those who had lapsed, who were weak and at the point of death: these letters were sent throughout the whole world and brought to the attention of all churches.\"</p>\n<p>What do you say, my brother Sympronian? Novatian wrote these things, and to add the service of pure will, he also read them aloud. His right hand is a witness, the hand that wrote, is a witness: the tongue that read is a witness. Cornelius, for whom all this envy of yours erupted, was not yet a bishop. Much later, with many fellow bishops, with many confessors, and immediately with martyrs, as the same Cyprian writes, he agreed with the advice of the elders that it was permissible to grant peace.</p>\n<p>If the door to repentance is to be closed, Novatian is guilty, who wrote, proposed, and read these things. Where then was the impatient rigor? Where was that fierce judgment? If no one had preferred Cornelius to you, the authority of the writer would remain. Now the whole opinion is displeasing, now weapons are thrown at us, supplied by the very authority by which the cause of the weapons prevailed.</p>\n<p>The Church is, keeping the full rights of the Gospels. Whole indeed because complete, because full.</p>\n</speak>",
      "original_latin": "Ubi\nonera sua sustinet tota fraternitas communiter dolens,\nmutua pietate secura. Cuncti invicem sustinentes\nin dilectione, satis agentes servare unitatem\nSpiritus in conjunctione pacis (Ephes IV 3). Hoc erit\nEcclesia, Symproniane frater; hoc erit populus ex\n aqua et Spiritu sancto renatus in Christo. Nescio, ais,\nan remitti peccatum ab episcopis possit, cum dixerit\nDominus: Qui me negaverit coram hominibus, negabo\neum coram Patre meo qui in coelis est (Matth. X,\n33). Cur igitur Novatianus tuus, ne falso quidem\nadhuc episcopatu sacerdos, longe ante quam Cornelius\nRomae episcopus fieret, ante quam sacerdotio\nillius invideret, haec suasit? Habes Cypriani testimonium;\nCypriani quem nec vos umquam infamare\npotuistis. Nam quodam in loco, ad Antonianum\nhoc modo scripsit:  Additum est etiam Novatiano\ntunc scribente; et quod scripserat, sua voce recitante;\net Moyse, tunc confessore nunc jam martyre subscribente;\nut lapsis infirmis et in exitu constitutis pax daretur:\nquae litterae per totum mundum missae sunt, et in\n notitiam ecclesiis omnibus perlatae sunt. Quid ais, Symproniane\nfrater? Novatianus haec scripsit, et ut obsequium\nmerae voluntatis adjungeret, etiam scripta\nrecitavit. Testis est ejus dextera, testis quae scripsit,\nmanus: testis lingua, quae legit. Adhuc Cornelius,\npro quo omnis haec vestra erupit invidia, episcopus\nnon erat. Longe posterius cum plurimis coepiscopis,\ncum plurimis confessoribus, statimque martyribus,\nut idem Cyprianus scribit, assensus est senum\nconsilio, licere dare pacem. Si poenitentiae negandus\nest aditus, Novatianus in crimine est, qui\nhaec scripsit, suasit et legit. Ubi tunc impatiens rigor? ubi ferox illa censura? Si nemo vobis Cornelium\npraetulisset, maneret illa scribentis auctoritas. Nunc displicet tota sententia, nunc in nos tela jaciuntur,\n his ipsis subministrantibus quorum auctoritate\nconvaluit causa telorum. V. Ecclesia est, integra Evangeliorum jura custodiens. Integra utique quia tota, quia plena."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    Where the reward is given to the faithful, where tears are not denied to the miserable, where the sick are healed, where insolent health and proud justice claim nothing for themselves, where caring love perseveres in all things, believing all things, hoping all things, enduring all things. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪn.θi.ənz\">First Corinthians</phoneme> 13:7.\n  </p>\n  <p>\n    Hence the Apostle's statement: Who is weak, and I am not weak? Who is offended, and I do not burn? <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɛkənd kəˈrɪn.θi.ənz\">Second Corinthians</phoneme> 11:29.\n  </p>\n  <p>\n    Where the whole brotherhood bears its burdens together, sharing in mutual care. All supporting each other in love, striving to maintain the unity of the Spirit in the bond of peace. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ɪˈfi.ʒənz\">Ephesians</phoneme> 4:3.\n  </p>\n  <p>\n    This will be the Church, brother Sympronian; this will be the people reborn in Christ through water and the Holy Spirit. You say, \"I don't know if a sin can be forgiven by bishops,\" since the Lord said: Whoever denies me before men, I will also deny before my Father who is in heaven. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 10:33.\n  </p>\n  <p>\n    Why then, did your Novatian, who was not even falsely a priest at that time, long before Cornelius became bishop of Rome, before he envied his priesthood, suggest these things? You have the testimony of Cyprian; Cyprian, whom you have never been able to defame. For in one place, he wrote to Antonianus in this way: It was also added by Novatian, who was writing at that time; and what he wrote, he recited with his own voice; and with Moses, then a confessor and now a martyr, subscribing; that peace should be given to the fallen and those on the verge of death.\n  </p>\n  <p>\n    These letters were sent throughout the whole world and made known to all the churches. What do you say, brother Sympronian? Novatian wrote these things, and to add the duty of pure will, he also recited the writings. His right hand is a witness, the hand that wrote is a witness: the tongue that read is a witness. Cornelius, for whom all this envy of yours erupted, was not yet a bishop. Much later, with many fellow bishops, with many confessors, and immediately martyrs, as Cyprian himself writes, he agreed with the council of elders that it was permissible to grant peace. If entry to repentance is to be denied, Novatian is at fault, who wrote, suggested, and read these things.\n  </p>\n</speak>",
      "original_latin": "Ubi praemium\nfidelibus datur, ubi miseris lacrymae non negantur,\nubi curantur aegroti, ubi nihil sibi vindicat\ninsolens sanitas et superba justitia, ubi sollicita in omnibus charitas perseverat, omnia credens, omnia\nsperans, omnia sustinens (I Cor XIII 7) Unde illud\nApostoli: Quis infirmus est, et non ego infirmor. Quis\nscandalizatur, et ego non uror (II Cor XI 29) ? Ubi\nonera sua sustinet tota fraternitas communiter dolens,\nmutua pietate secura. Cuncti invicem sustinentes\nin dilectione, satis agentes servare unitatem\nSpiritus in conjunctione pacis (Ephes IV 3) . Hoc erit\nEcclesia, Symproniane frater; hoc erit populus ex aqua et Spiritu sancto renatus in Christo. Nescio, ais,\nan remitti peccatum ab episcopis possit, cum dixerit\nDominus: Qui me negaverit coram hominibus, negabo\neum coram Patre meo qui in coelis est (Matth. X,\n33) . Cur igitur Novatianus tuus, ne falso quidem\nadhuc episcopatu sacerdos, longe ante quam Cornelius\nRomae episcopus fieret, ante quam sacerdotio\nillius invideret, haec suasit? Habes Cypriani testimonium;\nCypriani quem nec vos umquam infamare\npotuistis. Nam quodam in loco, ad Antonianum\nhoc modo scripsit:  Additum est etiam Novatiano\ntunc scribente; et quod scripserat, sua voce recitante;\net Moyse, tunc confessore nunc jam martyre subscribente;\nut lapsis infirmis et in exitu constitutis pax daretur:\nquae litterae per totum mundum missae sunt, et in notitiam ecclesiis omnibus perlatae sunt. Quid ais, Symproniane\nfrater? Novatianus haec scripsit, et ut obsequium\nmerae voluntatis adjungeret, etiam scripta\nrecitavit. Testis est ejus dextera, testis quae scripsit,\nmanus: testis lingua, quae legit. Adhuc Cornelius,\npro quo omnis haec vestra erupit invidia, episcopus\nnon erat. Longe posterius cum plurimis coepiscopis,\ncum plurimis confessoribus, statimque martyribus,\nut idem Cyprianus scribit, assensus est senum\nconsilio, licere dare pacem. Si poenitentiae negandus\nest aditus, Novatianus in crimine est, qui\nhaec scripsit, suasit et legit."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Where then is the impatient severity? Where is that fierce judgment?</s>\n    <s>If no one had preferred Cornelius to you, the authority of the writer would have remained.</s>\n    <s>Now the entire opinion is displeasing, and weapons are being hurled at us by the very people whose authority once strengthened our cause.</s>\n  </p>\n  <p>\n    <s>But when did the Novatian heresy begin?</s>\n    <s>Listen, please, and understand the entire sequence of your error.</s>\n    <s>Cornelius, already made bishop of Rome by sixteen bishops, had taken the place of the vacant chair. In that same virginal purity with which he was endowed, he endured frequent persecutions from an angry emperor.</s>\n  </p>\n  <p>\n    <s>Then, by chance, a certain priest named Novatus from Africa, who had defrauded widows in the Carthaginian church, robbed orphans, withheld church money, thrown his father out of the house, causing him to die of hunger without burial, and struck his pregnant wife's womb with a kick, causing her to miscarry, came to Rome.</s>\n    <s>While in Carthage, as the day of his trial in the church was approaching, he hid.</s>\n    <s>Not long after, he influenced this Novatian, who was anxious about Cornelius's bishopric (for he had hoped for it himself), and with some supporters on his side, as usually happens in such matters, he encouraged him, fueled his hesitation, and urged him to hope for something great.</s>\n  </p>\n  <p>\n    <s>He found some of those who had escaped the storm of that persecution, among whom he could stir up jealousy against Cornelius for accepting those who had lapsed.</s>\n    <s>He sent their letters to Novatian.</s>\n    <s>Based on the authority of these letters, even though there was already a bishop in Rome, he assumed the title of another bishop for himself, against the singular priesthood’s rules: he accused Cornelius of communing with the lapsed and claimed himself to be innocent.</s>\n    <s>Against him, I must give an account, defend my modesty, and clear my life.</s>\n  </p>\n  <p>\n    <s>But when did the Novatian heresy begin?</s>\n    <s>Listen, please, and understand the entire sequence of your error.</s>\n    <s>Cornelius, already made bishop of Rome by sixteen bishops, had taken the place of the vacant chair. In that same virginal purity with which he was endowed, he endured frequent persecutions from an angry emperor.</s>\n  </p>\n</speak>",
      "original_latin": "Ubi tunc impatiens rigor? ubi ferox illa censura? Si nemo vobis Cornelium\npraetulisset, maneret illa scribentis auctoritas. Nunc displicet tota sententia, nunc in nos tela jaciuntur, his ipsis subministrantibus quorum auctoritate\nconvaluit causa telorum. VI. At in hanc ipsam haeresim, Novatiani quando\n coeperunt? Audite, quaeso, et totum ordinem\nvestri erroris advertite. Cornelius jam Romae episcopus\na sedecim episcopis factus, locum cathedrae\nvacantis acceperat, et in illa qua fuit praeditus castimonia\nvirginali, crebras persecutiones irati principis\nsustinebat. Tum forte quidam presbyter Novatus\nex Africa, fraudatis in Carthaginiensi ecclesia\nviduis, spoliatis pupillis, pecunia ecclesiae denegata,\nprojecto extra domum patre, et eodem fame\nmortuo nec sepulto, uxoris gravidae utero calce percusso\npartuque ejus effuso, Romam venit. Et cum\napud Carthaginem, urgentibus in ecclesia fratribus,\n dies cognitionis ipsius immineret, et hic latitavit. Nec multo post, Novatianum istum episcopatu Cornelii\nanxium (nam sibi speraverat) cum aliquantis,\nut in tali re solet, ex sua parte fautoribus nutantem\nimpellit, dubitantem fovet; ut magnum aliquid\nsperet, hortatur. Invenit aliquos ex eorum numero\nqui tempestatem persecutionis illius evaserunt;\napud quos hanc ipsam de lapsis receptis, Cornelio\n conflaret invidiam. Dat eorum epistolas ad Novatianum. Ille ex auctoritate epistolarum, sedente\njam Romae episcopo, adversum fas sacerdotii singularis,\nalterius episcopi sibi nomen assumit: Cornelium\nlapsis communicasse arguit: se vindicat innocentem. Contra hunc mihi reddenda ratio est, contra\nhunc asserendus pudor, contra hunc vita purganda. VI. At in hanc ipsam haeresim, Novatiani quando  coeperunt? Audite, quaeso, et totum ordinem\nvestri erroris advertite. Cornelius jam Romae episcopus\na sedecim episcopis factus, locum cathedrae\nvacantis acceperat, et in illa qua fuit praeditus castimonia\nvirginali, crebras persecutiones irati principis\nsustinebat."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    Then, by chance, a certain priest named Novatus from Africa, who had defrauded widows in the church of Carthage, robbed orphans, denied the church's money, thrown his father out of the house, and caused his father to die of hunger without burial, and who had kicked his pregnant wife in the womb causing a miscarriage, came to Rome.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    And when in Carthage, as the brothers in the church pressed on him, the day of his trial approached, and he hid. Not long after, he incited Novatian, who was anxious about the bishopric of Cornelius (for he hoped for it himself) and, as often happens in such matters, he swayed some followers to his side, encouraging and supporting the doubtful one; urging him to hope for something great.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    He found some among those who had escaped the storm of that persecution; through whom he could stir up envy against Cornelius regarding the acceptance of the lapsed. He sent their letters to Novatian. Using the authority of these letters, while the bishop was already sitting in Rome, Novatian assumed the title of another bishop, which was contrary to the singular priesthood, accusing Cornelius of communing with the lapsed and claiming his own innocence.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Against this man, I must give an account, against this man, I must assert my honor, against this man, I must clear my life.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    But you may say, \"You bishops, why do you approve such things?\" Let someone else say this: you defend Novatian. This cause may seem inexcusable to others, though it may be pleasing to you. Anyone who is innocent for you is guilty for another. Do not accuse someone else of a crime from which you cannot be freed. Come on, as bishops, we must owe all modesty, for we have received the name of the apostles, for we are marked by the title of Christ.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The Lord denies the denier, you say; you should not acknowledge the denier. Who acknowledges the denier? The one who drives him to repentance, rebukes, shows the crime, opens the wounds, reminds him of eternal punishments, corrects him by the destruction of the flesh? This is chastising, not acknowledging.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The Lord says to us, \"You are the salt of the earth\" Therefore, by rightly speaking these things, we do not become worthless, and anyone who hears will not be worthless. You see, we do not trample on the Lord's judgment, but we approve it; we do not reject severity, but we reveal His will.\n  </p>\n</speak>",
      "original_latin": "Tum forte quidam presbyter Novatus\nex Africa, fraudatis in Carthaginiensi ecclesia\nviduis, spoliatis pupillis, pecunia ecclesiae denegata,\nprojecto extra domum patre, et eodem fame\nmortuo nec sepulto, uxoris gravidae utero calce percusso\npartuque ejus effuso, Romam venit. Et cum\napud Carthaginem, urgentibus in ecclesia fratribus, dies cognitionis ipsius immineret, et hic latitavit. Nec multo post, Novatianum istum episcopatu Cornelii\nanxium (nam sibi speraverat) cum aliquantis,\nut in tali re solet, ex sua parte fautoribus nutantem\nimpellit, dubitantem fovet; ut magnum aliquid\nsperet, hortatur. Invenit aliquos ex eorum numero\nqui tempestatem persecutionis illius evaserunt;\napud quos hanc ipsam de lapsis receptis, Cornelio conflaret invidiam. Dat eorum epistolas ad Novatianum. Ille ex auctoritate epistolarum, sedente\njam Romae episcopo, adversum fas sacerdotii singularis,\nalterius episcopi sibi nomen assumit: Cornelium\nlapsis communicasse arguit: se vindicat innocentem. Contra hunc mihi reddenda ratio est, contra\nhunc asserendus pudor, contra hunc vita purganda. VII. Sed et vos, inquies, episcopi talia cur probatis? Dicat hoc alius: tu Novatianum defende. Inexcusabilis videatur haec caeteris causa, tibi licet\ngrata sit. Tibi innocens sit, quisquis est pro te nocens. Ne accusaveris alium eo crimine, quo tu non\npotes liberari. Age, jam totum pudorem nos episcopi\ndebeamus, quia et apostolorum nomen accepimus,\nquia Christi appellatione signamur. Negantem,\n inquis, Dominus negat: tu, negantem nolo\nfatearis. Quis eum negantem confitetur? qui ad poenitentiam\ncogit, objurgat, crimen ostendit, vulnera\naperit, supplicia aeterna commemorat, interitu\ncarnis emendat? Hoc castigare est, non fateri. Ait\nnobis Dominus: Vos estis sal terrae (Matth V 13). Recte ergo  salimus ista dicendo, nec ad nihilum\nvalebit quisquis audierit. Vides non proculcari a nobis\nsententiam Domini, sed probari; non abjici severitatem,\nsed voluntatem ejus aperiri.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    But to the penitent, \n    <s>you will say, you forgive sins; when it is only in baptism that you are allowed to forgive sin.</s> \n    <s>Not by me, clearly, but by God alone, who both grants pardon in baptism and does not reject the tears of the penitent.</s>\n  </p>\n  <p>\n    Moreover, what I do, I do not by my own authority, but by the Lord's: \n    <s>We are God’s co-workers, He says, you are God’s building.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 3:9</s>\n  </p>\n  <p>\n    And again: I planted, Apollos watered, but God gave the growth:\n    <s>So neither the one who plants nor the one who waters is anything, but only God who gives the growth.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 3:6-7</s>\n  </p>\n  <p>\n    So whether we baptize, urge repentance, or grant pardon to the penitent; \n    <s>we do this by Christ's authority.</s>\n    <s>You must consider whether Christ can do this, whether Christ has done this.</s>\n  </p>\n  <p>\n    But you will say, bishops, why do you approve such actions? \n    <s>Let someone else say this: you defend Novatian.</s>\n    <s>This cause may seem inexcusable to others, though it may be pleasing to you.</s>\n  </p>\n  <p>\n    Let anyone be innocent for you, whoever is guilty on your behalf. \n    <s>Do not accuse another of a crime from which you cannot be freed.</s>\n  </p>\n  <p>\n    Come, let us bishops show all our modesty, because we have received the title of apostles, because we are marked by the name of Christ.\n    <s>You say the Lord denies the denier: you, I do not want to admit the denier.</s>\n  </p>\n  <p>\n    Who confesses the denier? \n    <s>The one who urges repentance, reproaches, shows the crime, reveals the wounds, reminds of eternal punishments, corrects through the destruction of the flesh?</s>\n    <s>This is to chastise, not to admit.</s>\n  </p>\n  <p>\n    The Lord says to us: You are the salt of the earth.\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 5:13</s>\n  </p>\n  <p>\n    Therefore, we rightly preserve by saying these things, and anyone who listens will not be worthless.\n    <s>You see, we do not trample on the Lord's judgment, but approve it; we do not reject severity, but reveal His will.</s>\n  </p>\n  <p>\n    But to the penitent, \n    <s>you will say, you forgive sins; when it is only in baptism that you are allowed to forgive sin.</s>\n    <s>Not by me, clearly, but by God alone, who both grants pardon in baptism and does not reject the tears of the penitent.</s>\n  </p>\n  <p>\n    Moreover, what I do, I do not by my own authority, but by the Lord's: \n    <s>We are God's co-workers, He says, you are God’s building.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 3:9</s>\n  </p>\n</speak>",
      "original_latin": "Sed poenitenti,\ninquies, peccata dimittis; cum tantum in baptismate\ntibi liceat relaxare peccatum. Non mihi plane,\nsed Deo soli, qui et in baptismate donat admissum, et\npoenitentium lacrymas non repellit. Caeterum quod\nego-facio, id non meo jure, sed Domini: Dei sumus\n adjutores, inquit, Dei aedificatio est (I Cor III 9). Et\niterum: Ego plantavi, Apollo irrigavit, sed Deus incrementum\ndedit: Ergo neque qui plantat est aliquid,\nneque qui rigat; sed qui incrementum dat, Deus (Ibid 6 7). Quare sive baptizamus, sive ad poenitentiam\ncogimus, seu veniam poenitentibus relaxamus;\nChristo id auctore tractamus. Tibi videndum est, an\nChristus hoc possit, an Christus hoc fecerit. VII. Sed et vos, inquies, episcopi talia cur probatis? Dicat hoc alius: tu Novatianum defende. Inexcusabilis videatur haec caeteris causa, tibi licet\ngrata sit. Tibi innocens sit, quisquis est pro te nocens. Ne accusaveris alium eo crimine, quo tu non\npotes liberari. Age, jam totum pudorem nos episcopi\ndebeamus, quia et apostolorum nomen accepimus,\nquia Christi appellatione signamur. Negantem, inquis, Dominus negat: tu, negantem nolo\nfatearis. Quis eum negantem confitetur? qui ad poenitentiam\ncogit, objurgat, crimen ostendit, vulnera\naperit, supplicia aeterna commemorat, interitu\ncarnis emendat? Hoc castigare est, non fateri. Ait\nnobis Dominus: Vos estis sal terrae (Matth V 13) . Recte ergo  salimus ista dicendo, nec ad nihilum\nvalebit quisquis audierit. Vides non proculcari a nobis\nsententiam Domini, sed probari; non abjici severitatem,\nsed voluntatem ejus aperiri. Sed poenitenti,\ninquies, peccata dimittis; cum tantum in baptismate\ntibi liceat relaxare peccatum. Non mihi plane,\nsed Deo soli, qui et in baptismate donat admissum, et\npoenitentium lacrymas non repellit. Caeterum quod\nego-facio, id non meo jure, sed Domini: Dei sumus adjutores, inquit, Dei aedificatio est (I Cor III 9) ."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    And again: I planted, Apollos watered, but God gave the growth. So neither the one who plants nor the one who waters is anything, but only God who gives the growth. <break time=\"500ms\"/> <sub alias=\"First Corinthians\">1 Corinthians</sub> 3:6-7. \n\n    <p>Therefore, whether we baptize, compel to repentance, or grant forgiveness to the repentant, we do it by Christ's authority. You must consider whether Christ can do this and whether Christ has done this.</p>\n\n    <p>If forgiveness of sins could be given to the repentant, you say, then baptism was not necessary. This is a very foolish comparison! For baptism is the sacrament of the Lord’s passion; the forgiveness for the repentant is the merit of the one confessing. Everyone can obtain the former because it is a gift of God’s grace; that is, a free gift. But this labor is for the few who rise again after a fall, who recover after wounds, who are aided by tearful cries, who revive after the destruction of the flesh.</p>\n\n    <p>You claim that I have wrongly cited the example where God says: I prefer a sinner's repentance over their death. <break time=\"500ms\"/> <sub alias=\"Ezekiel\">Ezekiel</sub> 33:11. What if I had added the passage from Isaiah: When you turn and groan, then you will be saved and you will know where you have been? <break time=\"500ms\"/> <sub alias=\"Isaiah\">Isaiah</sub> 30:15, according to the Septuagint. What if I had quoted from Revelation: Remember where you have fallen from, and repent, and do the works you did at first? <break time=\"500ms\"/> <sub alias=\"Revelation\">Revelation</sub> 2:5. You might say these were spoken to the Gentiles before baptism.</p>\n\n    <p>Listen to the Apostle: We know that whatever the law says, it speaks to those who are under the law. <break time=\"500ms\"/> <sub alias=\"Romans\">Romans</sub> 3:19. Therefore, those who lived without the law are not bound by the condition of repentance. Even if they had repented, they did so freely by faith, not by the bond of repentance imposed by the law. So then, you might say, Jews who repented before baptism cannot repent after baptism. Who taught you this, brother Sympronian? Who suggested that one who has repented before should not repent afterward?</p>\n\n    <p>But we will discuss this later. Meanwhile, if repentance was denied to Jews after baptism because they fulfilled it before, at least grant that the Gentiles, who did not know the law of repentance before, should repent afterward. But even regarding the Jews, I do not want you to be mistaken.</p>\n</speak>",
      "original_latin": "Et\niterum: Ego plantavi, Apollo irrigavit, sed Deus incrementum\ndedit: Ergo neque qui plantat est aliquid,\nneque qui rigat; sed qui incrementum dat, Deus (Ibid 6 7) . Quare sive baptizamus, sive ad poenitentiam\ncogimus, seu veniam poenitentibus relaxamus;\nChristo id auctore tractamus. Tibi videndum est, an\nChristus hoc possit, an Christus hoc fecerit. VIII. Si poenitentibus remissio peccatorum dari\npotuit, ais, baptisma non fuit necessarium. Insulsissima\ncomparatio! Baptismus enim, sacramentum\nest dominicae passionis: poenitentium venia, meritum\nconfitentis. Illud omnes adipisci possunt, quia\ngratiae Dei donum est; id est, gratuita donatio; labor\nvero iste, paucorum est qui post casum resurgunt,\n qui post vulnera convalescunt, qui lacrymosis\nvocibus adjuvantur, qui carnis interitu reviviscunt. Frustra me posuisse asseris illud exemplum quod\nDeus dixerit; Malo poenitentiam peccatoris quam mortem\n(Ezech XXXIII 11). Quid si adjecissem illud\nEsaiae:  Cum conversus ingemueris, tunc salvaberis\net scies ubi fueris (Isa XXX 15 sec LXX)? Quid si\nid Apocalypsis: Memento unde cecideris, et age poenitentiam,\n et fac priora opera (Apoc II 5)? Haec, inquies,\ngentibus dicta sunt ante baptismum. Audi\nApostolum: Scimus autem, quoniam quaecumque lex\ndicit, iis qui in lege sunt, dicit et loquitur (Rom. III,\n19). Ergo eos qui sine lege vixerunt, poenitendi conditio\nnon tenebit. Qui et si poenituissent, libera id\nfide fecerant, non imposito per legem vinculo poenitendi. Ergo et vel Judaei, inquies, qui ante baptismum\npoenituerunt, post baptismum poenitere non\npossunt. Quis hoc te docuit, frater Symproniane? Quis suasit, ut qui ante poenituerit, postea poenitere\nnon debeat? Sed posterius hoc videbimus. Interim,\nsi Judaeis post baptismum praeclusa est poenitentia,\nquia illam ante persolverint; concede vel gentes quae\npoenitentiae legem ante nescierint, posterius poenitere\n debere. Sed et de Judaeis, nolo, fallaris."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        They repented earlier because they had corrupted the old baptism and were repenting as if they had betrayed their faith after believing. Listen to the Apostle: <s>\"For I do not want you to be ignorant, brothers, that our ancestors were all under the cloud and all passed through the sea, and all were baptized into Moses in the cloud and in the sea. They all ate the same spiritual food and drank the same spiritual drink; for they drank from the spiritual rock that followed them, and the rock was Christ\"</s> <break time=\"500ms\"/> (First Corinthians 10:1-4). They had violated this baptism, and therefore they repented.\n    </p>\n    \n    <p>\n        <s>If the remission of sins could be given to those who repent, you say, baptism was not necessary.</s> What a foolish comparison! Baptism is the sacrament of the Lord's passion; the pardon of the repentant is the merit of the one confessing. Everyone can achieve the former because it is a gift of God's grace; that is, a free gift. But the latter is the labor of a few who rise after a fall, who recover after wounds, who are aided by tearful prayers, who come back to life after the death of the flesh.\n    </p>\n    \n    <p>\n        <s>You falsely claim that I used that example of what God said:</s> <s>\"I prefer the repentance of the sinner to death\"</s> <break time=\"500ms\"/> (Ezekiel 33:11). What if I had added that from Isaiah: <s>\"When you turn and groan, then you will be saved and you will know where you have been\"</s> <break time=\"500ms\"/> (Isaiah 30:15, according to the Septuagint)? What if I had added that from Revelation: <s>\"Remember from where you have fallen, and repent, and do the works you did at first\"</s> <break time=\"500ms\"/> (Revelation 2:5)? You might say these things were spoken to the nations before baptism. Listen to the Apostle: <s>\"We know that whatever the law says, it speaks to those who are under the law\"</s> <break time=\"500ms\"/> (Romans 3:19). Therefore, the condition of repentance will not hold for those who lived without the law. Even if they had repented, they did so freely, not under the compulsion of a law requiring repentance.\n    </p>\n    \n    <p>\n        <s>So, you say, even Jews who repented before baptism cannot repent after baptism.</s> Who taught you this, brother Symproniane? Who persuaded you that one who repented before should not repent afterward? But we will consider this matter later.\n    </p>\n</speak>",
      "original_latin": "Illi\nenim propterea prius poenituerunt, quia vetus baptisma\ncorruperant, et quasi post fidem fide prodita\npoenitebant. Audi Apostolum: Nolo enim ignorare\nvos, fratres, quia patres nostri omnes sub nube fuerunt,\net omnes per mare transierunt, et omnes in Moyse baptizati\nsunt et in nube et in mari: et omnes eumdem cibum\nspiritalem ederunt, et omnes eumdem potum spiritalem\nbiberunt. Bibebant autem de spiritali petra\nsequente: Petra autem erat Christus (I Cor X 1-4). Hoc ergo baptisma violaverant, et ideo poenitebant. VIII. Si poenitentibus remissio peccatorum dari\npotuit, ais, baptisma non fuit necessarium. Insulsissima\ncomparatio! Baptismus enim, sacramentum\nest dominicae passionis: poenitentium venia, meritum\nconfitentis. Illud omnes adipisci possunt, quia\ngratiae Dei donum est; id est, gratuita donatio; labor\nvero iste, paucorum est qui post casum resurgunt, qui post vulnera convalescunt, qui lacrymosis\nvocibus adjuvantur, qui carnis interitu reviviscunt. Frustra me posuisse asseris illud exemplum quod\nDeus dixerit; Malo poenitentiam peccatoris quam mortem (Ezech XXXIII 11) . Quid si adjecissem illud\nEsaiae:  Cum conversus ingemueris, tunc salvaberis\net scies ubi fueris (Isa XXX 15 sec LXX) ? Quid si\nid Apocalypsis: Memento unde cecideris, et age poenitentiam, et fac priora opera (Apoc II 5) ? Haec, inquies,\ngentibus dicta sunt ante baptismum. Audi\nApostolum: Scimus autem, quoniam quaecumque lex\ndicit, iis qui in lege sunt, dicit et loquitur (Rom. III,\n19) . Ergo eos qui sine lege vixerunt, poenitendi conditio\nnon tenebit. Qui et si poenituissent, libera id\nfide fecerant, non imposito per legem vinculo poenitendi. Ergo et vel Judaei, inquies, qui ante baptismum\npoenituerunt, post baptismum poenitere non\npossunt. Quis hoc te docuit, frater Symproniane? Quis suasit, ut qui ante poenituerit, postea poenitere\nnon debeat? Sed posterius hoc videbimus."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    Meanwhile, if repentance is denied to the Jews after baptism because they have already made up their minds, then at least allow the Gentiles, who were unaware of the law of repentance before, to repent afterward. But even regarding the Jews, I don't want you to be mistaken. They repented earlier because they had corrupted the old baptism, as though they were repenting after betraying the faith.\n\n    <p>\n        Listen to the Apostle: \"I do not want you to be unaware, brothers, that our ancestors were all under the cloud, and all passed through the sea, and all were baptized into Moses in the cloud and in the sea. They all ate the same spiritual food and drank the same spiritual drink. For they drank from the spiritual rock that followed them, and the rock was Christ\" (First Corinthians 10:1-4). They had violated this baptism and therefore repented.\n    </p>\n\n    <p>\n        Let's then see what you say: If God often commands a person to repent, you say, He often permits them to sin. What are you saying? Does the one who frequently shows the remedy for sin also show the sin? Does the doctor, when he continuously treats, teach to wound repeatedly? God does not want a person to sin even once, and yet He frees them from sin. And certainly, when He frees, He does not teach sin; just as the one who frees from fire does not show the fire, nor does the one who rescues a shipwrecked person from rocks drive them onto the rocks. It's one thing to be freed from danger, another to be driven into danger.\n    </p>\n\n    <p>\n        And perhaps I would allow this to be believed if repentance were considered a luxury; because such great labor is imposed, with the destruction of the flesh commanded, with constant tears, with eternal groaning. Will the healed person then want to cut themselves again, to burn again? Will they want to sin again and repent again, when it is written: \"Do not add sin, lest something worse happens to you\" (John 5:14)? And again: \"I do not pity those who continuously sin\" (Ecclesiasticus 12:3). But if, as you say, they are driven to sin, to whom the medicine of repentance is shown; what then will the person do to whom repentance itself is denied; to whom, with the remedy despaired of, the whole wound is covered; to whom, completely and altogether, the way of life is denied?\n    </p>\n</speak>",
      "original_latin": "Interim,\nsi Judaeis post baptismum praeclusa est poenitentia,\nquia illam ante persolverint; concede vel gentes quae\npoenitentiae legem ante nescierint, posterius poenitere debere. Sed et de Judaeis, nolo, fallaris. Illi\nenim propterea prius poenituerunt, quia vetus baptisma\ncorruperant, et quasi post fidem fide prodita\npoenitebant. Audi Apostolum: Nolo enim ignorare\nvos, fratres, quia patres nostri omnes sub nube fuerunt,\net omnes per mare transierunt, et omnes in Moyse baptizati\nsunt et in nube et in mari: et omnes eumdem cibum\nspiritalem ederunt, et omnes eumdem potum spiritalem\nbiberunt. Bibebant autem de spiritali petra\nsequente: Petra autem erat Christus (I Cor X 1-4) . Hoc ergo baptisma violaverant, et ideo poenitebant. IX. Videamus deinde quid dicas: Si Deus saepius\njubet hominem poenitere, inquis, saepius peccare permittit. Quid ais? Ergo qui saepius remedium criminis\nmonstrat, crimen ostendit? Et medicus ille cum curat\n assidue vulnerari docet? Deus nec peccare vult\nhominem semel, et tamen liberat a peccato. Nec\nutique cum liberat, peccatum docet; sicut nec qui\nab incendio liberat, incendium monstrat; nec qui\nnaufragum eripit scopulis, in saxa compellit. Aliud\nest de periculo liberari, aliud ad periculum cogi. Et\nfortasse paterer hoc credi, si poenitentia, deliciae\nputarentur; cujus labor tantus imponitur, cui carnis\ninteritus imperatur, cui juges lacrymae, cui gemitus\nsempiterni. Volet ergo ille sanatus iterum se secari,\nrursus exuri? Volet peccare iterum, et iterum poenitere,\ncum scriptum sit: Noli adjicere peccatum, ne\nquid tibi deterius contingat (Joan V 14)? Et adhuc:\nAssidue peccanti non misereor (Eccli XII 3). Quod si,\nut ais, ad peccatum cogitur, cui poenitentiae medicina\n monstratur; quid tandem ille facturus est, cui\npoenitentia ipsa praecluditur; cui desperato remedio,\ntotum vulnus  operitur; cui prorsus ex integro,\nvitae aditus denegatur?"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    In baptism, you might say, we die once, as the Apostle says: \n    <s>\n      Do you not know that all of us who have been baptized into Christ Jesus were baptized into his death? Therefore, we were buried with him by baptism into death, so that just as Christ was raised from the dead, we too might walk in newness of life \n      <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> \n      <sub alias=\"chapter six, verses three to four\">6:3-4</sub>.\n    </s>\n  </p>\n  <p>\n    Why is this surprising? The Apostle taught that we should be new, so that no one would sin. However, if someone did sin, they should repent. The whole person would live, the cured would live: the innocent would receive a crown, the penitent would receive pardon. The former would get a reward, the latter would receive healing.\n  </p>\n  <p>\n    Finally, the same Apostle says:\n    <s>\n      For if while we were still sinners, Christ died for us, much more now that we are justified by his blood, shall we be saved by him from the wrath \n      <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> \n      <sub alias=\"chapter five, verses nine to ten\">5:9-10</sub>.\n    </s>\n  </p>\n  <p>\n    From the wrath, of course, that was due to sinners. If he did not allow the Gentile people to die, much more will he not allow the redeemed to perish. Nor will he reject those he redeemed at a great cost. For the loss of his servants is not a light matter to him. He who rises will no longer die, as it is written \n    <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> \n    <sub alias=\"chapter fourteen, verse four\">14:4</sub>.\n  </p>\n  <p>\n    But he is the advocate with the Father; he intercedes for our sins, a not insignificant advocate for the miserable, not a poorly qualified intercessor.\n  </p>\n  <p>\n    Let us then see what you say:\n    <s>\n      If God often commands man to repent, you say, he often allows him to sin. What do you mean? Therefore, does the one who often shows the remedy for crime show the crime? And does the doctor, when he constantly heals, teach to be wounded?\n    </s>\n  </p>\n  <p>\n    God does not want man to sin even once, and yet he frees him from sin. And of course, when he frees, he does not teach sin; just as one who frees from a fire does not show the fire; nor does one who rescues a shipwrecked person on the rocks drive them onto the rocks. It is one thing to be freed from danger, another to be driven into danger.\n  </p>\n  <p>\n    And perhaps I would allow this to be believed if penance were thought to be a delight; whose labor is so great, whose destruction of the flesh is commanded, whose continual tears, whose eternal groans. So will the healed person want to be cut again, to be burned again?\n  </p>\n</speak>",
      "original_latin": "In baptismo, inquies, semel\nmorimur, sicut ait Apostolus: An nescitis quoniam\nquicumque baptizati estis in Christo Jesu, in morte\nejus baptizati estis? Consepulti ergo estis ei per baptismum\nin mortem, ut sicut Christus resurrexit ex\nmortuis, sic et vos in novitate vitae ambuletis (Rom VI 3-4). Quid mirum? Docebat Apostolus quod\nessemus novi; ut nemo peccaret: sequebatur tamen\nut qui peccaverat, poeniteret. Hic integer, ille curatus\n viveret: innocens coronam, poenitens veniam\nsubiret: ille praemium, iste medicinam acciperet. Denique idem Apostolus dicit: Nam si cum adhuc\npeccatores essemus, Christus pro nobis mortuus est;\nmulto magis justificati nunc in sanguine ejus, salvi\nerimus per eum ab ira (Rom V 9-10). Ab ira utique,\nquae peccantibus debebatur. Quod si gentilem populum\nnon passus est mori; multo magis redemptum\nnon patietur exstingui. Nec abjiciet, quos magno\nredemit; nec enim levis illi est jactura famulorum. Non morietur quidem amplius qui resurgit, ut scriptum\nest (Rom XIV 4). Sed ipse est advocatus apud\nPatrem; sed ipse interpellat pro peccatis nostris,\nhaud despicabilis miserorum patronus, parumve\nidoneus deprecator. IX. Videamus deinde quid dicas: Si Deus saepius\njubet hominem poenitere, inquis, saepius peccare permittit. Quid ais? Ergo qui saepius remedium criminis\nmonstrat, crimen ostendit? Et medicus ille cum curat assidue vulnerari docet? Deus nec peccare vult\nhominem semel, et tamen liberat a peccato. Nec\nutique cum liberat, peccatum docet; sicut nec qui\nab incendio liberat, incendium monstrat; nec qui\nnaufragum eripit scopulis, in saxa compellit. Aliud\nest de periculo liberari, aliud ad periculum cogi. Et\nfortasse paterer hoc credi, si poenitentia, deliciae\nputarentur; cujus labor tantus imponitur, cui carnis\ninteritus imperatur, cui juges lacrymae, cui gemitus\nsempiterni. Volet ergo ille sanatus iterum se secari,\nrursus exuri?"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    Will he choose to sin again and repent again, when it is written: \n    <s>\n      \"Do not add sin, lest something worse happens to you\" \n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:14\n    </s>?\n    <s>\n      And also: \n      \"I do not pity the one who sins constantly\" \n      <phoneme alphabet=\"ipa\" ph=\"ɛkliˈziæstɪkəs\">Ecclesiasticus</phoneme> 12:3\n    </s>.\n  </p>\n  <p>\n    But if, as you say, he is compelled to sin, to whom is the medicine of repentance shown? \n    <s>\n      What then will he do, who is denied repentance itself; \n      to whom the remedy is desperate, the whole wound is covered; \n      to whom, entirely and completely, the way of life is denied?\n    </s>\n  </p>\n  <p>\n    You will say, in baptism, we die once, as the Apostle says:\n    <s>\n      \"Do you not know that all of us who have been baptized into Christ Jesus were baptized into his death? \n      Therefore we were buried with him by baptism into death, so that just as Christ was raised from the dead, \n      we too might walk in newness of life\" \n      <phoneme alphabet=\"ipa\" ph=\"roʊmənz\">Romans</phoneme> 6:3-4\n    </s>.\n  </p>\n  <p>\n    Why is this surprising? \n    <s>\n      The Apostle taught that we should be new, so that no one would sin: \n      but it followed that whoever had sinned, should repent.\n    </s>\n    <s>\n      Here the whole one, there the healed one would live: \n      the innocent would receive the crown, \n      the penitent would receive forgiveness: \n      the former would receive a reward, the latter a remedy.\n    </s>\n  </p>\n  <p>\n    Finally, the same Apostle says:\n    <s>\n      \"For if while we were still sinners, Christ died for us; \n      much more now, being justified by his blood, will we be saved by him from wrath\" \n      <phoneme alphabet=\"ipa\" ph=\"roʊmənz\">Romans</phoneme> 5:9-10\n    </s>.\n    <s>\n      From the wrath, of course, that was owed to sinners.\n    </s>\n    <s>\n      But if he did not allow the Gentile people to die, much more will he not allow the redeemed to perish. \n      Nor will he reject those he redeemed at great cost; \n      for the loss of his servants is not small to him.\n    </s>\n  </p>\n  <p>\n    Indeed, he who rises will no longer die, as it is written \n    <phoneme alphabet=\"ipa\" ph=\"roʊmənz\">Romans</phoneme> 14:4.\n    <s>\n      But he is the advocate with the Father; he intercedes for our sins, \n      a patron not to be scorned of the wretched, a very capable intercessor.\n    </s>\n  </p>\n  <p>\n    Answer, brother, can the devil oppress the servants of God, \n    or can Christ not absolve them?\n  </p>\n  <p>\n    You say Peter’s repentance was before the Lord's passion? \n    <s>\n      No one proposed this to you.\n    </s>\n    <s>\n      And yet Peter had already been baptized: \n      for the Lord had said to him: \n      \"He who is washed once, does not need to be washed again\" \n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 13:10\n    </s>.\n  </p>\n</speak>",
      "original_latin": "Volet peccare iterum, et iterum poenitere,\ncum scriptum sit: Noli adjicere peccatum, ne\nquid tibi deterius contingat (Joan V 14) ? Et adhuc: Assidue peccanti non misereor (Eccli XII 3) . Quod si,\nut ais, ad peccatum cogitur, cui poenitentiae medicina monstratur; quid tandem ille facturus est, cui\npoenitentia ipsa praecluditur; cui desperato remedio,\ntotum vulnus  operitur; cui prorsus ex integro,\nvitae aditus denegatur? In baptismo, inquies, semel\nmorimur, sicut ait Apostolus: An nescitis quoniam\nquicumque baptizati estis in Christo Jesu, in morte\nejus baptizati estis? Consepulti ergo estis ei per baptismum\nin mortem, ut sicut Christus resurrexit ex\nmortuis, sic et vos in novitate vitae ambuletis (Rom VI 3-4) . Quid mirum? Docebat Apostolus quod\nessemus novi; ut nemo peccaret: sequebatur tamen\nut qui peccaverat, poeniteret. Hic integer, ille curatus viveret: innocens coronam, poenitens veniam\nsubiret: ille praemium, iste medicinam acciperet. Denique idem Apostolus dicit: Nam si cum adhuc\npeccatores essemus, Christus pro nobis mortuus est;\nmulto magis justificati nunc in sanguine ejus, salvi\nerimus per eum ab ira (Rom V 9-10) . Ab ira utique,\nquae peccantibus debebatur. Quod si gentilem populum\nnon passus est mori; multo magis redemptum\nnon patietur exstingui. Nec abjiciet, quos magno\nredemit; nec enim levis illi est jactura famulorum. Non morietur quidem amplius qui resurgit, ut scriptum\nest (Rom XIV 4) . Sed ipse est advocatus apud\nPatrem; sed ipse interpellat pro peccatis nostris,\nhaud despicabilis miserorum patronus, parumve\nidoneus deprecator. X. Responde, frater, an famulos Dei diabolus\npossit opprimere, an non possit Christus absolvere? Petri poenitentiam dicis ante Domini passionem\nfuisse? Hoc tibi nemo proposuit. Et tamen Petrus\njam baptizatus erat: huic enim dixerat Dominus:\nQui lotus est semel, non necesse habet iterum lavari\n(Joan XIII 10)."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>However, he later received the remedy of Christ, but he repented beforehand; and he was considered holy before he received the remedy. His repentance would not have been recorded if it hadn't benefited the penitent in some way. He wept, it says, very bitterly.</p>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> <sub alias=\"twenty-six\">26</sub>:<sub alias=\"seventy-five\">75</sub></s>\n    <p>Don't you want to be as faithful as Peter was? Don't you want what benefited Peter to benefit us?</p>\n    <p>Come now, didn't my Thomas doubt the resurrection after the Lord's resurrection? Didn't the Lord accuse him of faithlessness when he showed him the marks of the nails, the pierced hands, the wound in the side, and said to him: Don't be unbelieving, but believing?</p>\n    <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> <sub alias=\"twenty\">20</sub>:<sub alias=\"twenty-seven\">27</sub></s>\n    <p>So what then? Was he ashamed to repent? Wasn't he humbled? Didn't he immediately confess his God and Lord? Doesn't this confession commend him?</p>\n    <p>Answer, brother, can the devil oppress God's servants, or can Christ not absolve them?</p>\n    <p>You say Peter's repentance was before the Lord's passion? No one proposed this to you. And yet Peter had already been baptized: for the Lord had said to him: He who has bathed once does not need to wash again.</p>\n    <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> <sub alias=\"thirteen\">13</sub>:<sub alias=\"ten\">10</sub></s>\n    <p>However, he later received the remedy of Christ, but he repented beforehand; and he was considered holy before he received the remedy. His repentance would not have been recorded if it hadn't benefited the penitent in some way. He wept, it says, very bitterly.</p>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> <sub alias=\"twenty-six\">26</sub>:<sub alias=\"seventy-five\">75</sub></s>\n    <p>Don't you want to be as faithful as Peter was? Don't you want what benefited Peter to benefit us?</p>\n    <p>Come now, didn't my Thomas doubt the resurrection after the Lord's resurrection? Didn't the Lord accuse him of faithlessness when he showed him the marks of the nails, the pierced hands, the wound in the side, and said to him: Don't be unbelieving, but believing?</p>\n    <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> <sub alias=\"twenty\">20</sub>:<sub alias=\"twenty-seven\">27</sub></s>\n    <p>So what then? Was he ashamed to repent? Wasn't he humbled? Didn't he immediately confess his God and Lord? Doesn't this confession commend him?</p>\n    <p>Now, how cleverly you absolve that point I made; the power given to bishops, that what they bind on earth shall be bound in heaven.</p>\n</speak>",
      "original_latin": "Accepit tamen postea remedium\nChristi, sed ante poenituit; et ante sanctus est habitus,\nquam ad remedium perveniret. Nec poenitentia\nejus in memoriam scriberetur, ni profuisset\naliquid poenitenti. Flevit, inquit, amarissime (Matth XXVI 75). Non vis facere fidelem, quod Petrus fecit? non vis prodesse nobis, quod Petro profuit? Age,\nThomas meus nonne post Domini resurrectionem\nde resurrectione dubitavit? Nonne perfidiae reus\n notatur a Domino, cum illi clavorum notae, cum\nperfossae manus, cum lateris vulnus ostenditur, cum\nsic ad eum ait Dominus: Noli esse incredulus, sed\nfidelis (Joan XX 27)? Quid ergo? erubuit poenitere? nonne humiliatus est? nonne Deum et Dominum\nsuum illico confitetur? numquid non illum exomologesis\nista commendat? X. Responde, frater, an famulos Dei diabolus\npossit opprimere, an non possit Christus absolvere? Petri poenitentiam dicis ante Domini passionem\nfuisse? Hoc tibi nemo proposuit. Et tamen Petrus\njam baptizatus erat: huic enim dixerat Dominus: Qui lotus est semel, non necesse habet iterum lavari (Joan XIII 10) . Accepit tamen postea remedium\nChristi, sed ante poenituit; et ante sanctus est habitus,\nquam ad remedium perveniret. Nec poenitentia\nejus in memoriam scriberetur, ni profuisset\naliquid poenitenti. Flevit, inquit, amarissime (Matth XXVI 75) . Non vis facere fidelem, quod Petrus fecit? non vis prodesse nobis, quod Petro profuit? Age,\nThomas meus nonne post Domini resurrectionem\nde resurrectione dubitavit? Nonne perfidiae reus notatur a Domino, cum illi clavorum notae, cum\nperfossae manus, cum lateris vulnus ostenditur, cum\nsic ad eum ait Dominus: Noli esse incredulus, sed\nfidelis (Joan XX 27) ? Quid ergo? erubuit poenitere? nonne humiliatus est? nonne Deum et Dominum\nsuum illico confitetur? numquid non illum exomologesis\nista commendat? XI. Jam quam argute caput illud absolvis, quod\nego posui; datam episcopis potestatem, ut quae ligassent\nin terra, ligata essent et in coelis."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  You say this does not pertain to the faithful, but to the catechumens; so that sins could be forgiven or retained for those who are still to be baptized.\n\n  <break time=\"500ms\"/>\n\n  You combine the chapters of two Evangelists, making them seem as one; and you add that what Matthew recorded less completely, John fulfilled. The Lord said in Matthew: \n  <break time=\"300ms\"/>\n  <s> \"Go therefore and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Spirit\" </s> \n  <lang xml:lang=\"en-US\"> (Matthew 28:19) </lang>; \n  <break time=\"500ms\"/>\n  and in John, he fulfilled it by saying: \n  <break time=\"300ms\"/>\n  <s> \"If you forgive anyone's sins, they are forgiven; if you do not forgive them, they are not forgiven.\" </s> \n  <lang xml:lang=\"en-US\"> (John 20:23) </lang>. \n\n  <break time=\"500ms\"/>\n\n  So, this forgiving or retaining seems to pertain to the nations that were to be baptized, because the first Evangelist spoke about the nations beforehand, and the latter fulfilled it by talking about forgiving and retaining.\n\n  <break time=\"500ms\"/>\n\n  What are you saying? Did the two Evangelists report incomplete and half-finished meanings to each other? Were they lacking words or reasoning; or did the Holy Spirit not fully complete everything, carrying the intended meanings and defining the words completely?\n\n  <break time=\"500ms\"/>\n\n  No one overrides a confirmed testament of a man; will a different tablet change God's tablet? What is this desire to win in you that you dare such a thing?\n\n  <break time=\"500ms\"/>\n\n  What about the fact that the Lord said in Matthew before his passion: \n  <break time=\"300ms\"/>\n  <s> \"Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven.\" </s> \n  <lang xml:lang=\"en-US\"> (Matthew 16:19) </lang>. The Lord predicted this in Matthew and did not mention any nations there. Why then do you join John's chapter where he placed his own and separate it from the nations? \n\n  <break time=\"500ms\"/>\n\n  Because if he had wanted it to pertain to the nations, he could have joined what he himself was placing. Therefore, you have everything you seek in Matthew. Why did you not read everything, you who teach the bishop? \n\n  <break time=\"500ms\"/>\n  \n  Repeat the first part of this command.\n</speak>",
      "original_latin": "Dicis,\nhoc non ad fideles, sed ad catechumenos pertinere;\nut baptizandis adhuc scilicet populis, solvi liceret\ncrimina, vel teneri. Duorum denique Evangelistarum\ncapitula conjungis, ut unum esse videantur; et\nadjicis, quod Matthaeus minus integre prosecutus sit,\n complesse Joannem: ut quia apud Matthaeum dixerat\nDominus; Ite et docete omnes gentes, baptizantes\neas in nomine Patris, et Filii, et Spiritus sancti\n(Matth XXVIII 19); apud Joannem impleverit dicens:\nSi cujus dimiseritis peccata, dimittentur illi; cujus\nretinueritis, et tenebuntur (Joan XX 23): ut hoc\ndimittere vel ligare ad gentes quae baptizandae erant,\npertinuisse videatur, quia prior Evangelista de gentibus\npraelocutus sit; de solvendo autem et ligando\nposterior impleverit. Quid ais? Evangelistae duo dimidiatos\ninvicem sensus, et semi integros retulerunt? Verba his invicem, ratiove defuerat; aut non\n in omnibus totum Spiritus sanctus implebat, propositos\nperferens sensus, et ad plenum dicta definiens? Hominis confirmatum testamentum nemo\nsuperordinat: Dei tabulam, tabula diversa mutabit? Quaenam in vobis haec vincendi cupido est, ut tale\naliquid audeatis? Quid quod apud Matthaeum ipsum\nante passionem suam dixerat Dominus: Quaecumque\nligaveritis in terra, erunt ligata et in coelo et quaecumque\nsolveritis in terra, erunt soluta et in coelo (Matth XVI 19)? Apud Matthaeum hoc praedixerat Dominus,\net nullam ibi gentium fecerat mentionem: cur ergo\nilli capitulum Joannis adjungis, ubi suum posuit, et\nita posuit ut a gentibus separaret? quod utique si ad\ngentes pertinere voluisset, potuit ipse conjungere\nquod ipse ponebat. Totum ergo quod quaeris, apud\n Matthaeum habes. Cur non universa legisti, qui episcopum\ndoces? Primum praecepti istius caput repete."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    According to Matthew, just before this, the Lord spoke to Peter to establish unity from one. Immediately after, He gave the same command to all, beginning with Peter: \n    <p>\n        \"And I say to you that you are Peter, and on this rock, I will build my Church, and the gates of hell will not prevail against it. I will give you the keys of the kingdom of heaven; and whatever you bind on earth shall be bound in heaven, and whatever you loose on earth shall be loosed in heaven.\" \n        <break time=\"500ms\"/>\n        <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> eighteen nineteen.\n    </p>\n    \n    <p>\n        Tell me, brother, did He say this only to the Gentiles: \"On this rock, I will build my Church\"? Does He call the Church unbaptized nations? Is a man not yet reborn the body of Christ? What do I loose for the Gentiles if it is not bound? For if it is not accounted, it is not bound. What do I bind that I do not constrain by any law? A Gentile man is free from the Law. \n        <break time=\"500ms\"/>\n        See now, on the contrary, whether both apply to the baptized. Forgiveness is granted because he was held by sin; he is bound by anathema because he was released by faith and freed by grace. Even if I concede that this power to bind and loose was given to the Gentiles, I will prove much more that it pertains to the baptized. For if he who had no bond could be loosed or bound, how much more he who was held by the laws of faith?\n    </p>\n    \n    <p>\n        Now, how cleverly you resolve that point which I raised about the power given to bishops, that what they bind on earth shall be bound in heaven. You say this pertains not to the faithful, but to catechumens, so that the sins of those about to be baptized might be loosed or held. You even combine the chapters of two Evangelists to make them appear as one, and you add that what <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> less fully pursued, John completed: \n        <break time=\"500ms\"/>\n        for where <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> wrote, \"Go and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Spirit,\" \n        <break time=\"500ms\"/>\n        <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> twenty-eight nineteen; John fulfilled it by saying: \"If you forgive the sins of any, they are forgiven; if you retain the sins of any, they are retained.\" \n        <break time=\"500ms\"/>\n        John twenty twenty-three.\n    </p>\n</speak>",
      "original_latin": "Ipso referente Matthaeo, paulo superius ad Petrum\nlocutus est Dominus; ad unum, ideo ut unitatem\nfundaret ex uno; mox id ipsum in commune\npraecipiens,  qualiter tamen ad Petrum incipit: Et\nego tibi dico, inquit, quia tu es Petrus, et super istam\npetram aedificabo Ecclesiam meam, et portae infernorum\nnon convalescent adversus eam. Et tibi dabo claves regni\ncoelorum: et quaecumque ligaveris super terram, ligata\nerunt et in coelis; et quaecumque solveris super terram,\nerunt soluta et in coelis (Ibid 18 19). Dic frater;\nde solis gentibus hoc locutus est: Super hanc petram\naedificabo, inquit, Ecclesiam meam? Ecclesiam, non\nbaptizatas gentes vocat? homo necdum renatus, corpus\n est Christi? Quid solvo gentibus, quod non est\nligatum? Nam si non reputatum est, nec ligatum. Quid alligo, quod nullo jure constringo? Gentilis\nhomo, liber est Legi. Vide nunc e contrario, an in\nbaptizatum utraque conveniant. Solvitur venia, quia\npeccato tenebatur; ligatur anathemate, quia solutus\nfuerat fide et per gratiam liberatus. Quod si ad gentes\nhanc solvendi licentiam vel ligandi spectasse concedam;\nmulto magis ad baptizatos pertinuisse convincam. Nam si is solvi potuit vel ligari, qui non habuit\nvinculum; quanto magis ille quem fidei jura tenuerunt? XI. Jam quam argute caput illud absolvis, quod\nego posui; datam episcopis potestatem, ut quae ligassent\nin terra, ligata essent et in coelis. Dicis,\nhoc non ad fideles, sed ad catechumenos pertinere;\nut baptizandis adhuc scilicet populis, solvi liceret\ncrimina, vel teneri. Duorum denique Evangelistarum\ncapitula conjungis, ut unum esse videantur; et\nadjicis, quod Matthaeus minus integre prosecutus sit, complesse Joannem: ut quia apud Matthaeum dixerat\nDominus; Ite et docete omnes gentes, baptizantes\neas in nomine Patris, et Filii, et Spiritus sancti (Matth XXVIII 19) ; apud Joannem impleverit dicens: Si cujus dimiseritis peccata, dimittentur illi; cujus\nretinueritis, et tenebuntur (Joan."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So, this binding or loosing seems to pertain to the nations that were to be baptized, because the first Evangelist spoke about the nations beforehand, while the latter fulfilled it regarding loosing and binding.</s>\n    <s>What do you think?</s>\n    <s>Did the two Evangelists present incomplete or half-formed ideas to each other?</s>\n    <s>Were they lacking in words or reasoning?</s>\n    <s>Or was the Holy Spirit not fully present in all things, carrying out the proposed meanings and fully defining the words?</s>\n  </p>\n  <p>\n    <s>No one overrides a confirmed human testament; so, will a different tablet change God's tablet?</s>\n    <s>Why do you have this desire to win, that you dare to say such things?</s>\n    <s>Consider that the Lord said to Matthew himself before His passion: Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven (<phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 16:19).</s>\n  </p>\n  <p>\n    <s>The Lord predicted this to Matthew without mentioning the nations: so why do you attach John's chapter to where He placed His own, separating it from the nations?</s>\n    <s>If He wanted it to pertain to the nations, He could have connected what He placed Himself.</s>\n    <s>Therefore, you have everything you need in Matthew.</s>\n  </p>\n  <p>\n    <s>Why didn't you read everything, you who teach the bishop?</s>\n    <s>Repeat the first part of this commandment.</s>\n    <s>As Matthew himself reports, the Lord spoke to Peter a little earlier; to one, to establish unity from one; soon after, giving the same command in common, but starting with Peter: And I say to you, you are Peter, and on this rock I will build my Church, and the gates of hell will not prevail against it.</s>\n    <s>And I will give you the keys to the kingdom of heaven: and whatever you bind on earth will be bound in heaven; and whatever you loose on earth will be loosed in heaven (Matthew 18:18-19).</s>\n  </p>\n  <p>\n    <s>Tell me, brother; did He speak only about the nations when He said: On this rock I will build my Church?</s>\n    <s>Does He call the Church the unbaptized nations?</s>\n    <s>Is a man not yet reborn the body of Christ?</s>\n    <s>What do I loose for the nations that is not bound?</s>\n    <s>If it is not considered, it is not bound either.</s>\n  </p>\n</speak>",
      "original_latin": "XX, 23) : ut hoc\ndimittere vel ligare ad gentes quae baptizandae erant,\npertinuisse videatur, quia prior Evangelista de gentibus\npraelocutus sit; de solvendo autem et ligando\nposterior impleverit. Quid ais? Evangelistae duo dimidiatos\ninvicem sensus, et semi integros retulerunt? Verba his invicem, ratiove defuerat; aut non in omnibus totum Spiritus sanctus implebat, propositos\nperferens sensus, et ad plenum dicta definiens? Hominis confirmatum testamentum nemo\nsuperordinat: Dei tabulam, tabula diversa mutabit? Quaenam in vobis haec vincendi cupido est, ut tale\naliquid audeatis? Quid quod apud Matthaeum ipsum\nante passionem suam dixerat Dominus: Quaecumque\nligaveritis in terra, erunt ligata et in coelo et quaecumque\nsolveritis in terra, erunt soluta et in coelo (Matth XVI 19) ? Apud Matthaeum hoc praedixerat Dominus,\net nullam ibi gentium fecerat mentionem: cur ergo\nilli capitulum Joannis adjungis, ubi suum posuit, et\nita posuit ut a gentibus separaret? quod utique si ad\ngentes pertinere voluisset, potuit ipse conjungere\nquod ipse ponebat. Totum ergo quod quaeris, apud Matthaeum habes. Cur non universa legisti, qui episcopum\ndoces? Primum praecepti istius caput repete. Ipso referente Matthaeo, paulo superius ad Petrum\nlocutus est Dominus; ad unum, ideo ut unitatem\nfundaret ex uno; mox id ipsum in commune\npraecipiens,  qualiter tamen ad Petrum incipit: Et\nego tibi dico, inquit, quia tu es Petrus, et super istam\npetram aedificabo Ecclesiam meam, et portae infernorum\nnon convalescent adversus eam. Et tibi dabo claves regni\ncoelorum: et quaecumque ligaveris super terram, ligata\nerunt et in coelis; et quaecumque solveris super terram,\nerunt soluta et in coelis (Ibid 18 19) . Dic frater;\nde solis gentibus hoc locutus est: Super hanc petram\naedificabo, inquit, Ecclesiam meam? Ecclesiam, non\nbaptizatas gentes vocat? homo necdum renatus, corpus est Christi? Quid solvo gentibus, quod non est\nligatum? Nam si non reputatum est, nec ligatum."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  <p>\n    Why should I bind what I have no right to bind? A Gentile, a non-Jew, is free from the Law. Now consider the opposite case: does it apply to a baptized person? Forgiveness is granted because he was bound by sin; he is bound by anathema because he was freed by faith and liberated by grace. If I admit that the power to release or bind applies to Gentiles, then it is even more applicable to the baptized. For if someone without a bond could be released or bound, how much more for one bound by the laws of faith?\n  </p>\n  <p>\n    You say that Matthew wrote: <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> wrote: \"If your brother sins against you, go and correct him privately\" (<phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 18:15); and immediately added the Lord's words: \"Whatever you bind on earth will be bound in heaven, and whatever you release on earth will be released in heaven.\" So, it seems to pertain to the offense of a brother. But don't you see what he says above: \"If your brother sins against you\"; and here he adds: \"Amen, I say to you. Whatever you bind on earth, etc.\" He commanded this to one person but gave permission to many: the former is released by the one against whom the offense is committed; the latter, by the Church: the former, without a priest or brothers; the latter, obtained by all. \"Whatever you bind,\" he says; absolutely nothing is excluded. \"Whatever,\" he says: whether great or small. Pay attention to what he says to Peter below: that what is sinned against a man should be forgiven seventy-seven times; to show that other offenses can be forgiven even once. However, whoever sins against Peter offends the Lord: as He himself indicated to Samuel: \"They have not rejected you, but me\" (<phoneme alphabet=\"ipa\" ph=\"ˈsæmjuːəl\">First Samuel</phoneme> 8:7). Therefore, it is granted to the Church even once, what is commanded of us many times.\n  </p>\n  <p>\n    You say that <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> wrote: \"If your brother sins against you, go and correct him privately\" (<phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 18:15); and immediately added the Lord's words: \"Whatever you bind on earth will be bound in heaven, and whatever you release on earth will be released in heaven.\" So, it seems to pertain to the offense of a brother. But don't you see what he says above: \"If your brother sins against you\"; and here he adds: \"Amen, I say to you. Whatever you bind on earth, etc.\"\n  </p>\n</speak>",
      "original_latin": "Quid alligo, quod nullo jure constringo? Gentilis\nhomo, liber est Legi. Vide nunc e contrario, an in\nbaptizatum utraque conveniant. Solvitur venia, quia\npeccato tenebatur; ligatur anathemate, quia solutus\nfuerat fide et per gratiam liberatus. Quod si ad gentes\nhanc solvendi licentiam vel ligandi spectasse concedam;\nmulto magis ad baptizatos pertinuisse convincam. Nam si is solvi potuit vel ligari, qui non habuit\nvinculum; quanto magis ille quem fidei jura tenuerunt? XII. Ais posuisse Matthaeum: Si peccaverit in te\nfrater tuus, vade et corripe eum solus cum solo (Matth XVIII 15); ac statim subjunxisse Dominum: Quaecumque\nsolveris in terra, soluta erunt et in coelis; ut ad\n fratris offensam pertinere videatur. Age, non vides\nquod supra dicit: Si in te peccaverit frater tuus: heic\nvero addit: Amen dico vobis. Quaecumque solveritis in\nterra, etc. Illud uni jussit, hoc pluribus relaxavit:\nillud ipse solvit in quem admittitur; hoc vero, Ecclesia:\nillud, sine sacerdote, sine fratribus; hoc ab\nomnibus impetratur. Quaecumque solveritis, inquit;\nomnino nihil excipit. Quaecumque, inquit: vel magna,\nvel modica. Attende quod ad Petrum dicat inferius\nid quod peccatur in hominem, septuagies et\nsepties relaxandum; ut ostendat, alias vel semel\nposse. Tamen qui in Petrum peccat, Dominum laedit:\n sicut ad Samuel ipse significat: Non te nullius momenti\nfecerunt, sed me (I Reg VIII 7). Conceditur ergo vel\nsemel Ecclesiae, quod nobis ipsis totiens imperatur. XII. Ais posuisse Matthaeum: Si peccaverit in te\nfrater tuus, vade et corripe eum solus cum solo (Matth XVIII 15) ; ac statim subjunxisse Dominum: Quaecumque\nsolveris in terra, soluta erunt et in coelis; ut ad fratris offensam pertinere videatur. Age, non vides\nquod supra dicit: Si in te peccaverit frater tuus: heic\nvero addit: Amen dico vobis. Quaecumque solveritis in\nterra, etc."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    He commanded one thing to a single person but permitted this to many: the former He Himself forgives for the one who sins against Him; but this, the Church does: the former, without a priest and without brothers; the latter is obtained by all. \"Whatever you forgive,\" He says; He makes no exception at all. \"Whatever,\" He says: whether big or small. Observe what He says to Peter below, that what is sinned against a man must be forgiven seventy times seven; to show that otherwise, it could perhaps be forgiven even once. However, whoever sins against Peter offends the Lord, as He Himself makes clear to Samuel: \"They have not rejected you, but me\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"wʌn\">First</phoneme> Samuel <sub alias=\"eight-seven\">8:7</sub>. Therefore, it is granted to the Church even once, what is commanded to us so many times.\n  </p>\n  \n  <p>\n    Now let's return to the wandering sheep, the lost coin, and the younger son, which I briefly mentioned in my previous writing, and you have repeated in full, teaching and showing that the coin, the sheep, and the younger son relate to tax collectors and sinners; that is, to the humble people, not to the image of the Christian congregation, nor to the form of the faithful. I am glad to be taught, but I regret that it is not understood. For what should I assert? Whatever the law says, it says to those who are under the law <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"roʊˈmænz\">Romans</phoneme> <sub alias=\"three-nineteen\">3:19</sub>; indeed, I agree that this was also said primarily to the former, but in the form of the faithful, but in the image of the future, as the Apostle says: \"These things happened to them as examples and were written down as warnings for us, on whom the culmination of the ages has come\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> <sub alias=\"ten-eleven\">10:11</sub>. And again: \"These were a shadow of the good things to come\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈhibruz\">Hebrews</phoneme> <sub alias=\"ten-one\">10:1</sub>. Certainly, you agree, to tax collectors and sinners, that is, to the humble people, and therefore younger, those were dictated. So tell me: is the Christian people themselves younger? Have they adhered to the root? Have they joined those members? Built, as it is written, on the foundation of the apostles and prophets, with Christ Jesus Himself as the chief cornerstone <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"iˈfiʒənz\">Ephesians</phoneme> <sub alias=\"two-twenty\">2:20</sub>. Or is He the God of the Jews only? Is He not also the God of the Gentiles? Indeed, He is also the God of the Gentiles. Since there is one God, who justifies the ungodly by faith and through faith <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"roʊˈmænz\">Romans</phoneme> <sub alias=\"three-twenty-nine-thirty\">3:29, 30</sub>.\n  </p>\n</speak>",
      "original_latin": "Illud uni jussit, hoc pluribus relaxavit:\nillud ipse solvit in quem admittitur; hoc vero, Ecclesia:\nillud, sine sacerdote, sine fratribus; hoc ab\nomnibus impetratur. Quaecumque solveritis, inquit;\nomnino nihil excipit. Quaecumque, inquit: vel magna,\nvel modica. Attende quod ad Petrum dicat inferius\nid quod peccatur in hominem, septuagies et\nsepties relaxandum; ut ostendat, alias vel semel\nposse. Tamen qui in Petrum peccat, Dominum laedit: sicut ad Samuel ipse significat: Non te nullius momenti\nfecerunt, sed me (I Reg VIII 7) . Conceditur ergo vel\nsemel Ecclesiae, quod nobis ipsis totiens imperatur. XIII. Nunc ad erraticam ovem, drachmam illam,\net adolescentiorem filium revertamur: quae ego\nexempla cum strictim scripto priore tetigissem, tu\nplena repetisti, edocens et ostendens drachmam et\novem et filium minorem ad publicanos et peccatores;\nhoc est, humilem populum, non ad Christianae\nplebis imaginem, nec ad formam fidelium pertinere. Gratulor me doceri; intellectum vero non esse, moleste\nfero. Nam quid asseram? Ea quaecumque lex\ndicat, his qui sub lege sunt, dicere (Rom III 19);\nutique et hoc principaliter ad priores dictum esse\nconsentio, sed in forma fidelium, sed in imagine\n futurorum, sicut Apostolus dicit: Haec autem in figura\ncontingebant illis: scripta sunt autem ad correptionem\nnostram, in quos, fines saeculorum devenerunt. (I Cor X 11). Et iterum: Quae omnia illis umbrae\nerant futurorum bonorum (Hebr X 1). Certe ipse\nadnuis, ad publicanos et peccatores, hoc est, humilem\npopulum, et ideo juniorem, illa dictata. Dic ergo:\nan populus Christianus ipse est junior? an in radicem\ncohaeserit? an  illa membra compegerit? aedificatus, ut scriptum est, in fundamentis apostolorum\net prophetarum, et ipso angulari lapide Christo\nJesu (Ephes II 20). An Judaeorum Deus tantum? Nonne et gentium? Immo et gentium. Siquidem unus\nDeus, qui justificat impium ex fide, et per fidem\n(Rom III 29 30)."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n    Certainly, the humble people, whom God compared to a coin, the younger son, and the little sheep, represent the Church. From this Church came all believers, forming the Christian people. We are also members of this body, grafted into the good olive tree from the wild olive tree of the Gentiles, as the Apostle says: <s>\"Partakers of its richness\" <break time=\"500ms\"/> (Romans 11:17).</s> Thus, we all become one in Christ, Jew and Greek, slave and free <break time=\"500ms\"/> (Galatians 3:28). So, if we are one body with the humble, the words spoken to the humble of old were also spoken to us. Therefore, whatever was preached to a part of the body was announced to the whole body.\n  </p>\n\n  <p>\n    Now let's return to the wandering sheep, the coin, and the younger son: examples I briefly touched upon earlier, and you elaborated on, teaching that the coin, sheep, and younger son pertain to tax collectors and sinners; that is, the humble people. Not to the image of the Christian community, nor to the form of the faithful. I am glad to be taught; but I am displeased that it is not understood.\n  </p>\n  \n  <p>\n    What shall I assert? Whatever the law says, it speaks to those under the law <break time=\"500ms\"/> (Romans 3:19). Certainly, I agree this is primarily addressed to the former ones, but in the form of the faithful, and in the image of the future, as the Apostle says: <s>\"These things happened to them as examples and were written down as warnings for us, on whom the culmination of the ages has come\" <break time=\"500ms\"/> (First Corinthians 10:11).</s> And again: <s>\"These are a shadow of the good things to come\" <break time=\"500ms\"/> (Hebrews 10:1).</s> Certainly, you agree that these things were said to tax collectors and sinners, that is, the humble people, and therefore the younger ones.\n  </p>\n\n  <p>\n    So tell me: is the Christian people itself the younger one? Have they been grafted into the root? Have they joined those members? Built, as it is written, on the foundation of the apostles and prophets, with Christ Jesus Himself as the cornerstone <break time=\"500ms\"/> (Ephesians 2:20). Is He the God of the Jews only? Is He not also the God of the Gentiles? Yes, also of the Gentiles. Since there is one God who justifies the ungodly by faith and through faith <break time=\"500ms\"/> (Romans 3:29-30).\n  </p>\n</speak>",
      "original_latin": "Certe ille humilis populus, quem\n Deus, drachmae, filio minori et oviculae conferebat,\nEcclesia fuit: unde omnis turba credentium, unde\npopulus Christianus. Huic corpori nostra etiam membra\nconjuncta sunt, et totae credentium portiones,\nut in bonam olivam ex oleastro gentium convenirent,\nsicut Apostolus dicit: Participes pinguedinis\nejus effectae (Rom XI 17)? atque ita unum omnes\nessemus in Christo, Judaeus et Graecus, servus et liber\n(Gal III 28). Si ergo cum illis humilibus unum corpus\nsumus, dicta sunt et ad nos quae veterum humiles\naudierunt: atque ita omni corpori nuntiatum est,\nquidquid de corporis parte praedicatum est. XIII. Nunc ad erraticam ovem, drachmam illam,\net adolescentiorem filium revertamur: quae ego\nexempla cum strictim scripto priore tetigissem, tu\nplena repetisti, edocens et ostendens drachmam et\novem et filium minorem ad publicanos et peccatores;\nhoc est, humilem populum, non ad Christianae\nplebis imaginem, nec ad formam fidelium pertinere. Gratulor me doceri; intellectum vero non esse, moleste\nfero. Nam quid asseram? Ea quaecumque lex\ndicat, his qui sub lege sunt, dicere (Rom III 19) ;\nutique et hoc principaliter ad priores dictum esse\nconsentio, sed in forma fidelium, sed in imagine futurorum, sicut Apostolus dicit: Haec autem in figura\ncontingebant illis: scripta sunt autem ad correptionem\nnostram, in quos, fines saeculorum devenerunt. (I Cor X 11) . Et iterum: Quae omnia illis umbrae\nerant futurorum bonorum (Hebr X 1) . Certe ipse\nadnuis, ad publicanos et peccatores, hoc est, humilem\npopulum, et ideo juniorem, illa dictata. Dic ergo:\nan populus Christianus ipse est junior? an in radicem\ncohaeserit? an  illa membra compegerit? aedificatus, ut scriptum est, in fundamentis apostolorum\net prophetarum, et ipso angulari lapide Christo\nJesu (Ephes II 20) . An Judaeorum Deus tantum? Nonne et gentium? Immo et gentium. Siquidem unus\nDeus, qui justificat impium ex fide, et per fidem (Rom III 29 30) ."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    Surely that humble people, whom God compared to a coin, the younger son, and a little sheep, was the Church. From this came the whole crowd of believers, from which the Christian people emerged. Our members are also joined to this body, all portions of believers, so that they might be grafted into the good olive tree from the wild olive tree of the nations, as the Apostle says: <s>\"Partakers of its richness\" <break time=\"500ms\"/> in the book of <phoneme alphabet=\"ipa\" ph=\"roʊˈmænz\">Romans</phoneme> chapter eleven, verse seventeen.</s> And so, we all might be one in Christ, Jew and Greek, slave and free, as stated in <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> chapter three, verse twenty-eight. Therefore, if we are one body with those humble ones, the words spoken to the humble of old are also spoken to us. Thus, whatever was preached about a part of the body was announced to the whole body.\n\n    <p>Let me be clearer. That later people, that poor, that average, was an image of the Church, a humble and modest soul, a soul freed by Christ. The Lord came to save this, did not leave it in hell: this is the sheep carried back on the shoulders, that is, by the effort and strength of patience. This is the coin that is sought and shown to the neighbors when found. Do you see how its form matches the likeness of the repentant? Do you see mercy extending to this time? Do you see that whatever was said to the nascent Church pertains to the fullness of the Church? Hence, the Lord added there: \"There will be joy in heaven over one sinner who repents, more than over ninety-nine righteous persons who do not need repentance\" as found in <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> chapter fifteen, verse seven. For if all those things were written to remind us, to whom then will that humble sinner people be compared, if not to the repentant people? And if the figures recur in order, the ninety-nine healthy represent the whole Church. The one wandering is the portion of the delinquent, and the lost coin is that miserable sinner. Returning after his wrongs, he is considered similar to the redeemed one. Now you see rightly placed by me, when I was dealing with the cure of the repentant, that the Lord said: \"Those who are well have no need of a physician, but those who are sick\" in <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> chapter nine, verse twelve. Rightly also: \"Blessed are those who mourn, for they shall be comforted\" as stated in <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> chapter five, verse five.</p>\n</speak>",
      "original_latin": "Certe ille humilis populus, quem Deus, drachmae, filio minori et oviculae conferebat,\nEcclesia fuit: unde omnis turba credentium, unde\npopulus Christianus. Huic corpori nostra etiam membra\nconjuncta sunt, et totae credentium portiones,\nut in bonam olivam ex oleastro gentium convenirent,\nsicut Apostolus dicit: Participes pinguedinis\nejus effectae (Rom XI 17) ? atque ita unum omnes\nessemus in Christo, Judaeus et Graecus, servus et liber (Gal III 28) . Si ergo cum illis humilibus unum corpus\nsumus, dicta sunt et ad nos quae veterum humiles\naudierunt: atque ita omni corpori nuntiatum est,\nquidquid de corporis parte praedicatum est. XIV. Dicam planius: ille posterior populus, ille\npauper, ille mediocris, imago Ecclesiae fuit, anima\nhumilis et modesta, anima liberata per Christum. Hanc venit Dominus salvam facere, hanc apud inferos\nnon reliquit: haec est ovis illa quae humeris\nreportatur: id est, nisu et vigore patientiae. Haec\nest drachma, quae quaeritur: et vicinis, inventa\nmonstratur. Vides formam ejus similitudini poenitentium\nconvenire? Vides misericordiam usque ad\nhoc tempus extendi? Vides quaecumque Ecclesiae\nnascenti dicta sunt, ad plenitudinem Ecclesiae pertinere? Inde ibi Dominus adjecit: Sic erit gaudium in\ncoelo super unum peccatorem poenitentiam agentem,\nquam super nonaginta novem justos, quibus non fuit\nopus poenitentia (Luc XV 7). Nam si omnia illa ad\n commonendos nos scripta sunt; cui tandem populus\nille peccator humilis comparabitur, nisi populo poenitenti? Ac si figuris in ordinem recurrentibus, nonaginta\nnovem sanae, omnis Ecclesia est; una vero\nerratica, delinquentium portiuncula est: ac drachma\nquae periit, miser ille peccator est: rediens post mala\nsua filius, redempto illi similis aestimatur. Jam\nrecte a me positum vides, cum de poenitentium curatione\ntractarem, dixisse Dominum: Non est opus\nsanis medico, sed male habentibus (Matth IX 12). Recte et illud: Beati lugentes, quoniam ipsi consolabuntur\n(Matth V 5)."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n  <p>\n    Whatever has been said about tax collectors and sinners will apply to all the sick and all the wretched.\n  </p>\n\n  <p>\n    <s>Let me speak more clearly: that latter group of people, the poor, the average, represents the Church, a humble and modest soul liberated by Christ.</s> \n    <s>The Lord came to save this soul and did not leave it in hell: this is the sheep that is brought back on the shoulders, that is, by the effort and strength of patience.</s> \n    <s>This is the coin that is sought and, once found, is shown to the neighbors.</s>\n  </p>\n\n  <p>\n    <s>Do you see how its form matches the image of penitents?</s> \n    <s>Do you see how mercy extends up to this time?</s> \n    <s>Do you see that whatever was said to the nascent Church applies to the fullness of the Church?</s> \n    <break time=\"500ms\"/>\n    <s>Hence, the Lord added: So there will be joy in heaven over one sinner who repents, more than over ninety-nine righteous persons who do not need repentance (Luke 15:7).</s> \n    <s>If all those things were written to remind us, to whom will that humble sinful people be compared, if not to the penitent people?</s> \n    <s>And if in recurring figures, the ninety-nine healthy ones represent the whole Church; the one wandering represents the portion of the delinquent; and the lost coin is the miserable sinner: the returning son after his wrongdoings is considered similar to the redeemed one.</s> \n    <break time=\"500ms\"/>\n    <s>Now you see correctly, as I laid it out, when dealing with the healing of penitents, the Lord said: It is not the healthy who need a doctor, but the sick (Matthew 9:12).</s> \n    <s>And rightly so: Blessed are those who mourn, for they will be comforted (Matthew 5:5).</s> \n    <s>Whatever has been said about tax collectors and sinners will apply to all the sick and all the wretched.</s>\n  </p>\n\n  <p>\n    You say it is written only about the martyrs: Blessed are those who mourn. \n    <break time=\"500ms\"/>\n    <s>So, does no one else besides them mourn their sins?</s> \n    <s>Doesn't David cry out: Every night I flood my bed with tears (Psalm 6:7)?</s> \n    <s>And again: For I eat ashes like bread and mingle my drink with tears (Psalm 102:10).</s> \n    <s>Doesn't Jacob say: The years of my life have been few and hard (Genesis 47:9)?</s> \n    <s>Doesn't the Apostle say to Timothy: Longing to see you, remembering your tears (Second Timothy 1:4)?</s> \n    <s>And yet he was not speaking of a martyr.</s> \n    <break time=\"500ms\"/>\n    <s>What now?</s>\n  </p>\n</speak>",
      "original_latin": "Quidquid de publicanis et peccatoribus\ndictum est, ad aegros omnes et omnes miseros\npertinebit. XIV. Dicam planius: ille posterior populus, ille\npauper, ille mediocris, imago Ecclesiae fuit, anima\nhumilis et modesta, anima liberata per Christum. Hanc venit Dominus salvam facere, hanc apud inferos\nnon reliquit: haec est ovis illa quae humeris\nreportatur: id est, nisu et vigore patientiae. Haec\nest drachma, quae quaeritur: et vicinis, inventa\nmonstratur. Vides formam ejus similitudini poenitentium\nconvenire? Vides misericordiam usque ad\nhoc tempus extendi? Vides quaecumque Ecclesiae\nnascenti dicta sunt, ad plenitudinem Ecclesiae pertinere? Inde ibi Dominus adjecit: Sic erit gaudium in\ncoelo super unum peccatorem poenitentiam agentem,\nquam super nonaginta novem justos, quibus non fuit\nopus poenitentia (Luc XV 7) . Nam si omnia illa ad commonendos nos scripta sunt; cui tandem populus\nille peccator humilis comparabitur, nisi populo poenitenti? Ac si figuris in ordinem recurrentibus, nonaginta\nnovem sanae, omnis Ecclesia est; una vero\nerratica, delinquentium portiuncula est: ac drachma\nquae periit, miser ille peccator est: rediens post mala\nsua filius, redempto illi similis aestimatur. Jam\nrecte a me positum vides, cum de poenitentium curatione\ntractarem, dixisse Dominum: Non est opus\nsanis medico, sed male habentibus (Matth IX 12) . Recte et illud: Beati lugentes, quoniam ipsi consolabuntur (Matth V 5) . Quidquid de publicanis et peccatoribus\ndictum est, ad aegros omnes et omnes miseros\npertinebit. XV. De solis, ais scriptum esse martyribus: Beati\n lugentes. Nemo ergo praeter illos, peccata sua plangit? Non David clamat: Lavabo per singulas noctes\nlectum meum (Psal VI 7). Et iterum: Quoniam cinerem,\nsicut panem edi; et potum meum cum fletu miscebam\n(Psal CI 10). Non Jacob dicit: Anni vitae meae\ndurissimi (Psal XLVII 9). Non Apostolus ad Timotheum:\nDesiderans te videre, memor lacrymarum tuarum\n(II Tim I 4)? Nec tamen hoc de martyre loquebatur. Quid nunc?"
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n  <p>Are miserable penitents supposed to have dry eyes? And do those who regret their sins not know how to cry?</p>\n  <p>We who partake in communion and are faithful, do we not have tears? Does it please any of us to rejoice while the world rejoices? You Novatians are already satisfied, you have become rich, you have begun to reign without us.</p>\n  <p><phoneme alphabet=\"ipa\" ph=\"fɝst kəˌrɪnθiˈænz\">First Corinthians</phoneme> chapter 4, verse 8.</p>\n  <p>Thus, not everyone who is miserable begins to be pitiable. After this, you propose and say it is written by the Lord: \"Every sin and blasphemy will be forgiven people; but whoever sins against the Holy Spirit will not be forgiven, neither in this world nor in the future.\"</p>\n  <p><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> chapter 12, verses 31 to 32.</p>\n  <p>Either I am mistaken, or this example works against you. For if every sin and blasphemy will be forgiven, you see that forgiveness is not denied to the penitent. Therefore every sin, therefore even blasphemy itself.</p>\n  <p>You have what is added according to <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme>: \"And whoever speaks a word against the Son of Man will be forgiven.\"</p>\n  <p><phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> chapter 12, verse 10.</p>\n  <p>What more can be said about the mercy of God, about the clemency of the judge? Is your eye envious because the head of the household is good?</p>\n  <p><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> chapter 20, verse 15.</p>\n  <p>Is it not lawful for him to do what he wants? Indeed, who are you to judge another's servant? To his own master, he stands or falls; and he will stand, for God is able to make him stand.</p>\n  <p><phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> chapter 14, verse 4.</p>\n  <p>But you say, whoever blasphemes against the Holy Spirit will not be forgiven.</p>\n  <p><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> chapter 12, verse 32.</p>\n  <p>You are accustomed to reading the whole passages; why did you not read here what it means, \"In the Spirit\"? You have it written above, when the Lord was casting out demons by His word, and performing many miracles with special power, the Pharisees said: \"This man does not cast out demons except by Beelzebub, the prince of demons.\"</p>\n  <p><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> chapter 12, verse 24.</p>\n  <p>This means sinning against the Holy Spirit, blaspheming what was done through the Holy Spirit. In other sins, we either stumble out of error, break from fear, or are overcome by the weakness of the flesh. This blindness is not seeing what you see, and attributing the works of the Holy Spirit to the devil, and calling the glory of the Lord by which the devil himself is overcome, the power of the devil.</p>\n  <p>This, therefore, is what will not be forgiven: the rest are forgiven to good penitents, brother Symproniane.</p>\n</speak>",
      "original_latin": "Miseri poenitentes siccos habent\noculos? Et qui peccasse se dolent, flere non norunt? Ipsi communicantes, ipsi fideles, lacrymas non habemus? Quempiam nostrum, gaudente mundo, gaudere\ndelectat? Vos Novatiani, jam satiati estis, divites\nfacti estis, sine nobis regnare coepistis (I Cor IV 8). Non\nergo  quisque miserabilis est, ita incipit esse miserandus. Post haec proponis, et dicis scriptum esse\nper Dominum: Omne peccatum et blasphemia remittetur\nhominibus; Qui autem in Spiritum sanctum peccaverit,\nnon dimittetur ei neque hic, neque in futuro\n(Matth XII 31 32). Aut ego fallor, aut istud exemplum\ncontra te valet. Nam si omne peccatum et\nblasphemia relaxabitur, vides veniam poenitentibus\nnon negari. Ergo omne peccatum, ergo ipsa quoque\nblasphemia. Habes additum secundum Lucam: Et\nin filium hominis peccaverit remittetur ei (Luc XII 10). Quid hoc amplius de misericordia Dei, de clementia\njudicantis? An non invidet oculus tuus, quia bonus\nest paterfamilias (Matth XX 15)? Non licet illi\nfacere, quod vult? Quin immo, tu quis es qui judicas\nservum? Domino suo stat, aut cadit: Potens est autem\n Deus statuere illum (Rom XIV 4). Sed qui in Spiritu\nsancto blasphemaverit, ais, non remittetur ei (Matth. XII,\n32). Soles, totas percurrere lectiones: cur hic non\nlegisti, quid sit istud, In Spiritu? Habes supra scriptum,\ncum Dominus daemonia verbo fugaret, et virtutes\nmultas speciali vigore compleret, dixisse Pharisaeos:\nHic non expellit daemonia nisi in Beelzebub\nprincipe daemoniorum (Ibid 24): hoc est, in Spiritum\nsanctum deliquisse, in ea blasphemasse quae\n per sanctum Spiritum gerebantur. In caeteris quippe\npeccatis, aut errore labimur, aut metu frangimur,\naut carnis infirmitate superamur. Haec caecitas est\nnon videre quod videas, et sancti Spiritus opera\ndiabolo deputare, eamque gloriam Domini qua diabolus\nipse superatur, diaboli appellare virtutem. Hoc est ergo quod non dimittetur: reliqua bonis\npoenitentibus, frater Symproniane, donantur. XV."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    About the sun, you say it is written about the martyrs: \n    <s>\"Blessed are those who mourn.\"</s> \n    <break time=\"500ms\"/>\n    Does that mean no one else laments their sins? Doesn't David cry out: \n    <s><phoneme alphabet=\"ipa\" ph=\"drɛntʃ\">\"I drench my bed every night\" (Psalm 6:7)</phoneme>?</s>\n    <break time=\"500ms\"/>\n    And again: \n    <s>\"I have eaten ashes like bread and mingled my drink with tears\" (Psalm 102:10)</s>? \n    <break time=\"500ms\"/>\n    Doesn't Jacob say: \n    <s>\"The years of my life have been hard\" (Genesis 47:9)</s>? \n    <break time=\"500ms\"/>\n    Doesn't the Apostle say to Timothy: \n    <s>\"Longing to see you, remembering your tears\" (Second Timothy 1:4)</s>? \n    <break time=\"500ms\"/>\n    And yet, he wasn't talking about a martyr. So what now? Do miserable penitents have dry eyes? And do those who regret their sins not know how to weep? Don't we, who share in this, who are faithful, have tears ourselves? Does it please any of us to rejoice while the world rejoices? \n    <break time=\"500ms\"/>\n    You Novatians, are you already satisfied, made rich, and have begun to reign without us (First Corinthians 4:8)? Therefore, isn't anyone who is miserable deserving of pity? \n    <break time=\"500ms\"/>\n    You then propose and say it is written by the Lord: \n    <s>\"Every sin and blasphemy will be forgiven men; but whoever blasphemes against the Holy Spirit will not be forgiven, either in this age or in the age to come\" (Matthew 12:31-32)</s>. \n    <break time=\"500ms\"/>\n    Either I am mistaken, or this example works against you. For if every sin and blasphemy will be forgiven, you see that forgiveness is not denied to penitents. Therefore, every sin, yes, even blasphemy. According to Luke, it is added: \n    <s>\"And whoever speaks a word against the Son of Man will be forgiven\" (Luke 12:10)</s>. \n    <break time=\"500ms\"/>\n    What more can be said about God’s mercy, about the clemency of the judge? \n    <s>Is your eye envious because the father of the household is good (Matthew 20:15)</s>? \n    <break time=\"500ms\"/>\n    Is it not lawful for Him to do what He wants? Indeed, who are you to judge another's servant? To his own master, he stands or falls: And God is able to make him stand (Romans 14:4). \n    <break time=\"500ms\"/>\n    But you say, \n    <s>\"Whoever blasphemes against the Holy Spirit will not be forgiven\" (Matthew 12:32)</s>. \n    <break time=\"500ms\"/>\n    You often go through entire readings: why didn't you read here what it means to be \"in the Spirit\"?\n</speak>",
      "original_latin": "De solis, ais scriptum esse martyribus: Beati lugentes. Nemo ergo praeter illos, peccata sua plangit? Non David clamat: Lavabo per singulas noctes\nlectum meum (Psal VI 7) . Et iterum: Quoniam cinerem,\nsicut panem edi; et potum meum cum fletu miscebam (Psal CI 10) . Non Jacob dicit: Anni vitae meae\ndurissimi (Psal XLVII 9) . Non Apostolus ad Timotheum: Desiderans te videre, memor lacrymarum tuarum (II Tim I 4) ? Nec tamen hoc de martyre loquebatur. Quid nunc? Miseri poenitentes siccos habent\noculos? Et qui peccasse se dolent, flere non norunt? Ipsi communicantes, ipsi fideles, lacrymas non habemus? Quempiam nostrum, gaudente mundo, gaudere\ndelectat? Vos Novatiani, jam satiati estis, divites\nfacti estis, sine nobis regnare coepistis (I Cor IV 8) . Non\nergo  quisque miserabilis est, ita incipit esse miserandus. Post haec proponis, et dicis scriptum esse\nper Dominum: Omne peccatum et blasphemia remittetur\nhominibus; Qui autem in Spiritum sanctum peccaverit,\nnon dimittetur ei neque hic, neque in futuro (Matth XII 31 32) . Aut ego fallor, aut istud exemplum\ncontra te valet. Nam si omne peccatum et\nblasphemia relaxabitur, vides veniam poenitentibus\nnon negari. Ergo omne peccatum, ergo ipsa quoque\nblasphemia. Habes additum secundum Lucam: Et\nin filium hominis peccaverit remittetur ei (Luc XII 10) . Quid hoc amplius de misericordia Dei, de clementia\njudicantis? An non invidet oculus tuus, quia bonus\nest paterfamilias (Matth XX 15) ? Non licet illi\nfacere, quod vult? Quin immo, tu quis es qui judicas\nservum? Domino suo stat, aut cadit: Potens est autem Deus statuere illum (Rom XIV 4) . Sed qui in Spiritu\nsancto blasphemaverit, ais, non remittetur ei (Matth. XII,\n32) . Soles, totas percurrere lectiones: cur hic non\nlegisti, quid sit istud, In Spiritu?"
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      You mentioned earlier that when the Lord cast out demons with a word and performed many miracles with special power, the Pharisees said: \n      <s>\n        \"This man does not cast out demons except by Beelzebub, the prince of demons\" \n        <break time=\"500ms\"/> \n        <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 12:24.\n      </s>\n      <s>\n        This means they had sinned against the Holy Spirit by blaspheming the works done through the Holy Spirit.\n      </s>\n      <s>\n        With other sins, we either fall through error, break under fear, or are overcome by the weakness of the flesh.\n      </s>\n      <s>\n        This blindness is failing to see what is evident and attributing the works of the Holy Spirit to the devil, calling the glory of the Lord, by which the devil is overcome, the power of the devil.\n      </s>\n      <s>\n        This is what will not be forgiven; other sins are forgiven to those who truly repent, brother Symproniane.\n      </s>\n    </p>\n    <p>\n      <s>\n        After this, you refer to the branches and the vine.\n      </s>\n      <s>\n        The Lord says in John: \"I am the true vine, and my Father is the farmer. Every branch in me that does not bear fruit, He will take away; and every branch that bears fruit, He will prune\" \n        <break time=\"500ms\"/> \n        John 15:1-2.\n      </s>\n      <s>\n        Therefore, you see that fruit is required in the branches, meaning good works of repentance, as John says: \"Produce fruit worthy of repentance\" \n        <break time=\"500ms\"/> \n        <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 3:8.\n      </s>\n      <s>\n        You see that the branches are pruned, which symbolizes the losses of the flesh, the losses of joy, the losses of possessions, and the labors of life; these are the actions typical of those who repent.\n      </s>\n      <s>\n        You also see the farming of the Lord, who does not lose even those branches but prunes and gathers them, some clearly for the fire, others for planting and tending vineyards.\n      </s>\n      <s>\n        Eli the priest, you say, speaks and says: \"If a man sins against another man, they will pray for him; but if a man sins against God, who will pray for him?\" \n        <break time=\"500ms\"/> \n        First Samuel 2:25.\n      </s>\n      <s>\n        John likewise says: \"If anyone sees his brother committing a sin not leading to death, he shall ask, and God will give him life. There is a sin leading to death; I do not say that he should make a request for this\" \n        <break time=\"500ms\"/> \n        First John 5:16.\n      </s>\n      <s>\n        You see, this all pertains to ongoing sins, not to those who have sinned at some time and have begun to repent before anyone prays for them.\n      </s>\n      <s>\n        It would take too long to repeat all the examples.\n      </s>\n      <s>\n        Consider all the sins for which the Lord threatens; you will see they are present sins.\n      </s>\n    </p>\n  \n</speak>",
      "original_latin": "Habes supra scriptum,\ncum Dominus daemonia verbo fugaret, et virtutes\nmultas speciali vigore compleret, dixisse Pharisaeos: Hic non expellit daemonia nisi in Beelzebub\nprincipe daemoniorum (Ibid 24) : hoc est, in Spiritum\nsanctum deliquisse, in ea blasphemasse quae per sanctum Spiritum gerebantur. In caeteris quippe\npeccatis, aut errore labimur, aut metu frangimur,\naut carnis infirmitate superamur. Haec caecitas est\nnon videre quod videas, et sancti Spiritus opera\ndiabolo deputare, eamque gloriam Domini qua diabolus\nipse superatur, diaboli appellare virtutem. Hoc est ergo quod non dimittetur: reliqua bonis\npoenitentibus, frater Symproniane, donantur. XVI. Posthaec, de sarmentis et vite proponis sic:\nAit Dominus apud Joannem: Ego sum vitis vera, et\nPater meus agricultor est. Omne sarmentum in me quod\nnon affert fructum, tollet illud; et omne fructiferum,\npurgabit illud (Joan XV 1). Vides igitur in sarmentis\nfructum requiri, id est bona opera poenitentiae,\nsicut Joannes ait: Facite ergo fructum dignum poenitentiae\n (Matth III 8). Vides sarmenta purgari, quae\nsunt detrimenta carnis, damna laetitiae, damna patrimonii,\nvitae labores; qui actus proprie poenitentium\nsunt. Vides etiam agriculturam Domini, qui ipsa\netiam sarmenta non perdat, sed purget et colligat,\naliqua plane in ignem, aliqua novellandis pastinandisque\nvineis. Eli sacerdos, ais, loquitur et dicit: Si\nvir in virum peccaverit, orabunt pro eo; si autem in\nDeum peccaverit quis orabit pro eo (I Reg II 25)? Joannes itidem: Si quis scit peccare fratrem suum\npeccatum non utique ad mortem, postulabit pro eo, et\ndabit illi vitam Deus. Est autem peccatum quod ad\nmortem ducit, non pro illo dico ut depreceris (I Joan. V,\n16). Vides hoc totum ad peccata manentia pertinere,\nnon ad eos qui aliquando peccaverint, et coeperint\n poenitere, ante quam quisquam pro illis roget. Longum\nest, ut exempla replicemus. Attende universa\npeccata quibus Dominus comminatur: jam videbis\nesse praesentia."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n  <p>\n    If past righteousness doesn't benefit the righteous person at the time of their iniquity, then past iniquity won't harm the wicked person at the time of their righteousness. <break time=\"500ms\"/> As it is written: Let the wicked abandon their ways, and the unrighteous their thoughts; let them return to God, and they will receive mercy. <break time=\"500ms\"/> (Isaiah 55:7)\n  </p>\n  <p>\n    If God punished past sins and established retribution for past actions, then surely He has the power to change His mind? <break time=\"500ms\"/> Did He not save Rahab, King Nebuchadnezzar, the Gibeonites, the Ninevites, and Zoar from predicted destruction? <break time=\"500ms\"/> Through the prophet Joel, He said: Return to the Lord your God with fasting, weeping, and mourning; for He is merciful, patient, and long-suffering, full of compassion, and repents of evil. <break time=\"500ms\"/> And who knows if He will turn and relent, and leave behind a blessing? <break time=\"500ms\"/> (Joel 2:12-14)\n  </p>\n  <p>\n    Therefore, whenever you see punishment established for sinners, understand it either as punishment for those who persist in sin, or as God’s freedom to change His decision if you repent and turn to better ways.\n  </p>\n  <p>\n    After this, you propose the analogy of the branches and the vine as follows: The Lord says in John: I am the true vine, and my Father is the gardener. Every branch in me that does not bear fruit, He takes away; and every branch that does bear fruit, He prunes. <break time=\"500ms\"/> (John 15:1)\n  </p>\n  <p>\n    So, you see that fruit is required from the branches, meaning good works of repentance, as John says: Produce fruit in keeping with repentance. <break time=\"500ms\"/> (Matthew 3:8) <break time=\"500ms\"/> You see that the branches are pruned, which signifies the losses of the flesh, the losses of joy, the losses of inheritance, and the labors of life; these are the proper acts of those who repent. <break time=\"500ms\"/> You also see the Lord’s gardening, who does not lose the branches but prunes and gathers them, some clearly for the fire, and some for replanting and tending to the vineyards.\n  </p>\n  <p>\n    You say that Eli the priest speaks and says: If a person sins against another person, they will pray for him; but if a person sins against God, who will pray for him? <break time=\"500ms\"/> (First Samuel 2:25)\n  </p>\n</speak>",
      "original_latin": "Quod si non proderit justo in tempore\niniquitatis suae praeterita justitia; non oberit\nimpio in tempore justitiae suae iniquitas derelicta\n(Ezech XVIII 24), cum scriptum sit: Relinquat impius\nvias suas, et vir facinorosus cogitationes suas; et\nconvertatur ad Deum et misericordiam consequetur\n(Isa LV 7). Quod si Deus etiam peccata praeterita\npunivit,  deque transactis et praetermissis poenam\nsuppliciumque constituit; age, non habet in sua potestate\nmutare sententiam? Non Rahab, non Nabuchodonosor\nregem, non Gabaonitas, non Ninivitas,\nnon Segor a praedicto interitu liberavit? Non per\n ipsum, Joel vates haec intulit: Convertimini ad Dominum\nDeum vestrum, simulque jejunio, et fletu, et\nplanctu; quia misericors est, patiens, et longanimus,\net multae miserationis, et poenitens in malitiis. Et quis\nscit si reversus poenitebitur, et relinquet post se benedictionem\n(Joel II 12-14)? Quare sicubi constitutam\npeccantibus poenam probaveris, hoc tenebis, aut peccatis\nperseverantibus constitutam, aut libertatem Deo\nrelictam mutandae, si poeniteas, ad meliora sententiae. XVI. Posthaec, de sarmentis et vite proponis sic:\nAit Dominus apud Joannem: Ego sum vitis vera, et\nPater meus agricultor est. Omne sarmentum in me quod\nnon affert fructum, tollet illud; et omne fructiferum,\npurgabit illud (Joan XV 1) . Vides igitur in sarmentis\nfructum requiri, id est bona opera poenitentiae,\nsicut Joannes ait: Facite ergo fructum dignum poenitentiae (Matth III 8) . Vides sarmenta purgari, quae\nsunt detrimenta carnis, damna laetitiae, damna patrimonii,\nvitae labores; qui actus proprie poenitentium\nsunt. Vides etiam agriculturam Domini, qui ipsa\netiam sarmenta non perdat, sed purget et colligat,\naliqua plane in ignem, aliqua novellandis pastinandisque\nvineis. Eli sacerdos, ais, loquitur et dicit: Si\nvir in virum peccaverit, orabunt pro eo; si autem in\nDeum peccaverit quis orabit pro eo (I Reg II 25) ?"
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>\n    John also says: <s>If anyone sees his brother committing a sin that does not lead to death, he should pray for him, and God will grant him life.</s> <s>There is a sin that leads to death; I am not saying that he should pray about that.</s> <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> John 5:16.\n  </p>\n  <p>\n    <s>You see, this pertains to ongoing sins, not to those who have sinned at some point and then begun to repent before anyone prays for them.</s> <s>It would take too long to recount examples.</s> <s>Consider all the sins that the Lord warns about; you will see that they are present.</s>\n  </p>\n  <p>\n    <s>If past righteousness does not benefit the righteous person in his time of iniquity, then past iniquity will not harm the wicked person in his time of righteousness.</s> <phoneme alphabet=\"ipa\" ph=\"iˈzikiel\">Ezekiel</phoneme> 18:24.\n  </p>\n  <p>\n    <s>As it is written: Let the wicked forsake his ways and the unrighteous man his thoughts; let him return to God, and He will have mercy on him.</s> <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 55:7.\n  </p>\n  <p>\n    <s>If God even punished past sins and established penalties for past and overlooked actions, does He not have the power to change His decision?</s> <s>Did He not save Rahab, King Nebuchadnezzar, the Gibeonites, the Ninevites, and Zoar from the foretold destruction?</s>\n  </p>\n  <p>\n    <s>Did not the prophet Joel convey this: Return to the Lord your God with fasting, weeping, and mourning; for He is gracious, compassionate, slow to anger, abounding in love, and relents from sending calamity.</s> <s>Who knows, He may turn and relent and leave behind a blessing.</s> <phoneme alphabet=\"ipa\" ph=\"dʒoʊl\">Joel</phoneme> 2:12-14.\n  </p>\n  <p>\n    <s>Therefore, wherever you find a punishment established for sinners, you will understand that it is either established for those who persist in sin or that it leaves God the freedom to change His decision if you repent and turn towards better things.</s>\n  </p>\n  <p>\n    <s>You still say, it is written: If your hand or your foot causes you to sin, cut it off and throw it away.</s> <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 5:29.\n  </p>\n  <p>\n    <s>Moses already explained what this means, as testified in Deuteronomy: If your brother, the child of your own mother, or your son or daughter, or the wife you cherish, or your closest friend secretly entices you, saying, \"Let us go and serve other gods.\"</s> <phoneme alphabet=\"ipa\" ph=\"ˌdjutəˈrɑnəmi\">Deuteronomy</phoneme> 13:6.\n  </p>\n</speak>",
      "original_latin": "Joannes itidem: Si quis scit peccare fratrem suum\npeccatum non utique ad mortem, postulabit pro eo, et\ndabit illi vitam Deus. Est autem peccatum quod ad\nmortem ducit, non pro illo dico ut depreceris (I Joan. V,\n16) . Vides hoc totum ad peccata manentia pertinere,\nnon ad eos qui aliquando peccaverint, et coeperint poenitere, ante quam quisquam pro illis roget. Longum\nest, ut exempla replicemus. Attende universa\npeccata quibus Dominus comminatur: jam videbis\nesse praesentia. Quod si non proderit justo in tempore\niniquitatis suae praeterita justitia; non oberit\nimpio in tempore justitiae suae iniquitas derelicta (Ezech XVIII 24) , cum scriptum sit: Relinquat impius\nvias suas, et vir facinorosus cogitationes suas; et\nconvertatur ad Deum et misericordiam consequetur (Isa LV 7) . Quod si Deus etiam peccata praeterita\npunivit,  deque transactis et praetermissis poenam\nsuppliciumque constituit; age, non habet in sua potestate\nmutare sententiam? Non Rahab, non Nabuchodonosor\nregem, non Gabaonitas, non Ninivitas,\nnon Segor a praedicto interitu liberavit? Non per ipsum, Joel vates haec intulit: Convertimini ad Dominum\nDeum vestrum, simulque jejunio, et fletu, et\nplanctu; quia misericors est, patiens, et longanimus,\net multae miserationis, et poenitens in malitiis. Et quis\nscit si reversus poenitebitur, et relinquet post se benedictionem (Joel II 12-14) ? Quare sicubi constitutam\npeccantibus poenam probaveris, hoc tenebis, aut peccatis\nperseverantibus constitutam, aut libertatem Deo\nrelictam mutandae, si poeniteas, ad meliora sententiae. XVII. Ais adhuc, scriptum: Quod si manus tua\nvel pes tuus scandalizaverit te, abjice eum abs te\n(Matth V 29). Quid sit hoc, Moyses, Deuteronomio\ntestificante, praedixit: Si autem precatus fuerit te frater\ntuus (hi sunt enim oculi et manus nostrae) aut\nfilia tua, aut uxor tua quae est in sinu tuo, aut aequalis\nanimae tuae, dicens: Eamus et serviamus diis quos non\nnoveras (Deut XIII 6)."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  \n    <p>Then he added below: \"You will bring him, and your hand will be upon him to kill him.\"</p>\n    <p>You see, therefore, it is not said about those who repent, but about those who persist in their crime and continue to scandalize us. These people, no matter how dear they are, must be left behind; no matter how useful, they must be abandoned.</p>\n    <p>You still propose that the Apostle Paul said: \"Remove the evil from among yourselves\" (<phoneme alphabet=\"ipa\" ph=\"fəɹst kəˈɹɪnθiənz\">First Corinthians</phoneme> 5:13): certainly, persistent evil. Otherwise, repentance is not evil, as David says: \"It is good to confess to God\" (<phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 111:2).</p>\n    <p>Nevertheless, he who repents is not with me, nor is he united with the saints or peace. But the Apostle says: \"If someone is called a brother and is either a fornicator, an idolater, greedy, a slanderer, a drunkard, or a robber, do not even eat with such a person\" (<phoneme alphabet=\"ipa\" ph=\"fəɹst kəˈɹɪnθiənz\">First Corinthians</phoneme> 5:11).</p>\n    <p>You see it is not without reason that it is said, \"and is,\" that is, someone who has not yet repented, who has not yet ceased to be wicked. And certainly, it is said equally about the greedy, drunkards, and slanderers. Answer, brother, is there no one of this kind held in your peace?</p>\n    <p>Therefore, it is from there that God cries out through Isaiah: \"The wicked and the sinners shall perish together\" (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 1:28); not those who repent, not those who seek works of mercy, to whom God again says through the same Isaiah: \"Though your sins are like scarlet, they shall be as white as snow; though they are red like crimson, they shall become like wool\" (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 1:18).</p>\n    <p>You still say, it is written: \"If your hand or your foot causes you to stumble, cut it off and throw it away from you\" (<phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 5:29). What this means, Moses foretold in Deuteronomy: \"If your brother (for these are our eyes and hands), or your daughter, or the wife in your bosom, or your friend who is as your own soul, entices you, saying: 'Let us go and serve other gods whom you have not known'\" (<phoneme alphabet=\"ipa\" ph=\"ˌdjutəˈrɑnəmi\">Deuteronomy</phoneme> 13:6).</p>\n    <p>Then he added below: \"You will bring him, and your hand will be upon him to kill him.\"</p>\n    <p>You see, therefore, it is not said about those who repent, but about those who persist in their crime and continue to scandalize us.</p>\n  \n</speak>",
      "original_latin": "Deinde adjecit inferius: Deferes\neum, et manus tua erit super ipsum ad occidendum\neum. Vides ergo, non de poenitentibus dictum,\nsed de his qui non solum ipsi in facinore perseverant,\nverum etiam nos scandalizare non desinunt. Hi\nquamlibet chari sint, relinquendi: quamlibet utiles\ndeserendi sunt. Proponis adhuc dixisse apostolum\nPaulum: Auferte malum ex vobis ipsis (I Cor V 13):\n malum utique, perseverans, Caeterum, poenitentia\nmalum non est, cum David dicat: Bonum est exomologesim\nfacere Deo (Psal CXI 2). Nec tamen mecum\nest ille quem poenitet, nec parte sanctorum, nec pace\nconjungitur. Sed dicit Apostolus: Si quis frater nominatur,\net sit aut fornicator, aut simulacris serviens,\naut avarus, aut maledicus, aut ebrius, aut rapax, cum\nejusmodi nec cibum sumere (I Cor V 11). Vides non\nsine causa esse positum, et sit, id est, qui necdum\npoeniteat, qui necdum improbus esse desierit. Et\ncerte de avaris, et ebriosis, et maledicis, simul\ndictum est. Responde, frater, an nullus ejusmodi,\nvestra pace teneatur. Ergo inde est, et quod per\nEsaiam Deus clamat: Simul iniqui et peccatores peribunt\n(Isa I 28); non poenitentes, non misericordiae\n opera procurantes, quibus apud eumdem rursus\nEsaiam Deus dicit: Et si fuerint peccata vestra ut\nphaenicium, ut nivem dealbabo: et si ut coccum, ut lanam\ncandidam ea efficiam (Ibid 18). XVII. Ais adhuc, scriptum: Quod si manus tua\nvel pes tuus scandalizaverit te, abjice eum abs te (Matth V 29) . Quid sit hoc, Moyses, Deuteronomio\ntestificante, praedixit: Si autem precatus fuerit te frater\ntuus (hi sunt enim oculi et manus nostrae) aut\nfilia tua, aut uxor tua quae est in sinu tuo, aut aequalis\nanimae tuae, dicens: Eamus et serviamus diis quos non\nnoveras (Deut XIII 6) . Deinde adjecit inferius: Deferes\neum, et manus tua erit super ipsum ad occidendum\neum. Vides ergo, non de poenitentibus dictum,\nsed de his qui non solum ipsi in facinore perseverant,\nverum etiam nos scandalizare non desinunt."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>No matter how dear they are, they must be left behind; no matter how useful they are, they must be abandoned.</s>\n    <s>You still propose that the Apostle Paul said: <phoneme alphabet=\"ipa\" ph=\"rɪˈmuːv\">Remove</phoneme> the wicked person from among you <lang xml:lang=\"en-US\">(First Corinthians 5:13)</lang>, certainly the wicked who persist.</s>\n    <s>However, repentance is not evil, as David says: It is good to confess to the Lord <lang xml:lang=\"en-US\">(Psalm 111:2)</lang>.</s>\n    <s>Yet, the one who repents is not with me, nor is he united with the saints or in peace.</s>\n    <s>But the Apostle says: If anyone who is called a brother is sexually immoral or worships idols, or is greedy, or abusive, or a drunkard, or a swindler, do not even eat with such a person <lang xml:lang=\"en-US\">(First Corinthians 5:11)</lang>.</s>\n    <s>It is not without reason that it is said, and is, who has not yet repented, who has not yet ceased to be wicked.</s>\n    <s>And certainly, it is also said about the greedy, the drunkards, and the abusive.</s>\n    <s>Answer, brother, is there no one like this among you?</s>\n    <s>Therefore, it is because of this that God cries out through Isaiah: The rebels and sinners will perish together <lang xml:lang=\"en-US\">(Isaiah 1:28)</lang>; not those who repent, not those who perform works of mercy, to whom God again says through the same Isaiah: Though your sins are like scarlet, they shall be as white as snow; though they are red as crimson, they shall be like wool <lang xml:lang=\"en-US\">(Isaiah 1:18)</lang>.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>However, as you say, the Apostle condemned the wrongdoer.</s>\n    <s>For he says to the Corinthians: Even though I am not physically present, I am with you in spirit. And I have already passed judgment on the one who did this, just as if I were present. When you are assembled in the name of our Lord Jesus and I am with you in spirit, and the power of our Lord Jesus is present, hand this man over to Satan for the destruction of the flesh, so that his spirit may be saved on the day of the Lord <lang xml:lang=\"en-US\">(First Corinthians 5:3-5)</lang>.</s>\n    <s>Note, brother, first, that he does not condemn those with whom this man communicates; only he who committed such a deed is handed over to Satan, only he is excluded, preserving the peace of the saints.</s>\n    <s>Do you condemn all churches for one sinner?</s>\n    <s>Then you see, this very incestuous sinner is not handed over to death, but to Satan, for correction, for discipline, for repentance.</s>\n  </p>\n</speak>",
      "original_latin": "Hi quamlibet chari sint, relinquendi: quamlibet utiles\ndeserendi sunt. Proponis adhuc dixisse apostolum\nPaulum: Auferte malum ex vobis ipsis (I Cor V 13) : malum utique, perseverans, Caeterum, poenitentia\nmalum non est, cum David dicat: Bonum est exomologesim\nfacere Deo (Psal CXI 2) . Nec tamen mecum\nest ille quem poenitet, nec parte sanctorum, nec pace\nconjungitur. Sed dicit Apostolus: Si quis frater nominatur,\net sit aut fornicator, aut simulacris serviens,\naut avarus, aut maledicus, aut ebrius, aut rapax, cum\nejusmodi nec cibum sumere (I Cor V 11) . Vides non\nsine causa esse positum, et sit, id est, qui necdum\npoeniteat, qui necdum improbus esse desierit. Et\ncerte de avaris, et ebriosis, et maledicis, simul\ndictum est. Responde, frater, an nullus ejusmodi,\nvestra pace teneatur. Ergo inde est, et quod per\nEsaiam Deus clamat: Simul iniqui et peccatores peribunt (Isa I 28) ; non poenitentes, non misericordiae opera procurantes, quibus apud eumdem rursus\nEsaiam Deus dicit: Et si fuerint peccata vestra ut\nphaenicium, ut nivem dealbabo: et si ut coccum, ut lanam\ncandidam ea efficiam (Ibid 18) . XVIII. Attamen, ut ais, Apostolus condemnavit\nerrantem. Nam ad Corinthios prima ita dicit: Ipse\nego quidem absens corpore, praesens autem spiritu,\njam judicavi eum qui tale facinus admisit: in nomine\nDomini nostri Jesu Christi, congregatis vobis omnibus\nin virtute Dei, tradere ejusmodi satanae, in interitum\ncarnis, ut spiritus salvus sit in die Domini (I Cor. V,\n3-5). Nota, frater, primum, quod non damnat eos\ncum quibus iste communicat: solus ipse qui tale\nfacinus admiserat, satanae traditur, solus excluditur,\nsalva pace sanctorum. Vos, omnes ecclesias pro uno\n peccatore damnatis? Deinde vides, quod hic ipse\npeccator incestus, non morti traditur, sed satanae,\nad emendandum, ad colaphizandum, ad poenitendum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, he says, \"To the destruction of the flesh, but not of the soul, not even of the spirit: but to the destruction of the flesh alone, namely the temptations, the sufferings of the flesh, the loss of members, just as he says elsewhere about the undisciplined: 'They will suffer tribulation of the flesh' (First Corinthians 7:28).\"\n    </p>\n    <p>\n        Do you want to know this? In the second letter to the Corinthians, the same Paul absolves this same wicked person. About him, he says: \"For such a one, this punishment by the majority is enough; so instead you should rather forgive and comfort him, lest he be overwhelmed by excessive sorrow. So I urge you to reaffirm your love for him\" (Second Corinthians 2:6-8).\n    </p>\n    <p>\n        Further down: \"If you forgive anyone, I also forgive him. And what I have forgiven—if there was anything to forgive—I have forgiven in the presence of Christ for your sake, so that Satan might not outwit us\" (Second Corinthians 2:10). Do you see the Apostle's leniency, even moderating his own decisions? Do you see the gentleness, so far removed from your arrogance? So different from the severity of Novatian, considering the common life and salvation of all?\n    </p>\n    <p>\n        Nevertheless, as you say, the Apostle condemned the wrongdoer. For in the first letter to the Corinthians, he says: \"Even though I am not physically present, I am with you in spirit. And I have already passed judgment on the one who did this, just as if I were present. When you are assembled in the name of our Lord Jesus and I am with you in spirit, and the power of our Lord Jesus is present, hand this man over to Satan for the destruction of the flesh, so that his spirit may be saved on the day of the Lord\" (First Corinthians 5:3-5).\n    </p>\n    <p>\n        Note, brother, first, that he does not condemn those with whom this man associates: he alone who committed this sin is handed over to Satan, he alone is excluded, with the peace of the saints preserved. Do you condemn all churches for one sinner? Furthermore, you see that this same incestuous sinner is not handed over to death, but to Satan, for correction, for punishment, for repentance.\n    </p>\n    <p>\n        Finally, he says, \"To the destruction of the flesh, but not of the soul, not even of the spirit: but to the destruction of the flesh alone, namely the temptations, the sufferings of the flesh, the loss of members, just as he says elsewhere about the undisciplined: 'They will suffer tribulation of the flesh' (First Corinthians 7:28). Do you want to know this?\"\n    </p>\n</speak>",
      "original_latin": "Denique ait, Ad interitum carnis, non tamen animae,\nnon etiam spiritus: sed ad solius carnis interitum,\ntentationes scilicet, carnis angustias, detrimenta\nmembrorum, sicut alibi de intemperantibus dicit:\nTribulationem autem carnis patientur ejusmodi (I Cor VII 28). Vis hoc scire? in secunda Corinthiorum,\nhunc ipsum impium idem Paulus absolvit. Nam de\nipso ait: Sufficit illi qui ejusmodi est, objurgatio ea\nquae fit a pluribus; ut e contrario magis donetis et consolemini,\nne forte majore tristitia absorbeatur, qui ejusmodi\nest: Propter quod obsecro vos, ut constituatis in\neum charitatem (II Cor II 6-8). Item infra: Si cui\nautem aliquid donastis, et ego: nam et ego quod donavi,\npropter vos in persona Christi, ut non possideatur\na satana (Ibid 10). Vides Apostoli indulgentiam,\nproprias etiam sententias temperantem? Vides mitissimam\nlenitatem longe a vestro supercilio separatam? longe a Novatiani fronte dissimilem, communi\nvero vitae ac saluti omnium consulentem? XVIII. Attamen, ut ais, Apostolus condemnavit\nerrantem. Nam ad Corinthios prima ita dicit: Ipse\nego quidem absens corpore, praesens autem spiritu,\njam judicavi eum qui tale facinus admisit: in nomine\nDomini nostri Jesu Christi, congregatis vobis omnibus\nin virtute Dei, tradere ejusmodi satanae, in interitum\ncarnis, ut spiritus salvus sit in die Domini (I Cor. V,\n3-5) . Nota, frater, primum, quod non damnat eos\ncum quibus iste communicat: solus ipse qui tale\nfacinus admiserat, satanae traditur, solus excluditur,\nsalva pace sanctorum. Vos, omnes ecclesias pro uno peccatore damnatis? Deinde vides, quod hic ipse\npeccator incestus, non morti traditur, sed satanae,\nad emendandum, ad colaphizandum, ad poenitendum. Denique ait, Ad interitum carnis, non tamen animae,\nnon etiam spiritus: sed ad solius carnis interitum,\ntentationes scilicet, carnis angustias, detrimenta\nmembrorum, sicut alibi de intemperantibus dicit: Tribulationem autem carnis patientur ejusmodi (I Cor VII 28) . Vis hoc scire?"
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\nIn the second letter to the Corinthians, Paul himself forgives this same impious person. He says: \"For such a one, this punishment by the majority is enough; so you should rather forgive and comfort him, lest he be overwhelmed by excessive sorrow. Therefore, I urge you to reaffirm your love for him\" Second Corinthians 2:6-8. And later: \"If you forgive anyone, I also forgive him. And what I have forgiven—if there was anything to forgive—I have forgiven in the sight of Christ for your sake, in order that Satan might not outwit us\" Second Corinthians 2:10.\n\nDo you see the Apostle's leniency, even moderating his own judgments? Do you see the gentle mildness, far removed from your arrogance? It's far different from the sternness of Novatian, but rather concerned with the common life and the salvation of all.\n\nYet you also criticize us severely. You say that it is not permissible to break even one of the heavenly commandments, nor to associate sheep with wolves, and that every agreement in crime is wrong; and therefore, those who touch pitch will be defiled Sirach 13:1; nor is there any fellowship between light and darkness, or between the temple of God and idols, or any agreement between Christ and Belial Second Corinthians 6:14-15. Therefore, David says: \"When you saw a thief, you consented with him, and you have been a partaker with adulterers\" Psalm 50:18.\n\nYou finally say that we nullify the Lord's commandments. Do we bend even one iota of the Law; or rather, do the Novatians, who have violated all the laws of the Church and harmony, who after so many years of peace and so many holy covenants, have created new laws, new institutions, and new rites for themselves, feigning the mystery of justice with an unyielding demeanor? Did we receive wolves into the Church, while avoiding the mouths of heretics; or rather the Novatians, who, being ravenous wolves themselves, fear the slightly more pitiful little sheep? Do we consent to evil, touch the pitch, cling to darkness, join with idols and Belial; or rather those who received Evaristus, Nicostratus, and others who withdrew from the Church, defiled in speech, actions, and morals?\n</speak>",
      "original_latin": "in secunda Corinthiorum,\nhunc ipsum impium idem Paulus absolvit. Nam de\nipso ait: Sufficit illi qui ejusmodi est, objurgatio ea\nquae fit a pluribus; ut e contrario magis donetis et consolemini,\nne forte majore tristitia absorbeatur, qui ejusmodi\nest: Propter quod obsecro vos, ut constituatis in\neum charitatem (II Cor II 6-8) . Item infra: Si cui\nautem aliquid donastis, et ego: nam et ego quod donavi,\npropter vos in persona Christi, ut non possideatur\na satana (Ibid 10) . Vides Apostoli indulgentiam,\nproprias etiam sententias temperantem? Vides mitissimam\nlenitatem longe a vestro supercilio separatam? longe a Novatiani fronte dissimilem, communi\nvero vitae ac saluti omnium consulentem? XIX. At etiam in nos severus censor invelieris. Dicis, ex lege coelesti unum ex mandatis solvere non\nlicere, nec communicare lupis agnos, et quod omnis\nconsensus in crimine sit; et ideo qui picem tetigerit,\ninquinetur (Eccli XIII 1); nec sit ulla societas luci ad\ntenebras, aut templo Dei cum idolis, aut conventio\nChristi ad Belial (II Cor VI 14 15). Ideoque David\ndicit: Furem videbas, et currebas cum eo, et cum adulteris\nportionem tuam ponebas (Psal XLIX 18). Ais\ntandem, quia nos Domini mandata rescindimus. Nos , unum apicem Legis inflectimus; an potius\nNovatiani, qui tota Ecclesiae, tota concordiae jura\nviolarunt, qui post tot pacis annos, tot foedera sanctitatis,\nnovas sibi leges, nova instituta, novos ritus\npepererunt, arcanum justitiae inexorabili fronte\nsimulantes? Nos in Ecclesiam lupos recepimus, qui\n haereticorum ora vitamus; an potius Novatiani, qui\ncum ipsi sint rapaces lupi, paulo miseriores oviculas\nreformidant? Nos consentimus malis, nos picem\ntangimus, nos tenebris cohaeremus, nos idolo et\nBelial jungimur; an illi qui Evaristum, qui Nicostratum\nreceperunt, caeterosque ab Ecclesia recedentes,\nlingua, manu, moribus inquinatos?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We encounter adulterers and thieves, or those who preferred Novatus over their own lives and well-being, after embezzling the money of orphans and widows.</s>\n    <s>The wretched parent and the wife’s childbirth murderer, not only unrepentant but even boasting?</s>\n    <s>But the Apostle Paul said in <sub alias=\"First Timothy\">1 Timothy</sub> chapter 5, verse 21, \"Do not be hasty in the laying on of hands.\"</s>\n    <s>He teaches the same; whether late or after repentance, they should not be denied.</s>\n  </p>\n  <p>\n    <s>Moreover, you will be a severe critic against us.</s>\n    <s>You say, according to the heavenly law, it is not allowed to break one of the commandments, nor to join lambs with wolves, and that every agreement in crime is forbidden.</s>\n    <s>Therefore, he who touches pitch will be defiled, as it is written in <sub alias=\"Sirach\">Sirach</sub> chapter 13, verse 1.</s>\n    <s>Nor should there be any fellowship of light with darkness, or the temple of God with idols, or the union of Christ with Belial, as stated in <sub alias=\"Second Corinthians\">2 Corinthians</sub> chapter 6, verses 14 and 15.</s>\n    <s>Therefore, David says in <sub alias=\"Psalm\">Psalm</sub> chapter 49, verse 18, \"You saw a thief and ran with him, and you shared your portion with adulterers.\"</s>\n  </p>\n  <p>\n    <s>You finally say that we nullify the Lord’s commandments.</s>\n    <s>We bend one jot of the Law; or rather the Novatians, who violated all the rights of the Church, all the laws of harmony, who after so many years of peace, so many covenants of sanctity, created new laws, new institutions, new rites for themselves, pretending an uncompromising front of justice?</s>\n    <s>We received wolves into the Church, who avoid the mouths of heretics; or rather the Novatians, who, being ravenous wolves themselves, fear the slightly more miserable little sheep?</s>\n    <s>We agree with the evildoers, we touch pitch, we cling to darkness, we join with idols and Belial; or those who received Evaristus, who received Nicostratus, and others who departed from the Church, defiled in speech, hand, and manners?</s>\n  </p>\n  <p>\n    <s>We encounter adulterers and thieves, or those who preferred Novatus over their own lives and well-being, after embezzling the money of orphans and widows.</s>\n    <s>The wretched parent and the wife’s childbirth murderer, not only unrepentant but even boasting?</s>\n    <s>But the Apostle Paul said in <sub alias=\"First Timothy\">1 Timothy</sub> chapter 5, verse 21, \"Do not be hasty in the laying on of hands.\"</s>\n    <s>He teaches the same; whether late or after repentance, they should not be denied.</s>\n  </p>\n</speak>",
      "original_latin": "Nos cum\nadulteris et furibus convenimus; an illi qui Novatum,\nvitae suae et capiti praetulerunt; post interceptam\npecuniam pupillorum atque viduarum; miseri parentis\net partus uxoris parricidam, non modo non\npoenitentem, verum etiam gloriantem? Verum Paulus\nApostolus dixit: Manus cito nemini imponas\n(I Tim V 21). Docet idem; vel tarde, vel post poenitentiam\nnon negandas. XIX. At etiam in nos severus censor invelieris. Dicis, ex lege coelesti unum ex mandatis solvere non\nlicere, nec communicare lupis agnos, et quod omnis\nconsensus in crimine sit; et ideo qui picem tetigerit,\ninquinetur (Eccli XIII 1) ; nec sit ulla societas luci ad\ntenebras, aut templo Dei cum idolis, aut conventio\nChristi ad Belial (II Cor VI 14 15) . Ideoque David\ndicit: Furem videbas, et currebas cum eo, et cum adulteris\nportionem tuam ponebas (Psal XLIX 18) . Ais\ntandem, quia nos Domini mandata rescindimus. Nos  , unum apicem Legis inflectimus; an potius\nNovatiani, qui tota Ecclesiae, tota concordiae jura\nviolarunt, qui post tot pacis annos, tot foedera sanctitatis,\nnovas sibi leges, nova instituta, novos ritus\npepererunt, arcanum justitiae inexorabili fronte\nsimulantes? Nos in Ecclesiam lupos recepimus, qui haereticorum ora vitamus; an potius Novatiani, qui\ncum ipsi sint rapaces lupi, paulo miseriores oviculas\nreformidant? Nos consentimus malis, nos picem\ntangimus, nos tenebris cohaeremus, nos idolo et\nBelial jungimur; an illi qui Evaristum, qui Nicostratum\nreceperunt, caeterosque ab Ecclesia recedentes,\nlingua, manu, moribus inquinatos? Nos cum\nadulteris et furibus convenimus; an illi qui Novatum,\nvitae suae et capiti praetulerunt; post interceptam\npecuniam pupillorum atque viduarum; miseri parentis\net partus uxoris parricidam, non modo non\npoenitentem, verum etiam gloriantem? Verum Paulus\nApostolus dixit: Manus cito nemini imponas (I Tim V 21) . Docet idem; vel tarde, vel post poenitentiam\nnon negandas. XX."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    <p>\n        But when Jericho was lost, Achan, the son of Carmi, was killed because of the theft of a garment.\n    </p>\n    <p>\n        Come on, you, kill all the thieves of our money and books; and rage against the bones of Novatus.\n    </p>\n    <p>\n        Take up again that yoke which neither we nor our ancestors could bear. <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Acts</lang> chapter 15, verse 10.\n    </p>\n    <p>\n        Why do you delay, Novatians, to demand an eye for an eye, a tooth for a tooth? <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Deuteronomy</lang> chapter 19, verse 21.\n    </p>\n    <p>\n        To ask for a life, to restore the practice of Circumcision and the Sabbath? Kill the thieves, stone the insolent ones.\n    </p>\n    <p>\n        Do you not read in the Gospel that the Lord spared even the adulteress who confessed? <break time=\"500ms\"/> <lang xml:lang=\"en-US\">John</lang> chapter 8, verse 11.\n    </p>\n    <p>\n        Whom no one condemned: that he forgave the sinful woman who washed his feet with her tears; that he saved Rahab in the very city of Jericho of the Phoenicians; that he absolved Tamar from the judgment of the patriarch; that, even when Sodom was perishing, he did not destroy the daughters of Lot; he would have also saved their sons-in-law if they had believed in the impending doom.\n    </p>\n    <p>\n        Come on, do you not recall saying to the Lord with David: \"With those who hate peace, I was peaceful.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Psalm</lang> chapter 120, verse 7.\n    </p>\n    <p>\n        Do not ignore the saying of Solomon either: \"A brother helping a brother will be exalted.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Proverbs</lang> chapter 18, verse 9.\n    </p>\n    <p>\n        What about the Apostle? \"Brothers, if someone is caught in a sin, you who are spiritual should restore that person gently, considering yourselves lest you also be tempted. Carry each other’s burdens, and in this way, you will fulfill the law of Christ.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Galatians</lang> chapter 6, verses 1 and 2.\n    </p>\n    <p>\n        And what I already mentioned before: \"For I could wish that I myself were cursed and cut off from Christ for the sake of my people, those of my own race.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Romans</lang> chapter 9, verse 3.\n    </p>\n    <p>\n        And again: \"I have become all things to all people so that by all possible means I might save some.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">First Corinthians</lang> chapter 9, verse 22.\n    </p>\n    <p>\n        That is, to share the groans with the wounded, the toil with the sick; to share death with the dying, to mix the fall of brothers with their state, to give up something of one's own health, and to provide medicine to the failing ones.\n    </p>\n    <p>\n        But when Jericho was lost, Achan, the son of Carmi, was killed because of the theft of a garment. Come on; you, kill all the thieves of our money and books; and rage against the bones of Novatus.\n    </p>\n</speak>",
      "original_latin": "Sed perdita Hiericho, Achar filius  Charmi\npropter furtum vestis occisus est. Age; vos, totos\nfures interficite pecuniarum nostrarum atque librorum;\net in Novati ossa saevite. Jugum illud rursus\naccipite, quod neque nos, neque patres nostri portare\npotuerunt (Act XV 10). Quid cessatis, Novatiani,\noculum pro oculo, dentem pro dente (Deut XIX 21)\ndeposcere, animam postulare, Circumcisionis et\n Sabbati redintegrare commercium? Necate fures,\nlapidate petulantes. Nolite in Evangelio legere quod\npepercerit Dominus etiam adulterae confitenti (Joan VIII 11), quam nemo damnarat: quod peccatricem\nquae lacrymis pedes ejus lavabat, absolverit: quod\nRahab apud ipsam Hiericho urbem Phoenicum liberavit:\nquod Thamarem a sententia patriarchae absolverit:\nquod, Sodomis quoque pereuntibus, Loti filias\nnon exstinxerit; liberaturus et generos, si futurum\nexcidium credidissent. Age; non tenes dicere apud\nDavid Dominum: Cum his qui oderunt pacem, eram\npacificus (Psal CXIX 7)? Salomonis quoque sententiam\nnon tacere; frater fratrem adjuvans, exaltabitur\n(Prov XVIII 9)? Quid Apostolus? Fratres, et si\npraeoccupatus fuerit homo in aliquo delicto; vos qui\n spirituales estis, instruite hujusmodi in spiritu mansuetudinis,\nconsiderantes vosmetipsos ne tentemini. Invicem onera vestra portate, et sic adimplebitis legem\nChristi (Gal VI 1 2). Et illud quod ante jam retuli:\nOpto enim anathema esse in Christo pro fratribus meis\ncognatis secundum carnem (Rom IX 3). Et iterum:\nOmnibus omnia factus sum, ut omnes lucrifacerem\n(I Cor IX 22): hoc est, cum vulneratis, gemitus;\ncum aegrotantibus, laborem; mortem cum moriente\npartiri, casum fratrum cum statu suo posse miscere,\naliquid de sua sanitate decidere, et deficientibus adhibere\nmedicinam. XX. Sed perdita Hiericho, Achar filius  Charmi\npropter furtum vestis occisus est. Age; vos, totos\nfures interficite pecuniarum nostrarum atque librorum;\net in Novati ossa saevite."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>Take up that yoke again, which neither we nor our ancestors were able to bear. <break time=\"500ms\"/> <sub alias=\"Acts chapter fifteen verse ten\">(Acts 15:10)</sub></p>\n\n    <p>Why do you hesitate, Novatians, to demand an eye for an eye, a tooth for a tooth? <break time=\"500ms\"/> <sub alias=\"Deuteronomy chapter nineteen verse twenty-one\">(Deuteronomy 19:21)</sub></p>\n\n    <p>To demand a life, to restore the practice of circumcision and the Sabbath? <break time=\"500ms\"/> Kill thieves, stone the insolent. <break time=\"500ms\"/> Don’t you read in the Gospel that the Lord spared even the confessing adulteress, whom no one condemned? <break time=\"500ms\"/> That He forgave the sinner who washed His feet with her tears? <break time=\"500ms\"/> That He saved Rahab in the city of Jericho of the Phoenicians? <break time=\"500ms\"/> That He absolved Tamar from the judgment of the patriarch? <break time=\"500ms\"/> That, even when Sodom was destroyed, He did not kill Lot’s daughters? <break time=\"500ms\"/> He would have saved their sons-in-law too, if they had believed in the coming destruction. <break time=\"500ms\"/> <sub alias=\"John chapter eight verse eleven\">(John 8:11)</sub></p>\n\n    <p>Come on; don’t you remember to say to the Lord with David: With those who hated peace, I was peaceful? <break time=\"500ms\"/> <sub alias=\"Psalm one nineteen verse seven\">(Psalm 119:7)</sub></p>\n\n    <p>And not to ignore Solomon’s saying: A brother helping a brother will be exalted. <break time=\"500ms\"/> <sub alias=\"Proverbs chapter eighteen verse nine\">(Proverbs 18:9)</sub></p>\n\n    <p>What does the Apostle say? <break time=\"500ms\"/> Brothers, if someone is caught in a sin, you who are spiritual should restore that person gently, watching yourselves so you also may not be tempted. <break time=\"500ms\"/> Carry each other’s burdens, and in this way you will fulfill the law of Christ. <break time=\"500ms\"/> <sub alias=\"Galatians chapter six verses one and two\">(Galatians 6:1, 2)</sub></p>\n\n    <p>And what I mentioned before: For I could wish that I myself were cursed and cut off from Christ for the sake of my people, those of my own race. <break time=\"500ms\"/> <sub alias=\"Romans chapter nine verse three\">(Romans 9:3)</sub></p>\n\n    <p>And again: I have become all things to all people so that by all possible means I might save some. <break time=\"500ms\"/> That is, to share cries with the wounded; to share labor with the sick; to share death with the dying; to mix the fall of brothers with one’s own state, to give up something of one’s own health, and to provide medicine to those failing. <break time=\"500ms\"/> <sub alias=\"First Corinthians chapter nine verse twenty-two\">(1 Corinthians 9:22)</sub></p>\n\n    <p>What good does it do you to harden your face with pride and harshness, to govern with lofty necks, to turn your face away from the miserable, to shut your ears and eyes? <break time=\"500ms\"/> Have you never, I ask, fallen? <break time=\"500ms\"/> Is there no stain in your minds? <break time=\"500ms\"/> Is there no speck in your eyes, I ask?</p>\n\n    <p>Who will boast of having a pure heart, or of being clean from sins? <break time=\"500ms\"/> <sub alias=\"Proverbs chapter twenty verse nine, according to the Septuagint\">(Proverbs 20:9, according to the Septuagint)</sub></p>\n</speak>",
      "original_latin": "Jugum illud rursus\naccipite, quod neque nos, neque patres nostri portare\npotuerunt (Act XV 10) . Quid cessatis, Novatiani, oculum pro oculo, dentem pro dente (Deut XIX 21) deposcere, animam postulare, Circumcisionis et Sabbati redintegrare commercium? Necate fures,\nlapidate petulantes. Nolite in Evangelio legere quod\npepercerit Dominus etiam adulterae confitenti (Joan VIII 11) , quam nemo damnarat: quod peccatricem\nquae lacrymis pedes ejus lavabat, absolverit: quod\nRahab apud ipsam Hiericho urbem Phoenicum liberavit:\nquod Thamarem a sententia patriarchae absolverit:\nquod, Sodomis quoque pereuntibus, Loti filias\nnon exstinxerit; liberaturus et generos, si futurum\nexcidium credidissent. Age; non tenes dicere apud\nDavid Dominum: Cum his qui oderunt pacem, eram\npacificus (Psal CXIX 7) ? Salomonis quoque sententiam\nnon tacere; frater fratrem adjuvans, exaltabitur (Prov XVIII 9) ? Quid Apostolus? Fratres, et si\npraeoccupatus fuerit homo in aliquo delicto; vos qui spirituales estis, instruite hujusmodi in spiritu mansuetudinis,\nconsiderantes vosmetipsos ne tentemini. Invicem onera vestra portate, et sic adimplebitis legem\nChristi (Gal VI 1 2) . Et illud quod ante jam retuli: Opto enim anathema esse in Christo pro fratribus meis\ncognatis secundum carnem (Rom IX 3) . Et iterum: Omnibus omnia factus sum, ut omnes lucrifacerem (I Cor IX 22) : hoc est, cum vulneratis, gemitus;\ncum aegrotantibus, laborem; mortem cum moriente\npartiri, casum fratrum cum statu suo posse miscere,\naliquid de sua sanitate decidere, et deficientibus adhibere\nmedicinam. XXI. Quid vobis prodest superba et aspera fronte\ndurari, altis regere cervicibus, vultus torquere a miseris,\nauditus oculosque praecludere? Numquam (vos\n oro) cecidistis? Nulla in vestris mentibus macula\nest? Nulla in oculis (oro) festuca? Quis gloriabitur\ncastum se habere cor, aut mundum se esse a peccatis\n(Prov XX 9 sec LXX)?"
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n  <p>\n    I believe you, the just, the kind, the temperate, who have all your limbs healthy, whose entire body is intact, who do not need a doctor or medicine for ailments, can enter heaven now. The gates of paradise are open; with the sword yielding, penetrate. With so many of our people confessing the one God, close off your gifts.\n  </p>\n  <p>\n    But if circumstances are far different and your cruelty prevails, now you understand, Novatians, that God can have mercy. Now, let the medicine, though late, be available to our unfortunate brothers confessing their past. Now, the one wounded and neglected by the Levite and priest can be healed through Christ. Now, the prayers of the Church must not be denied to the humble. Now, the hands of the priests must be extended to these miserable brothers.\n  </p>\n  <p>\n    We understand your reproach, but the Church of God is a dove, not bitter with gall, not violent with tearing claws, even with small and tiny feathers. We also know the well of living water and the sealed fountain, untainted by the filth of a heretic's whirlpool, and the enclosed garden full of great and small vegetables, both cheap and precious.\n  </p>\n  <p>\n    Consider the eight souls from the ark, among them Ham, and those thousands of birds and beasts, clean and unclean alike, by pairs and by sevens. We think of the dry fountains and the clouds stirred by whirlwinds as the sterility of heretics and the force of insane voices. We do not promise freedom while we ourselves are slaves to punishment; but having confessed our crimes, we urge others to confess as well and to believe in Him who justifies the ungodly by faith <sub alias=\"Romans Chapter 3, Verse 26\">Romans 3:26</sub>, who reverses the judgment imposed against wickedness <sub alias=\"Joel Chapter 2, Verse 13, according to the Septuagint\">Joel 2:13</sub>.\n  </p>\n  <p>\n    We also heed the false prophets and ravenous wolves, as we guard against you <sub alias=\"Matthew Chapter 7, Verse 15\">Matthew 7:15</sub>. We remember Jannes and Jambres who opposed Moses, just as you oppose the Catholics. Thus the Apostle says: Just as Jannes and Jambres opposed Moses, so these men also oppose the truth. They are men of corrupt minds, disapproved by God; but they will not get very far, for their folly will be plain to all, as was that of those two men <sub alias=\"Second Timothy\">2 Timothy</sub>.\n  </p>\n</speak>",
      "original_latin": "Credo ; vos justi, benevoli,\ntemperantes, quibus membra omnia sana sunt,\nquibus omne corpus intactum, quibus medicus necessarius\nnon est, nec medicina languorum. Intrate\njam coelum; paradisi aditus, romphaea cedente, penetrate;\ntot nostrorum populis, Deum unicum confitentibus,\ndona vestra praecludite. Quae si se longe\naliter habent quam implacabilis immanitas  rigor\nrerum, et immanitas vestra mentitur; jam intelligitis\nNovatiani, Deum posse misereri; jam miseris fratribus\nde praeterito confitentibus, vel seram patere\nmedicinam; jam vulneratum illum a Levita et sacerdote\n praeteritum, per Christum posse curari: jam\nEcclesiae preces humilibus non negandas; jam manus\nsacerdotum miserandis fratribus exhibendas. Nos\nautem intelligimus, ut exprobras, Ecclesiam Dei,\ncolumbam non felle amaram, non unguium laceratione\nviolentam, parvulis  quoque plumis exiguisque. Scimus etiam puteum aquae vivae fontemque\n signatum, nulla haeretici gurgitis labe sordere, hortumque\nconclusum plenum oleribus magnis pariter\net parvulis, vilibus atque pretiosis. Octo quoque\nanimas ex arca, sed inter quas et Cham fuerit: et\nmillia illa volucrum atque ferarum bina atque septena,\nmunda pariter et immunda: fontes vero siccos,\net nebulas turbinibus excitatas, haereticorum sterilitatem\net insanarum vocum impetus arbitramur. Nec\npromittimus libertatem, cum ipsi servi simus poenae;\nsed crimina nostra confessi, reliquos etiam ut fateantur\nhortamur, credantque in eum qui justificat impium\nex fide (Rom III 26), qui reflectit sententiam,\nadversus malitiam irrogatam (Joel II 13 sec LXX). Attendimus quoque a falsis prophetis et lupis rapacibus,\ncum cavemus a vobis (Matth VII 15). Jannem\n vero et Mambrem sic restitisse Moysi, sicut vos catholicis,\narbitramur. Inde sic ponit Apostolus: Quia\nsicut Jannes et Mambres restite runt Moysi, ita et hi resistunt\nveritati: homines mente corrupti et a Deo reprobi;\nsed ultra non proficient: insipientia enim eorum manifesta\nerit omnibus, sicut illorum fuit (II Tim."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n  <p>\n    It is clear that you have been criticized for your inability to improve and for displaying your foolishness. What good does it do to maintain a proud and harsh demeanor, to carry yourself with arrogance, to turn away from those in need, and to close your ears and eyes? Have you never made mistakes? Is there no flaw in your thinking? No imperfection in your vision? Who can truly claim to have a pure heart or be free from sins?\n    <break time=\"500ms\"/>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ˈpɹɑvɚbz\">Proverbs</phoneme> <sub alias=\"twenty-nine\">20:9</sub> according to the Septuagint.\n    </s>\n  </p>\n  <p>\n    I believe you are just, benevolent, temperate, with all your limbs healthy and your whole body intact, not needing a doctor or medicine for ailments. Enter heaven now; pass through the gates of paradise with confidence; and keep your gifts from those who confess the one true God.\n  </p>\n  <p>\n    If reality is far harsher and your unforgiving cruelty persists, then understand, Novatians, that God can show mercy. For the brothers who confess their past sins, even late, let the remedy be available. Now, the one wounded and ignored by the Levite and priest can be healed through Christ. Now, the prayers of the Church should not be denied to the humble, and the hands of the priests should be extended to the pitiable brothers.\n  </p>\n  <p>\n    We, however, understand, as you criticize, that the Church of God is like a dove, not bitter or violent, even if small and delicate. We also know the well of living water and the sealed fountain, untainted by the heretic's stain, and the enclosed garden full of various plants, both insignificant and valuable. Eight souls were saved in the ark, including Ham, along with thousands of birds and animals, clean and unclean alike. But we see the dry springs and stormy clouds as symbols of the sterility of heretics and the rage of senseless voices.\n  </p>\n  <p>\n    We do not promise freedom, as we ourselves are bound by punishment. But having confessed our sins, we encourage others to confess and believe in Him who justifies the ungodly by faith.\n    <break time=\"500ms\"/>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ˈɹoʊmənz\">Romans</phoneme>\n    </s>\n  </p>\n</speak>",
      "original_latin": "III, 8, 9). Quod in vos dictum esse manifestum est, qui neque\nproficere amplius, neque insipientiam vestram celare\npotuistis. XXI. Quid vobis prodest superba et aspera fronte\ndurari, altis regere cervicibus, vultus torquere a miseris,\nauditus oculosque praecludere? Numquam (vos oro) cecidistis? Nulla in vestris mentibus macula\nest? Nulla in oculis (oro) festuca? Quis gloriabitur\ncastum se habere cor, aut mundum se esse a peccatis (Prov XX 9 sec LXX) ? Credo  ; vos justi, benevoli,\ntemperantes, quibus membra omnia sana sunt,\nquibus omne corpus intactum, quibus medicus necessarius\nnon est, nec medicina languorum. Intrate\njam coelum; paradisi aditus, romphaea cedente, penetrate;\ntot nostrorum populis, Deum unicum confitentibus,\ndona vestra praecludite. Quae si se longe\naliter habent quam implacabilis immanitas  rigor\nrerum, et immanitas vestra mentitur; jam intelligitis\nNovatiani, Deum posse misereri; jam miseris fratribus\nde praeterito confitentibus, vel seram patere\nmedicinam; jam vulneratum illum a Levita et sacerdote praeteritum, per Christum posse curari: jam\nEcclesiae preces humilibus non negandas; jam manus\nsacerdotum miserandis fratribus exhibendas. Nos\nautem intelligimus, ut exprobras, Ecclesiam Dei,\ncolumbam non felle amaram, non unguium laceratione\nviolentam, parvulis  quoque plumis exiguisque. Scimus etiam puteum aquae vivae fontemque signatum, nulla haeretici gurgitis labe sordere, hortumque\nconclusum plenum oleribus magnis pariter\net parvulis, vilibus atque pretiosis. Octo quoque\nanimas ex arca, sed inter quas et Cham fuerit: et\nmillia illa volucrum atque ferarum bina atque septena,\nmunda pariter et immunda: fontes vero siccos,\net nebulas turbinibus excitatas, haereticorum sterilitatem\net insanarum vocum impetus arbitramur. Nec\npromittimus libertatem, cum ipsi servi simus poenae;\nsed crimina nostra confessi, reliquos etiam ut fateantur\nhortamur, credantque in eum qui justificat impium\nex fide (Rom."
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n<p>\n<s>Who reverses a decision against the malice inflicted (Joel 2:13, according to the Septuagint).</s> \n<s>We guard against false prophets and ravenous wolves when we beware of you (Matthew 7:15).</s> \n<s>Indeed, we believe that Jannes and Jambres resisted Moses, just as you resist Catholics.</s> \n<s>The Apostle states: Just as Jannes and Jambres resisted Moses, so do these resist the truth—people with corrupt minds and rejected by God.</s> \n<s>But they will not get very far, for their foolishness will be obvious to everyone, just as that of those men was (Second Timothy 3:8-9).</s> \n<s>This clearly applies to you, who cannot advance any further nor hide your foolishness.</s>\n</p>\n\n<p>\n<s>He who is baptized by a dead person gains nothing (Ecclesiasticus 34:30).</s> \n<s>Similarly, he who is washed in a heretical font, or anointed with a sinner's oil, is filled with an unclean spirit.</s> \n<s>Therefore, you will also be sons of blood.</s> \n<s>For you desire not the peace of the brothers, but blood.</s> \n<s>Your belief is a false faith.</s> \n<s>An adulterous woman is like a heretical congregation:</s> \n<s>For the Catholic Church, from the beginning, has not left her husband's bed and chamber, nor desired other lovers or strangers.</s> \n<s>You have painted an exiled image with a new color;</s> \n<s>you have separated your bed from the ancient union;</s> \n<s>you have distanced yourself from the body of the one-bedded mother, adorned with new methods of pleasing and new enticements of corruption.</s>\n</p>\n\n<p>\n<s>When you propose the most blessed Cyprian as a witness against me, because in the Epistle concerning the Lapsed, he says that Moses, Daniel, and Job prayed for sinners and did not obtain what they asked for, with the Lord saying:</s> \n<s>And if three men were in the midst of them, Noah, Job, and Daniel, they would not save sons or daughters, but they alone would be saved (Ezekiel 14:20).</s> \n<s>If only you would rely on Cyprian as a witness, if only you would agree with such healthful sentiments.</s> \n<s>For he, when he urged the lapsed to repentance who did not want to repent, saying that they had received peace from confessors or martyrs, taught and showed that even those patriarchs would not obtain anything for those who do not repent.</s> \n<s>Indeed, who can free an unwilling person?</s> \n<s>Who can humble himself for the proud?</s>\n</p>\n</speak>",
      "original_latin": "III, 26) , qui reflectit sententiam,\nadversus malitiam irrogatam (Joel II 13 sec LXX) . Attendimus quoque a falsis prophetis et lupis rapacibus,\ncum cavemus a vobis (Matth VII 15) . Jannem vero et Mambrem sic restitisse Moysi, sicut vos catholicis,\narbitramur. Inde sic ponit Apostolus: Quia\nsicut Jannes et Mambres restite runt Moysi, ita et hi resistunt\nveritati: homines mente corrupti et a Deo reprobi;\nsed ultra non proficient: insipientia enim eorum manifesta\nerit omnibus, sicut illorum fuit (II Tim III 8 9) . Quod in vos dictum esse manifestum est, qui neque\nproficere amplius, neque insipientiam vestram celare\npotuistis. XXII. Qui baptizatur a mortuo, nihil proficit (Eccli XXXIV 30); utique qui haeretico fonte dilutus, sic et\nqui peccatoris oleo ungitur, id est, qui spiritu satiatur\nimmundo. Ergo et filii sanguinum vos eritis. Non\nenim pacem fratrum, sed sanguinem concupiscitis. Fides falsa, est vestra credulitas. Adultera mulier,\n haeretica congregatio est: Catholica enim, ab initio,\nde viri sui thoro et thalamo non recessit, nec alienos\namatores aut extraneos concupivit. Vos exsulem\nformam novo colore pinxistis; vos thorum vestrum\na conjugio separastis antiquo; vos a matris unicubae\ncorpore recessitis, novo placendi genere, novis corruptelarum\nillecebris expoliti. Nam quod Cyprianum\nbeatissimum mihi pro contrario teste proponis, quia\nin Epistola quae de Lapsis est, Moysen  et Danielem\net Job orasse pro peccatoribus dicat, nec impetrasse,\ndicente Domino: Et si tres in medio eorum fuerint\nNoe, Job et Daniel, non liberabunt filios neque filias,\nsed ipsi soli salvi erunt (Ezech XIV 20). Utinam,\nutinam Cypriano teste nitaris, utinam tam salubribus\nsententiis acquiescas. Ille enim, cum lapsos ad\n poenitentiam cogeret qui poenitere nolebant, dicentes\na confessoribus sive martyribus accepisse se pacem,\ndocuit et ostendit, quod nec patriarchae illi pro non\npoenitentibus impetrarent. Etenim quis liberare possit\ninvitum? quis pro superbis humiliari?"
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n  <p>\n    Who can intercede for those who do not repent? When he said this, he was urging them towards the remedies of repentance. A man of such seriousness and merit did not speak against himself but taught that sinners should offer prayers and practice confession diligently. Cyprian’s own examples illustrate this, recalling that neither Moses nor other saints were able to intercede for sinners.\n  </p>\n\n  <p>\n    Those who are baptized by the dead gain nothing. <break time=\"1s\"/> As it is written in <lang xml:lang=\"en-US\">Ecclesiasticus</lang> thirty-four, verse thirty: “Indeed, those who are washed in the font of heretics are like those anointed with the oil of sinners, that is, those who are filled with an unclean spirit.” <break time=\"1s\"/> Therefore, you will be children of bloodshed. For you do not desire the peace of the brothers, but blood. Your faith is false, your belief is deceitful. The heretical congregation is like an adulterous woman: for the Catholic Church has never left the bed and chamber of her husband from the beginning, nor has she desired other lovers or strangers. You have painted an exiled form with a new color; you have separated your bed from the ancient marriage; you have departed from the body of the one true mother, adorned with a new kind of pleasing and new enticements of corruption.\n  </p>\n\n  <p>\n    You present the most blessed Cyprian to me as a witness against me because in the letter concerning the Lapsed, he says that Moses, Daniel, and Job prayed for sinners but did not succeed, as the Lord says: “Even if Noah, Job, and Daniel were in their midst, they would not save their sons or daughters, but they alone would be saved” <break time=\"1s\"/> (<lang xml:lang=\"en-US\">Ezekiel</lang> fourteen, verse twenty).\n  </p>\n\n  <p>\n    If only you would rely on Cyprian as a witness and agree with such sound opinions. When urging the lapsed to repentance, who did not want to repent and claimed they had received peace from confessors or martyrs, he taught that even those patriarchs could not intercede for the unrepentant. Indeed, who can free someone who is unwilling? Who can humble themselves for the proud? Who can intercede for those who do not repent? When he said this, he was urging them towards the remedies of repentance. A man of such seriousness and merit did not speak against himself but taught that sinners should offer prayers and practice confession diligently.\n  </p>\n</speak>",
      "original_latin": "quis pro\nnon poenitentibus impetrare? Quod utique cum diceret,\nad poenitentiae cogebat remedia. Nec contra se\n locutus est aliquid vir illius gravitatis et meriti, sed\nfundendas a peccatoribus preces docuit, et exomologesim\ndiligendam. Ipsa tamen Cypriani exempla\nte permovent, quibus et Moysen et caeteros sanctos\nnon impetrasse commemorat, qui pro peccatoribus\npostulabant. XXII. Qui baptizatur a mortuo, nihil proficit (Eccli XXXIV 30) ; utique qui haeretico fonte dilutus, sic et\nqui peccatoris oleo ungitur, id est, qui spiritu satiatur\nimmundo. Ergo et filii sanguinum vos eritis. Non\nenim pacem fratrum, sed sanguinem concupiscitis. Fides falsa, est vestra credulitas. Adultera mulier, haeretica congregatio est: Catholica enim, ab initio,\nde viri sui thoro et thalamo non recessit, nec alienos\namatores aut extraneos concupivit. Vos exsulem\nformam novo colore pinxistis; vos thorum vestrum\na conjugio separastis antiquo; vos a matris unicubae\ncorpore recessitis, novo placendi genere, novis corruptelarum\nillecebris expoliti. Nam quod Cyprianum\nbeatissimum mihi pro contrario teste proponis, quia\nin Epistola quae de Lapsis est, Moysen  et Danielem\net Job orasse pro peccatoribus dicat, nec impetrasse,\ndicente Domino: Et si tres in medio eorum fuerint\nNoe, Job et Daniel, non liberabunt filios neque filias,\nsed ipsi soli salvi erunt (Ezech XIV 20) . Utinam,\nutinam Cypriano teste nitaris, utinam tam salubribus\nsententiis acquiescas. Ille enim, cum lapsos ad poenitentiam cogeret qui poenitere nolebant, dicentes\na confessoribus sive martyribus accepisse se pacem,\ndocuit et ostendit, quod nec patriarchae illi pro non\npoenitentibus impetrarent. Etenim quis liberare possit\ninvitum? quis pro superbis humiliari? quis pro\nnon poenitentibus impetrare? Quod utique cum diceret,\nad poenitentiae cogebat remedia. Nec contra se locutus est aliquid vir illius gravitatis et meriti, sed\nfundendas a peccatoribus preces docuit, et exomologesim\ndiligendam."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, consider Cyprian's examples, where he notes that even Moses and other saints didn't always succeed in their petitions for sinners.\n    </p>\n    <p>\n        <s>Really?</s>\n        <s>Don't you see for whom Moses didn't succeed?</s>\n        <s>When he returned to the people, what did he hear in the camp?</s>\n        <s>The voices of drunkards and the songs of idol worship resounded.</s>\n        <s>The people still persisted in wickedness, still remained in their very crimes, and didn't know how to repent.</s>\n        <s>Yet, who among us told you that Moses didn't succeed?</s>\n        <s>God had indeed said to him: <break time=\"500ms\"/> \"He has sinned before me, I will erase him from the book\" <break time=\"500ms\"/> (Exodus 32:33).</s>\n        <s>However, God spoke with the authority of a judge and the power of the Lord; but see how quickly he changed his sentence against the people's wickedness.</s>\n    </p>\n    <p>\n        <s>Listen.</s>\n        <s>The prophet immediately said: <break time=\"500ms\"/> \"And Moses prayed before the Lord, his God; Why, Lord, are you so angry with your people?\" <break time=\"500ms\"/> and the rest <break time=\"500ms\"/> (Exodus 32:21).</s>\n        <s>Further down: <break time=\"500ms\"/> \"And the Lord was appeased from the harm which he said he would do to his people\" <break time=\"500ms\"/> (Exodus 32:14).</s>\n        <s>Do you see that God's anger was softened?</s>\n        <s>Do you see that the offense was placated?</s>\n        <s>And Moses didn't pray for the people, nor did he repent for what he had done.</s>\n    </p>\n    <p>\n        <s>Really?</s>\n        <s>Don't you see for whom Moses didn't succeed?</s>\n        <s>When he returned to the people, what did he hear in the camp?</s>\n        <s>The voices of drunkards and the songs of idol worship resounded.</s>\n        <s>The people still persisted in wickedness, still remained in their very crimes, and didn't know how to repent.</s>\n        <s>Yet, who among us told you that Moses didn't succeed?</s>\n        <s>God had indeed said to him: <break time=\"500ms\"/> \"He has sinned before me, I will erase him from the book\" <break time=\"500ms\"/> (Exodus 32:33).</s>\n        <s>However, God spoke with the authority of a judge and the power of the Lord; but see how quickly he changed his sentence against the people's wickedness.</s>\n    </p>\n    <p>\n        <s>Listen.</s>\n        <s>The prophet immediately said: <break time=\"500ms\"/> \"And Moses prayed before the Lord, his God; Why, Lord, are you so angry with your people?\" <break time=\"500ms\"/> and the rest <break time=\"500ms\"/> (Exodus 32:21).</s>\n        <s>Further down: <break time=\"500ms\"/> \"And the Lord was appeased from the harm which he said he would do to his people\" <break time=\"500ms\"/> (Exodus 32:14).</s>\n        <s>Do you see that God's anger was softened?</s>\n        <s>Do you see that the offense was placated?</s>\n        <s>And Moses didn't pray for the people, nor did he repent for what he had done.</s>\n    </p>\n</speak>",
      "original_latin": "Ipsa tamen Cypriani exempla\nte permovent, quibus et Moysen et caeteros sanctos\nnon impetrasse commemorat, qui pro peccatoribus\npostulabant. XXIII. Ain? Non vides Moysen pro quibus non impetraverit? Reversus ad populum, quid audit in\ncastris? Voces ebriorum et cantus idolothyti personabant. Adhuc perseverabat in nequitia populus,\nadhuc in ipso crimine permanebat, ac poenitere non\nnoverat. Attamen quis tibi nostrum dixit, quod Moyses\nnon impetraverit? Dixerat quidem illi Deus; Deliquit\nante me, delebo eum de libro (Exod XXXII 33). Dixerat tamen auctoritate judicis et Domini potestate;\n sed vide quam cito reflexerit sententiam, adversus\npopuli malitiam irrogatam. Ausculta. Propheta\nstatim, ibidem: Et precatus est, inquit, Moyses in\nconspectu Domini Dei sui; Quare, Domine, irasceris ita\nin populum tuum? et reliqua (Ibid 21). Item infra:\nEt propitius factus est Dominus de malignitate quam\ndixerat facere populo suo (Ibid 14). Vides lenitam\nesse iram Dei? Vides offensam esse placatam? Et\npro populo non rogavit,  nec quod fecerat poenitenti. XXIII. Ain? Non vides Moysen pro quibus non impetraverit? Reversus ad populum, quid audit in\ncastris? Voces ebriorum et cantus idolothyti personabant. Adhuc perseverabat in nequitia populus,\nadhuc in ipso crimine permanebat, ac poenitere non\nnoverat. Attamen quis tibi nostrum dixit, quod Moyses\nnon impetraverit? Dixerat quidem illi Deus; Deliquit\nante me, delebo eum de libro (Exod XXXII 33) . Dixerat tamen auctoritate judicis et Domini potestate; sed vide quam cito reflexerit sententiam, adversus\npopuli malitiam irrogatam. Ausculta. Propheta\nstatim, ibidem: Et precatus est, inquit, Moyses in\nconspectu Domini Dei sui; Quare, Domine, irasceris ita\nin populum tuum? et reliqua (Ibid 21) . Item infra: Et propitius factus est Dominus de malignitate quam\ndixerat facere populo suo (Ibid 14) . Vides lenitam\nesse iram Dei? Vides offensam esse placatam? Et\npro populo non rogavit,  nec quod fecerat poenitenti. XXIV."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            But Noah, you say, and Daniel, and Job could not save their sons and daughters. And this is the reason: if they ask for those who do not ask; if they intercede for those who persist in crime; if they defend not individuals, not a few, but many thousands.\n        </p>\n        <p>\n            However, Noah saved his own household from public ruin; and Job recovered everything he lost; and Daniel diverted that impending sword from the wise men of Babylon by his prayer. Lot certainly prayed for the safety of the town, and Paul prayed for the passengers on the ship. \n        </p>\n        <p>\n            Thus, those who know how to repent are absolved by the just. Finally, I observe what is written: <phoneme alphabet=\"ipa\" ph=\"ˈiːzɪkiˌɛl\">Ezekiel</phoneme> 14:20: \"They alone will be saved.\" \n        </p>\n        <p>\n            Who are they? Certainly, those who intercede for sinners. They will be able to ask for such things without punishment. And why do you condemn the Church? Why do you forbid praying for the repentant; if it is allowed to ask even for those for whom it is not allowed to obtain?\n        </p>\n        <p>\n            Therefore, read my Cyprian more diligently: read the entire letter on the Lapsed: read another which he gave to Antonianus; where Novatian is urged with all examples: you will already know what he pronounces about the treatment of the penitent. \n        </p>\n        <p>\n            I speak of Cyprian, who opposes your views and retains the rights of the Catholic Church. After his heresy (for you have taken many things from him) you will hear Tertullian himself confessing in his letter, and the very one he published as a Catholic, that the Church has the power to forgive sins.\n        </p>\n        <p>\n            But Noah, you say, and Daniel, and Job could not save their sons and daughters. And this is the reason: if they ask for those who do not ask; if they intercede for those who persist in crime; if they defend not individuals, not a few, but many thousands.\n        </p>\n        <p>\n            However, Noah saved his own household from public ruin; and Job recovered everything he lost; and Daniel diverted that impending sword from the wise men of Babylon by his prayer. Lot certainly prayed for the safety of the town, and Paul prayed for the passengers on the ship.\n        </p>\n        <p>\n            Thus, those who know how to repent are absolved by the just. Finally, I observe what is written: <phoneme alphabet=\"ipa\" ph=\"ˈiːzɪkiˌɛl\">Ezekiel</phoneme> 14:20: \"They alone will be saved.\" \n        </p>\n        <p>\n            Who are they? Certainly, those who intercede for sinners. They will be able to ask for such things without punishment. And why do you condemn the Church?\n        </p>\n    \n</speak>",
      "original_latin": "Sed Noe, inquis, et Daniel, et Job, filios\net filias liberare non potuerunt. Et hoc tale est: si\npro non rogantibus petant; si pro perseveranti in\ncrimine deprecentur; si non singulos, si non paucos,\nsed millia multa defendant. Caeterum Noe domum\n suam a ruina publica liberavit; et Job recepit cuncta\nquae perdidit; et Daniel instantem illum sapientibus\nBabyloniae gladium oratione decussit. Lot certe pro\nsalute oppidi, Paulus pro vectoribus navis orat. Sic\nabsolvuntur a justis, qui poenitere noverunt. Postremo\nvel illud aspicio quod scriptum ait: Ipsi soli\nsalvi erunt (Ezech XIV 20). Qui illi? Ipsi utique qui\npro peccatoribus deprecantur, impune pro talibus\npostulabunt. Et cur Ecclesiam damnas? cur pro\npoenitentibus prohibes deprecari; si etiam pro his\npetere licet, quo quibus non licet impetrare? Lege\nigitur diligentius Cyprianum meum: lege totam de\nLapsis epistolam: lege aliam quam ad Antonianum\ndedit; ubi exemplis omnibus Novatianus urgetur:\njam scies quid de poenitentium curatione pronuntiet. Cyprianum loquor, vestra oppugnantem et catholica\njura retinentem. Tertullianum post haeresim (nam\nmulta inde sumpsistis) ipsum epistola sua, et ea ipsa\nquam catholicus edidit, audies confitentem, posse\nEcclesiam peccata dimittere. XXIV. Sed Noe, inquis, et Daniel, et Job, filios\net filias liberare non potuerunt. Et hoc tale est: si\npro non rogantibus petant; si pro perseveranti in\ncrimine deprecentur; si non singulos, si non paucos,\nsed millia multa defendant. Caeterum Noe domum suam a ruina publica liberavit; et Job recepit cuncta\nquae perdidit; et Daniel instantem illum sapientibus\nBabyloniae gladium oratione decussit. Lot certe pro\nsalute oppidi, Paulus pro vectoribus navis orat. Sic\nabsolvuntur a justis, qui poenitere noverunt. Postremo\nvel illud aspicio quod scriptum ait: Ipsi soli\nsalvi erunt (Ezech XIV 20) . Qui illi? Ipsi utique qui\npro peccatoribus deprecantur, impune pro talibus\npostulabunt. Et cur Ecclesiam damnas?"
    },
    {
      "chunk_number": 48,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why do you prevent prayers for those who repent?</s>\n    <s>If it's acceptable to pray even for these people, for whom is it not acceptable to seek mercy?</s>\n    <s>Therefore, read my Cyprian more diligently:</s>\n    <s>read the entire letter about the Lapsed:</s>\n    <s>read another letter he gave to Antonianus, where Novatian is confronted with all examples:</s>\n    <s>you will then know what he pronounces about the care of penitents.</s>\n    <s>I speak about Cyprian, who opposes you and upholds Catholic laws.</s>\n    <s>After the heresy (for you have taken much from there), you will hear Tertullian himself confessing in his letter, and even in the one he published as a Catholic, that the Church can forgive sins.</s>\n  </p>\n  <p>\n    <s>Therefore, you see that the Church is a queen in a garment of gold and varied colors (<phoneme alphabet=\"ipa\" ph=\"saʊm\">Psalm</phoneme> 45:9); clearly composed of many bodies and many peoples.</s>\n    <s>This painting is not of one color, nor does such diversity shine forth in one appearance.</s>\n    <s>One part of the garment covers, another part shapes it.</s>\n    <s>Some adhere to the chest, some are dragged at the hem, and some even get dirty at the feet.</s>\n    <s>Some are compared to the purple of martyrs; some to virginal silk; some are sewn with a folding hem, or repaired with an inserting needle.</s>\n    <s>For one person is this way, another is that way (<phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 7:7); and yet, one queen is composed of all.</s>\n  </p>\n  <p>\n    <s>The same fruitful and rich vine, having many branches, is adorned with many clusters; has none of these suffered from the cold of winter?</s>\n    <s>Has it endured no harsh hail?</s>\n    <s>Has it not faced scorching summers?</s>\n    <s>This gem is tougher for the clusters, that one stronger, another purer; this one spreads itself in fruits, this one only overflows in foliage.</s>\n    <s>Yet the vine is beautiful everywhere.</s>\n  </p>\n  <p>\n    <s>This mother of young women, whose number is beyond count (<phoneme alphabet=\"ipa\" ph=\"sɔŋ ʌv ˈsɑləmən\">Song of Solomon</phoneme> 6:7).</s>\n    <s>Finally, if you can count the Catholic flocks, and number the throngs of our people.</s>\n    <s>Not only those spread throughout the whole world, filling all regions; but also, brother Sympronian, those that dwell with you in the neighboring territories and nearby city.</s>\n    <s>Observe, how many of ours do you see alone, how many of my people do you meet alone.</s>\n    <s>Are you not like drops from the great fountains?</s>\n    <s>Are you not swallowed up like a small drop from the ocean?</s>\n  </p>\n</speak>",
      "original_latin": "cur pro\npoenitentibus prohibes deprecari; si etiam pro his\npetere licet, quo quibus non licet impetrare? Lege\nigitur diligentius Cyprianum meum: lege totam de\nLapsis epistolam: lege aliam quam ad Antonianum\ndedit; ubi exemplis omnibus Novatianus urgetur:\njam scies quid de poenitentium curatione pronuntiet. Cyprianum loquor, vestra oppugnantem et catholica\njura retinentem. Tertullianum post haeresim (nam\nmulta inde sumpsistis) ipsum epistola sua, et ea ipsa\nquam catholicus edidit, audies confitentem, posse\nEcclesiam peccata dimittere. XXV. Vides ergo Ecclesiam esse reginam in veste\naurata et variegata (Psal XLIV 10); multorum utique\ncorporum, multorumque populorum varietate compositam. Non est coloris unius ista pictura, nec in\nuno habitu emicat tanta diversitas. Pars illa indumenti\ntegit, ista componit. Nonnulla pectori adhaeret,\naliqua ultimo sinu trahitur, et inter vestigia\n ipsa sordescit. Quaedam, purpurae martyrum comparatur;\naliqua, serico virginali; nonnulla, sinu\nplicante, subsuitur, aut acu inserente reparatur. Alius enim sic, alius autem sic (I Cor VII 7); et tamen\nuna, in omnibus, regina componitur. Ergo eadem\nfecunda vitis et locuples, plures habens ramos,\nmulto palmitum crine distentior; nihil ne ex istis\nhiberno frigore laboravit? nihil asperas grandines\npertulit? nihil torridas incusavit aestates? Asperior\nest haec gemma palmitibus, ista fortior, illa sincerior;\nhaec se diffundit in fructus, haec in solas exuberat\nfrondes. Vitis tamen ubique formosa. Mater\nhaec adolescentularum, quarum non est numerus\n(Cant VI 7). Calculare denique si potes catholicos\ngreges, et duc in digitos nostrae plebis examina. Nec illa modo quae toto orbe diffusa sunt cunctis\nplena regionibus; sed haec, frater Symproniane,\nquae tecum in proximis finibus et vicina urbe consistunt. Contemplare, quot nostros unus aspicias,\nquot meorum populis solus occurras. Nonne ut\nstillicidia, fontibus magnis? nonne, ut ab oceano\nquaedam gutta, sorberis?"
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Tell me, are these young women born from your people, or do you alone give birth to them? <break time=\"500ms\"/> That queen, I said, is chosen and perfect for her mother <sub alias=\"Song of Solomon\">Song of Solomon</sub> chapter 8. <break time=\"500ms\"/> For nothing is chosen unless it is better and greater than something else; nothing can be perfect unless it is complete.\n        </p>\n\n        <p>\n            You see then that the Church is a queen in a golden and variegated robe <sub alias=\"Psalm\">Psalm</sub> chapter 45, verse 10. <break time=\"500ms\"/> Certainly composed of many bodies and many peoples with diverse characteristics. <break time=\"500ms\"/> This picture is not of one color, nor does such great diversity shine in one form. One part of the garment covers, another part adorns. Some cling to the chest, some are dragged to the lowest fold, and get dirty among the very footsteps. Some are likened to the purple of martyrs; some, to the silk of virgins; some are sewn with a folding hem, or repaired with an inserting needle. For one person is this way, another is that way <sub alias=\"First Corinthians\">First Corinthians</sub> chapter 7, verse 7. <break time=\"500ms\"/> Yet, in all, one queen is composed.\n        </p>\n\n        <p>\n            Therefore, the same fruitful and wealthy vine, having many branches, is extended with many shoots; did none of these suffer from winter's cold? <break time=\"500ms\"/> Did none endure harsh hailstorms? <break time=\"500ms\"/> Did none complain of scorching summers? This gem is harsher for the shoots, that one stronger, another purer; this one spreads itself into fruits, this one into mere leaves. <break time=\"500ms\"/> Yet the vine is beautiful everywhere. This is the mother of the young women, who are countless <sub alias=\"Song of Solomon\">Song of Solomon</sub> chapter 6, verse 7.\n        </p>\n\n        <p>\n            Finally, if you can count the Catholic flocks, and tally the numbers of our people. Not only those spread throughout the whole world, filling all regions; but these, brother Symproniane, which are with you in the nearby borders and neighboring city. <break time=\"500ms\"/> Consider how many of ours you alone see, how many of my people you alone encounter. <break time=\"500ms\"/> Are you not swallowed up like raindrops by great fountains? Are you not, like a drop from the ocean, absorbed? Tell me, are these young women born from your people, or do you alone give birth to them? That queen, I said, is chosen and perfect for her mother <sub alias=\"Song of Solomon\">Song of Solomon</sub> chapter 8. <break time=\"500ms\"/> For nothing is chosen unless it is better and greater than something else; nothing can be perfect unless it is complete.\n        </p>\n    \n</speak>",
      "original_latin": "Dic, dic an istae adolescentulae\nex vestra plebe generentur, an tu solus  has parias. Nostra est, inquam, ista regina electa matri\nsuae atque perfecta (Ibid 8). Nihil quippe electum,\nnisi melius et majus ex alio; nihil perfectum potest\nesse, nisi plenum. XXV. Vides ergo Ecclesiam esse reginam in veste\naurata et variegata (Psal XLIV 10) ; multorum utique\ncorporum, multorumque populorum varietate compositam. Non est coloris unius ista pictura, nec in\nuno habitu emicat tanta diversitas. Pars illa indumenti\ntegit, ista componit. Nonnulla pectori adhaeret,\naliqua ultimo sinu trahitur, et inter vestigia ipsa sordescit. Quaedam, purpurae martyrum comparatur;\naliqua, serico virginali; nonnulla, sinu\nplicante, subsuitur, aut acu inserente reparatur. Alius enim sic, alius autem sic (I Cor VII 7) ; et tamen\nuna, in omnibus, regina componitur. Ergo eadem\nfecunda vitis et locuples, plures habens ramos,\nmulto palmitum crine distentior; nihil ne ex istis\nhiberno frigore laboravit? nihil asperas grandines\npertulit? nihil torridas incusavit aestates? Asperior\nest haec gemma palmitibus, ista fortior, illa sincerior;\nhaec se diffundit in fructus, haec in solas exuberat\nfrondes. Vitis tamen ubique formosa. Mater\nhaec adolescentularum, quarum non est numerus (Cant VI 7) . Calculare denique si potes catholicos\ngreges, et duc in digitos nostrae plebis examina. Nec illa modo quae toto orbe diffusa sunt cunctis\nplena regionibus; sed haec, frater Symproniane,\nquae tecum in proximis finibus et vicina urbe consistunt. Contemplare, quot nostros unus aspicias,\nquot meorum populis solus occurras. Nonne ut\nstillicidia, fontibus magnis? nonne, ut ab oceano\nquaedam gutta, sorberis? Dic, dic an istae adolescentulae\nex vestra plebe generentur, an tu solus  has parias. Nostra est, inquam, ista regina electa matri\nsuae atque perfecta (Ibid 8) . Nihil quippe electum,\nnisi melius et majus ex alio; nihil perfectum potest\nesse, nisi plenum. XXVI."
    },
    {
      "chunk_number": 50,
      "cleaned_english_translation": "<speak>\n  \n    Now, also consider this: whether it is mainly built on the foundation of the prophets and apostles, with Jesus Christ himself as the cornerstone. <break time=\"500ms\"/> \n    If it started before you, if it believed before you, if it did not depart from the earlier foundations, if it did not move away, if it did not separate itself from the rest of the body to establish its own teachers and its own instruments, if it argued something unusual, if it discovered some new law, if it declared a rejection of peace to its own body: it must clearly seem to have departed from Christ, to have been established outside the prophets and apostles.\n  \n  <break time=\"500ms\"/>\n  This, then, will be the great house, rich with all sorts of vessels, in which pure gold shines, in which malleable silver gleams. But, as it is written in Second Timothy chapter 2, verse 20, it also honors wooden and clay vessels. <break time=\"500ms\"/> \n  For a great house serves many uses and demands various works. It does not only seek silver, nor is it solely delighted by golden decoration. Often, a great house is more fitting with simplicity; and among noble ambitions, even small things are pleasing. <break time=\"500ms\"/> \n  No artist despises his own works, nor considers anything he has made to be worthless. <break time=\"500ms\"/> \n  And why do you think Christ suffered for sinners, if not because he did not want to lose anything he himself created? <break time=\"500ms\"/> \n  Why do you think he still intercedes for the miserable today, if not because he does not reject even the smallest and most despised, intending to lose none of those he has accepted? <break time=\"500ms\"/> \n  Even if they are compared to wooden and clay vessels, he still arranges all the vessels in his house this way.\n</speak>",
      "original_latin": "Jam et illud attendite, an haec potissimum\naedificata sit: In fundamentis prophetarum et apostolorum\nex ipso angulari lapide Jesu Christo (Ephes II 20). Si ante te coepit, si ante te credidit, si a\nfundamentis prioribus non recessit, si non illa migravit,\nsi non a reliquo corpore separata suos sibi\nmagistros et propria instrumenta constituit, si quid\ninsolitum argumentata est, si quid novi juris invenit,\nsi corpori suo repudium pacis indixit: plane tunc a\nChristo recessisse videatur, tunc extra prophetas et\napostolos constitisse. Haec igitur erit domus magna,\nlocuples omnium diversitate vasorum, in qua purum\nrefulget aurum, in qua ductile lucet argentum; verum,\nquae etiam lignea sicut scriptum est (II Tim. II,\n20), et fictilia vasa dignatur. Magna enim domus\nmultos movet usus, opera diversa sollicitat. Non solum\nquaerit argentum, nec aureo tantum delectatur\nornatu. Subinde plus decet magna, contemptus; et\n inter nobiles ambitus, exigua quoque jocunda sunt. Nullus artifex opera sua despicit, nec vilia sibi putat\nesse quae fecit. Et unde pro peccatoribus passum\nputas Christum, nisi quod perdere noluit quidquid\nipse formavit? Unde illum putas hodieque interpellare\npro miseris, nisi quod modicum, eumque et\ndespectissimum, non repellit; neminem, ex his quos\nacceperit, perditurus; ligneo licet ac fictili comparentur,\natque ita in domo sua omnia vasa componit? XXVI. Jam et illud attendite, an haec potissimum\naedificata sit: In fundamentis prophetarum et apostolorum\nex ipso angulari lapide Jesu Christo (Ephes II 20) . Si ante te coepit, si ante te credidit, si a\nfundamentis prioribus non recessit, si non illa migravit,\nsi non a reliquo corpore separata suos sibi\nmagistros et propria instrumenta constituit, si quid\ninsolitum argumentata est, si quid novi juris invenit,\nsi corpori suo repudium pacis indixit: plane tunc a\nChristo recessisse videatur, tunc extra prophetas et\napostolos constitisse."
    },
    {
      "chunk_number": 51,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here, then, will be a grand house, rich with diverse kinds of vessels, where pure gold shines brightly and ductile silver gleams. As it is written in <lang xml:lang=\"en-US\">Second Timothy</lang> <sub alias=\"two verse twenty\">2:20</sub>, it also includes wooden and earthen vessels. \n    <break time=\"500ms\"/> \n    For a great house serves many purposes and requires various works. It does not seek only silver, nor does it delight solely in golden ornaments. Often, what suits the great more is humility; and among noble affairs, even small things are enjoyable. \n    <break time=\"500ms\"/> \n    No artist despises his own works, nor does he think the things he made are worthless. And why do you think Christ suffered for sinners, if not because He did not want to lose anything He created? \n    <break time=\"500ms\"/> \n    Why do you think He still intercedes for the wretched, if not because He does not reject even the smallest and most despised? He will not lose anyone He has accepted, whether they are like wooden or earthen vessels. And so, He arranges all the vessels in His house.\n  </p>\n  <p>\n    Finally, brother Sympronianus, do not hesitate to be with the many; be willing to leave behind the remnants of the Novatians and your own sect. Look upon the Catholic flocks and the people of the Church spread so widely. \n    <break time=\"500ms\"/> \n    You say, \"Where there is one, there I am also; and where there are two, there is the Church.\" Where there is one who is in harmony; where there are two, they are peaceful. \n    <break time=\"500ms\"/> \n    Where there is one, there is the Church; how much more so where there are many? \"Two are better than one,\" he says, \"and a threefold cord is not quickly broken\" <sub alias=\"Ecclesiastes chapter four verse twelve\">Ecclesiastes 4:12</sub>. \n    <break time=\"500ms\"/> \n    Hear David: \"I will praise your name in the great assembly\" <sub alias=\"Psalm thirty-five verse eighteen\">Psalm 35:18</sub>. And again: \"I will praise you among a mighty throng.\" \n    <break time=\"500ms\"/> \n    And: \"The God of gods has spoken, and summoned the earth from sunrise to sunset\" <sub alias=\"Psalm fifty verse one\">Psalm 50:1</sub>. Why is the seed of Abraham, as numerous as the stars and grains of sand, content with your poverty? \n    <break time=\"500ms\"/> \n    \"In you,\" he says, \"all the tribes of the earth will be blessed\" <sub alias=\"Genesis twenty-two verse eighteen\">Genesis 22:18</sub>. Tell me, does Novatian fulfill this? God did not redeem such a small number with His blood, nor is Christ so poor. \n    <break time=\"500ms\"/> \n    Recognize now, brother, the Church of God expanding its tents and fixing the tent pegs to the right and left. Understand, \"From the rising of the sun to its setting, the name of the Lord is to be praised\" <sub alias=\"Psalm one-thirteen verse three\">Psalm 113:3</sub>.\n  </p>\n</speak>",
      "original_latin": "Haec igitur erit domus magna,\nlocuples omnium diversitate vasorum, in qua purum\nrefulget aurum, in qua ductile lucet argentum; verum,\nquae etiam lignea sicut scriptum est (II Tim. II,\n20) , et fictilia vasa dignatur. Magna enim domus\nmultos movet usus, opera diversa sollicitat. Non solum\nquaerit argentum, nec aureo tantum delectatur\nornatu. Subinde plus decet magna, contemptus; et inter nobiles ambitus, exigua quoque jocunda sunt. Nullus artifex opera sua despicit, nec vilia sibi putat\nesse quae fecit. Et unde pro peccatoribus passum\nputas Christum, nisi quod perdere noluit quidquid\nipse formavit? Unde illum putas hodieque interpellare\npro miseris, nisi quod modicum, eumque et\ndespectissimum, non repellit; neminem, ex his quos\nacceperit, perditurus; ligneo licet ac fictili comparentur,\natque ita in domo sua omnia vasa componit? XXVII. Tandem, frater Symproniane, non pigeat\nesse cum multis; tandem libeat reduvias Novatianorum,\n et praesegmina vestra contemnere; tandem\ncatholicos greges et tam late patentes Ecclesiae populos\nintueri. Ubi unus, inquies, ibi et ego; et ubi\nduo, ibi Ecclesia: ubi unus tamen concors; ubi\nduo, pacifici. Ubi unus, et Ecclesia; quanto magis\nubi plures? Meliores, inquit, duo quam unus: et\nspartum triplex non rumpitur (Eccle IV 12). Audi\nDavid: Psallam nomini tuo in ecclesia multa (Psal XXXIV 18). Et iterum: In populo gravi laudabo te\n(Ibid). Et: Deus deorum locutus est, et vocavit terram\nab ortu solis usque ad occasum (Psal XLIX 1). Quid semen Abrahae, secundum stellarum modos et\nnumeros arenarum, vestra paupertate contentum? Benedicentur in te, inquit, omnes tribus terrae (Gen.\nXXII, 18). Dic; Novatianus has impleat? Non tam\n parum, sanguine suo redemit Deus, nec tam pauper\nest Christus. Cognosce jam, frater, Ecclesiam Dei\ndilatantem tabernacula sua, et aulaeorum palos\n dextra sinistraque figentem: intellige, ab ortu solis\nusque ad occasum laudabile nomen Domini (Psal CXII 3)."
    },
    {
      "chunk_number": 52,
      "cleaned_english_translation": "<speak>\n    Look, I beg you, while the Novatians argue over words, the wealth of the Catholic Church is spreading throughout the whole world. <break time=\"500ms\"/> I have instructed you on everything you asked about. I didn't skip any of the topics or questions you raised. I answered down to the details and words. If you asked with a curious mind, it was shown with love; if with a challenging mind, it was debated with vigor. <break time=\"500ms\"/> I will add another letter when I have time, in which I will not refute your points, but present ours: if you read it kindly and without disdain, perhaps it will not offend you. Meanwhile, I ask that you carefully consider each point in this letter. Things read quickly are easily forgotten: if you desire better gifts and have a soul seeking good education, you will not easily despise the truth. <break time=\"500ms\"/> May the Lord be pleased to guard and protect you forever and make you live as a Christian in spiritual harmony. Amen.\n\n    <p>Finally, brother Sympronian, do not be ashamed to be with the many; be willing to scorn the remnants and fragments of the Novatians; look at the Catholic flocks and the people of the Church spread so widely. Where there is one, you say, there I am too; and where there are two, there is the Church: where one is in harmony; where two are peaceful. Where there is one, there is the Church; how much more where there are many? Two are better than one, he says, and a triple cord is not easily broken. <phoneme alphabet=\"ipa\" ph=\"ˌɛk.lɪˈzi.æs.tiˌiz\">Ecclesiastes</phoneme> 4:12. <break time=\"500ms\"/> Listen to David: I will sing praise to your name in the great assembly. <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 35:18. And again: I will praise you among many people. <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 35:18. And: The God of gods has spoken and called the earth from the rising of the sun to its setting. <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 49:1. <break time=\"500ms\"/> How does the seed of Abraham, according to the stars and the sands of the seashore, fit with your poverty? In you all the tribes of the earth will be blessed. <phoneme alphabet=\"ipa\" ph=\"dʒəˌnəsɪs\">Genesis</phoneme> 22:18. Tell me; can Novatian fulfill this? God redeemed us with His blood, not for so little, nor is Christ so poor. Recognize now, brother, the Church of God expanding its tents, and setting up its stakes to the right and to the left: understand, from the rising of the sun to its setting, the Lord’s name is to be praised. <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 113:3. Look, I beg you, while the Novatians argue over words, the wealth of the Catholic Church is spreading throughout the whole world.\n    </p>\n</speak>",
      "original_latin": "Vide, vide, quaeso, Novatianis in verba luctantibus,\ncatholicas agi toto orbe divitias. Super\nomnibus quibus a te sum consultus, instruxi. Nullum,\nex propositis caput sententiamve praeterii. Ad\nipsos apices et verba respondi. Si consulentis animo\nrequisisti, amanter ostensum est: si lacessentis,\nhaud segniter disputatum. Subjungam, cum vacuum\nerit, et aliam epistolam, in qua non vestra redarguam,\nsed nostra proponam: quam, si benigne et\nsine fastidio legeris, fortasse non laedet. Interim, in\nista, peto ut singula quaeque percenseas. Omnia cito\nlecta praetereunt: si charismata meliora desideras,\net bonae eruditionis animam geris, non facile tam\n vera contemnis. Dominus te in aeternum custodire\net protegere dignetur, et Christianum vivere faciat\nad concordiam spiritualem. Amen. XXVII. Tandem, frater Symproniane, non pigeat\nesse cum multis; tandem libeat reduvias Novatianorum, et praesegmina vestra contemnere; tandem\ncatholicos greges et tam late patentes Ecclesiae populos\nintueri. Ubi unus, inquies, ibi et ego; et ubi\nduo, ibi Ecclesia: ubi unus tamen concors; ubi\nduo, pacifici. Ubi unus, et Ecclesia; quanto magis\nubi plures? Meliores, inquit, duo quam unus: et\nspartum triplex non rumpitur (Eccle IV 12) . Audi\nDavid: Psallam nomini tuo in ecclesia multa (Psal XXXIV 18) . Et iterum: In populo gravi laudabo te (Ibid) . Et: Deus deorum locutus est, et vocavit terram\nab ortu solis usque ad occasum (Psal XLIX 1) . Quid semen Abrahae, secundum stellarum modos et\nnumeros arenarum, vestra paupertate contentum? Benedicentur in te, inquit, omnes tribus terrae (Gen.\nXXII, 18) . Dic; Novatianus has impleat? Non tam parum, sanguine suo redemit Deus, nec tam pauper\nest Christus. Cognosce jam, frater, Ecclesiam Dei\ndilatantem tabernacula sua, et aulaeorum palos dextra sinistraque figentem: intellige, ab ortu solis\nusque ad occasum laudabile nomen Domini (Psal CXII 3) . Vide, vide, quaeso, Novatianis in verba luctantibus,\ncatholicas agi toto orbe divitias."
    },
    {
      "chunk_number": 53,
      "cleaned_english_translation": "<speak>\n  <p>\n    For everything you asked me about, I have provided instructions. I didn't leave out any topic or sentence from your questions. I responded to every detail and word.\n  </p>\n  <p>\n    If you asked with a seeking heart, I answered with love. If you asked with a challenging spirit, I debated without hesitation.\n  </p>\n  <p>\n    I will add another letter when I have time, in which I will not refute your points, but present my own. If you read it kindly and without disdain, it might not offend you.\n  </p>\n  <p>\n    Meanwhile, in this one, I ask that you consider each point carefully. Things that are read quickly are easily forgotten. If you desire better understanding and have a passion for learning, you won't easily dismiss the truth.\n  </p>\n  <p>\n    May the Lord choose to keep and protect you forever, and make you live as a Christian in spiritual harmony. Amen.\n  </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Super\nomnibus quibus a te sum consultus, instruxi. Nullum,\nex propositis caput sententiamve praeterii. Ad\nipsos apices et verba respondi. Si consulentis animo\nrequisisti, amanter ostensum est: si lacessentis,\nhaud segniter disputatum. Subjungam, cum vacuum\nerit, et aliam epistolam, in qua non vestra redarguam,\nsed nostra proponam: quam, si benigne et\nsine fastidio legeris, fortasse non laedet. Interim, in\nista, peto ut singula quaeque percenseas. Omnia cito\nlecta praetereunt: si charismata meliora desideras,\net bonae eruditionis animam geris, non facile tam vera contemnis. Dominus te in aeternum custodire\net protegere dignetur, et Christianum vivere faciat\nad concordiam spiritualem. Amen.",
      "voice": "Matthew"
    }
  ]
}