{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      XV. Privilege Granted by Pope Agapetus the Second to Maimbodus, Bishop of Macon. \n      (Year Nine Hundred Forty-Six to Nine Hundred Fifty-Four.)<break time=\"500ms\"/>\n    </s>\n    <s>\n      This confirms the privileges and possessions of the Church of Saint Vincent of Macon for the canons.\n    </s>\n  </p>\n  <p>\n    <s>\n      Agapetus, bishop, servant of the servants of God, extends greetings to the most reverend and holy Maimbodus, bishop of the Church of Macon, and his successors forever.\n    </s>\n    <s>\n      Since the teachings of Peter, the prince of the blessed apostles, advance the state of all holy churches of God, and what has fallen is restored by his support, it is appropriate that the holy Church of Macon, which is suffering a reduction in its diocese and lacking in dignities, should be quickly restored to maintain its honor.\n    </s>\n    <s>\n      Therefore, realizing it is shaken in all things, it is right to extend our helping hand for its restoration, so that, nourished by the source of the blessed apostle Peter and with the help of Christ, it may regain its honors.\n    </s>\n  </p>\n  <p>\n    <s>\n      Let all devotees and the faithful of the holy churches of God understand that Maimbodus, our beloved bishop and spiritual son, has suggested to our apostolic benevolence that we grant his canons and laypeople residing in the Church of Saint Vincent the Martyr the right not to appoint a bishop from elsewhere unless chosen among themselves by the canons, together with the aforementioned religious laypeople, as the sacred canons decree.\n    </s>\n    <s>\n      We also grant to him and his successors that due honor should always be given.\n    </s>\n    <s>\n      We confirm to the aforementioned canons all the possessions given by the decrees of kings or the generosity of faithful men and women of Christ in that place, so that they may have them without any contradiction forever.\n    </s>\n  </p>\n  <p>\n    <s>\n      This includes the Abbey of Saint Clement the Martyr, located in the suburb of the aforementioned city, with all its integrity, churches, lands, and servants, both male and female, belonging to it.\n    </s>\n    <s>\n      Also included is the Church of Saint Desiderius located in the village of Vergiaco, with the small land of Saint Peter adjacent to it from the episcopate in the aforementioned village, along with the Church of Saint Romanus located in the village of Cathenaco.\n    </s>\n  </p>\n</speak>",
      "original_latin": "XV. AGAPETI PAPAE II PRIVILEGIUM CONCESSUM MAIMBODO\nMATISCONENSI EPISCOPO. (Anno 946-954) Ecclesiae S. Vincentii Matisconensis canonicorum\nprivilegia et possessiones confirmat. AGAPETUS episcopus, servus servorum Dei, reverentissimo\net sanctissimo MAIMBODO Matisconensis\nEcclesiae episcopo, perpetuisque successoribus in\nperpetuum. Cum omnium sanctarum Dei ecclesiarum status\na beatorum apostolorum principis Petri doctrinis\nprovehatur, et ab ejus fulcimine lapsa quae sunt resolidantur:\n oportet merito sanctam Matisconensem\nEcclesiam minorationem suae dioeceseos patientem,\nsuarumque dignitatum copia carentem cito restitui,\nut honorem suum non amittat. Cognoscentes igitur\nipsam in omnibus quassatam, convenit ad ejus relevationis\nstatum auxiliatricem nostram porrigere\ndextram: quatenus B. Petri apostoli fonte potata,\nChristo juvante, suis redintegretur honoribus; et\nideo omnium sanctarum Dei ecclesiarum cultores\ncomperiant atque fideles, eo quod Maimbodus, dilectus\nepiscopus, spiritualis filius noster, suggessit,\napostolicae almitati nostrae, quatenus concederemus\nsuis canonicis et laicis in ecclesia S. Vincentii martyris\ncommorantibus, aliunde ibidem non ordinare\n episcopum nisi qualem canonici una cum praedictis\nreligiosis laicis inter se elegerint, sicut sacri censent\ncanones; etiam concedimus sibi suisque successoribus,\nut honor debitus omni tempore impendatur. Praenominatis etiam canonicis concedimus atque\nconfirmamus omnes res, quae per praecepta regum\nvel largitionem bonorum Christi fidelium utriusque\nsexus in eodem loco collatae sunt, ut irrefragabiliter\nsine alicujus contradictione in perpetuum habeant. Abbatiam vero S. Clementis martyris, quae est in\nsuburbio praefatae civitatis cum omni integritate et\necclesiis atque terris et ancillis, colonis et colonabus\nsibi pertinentibus; nec non et ecclesiam S. Desiderii\nin Vergiaco villa sitam cum terrula S. Petri ex\nepiscopatu in praenominata villa conjacente, simulque\n ecclesiam S. Romani in Cathenaco \nvilla sitam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, concerning the tithes from the ninths and tenths, as well as the thefts from the aforementioned district, and a third of the forest near the Arar River, along with the villa of Adolani, these were granted just as our beloved son, the pious King Louis, agreed with Bishop Maimbodus regarding the tithes and land.\n        <break time=\"500ms\"/>\n        Marquis Hugo and the very moderate Count Leothald also consented, driven by their passion for the growth of the aforementioned church.\n    </p>\n    <p>\n        Therefore, through this apostolic privilege, we grant perpetual holding of the tithes of Saint Alban the Martyr and Gisario:\n        <break time=\"500ms\"/>\n        so that from now on, whatever has been given or granted in this place, or whatever divine mercy wishes to increase in the future by any person, they may hold and possess without any disturbance or compulsion.\n        <break time=\"500ms\"/>\n        This is with the condition that no king, duke, count, tax collector, or public official shall impose any forced service, restriction, burden, or command over them.\n    </p>\n    <p>\n        Except for what the faithful canons of the aforementioned place wish to grant from their own goodwill.\n        <break time=\"500ms\"/>\n        Establishing and proclaiming before God and His terrible judgment, through the confirmation of this apostolic privilege, we decree by the authority of blessed Peter, the chief of the apostles.\n        <break time=\"500ms\"/>\n        We urge future bishops of the apostolic see, as well as those administering ecclesiastical functions, and individuals of all ranks, that no one shall have permission in any way to separate or alienate any of these chapters, granted by us, from the often-mentioned place, especially for the grace of apostolic prayer joined together.\n    </p>\n</speak>",
      "original_latin": "Verum etiam nonas et decimas\net ex furtis  praefati pagi, atque tertiam\npartem nemoris juxta Ararim fluvium ab amne,\nvillaque Adolani latam, sicut pius Ludovicus rex\ndilectus filius noster annuente praetaxato Maimbodo\npraesule de decimis et terra, pariterque consentientibus\nHugone marchione et Leothaldo moderatissimo\ncomite, cujus animus in augmento praefatae ecclesiae\nomnino flagrabat, concessit. Itaque nos per hoc\nnostrum apostolicum privilegium concedimus detinendum\nperpetualiter cum decimis S. Albani martyris\net Gisario: ita ut amodo et deinceps quidquid\nin eodem loco donata vel concessa sunt, vel divina\npietas in posterum augere voluerit quacunque persona,\n absque alicujus impulsionis molestia teneant\net possideant. Ea vero ratione ut nullus rex, dux,\ncomes, aut exactor vel publicus minister super eos\naliquam angariam aut districtionem seu gravamen\natque imperationem imponere praesumat, nisi quantam\nfideles canonici praedicti loci alicui personae ob\nsuam bonitatem concedere voluerint. Statuentes\natque promulgantes coram Deo et terribili ejus\nexamine, per hujus nostrum apostolici privilegii\nfirmamentum sancimus, et beati Petri apostolorum\nprincipis auctoritate decernimus, et tam apostolicae\nsedis obtestamur futuros pontifices, quam qui ecclesiasticas\nministraverint functiones, vel etiam magnas\nparvasque personas, ne quispiam, quacunque sit\ndignitate praeditus, de omnibus istis capitulis, quae\n a nobis concessa sunt quoquomodo licentiam habeant\na saepe saepius nominato loco, atque specialiter\napostolicae exorationis gratia conjuncta disjungere\naut alienare."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If anyone, though we do not expect it, recklessly dares to oppose what has been piously and firmly decreed by our authority through this privilege of ours, \n            or presumes to go against or transgress in any way the things ordained by us for the glory of God and the stability of the aforementioned church, \n            let them know they are bound by the authority of Saint Peter, the chief of the apostles, whose unworthy representatives we are, \n            <break time=\"500ms\"/> and are to be punished with eternal fire along with the devil and his most terrible followers, as well as Judas, the betrayer of our Lord Jesus Christ.\n        </s>\n        <s>\n            However, whoever, with pious intent, acts as a guardian and observer in all things, keeping this apostolic decree with reverence for God, \n            may they receive eternal blessing from our most merciful Lord God and be deemed worthy to partake in eternal life.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Si quis interea, quod non credimus,\ntemerario ausu contra ea, quae hac nostra auctoritate\npie et firmiter per hoc nostrum privilegium\ndisposita sunt, contraire tentaverit, vel haec, quae a\nnobis ad laudem Dei pro stabilitate jam dictae ecclesiae\nordinate statuta sunt, refragare in aliquo aut\ntransgredi praesumpserit, sciat se auctoritate B. Petri\napostolorum principis, cujus immeriti vices agimus,\nanathematis vinculo innodatum, et cum diabolo\net ejus atrocissimis pompis atque cum Juda traditore\nDomini nostri Jesu Christi aeterni incendii supplicio\n concremandum. At vero qui pio intuitu custos\net observator in omnibus exstiterit custodiens hujus\nnostri apostolici constitutum ad cultum Dei respiciens,\nbenedictionem aeternam a misericordissimo\nDomino Deo nostro percipiat et vitae aeternae particeps\neffici mereatur."
    }
  ]
}