{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s> Letter 2 from Pope Agapetus the Second to Atenulf, Prince of Benevento, written in the year 946.</s><break time=\"500ms\"/>\n    <s>The Pope urges that the monastery of Saint Sophia be returned to the monks of Monte Cassino.</s>\n  </p>\n  <p>\n    <s>Agapetus, bishop and servant of the servants of God, sends greetings and an apostolic blessing to Atenulf, Prince of Benevento.</s>\n    <s>Our duty requires us to be vigilant, to prepare for the day of judgment, to encourage those doing well to improve, and to correct the negligent, following apostolic instruction: Reprove, rebuke, and exhort.</s>\n    <s>Second Timothy, chapter four, verse two.</s>\n    <s>The Lord also says through the prophet in another place: If you do not warn the wicked of their wickedness, I will require their blood at your hand.</s>\n    <s>Ezekiel, chapter three, verse eighteen.</s>\n  </p>\n  <p>\n    <s>We were very pleased to hear from our beloved son, Abbot Baldwin, about your eagerness to promote the exaltation of churches.</s>\n    <s>However, the pastoral care of all churches compels us to be watchful, and as our spiritual son Baldwin, the most reverent Father of monasteries, reported to your dominions, you have not continued in the good work you began.</s>\n    <s>We are deeply saddened and grieved that the monastery in honor of Saint Sophia, located within the city of Benevento and under the authority of the blessed Father Benedict of the monks established at Monte Cassino from its very foundation, remains so during your time.</s>\n    <s>You have boldly ignored the decrees of kings and the universal apostolic men and have not feared to remove the said monastery of Saint Sophia from the authority of the monastery of Saint Benedict with unheard-of audacity.</s>\n    <s>However, Baldwin, the most reverent abbot, has restored it under canonical authority and the legal precepts of kings and apostles to the jurisdiction of that holy monastery.</s>\n    <s>When our predecessor, Pope Marino, summoned it to himself, you presumed to seize the same monastery.</s>\n  </p>\n</speak>",
      "original_latin": "II. AGAPETI PAPAE II EPISTOLA AD ATENULFUM PRINCIPEM\nBENEVENTANUM. (Anno 946) Hortatur ut monasterium S. Sophiae monachis Casinensibus\nrestituat. AGAPETUS episcopus, servus servorum Dei, ATENULFO,\nBeneventano principi, salutem et apostolicam\nbenedictionem. Officii nostri consuetudo deposcit vigilantes, et\ndiem judicii exspectantes, ut in melius proficiant,\nadmonere, negligentes corrigere, juxta illud apostolicum:\nArgue, obsecra et increpa (II Tim IV 2). Hinc in alio loco Dominus per prophetam\ndicit: Si non annuntiaveris iniquo iniquitatem\n ejus, sanguinem ejus de manu tua requiram\n(Ezech III 18). Nostrae igitur mentis benevolentiam\na dilecto filio nostro Balduino abbate audientes,\nunde valde gaudentes sumus, quod nos ad ecclesiarum\nexaltationem promptos audivimus. Sed\nquia nos constringit omnium Ecclesiarum pastoralis\ncura sollicite vigilare, sicut nobis noster spiritualis\nfilius Balduinus, reverentissimus monasteriorum\nPater, retulit vestris dominationibus, in\nbono quod coeperatis non permansisse. Unde valde\nmoeremus, et dolentes sumus, quod monasterium\nin honore sanctae Sophiae intra Beneventanam civitatem\npositum, et sub ditione beati Benedicti Patris\nmonachorum in Cassino monte constituto ab\nipso suae constructionis exordio ita permanente,\n vestris autem temporibus audacter statuta regum,\net universalium apostolicorum virorum prae oculis\nnon habentes, jam dictum monasterium sanctae Sophiae\ninaudita temeritate sub ditione monasterii\nbeati Benedicti subtrahere non formidastis, sed\neumdem monasterium jam dictum Balduinus reverendissimus\nabbas canonica auctoritate, et regum,\net apostolorum praeceptis legalibus recollectum in\nipsius sancti monasterii ditione revocatum. Praedecessori\nautem nostro Marino pontifice eum ad se\nvocante idem ipsum monasterium invadere praesumpsistis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        We earnestly urge you, and sincerely ask, to return the entire monastery to the abbot who has requested it. \n    </p>\n    <p>\n        Additionally, please do not cause any issues for the monastery of Saint Sophia of Cassino.\n    </p>\n    <p>\n        If, God forbid, you choose to do otherwise, be aware that, as stated by our previous popes, you will face the penalty of anathema.\n    </p>\n</speak>",
      "original_latin": "Idcirco omnimodis monemus, et pro\nChristi amore obsecramus, ut jam dictum monasterium\nrepetenti supradicto abbati in integro reddere\n debeatis, et ulterius de monasterio sanctae Sophiae\nCassinensi coenobio molestiam non faciatis, et si,\nquod absit, aliter feceritis, sicut in nostrorum praedecessorum\npontificum praeceptis sancitum est, ita\net vos sub anathematis vinculo innodandum nihilominus\nsciatis.",
      "voice": "Matthew"
    }
  ]
}