{
  "chunks": [
    {
      "original_latin": "V.\nAGAPETI PAPAE II EPISTOLA AD ADALGARIUM HAMBURGENSEM\nARCHIEPISCOPUM. (Anno 948)",
      "cleaned_english_translation": "<speak>\n    Five: <break time=\"500ms\"/>Epistle of Pope Agapetus the Second to Adalgar, Archbishop of Hamburg (Year Nine Hundred Forty-Eight)<break time=\"500ms\"/>\n</speak>",
      "voice": "Matthew",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>AGAPETUS, bishop and servant of the servants of God, sends greetings to the most reverend and holy ADALGARIUS, Archbishop of the Holy Church of Hamburg, and to your successors forever.</s>\n        <s>The apostolic office should support those who excel in pious religion with compassionate kindness and fulfill the requests of those who ask with sincere devotion.</s>\n    </p>\n    <p>\n        <s>By doing this, we undoubtedly earn the greatest reward from God, the creator of all, when venerable places are brought to a better state.</s>\n    </p>\n    <p>\n        <s>You have asked us to confirm the entire archbishopric of the Church of Hamburg to you, as decreed by our predecessor, Lord Nicholas of this apostolic see. Inclined by the prayers of Hadamar, the abbot of Fulda, we grant this by apostolic authority, with all places generally and specifically pertaining to your archbishopric.</s>\n    </p>\n    <p>\n        <s>This includes everything your predecessors acquired through their efforts, as well as gifts given out of love for the eternal homeland by the faithful followers of Christ. It also includes those now converted to the faith of Christ through divine protection, such as the bishops of the Danes, Norwegians, Swedes, and all northern regions.</s>\n    </p>\n    <p>\n        <s>We also decree that the pallium and its use in the aforementioned places, as made by the said pope, be held by you and all your successors forever.</s>\n    </p>\n</speak>",
      "original_latin": " Junctionem Bremensis Ecclesiae cum Hamburgensi,\net caetera Hamburgensis jura confirmat. AGAPETUS episcopus, servus servorum Dei, reverendissimo\net sanctissimo ADALGARIO S. Hammaburgensis\nEcclesiae archiepiscopo, tuisque successoribus\nin perpetuum. Convenit apostolicae moderationi pia religione\npollentibus benevola compassione succurrere, et\nposcentium animos alacri devotione impertire;\nex hoc enim lucri potissimum praemium apud conditorem\nomnium Deum procul dubio promeremur,\ndum venerabilia loca opportune ad meliorem fuerint\nstatum sine dubio producta. Igitur quia postulastis\na nobis quatenus archiepiscopatum Hammaburgensis\n Ecclesiae totum integrum vobis confirmaremus, sicut\na praedecessore D. nostro Nicolao hujus apostolicae\nsedis decretum est; inclinati precibus Hadamari\nFuldensis abbatis, apostolica auctoritate concedimus\ncum omnibus generaliter atque specialiter locis ad\neumdem vestrum archiepiscopum pertinentibus, scilicet\nomnia quae vestri antecessores suis laboribus\nacquisiverunt, vel etiam amor aeternae patriae ibi a\nChristicolarum fidelibus largita sunt largiuntur; cum\nillis etiam, qui nunc suo tempore divina protegentia\nad Christi conversi sunt fidem, videlicet episcopis\nDanorum, Norvenorum, Suvevonum, nec non omnium\nseptemtrionalium partium; pallium quoque,\net ejus usum in praenominatis a praedicto papa factis\nhabendum tibi, et omnibus successoribus tuis perpetuo\n decernimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        From this moment on, we declare that no archbishop, whether from Cologne or elsewhere, shall claim any authority over your diocese. \n    </p>\n    <p>\n        Instead, we urge them and all those devoted to religion to offer you assistance and support in every way, so they may earn full reward from the Lord for this act of kindness. \n    </p>\n    <p>\n        We firmly believe that everything beneficial to the church, which aligns with divine commandments, should be carried out and provided under the authority of Almighty God and the blessed apostles Peter and Paul. \n    </p>\n    <p>\n        By our authority, in accordance with the decree of the late Pope Nicholas and the desire of the most reverend King Louis, we declare that the dioceses of Hamburg and Bremen are no longer separate but united as one. \n    </p>\n    <p>\n        We also pronounce anathema and eternal punishment by demonic fate on anyone who opposes, contradicts, or in any way plots against our sincere efforts. This is so we can zealously defend the cause of God, with the love of the apostolic leaders, and protect it from adversaries on all sides. \n    </p>\n    <p>\n        By apostolic authority, we instruct Bishop Bernhard of Alverstadt, Thidard of the Hisden Church, and other neighboring bishops to assist you in all matters, so you may fulfill your priestly duties and more effectively gain souls for the Lord Jesus Christ. \n    </p>\n    <p>\n        Therefore, by apostolic authority and with the warning of divine judgment, and under the interdict of anathema, we establish that no person, regardless of status or rank, shall violate anything granted by us or our predecessors to your church and to you. \n    </p>\n    <p>\n        Whoever alters or dares to violate anything, unless they repent, shall be bound by the perpetual bond of anathema by the authority of God, of Saint Peter, and of us, who act in his stead.\n    </p>\n</speak>",
      "original_latin": "Deinceps vero nullum archiepiscoporum,\nvel Coloniensem, vel alium quemlibet\nin vestra dioecesi ullam sibi vindicare decernimus\npotestatem; quinimo et ipsis et omnibus omnino\nsuademus cultoribus religionis, ut adjutorium, et\nsolatia vobis in omnibus administrent; quatenus\npro gratia hujus beneficii plenam recipere mercedem\na Domino mereantur, cum omnia, quae proficua ecclesiae\nprobantur exhibere, et divinis non impugnantur\npraeceptionibus, efficienda et praebenda omnipotentis\nDei auctoritate, et beatorum apostolorum\nPetri et Pauli esse non dubitamus, et hoc nostro decreto\ndecernimus, secundum praenominatae bonae\nmemoriae Nicolai papae sanctionem, et reverendissimi\n regis Ludovici votum, ipsas praedictas dioeceses,\nHamburgensem scilicet, et Bremensem, non deinceps\nduas, sed unam esse et vocari; omnem quoque adversantem\nvel contradicentem, atque piis nostris\nstudiis quolibet modo insidiantem, anathematis sermone\npercutimus, perpetuaeque ultionis reum diabolica\nsorte damnamus, ut culmen apostolorum, more\npraedecessorum nostrorum, causamque Dei pio affectu\nzelantes ab adversis hinc inde partibus muniamus. Apostolica itaque auctoritate, et Bernhardo\nepiscopo Alverstadensi, Thidardo Hisdenensis ecclesiae,\net caeteris conterminalibus episcopis insuper\njubemus et eos monemus, ut te in omnibus adjuvent,\nquatenus sacerdotale ministerium explere et\nanimarum lucra Domino Jesu Christo facilius acquirere\n valeas. Auctoritate ergo apostolica et censura\nsub divini judicii obtestatione, et anathematis interdicto\nstatuimus, et nulla persona magna vel parva,\ncujuscunque ordinis, aut dignitatis sit, omnia quae a\nnobis, vel praedecessoribus nostris ecclesiae tuae et\ntibi concessa sunt violet; quicunque autem mutaverit,\nvel in aliquo violare praesumpserit, nisi resipuerit,\nauctoritate Dei, et B Petri, et nostra, qui ejus\nfungimur vicariatione, perpetui anathematis vinculo\nsit innodatus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, whoever has been its keeper and observer may deserve to receive the grace of blessing and the reward of heaven from our Lord God, the just judge.\n        </s>\n        <s>\n            This was written by Aaron, the regional notary and secretary of the Holy Roman Church, in the month of January, during the sixth indiction.\n        </s>\n        <s>\n            It was given on January 2nd by Andrew, the treasurer of the holy apostolic see, at the most sacred seat of Blessed Peter the Apostle, in the sixth indiction.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Qui vero custos et observator ejus exstiterit\nbenedictionis gratiam, et coelestis retributionis\na justo judice Domino Deo nostro consequi mereatur. Scriptum per manum Arronis notarii regionarii,\natque scriniarii S. R. E. in mense Januario, indictione\n VI. Data IV Nonas Januarii per manum Andreae\narcarii sanctae sedis apostolicae in sacratissima\nsede B. Petri apostoli, indictione VI.",
      "voice": "Matthew"
    }
  ]
}