{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Privilege of Pope Agapetus II for the Monastery of Monte Cassino, Year 955.</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>Agapetus, bishop and servant of the servants of God, grants to Baldwin, a beloved son and abbot of the venerable Monastery of Monte Cassino, and to all those who enter it in accordance with the rules, forever.</s>\n    <s>It is fitting for apostolic leadership to provide compassionate assistance to those strong in pious religion and to grant suitable support to just desires.</s>\n  </p>\n  <p>\n    <s>Therefore, because you have requested us to grant you the Monastery of Saint Stephen, the first martyr of Christ, which has long been in ruins and deserted, along with its churches, cells, waters, streams, lands, fields, pastures, forests, cultivated or uncultivated, and everything generally belonging in entirety to the aforementioned monastery, situated in the territory of Terracina within these boundaries:</s>\n  </p>\n  <p>\n    <s>From the first boundary, the farm called Vorke, and the farm Clevini;</s>\n    <s>From the second boundary, descending the mountain slope as it ascends by the foot of the mountain, under the very mountain, by the foot of Mount Lacui, and as it goes to Campilla Mountain, by the Balanus stream, the mountain of Montania, and the farm Rustizanu and Tauri.</s>\n    <s>From the fourth boundary, the farm Salissanu, and Plage, and Baleranum up to the David stream, and returns to the Barkas farm.</s>\n  </p>\n</speak>",
      "original_latin": "XXI. AGAPETI PAPAE II PRIVILEGIUM PRO MONASTERIO\nMONTIS CASSINI. (Anno 955) Balduino abbati Casinensi ejusque successoribus monasterium\nS. Stephani in territorio Terracinensi\nsitum concedit. AGAPETUS episcopus, servus servorum Dei, BALDUINO\n dilecto filio, et abbati venerabilis monasterii\nCassini Montis, et omnibus ejus regulariter intrantibus\nin perpetuum. Convenit apostolico moderamini pia religione\npollentibus benevola compassione succurrere, et\njusti desiderii congruum impertire suffragium. Atque ideo quia postulastis a nobis quatenus\nconcederemus vobis monasterium sancti Christi\nprotomartyris Stephani, quod per longam vetustatem\nin ruinis, et in desertis positum est cum ecclesiis,\nseu cellis, aquis, rivis, cum terris, campis,\npascuis, silvis, cultis vel incultis, et cum omnibus\nad suprascriptum monasterium generaliter in integrum\npertinentibus, positum territorio Terracinense,\n et inter has fines. A primo latere casale qui\nvocatur Vorke, et casale Clevini; a secundo latere\npede montis devolvit quomodo ascendit per pedem\nmontis sub ipso monte, per pedem montis sancti\nLacui, et veluti vadit in monte de Campilla, et per\nrivum Balani, et montem de Montania, et casale\nRustizanu et Tauri. A quarto vero latere casale\nSalissanu, et Plage, et Baleranum usque in rivo\nDavid et revertit in casali Barkas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>By the authority of the holy Roman law, which we serve under God's guidance for the Church, we are obliged to grant you the right to maintain it for all time.</s>\n        <break time=\"500ms\"/>\n        <s>In response to your requests, through this decree, we grant you and your successors the right to hold the aforementioned monastery and everything related to it, as stated above, starting from the present 14th indiction, forever.</s>\n        <break time=\"500ms\"/>\n        <s>We decree and proclaim, under divine judgment and the threat of excommunication, that none of our successors, nor any person of any rank, should presume to take away what you have received from us for the restoration and return to its former status, for the salvation of the soul of our spiritual daughter Stephania.</s>\n        <break time=\"500ms\"/>\n        <s>However, if anyone, which we do not wish, should dare to oppose this apostolic decree of ours, let them know they are bound by the authority of God and of the blessed Peter, the chief of the apostles, and excluded from the kingdom of God.</s>\n        <break time=\"500ms\"/>\n        <s>But those who, with pious intent, act as guardians and observers of this apostolic constitution of ours in all things, may they merit to obtain the grace of blessing and mercy from our righteous judge, the Lord God.</s>\n        <break time=\"500ms\"/>\n        <s>Written by the hand of Acritioneri, the scribe of the holy Roman Church, in the month of October, in the aforementioned 14th indiction. Farewell.</s>\n        <break time=\"500ms\"/>\n        <s>Given on the 17th day before the Kalends of November, by the hand of Andrew, the divine, with regard to grace, the treasurer of the holy apostolic see.</s>\n        <break time=\"500ms\"/>\n        <s>In the year, by God's favor, of the pontificate of Lord Agapitus, the supreme pontiff and universal pope, in the most holy seat of the blessed Peter the apostle, the 10th year, in the aforementioned month and indiction.</s>\n    </p>\n</speak>",
      "original_latin": "Juris sanctae\nRomanae, cui Deo auctore deservimus Ecclesiae,\nvobis tenendum perpetuis temporibus concedere\ndeberemus, inclinati precibus vestris per hujus\npraecepti seriem supra scriptum monasterium cum\nomnibus ad eum pertinentibus, sicut supra legitur,\na praesenti quarta decima indictione vobis vestrisque\n successoribus in perpetuum vobis concedimus detinere\ndeberi; statuentes atque promulgantes sub\ndivini judicii observatione et anathematis interdictione,\nut nulli unquam nostrorum successorum\npontificum, vel aliae cuilibet magnae parvaeque personae\nsubtrahere praesumat, quae ipsum locum ad\nrestaurandum, et ad pristinum gradum revocandum,\na nobis per remedium animae Stephaniae spiritualis\nnostrae filiae recepistis. Si quis autem, quod non\noptamus, temerario ausu contra hoc nostrum\napostolicum praeceptum ire tentaverit, sciat te auctoritate\nDei, et beati Petri apostolorum principis\nanathematis vinculo innodatum, et a regno Dei\nalienum. Qui vero pio intuitu custos, et observator\nhujus nostri apostolici constituti in omnibus exstiterit,\n benedictionis gratiam, et misericordiam a\njusto judice Domino Deo nostro consequi mereatur. Scriptum per manum Acritioneri scriniarii sanctae\nRomanae Ecclesiae, in mense Octobrio, indictione\nsupra scripta, quarta decima. Bene valete. Data septimo decimo Kalendas Novembris per manum\nAndreae divini, respectu gratiae, arcarii sanctae\nsedis apostolicae. Anno, propitio Deo, pontificatus\ndomni Agapiti, summi pontificis, et universalis\npapae, in sacratissima sede beati Petri apostoli,\nanno decimo, in mense, et indictione suprascripta."
    }
  ]
}