{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Agapetus, bishop and servant of the servants of God, to Sunyer, the devoted abbot of the esteemed monastery of the holy Mother of God, Mary, our lady, located in the county of Carcassonne, by the river Orb.\n    </s><break time=\"500ms\"/>\n    <s>\n      And after you, to your successors in the same revered monastery forever.\n    </s>\n  </p>\n  <p>\n    <s>\n      It is appropriate for the apostolic authority to support those who excel in devout faith with kind compassion and to eagerly approve those who ask.\n    </s>\n    <s>\n      By doing this, we undoubtedly gain the greatest reward from God, the creator of all, when venerable places are improved and well-organized.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, through your representative, Arnulf, the humble abbot of Ripoll, you requested that we confirm the aforementioned monastery, with all its properties, including churches, villages, houses, lands, vineyards, fields, meadows, pastures, woods, groves, threshing floors, and presses, waters, watercourses, mills with their water sources and fisheries, whether cultivated or uncultivated.\n    </s>\n    <s>\n      This also includes, in the county of Carcassonne, the village of Agrifolio, with the church of Saint Cyricus and its boundaries, the village of Verzeliano with the church of Saint Mary and its boundaries, and the village of Cucuniano with the church of Saint Mary and its boundaries.\n    </s>\n    <s>\n      And also half, and as much as in the already mentioned county that place... before...\n    </s>\n  </p>\n</speak>",
      "original_latin": "XIII. AGAPETI II PRIVILEGIUM PRO MONASTERIO S. MARIAE\nRIVIPULLENSI. (Anno 951) AGAPETUS episcopus, servus servorum Dei, SUNIARIO\nreligioso abbati venerabilis monasterii sanctae\n Dei genitricis Mariae, dominae nostrae,  situm in comitatu Carcassense, super fluvio\nUrbionis, et post te in eodem venerabili monasterio\ntuis successoribus in perpetuum. Convenit apostolico moderamini pia religione pollentibus\nbenevola compassione succurrere, et poscentium\nanimis cum alacri devotione impertiri assensum. Ex hoc enim lucri potissimum praemium, a\nconditore omnium, Deo procul dubio promeremur,\nquando venerabilia loca opportune ordinata ad meliorem\nfuerint sine dubio statum perducta. Igitur,\nquia per vestrum legatum, videlicet Arnulfum humilem\nabbatem (Rivipullensem) postulasti a nobis quatenus\nmonasterium supradictum confirmaremus;\ncum omnibus suis locis, videlicet ecclesiis . . . villabus,\n casis, terris, vineis, campis, pratis, pascuis,\nsilvis, garricis, areis et torculariis, aquis, aquarum\nviis, molendinis cum suis caputaquis et suis piscatoriis,\ncultum vel incultum; sive etiam et in his locis,\nin comitatu Carcassense, villam Agrifolio, cum\necclesia sancti Cyrici cum terminis et finibus suis,\nvillam etiam Verzeliano cum ecclesia sanctae Mariae\net cum terminis suis, et villam Cucuniano cum ecclesia\nsanctae Mariae et terminis suis, medietatem\netiam, et quantum in jam dicto comitatu ipse locus\n. . . antea . . .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        We confirm the following holdings: in the county of Toulouse and its districts, the church of Saint Mary, Saint Savior, and Saint John in Ercino, including the place of Camboni with all its assets. This includes everything granted by Simplicius, the archdeacon, and his relatives, as recorded in their documents, along with any acquisitions you've made in these areas.\n    </p>\n    <p>\n        In the county of Redense, we affirm all that Simplicius, the archdeacon, granted, covering both parishes and other locations, including the villages of Boxamaurea and Aureliosa with all their rights. In the suburb of Petrapertusiense, we recognize what Roger gave in Cucuniano, Retgas in Ollito with its church, and in Paterno, from the village of Corneliano to the previously mentioned areas, as granted by Holiba. This includes the village of Corneliano with its church, the village of Stagello with its church, and any holdings in the village of Gologias with its church, half of Vernettum with its church, the village of Ripas Altas with its church, and the Villar itself with its church, the village of Coningos with its church, and the villages of Palsas, including fishing rights in the village of Canonae.\n    </p>\n    <p>\n        In the county of Confluent, we confirm all your holdings in the meadows and fields. In the county of Girona, this includes the church of Saint Felix in the village of Lorostaria and its church. In the county of Besalu, we recognize the church of Saint Stephen and Saint Peregrine, the village of Enuscho, and Mediano with its church and associated properties. Additionally, we confirm holdings in Barcelona, Oriellense, Sardari, Cabastense, Albiense, and Minerbense.\n    </p>\n    <p>\n        In the county of Narbonne, we acknowledge the village of Erciam with its church, and on the island of Sici, the church of Saint Peter with its belongings, along with all that Remigius, the archdeacon, provided there. In Toulouse, this includes the village of Palma and the villages of Alianto, Fabriciano, and Ferrales, as well as the holdings of Fabarios of Saint Stephen and Saint Genesius, and in the village of Miliano, as much as they possess there.\n    </p>\n    <p>\n        In the county of Ausona, we confirm the church of Saint Martin, along with its tithes and belongings, and in the village of R...\n    </p>\n</speak>",
      "original_latin": "confirmamus; et in comitatu Tolosensi,\nvel in vicariis suis ecclesiam sanctae Mariae et\nsancti Salvatoris, et sancti Joannis in Ercino, et locum\nCamboni cum omnibus ad se pertinentibus; et\n quantum ibi Simplicius archilevita concessit cum\nsuis consanguineis, sicut in eorum scripturarum\nserie resonat, vel in antea in ipsis acquisituri estis\nlocis; et in comitatu Redense quantum ibidem praefatus\nSimplicius archilevita concessit, tam in parochiis\nquam et in caeteris locis, villam etiam Boxamauream\net Aureliosam cum omnibus juribus\nillorum; et in suburbio Petrapertusiense hoc quod\ndedit Rogerius in Cucuniano, Retgas in Ollito cum\necclesia, . . . in Paterno cum quantum de villa Corneliano\nusque ad jam dictum, sicut ibi Holiba concessit;\nVillam Corneliano cum ipsa ecclesia, villam\nStagello cum sua ecclesia . . . quarumlibet in villa\nGologias cum ecclesia sua, medium Vernettum cum\nsua ecclesia, villam Ripas Altas cum sua ecclesia,\n et ipsum Villarem cum sua ecclesia, villam Coningos\ncum sua ecclesia, et in villas Palsas, et in villa de\nCanonae piscaturas; et in comitatu confluente quantum\nhabetis in prata et in bonaria ad se pertinentia;\nin comitatu Gerundense ecclesiam sancti Felicis, in\nvilla Lorostaria, et sua ecclesia; in comitatu Bisuldinense\necclesiam sancti Stephani et sancti Peregrini,\nseu et villam Enuscho et Mediano cum ecclesia et\nsua pertinentia; et quod habent in Barcinonense,\net in Oriellense, et in Sardariense, et in Cabastense,\net in Albiense, et in Minerbense, confirmamus,\net in comitatu Narbonense villam Erciam cum\nsua ecclesia, et in insula Sici ecclesiam sancti Petri\ncum sua pertinentia, et quantum ibi dedit Remigius\narchilevita, et in Tolosano villa . . . et Palmam\n et in villa Alianto et Fabriciano et Ferrales, Fabarios\nsancti Stephani et sancti Genesii; vel in villa\nMiliano quantum ibidem habent. In comitatu Ausona\necclesiam sancti Martini, cum suis decimis\net pertinentiis, seu et in villa R . . . ."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the region and settlement of Asenario, along with Salmas near Narbonne by the lagoon, everything they have there, or anything that fully belongs to the aforementioned monastery, is acknowledged.</s>\n        <s>We affirm your rights to the bridge toll, boat toll, salt toll, and market toll, just as the kings have granted you through their written decrees.</s>\n    </p>\n    <p>\n        <s>We also decree that when the abbot of the monastery passes away, no king, count, or anyone motivated by greed or vanity should appoint a new abbot.</s>\n        <s>Instead, all the servants of God in that monastery should elect abbots according to God's will and the rule of Saint Benedict.</s>\n    </p>\n    <p>\n        <s>The aforementioned monastery is located in the Carcassonne territory, near the Narbonne region.</s>\n        <s>Additionally, we confirm to you and your successors the rights to the places and properties of that holy monastery, including first fruits and tithes.</s>\n        <s>Furthermore, we reaffirm that no one should wrongfully subject the monks of your monastery to unjust secular laws.</s>\n    </p>\n    <p>\n        <s>Since the aforementioned monastery is confirmed and strengthened by a decree of the King of the Franks, and by our apostolic authority as stated above, and influenced by the prayers of your envoy, Abbot Arnulf, as well as the royal decrees and other privileges, we confirm and establish this for you and your successors to hold in perpetuity.</s>\n        <s>From now on, you are to administer and govern with the fear of God, ensuring that no king, prince, count, margrave, judge, or anyone, great or small, ever presumes to commit any force or invasion upon that monastery or its properties.</s>\n    </p>\n</speak>",
      "original_latin": "ano et villare\nAsenario, quantum ibidem habent; et in Salmas\nprope Narbona et juxta stagnum quantum ibidem\nhabent, vel cum omnibus ad suprascriptum monasterium\nin integro pertinentibus: et confirmamus\nvobis pontaticum, raptaticum, salinaticum, toloneum,\nsicut reges vobis per praecepti paginam concesserunt. Statuimus autem ut, quando abbas dicit\nmonasterii de hoc saeculo migraverit, neque a regibus,\nneque a comitibus, neque a qualicunque persona\npro cupiditatis pecuniae causa, neque pro qualicunque\n favoris inanis gloria, ibidem abbas sit constitutus,\nsed a cunctis servorum Dei eidem monasterio\nsecundum Deum et secundum sancti Benedicti\nPatris regulam . . . eligantur abbates. Situm namque\nest supradictum monasterium territorio Carcassense\njuxta pago Narbonensis. Item et confirmamus tibi\ntuisque successoribus de ipsius sancti monasterii\nlocis et pertinentiis, primitiis et decimis: necnon\net iterum stabilimus ut nulla qualibet persona monachis\nvestri monasterii consistentibus injuste . . . aut ad injustam legem deportare cum laicali persona\npraesumat. Nam quia supradictum monasterium\n. . . a Francorum rege praecepti paginam firmatum\net solidatum est . . . ita et nostra apostolica\n auctoritate ut superius insertum est, . . . inclinati\nprecibus supradicti legati vestri Arnulfi abbatis, et\nper suprascripta regalia praecepta et alia privilegia\n. . . in perpetuum vobis vestrisque successoribus\nconfirmamus et stabilimus detinendum, et Dei cum\ntimore et a modo dispensandum atque regendum,\nut nullus rex, nullus princeps, nullus comes, nullus\nmarchio, nullus judex, neque nulla magna parvaque\npersona aliquam vim aut invasionem in eodem coenobio,\nneque in suis pertinentiis unquam facere praesumat."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, invoking divine judgment and under the threat of anathema, we declare and decree that none of our successors, and as we have stated above, no person, great or small, should dare or presume to act against this, our apostolic privilege, in any way, nor attempt to break it.\n    </p>\n    <p>\n        <s>However, if anyone-which we do not believe will happen-tries to break it in any way, let them know that unless they repent, by the authority of Almighty God and Saint Peter, the chief of the apostles, and our own, who serve as his representative, they will be bound indissolubly with the chains of anathema.</s>\n        <s>They will be alienated from the kingdom of God, along with the devil and his most atrocious displays, and with Judas, the betrayer of our Lord Jesus Christ.</s> \n        <s>They will be eternally consumed by fire and plunged into the abyss and chaos of Tartarus to perish with the wicked.</s>\n    </p>\n    <p><break time=\"500ms\"/>\n        Written by the hand of Stephen, notary and secretary of the holy and apostolic Roman Church, in the month of December, during the tenth indiction. Farewell.\n    </p>\n</speak>",
      "original_latin": "Pro quo et sub divini judicii obtestatione et\nanathematis interdicto promulgantes decernimus,\nut nulli unquam nostrorum successorum pontificum,\net, ut superius posuimus, nulla magna parvaque\npersona audeat neque praesumat contra hoc nostrum\n apostolicum privilegium in aliquid agere, neque frangere\ntentet. Si quis autem, quod non credimus, in\naliquo frangere tentaverit, sciat se, nisi resipuerit,\nauctoritate Dei omnipotentis, et sancti Petri apostolorum\nprincipis, atque nostra, qui ejus fungimur\nvicariatione, anathematis vinculis indissolubiliter\nesse innodandum, et a regno Dei alienandum, et\ncum diabolo et ejus atrocissimis pompis, atque cum\nJuda traditore Domini nostri Jesu Christi, aeterno\nincendio concremandum, et in voraginem tartareumque\nchaos demersus cum impiis deficiat. Scriptum per manum Stephani, notarii atque\nscriniarii sanctae atque apostolicae Romanae Ecclesiae,\nin mense Decembri, per indictionem supradictam\ndecimam. Bene valete.",
      "voice": "Matthew"
    }
  ]
}