{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Eleven:<break time=\"500ms\"/> Agapetus the Second, Privilege for the Monastery of Saints Germanus and Michael of Cuxa. This document, from the year 950, confirms the privileges of the monastery of Cuxa.\n        </s>\n        <s>\n            Agapetus, bishop and servant of the servants of God, addresses Gondefred, the devout abbot of the venerable monastery of Saint Germanus and Saint Michael, located in the valley of Confluent at a place called Coxano, also known as Saint-Michel de Cusan, and to your successors, the abbots of the same monastery, for all time.\n        </s>\n        <s>\n            We are deeply concerned and attentive to all of God's Churches to ensure that they suffer no harm or loss due to any necessity.\n        </s>\n    </p>\n</speak>",
      "original_latin": "XI. AGAPETI II PRIVILEGIUM PRO MONASTERIO SS. GERMANI\nET MICHAELIS CUXANENSIS. (Anno 950) Confirmat privilegia monasterii Cuxanensis. AGAPETUS episcopus, servus servorum Dei, GONDEFREDO\nreligioso abbati venerabilis monasterii sancti\nGermani atque sancti Michaelis, quod est situm in\nvalle Confluente in locum qui vocatur (Saint-Michel\n de Cusan) Coxano et post te tuis successoribus abbatibus\nejusdem monasterii in perpetuum. Cum magna nobis sollicitudo insistit et cura pro\nuniversis Dei Ecclesiis vigilandum ne aliqua necessitatis\njactura dispendia consequantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, because Soniarius, a devoted priest and monk, came to us on your behalf and requested that we affirm the aforementioned monastery to you and your successor abbots in its entirety, along with all its boundaries, limits, surroundings, and belongings forever;</s>\n        <s>moved by your requests and for the love of Almighty God and Saint Peter, we now confirm the said monastery with its boundaries and limits.</s>\n    </p>\n    <p>\n        <s>It starts on the eastern side, at the top of the ridge running from Bovaria to Jovem of Celerano, then goes from the mountain called Laccarias, and continues through Laccarias up to Mount Canigone, bordering Mount Canigone on the south.</s>\n        <s>It descends through the ridge above Miliarias, reaches the cross above the estates, then to Chero Clarinto, and continues to the top of the ridge at the Merdario stream.</s>\n    </p>\n    <p>\n        <s>From the west, this ridge of Chero Clarinto meets the Merdario stream and leads to the Tede river.</s>\n        <s>On the north, it borders the public road that leads to Duas Sorores, passing through that road to Litterano, then beneath Saint Felicio, and extends to the estate of Saint Mary.</s>\n    </p>\n    <p>\n        <s>And the village of Tauriniano with the church of Saint Fructuosus, including tithes and first fruits, and the church of Saint Martin of Clerano, and the church of Saint Andrew, which is established in the village of Catellano with its estate, and the village of Torrente with its boundaries and limits, as stated in your authentic writings.</s>\n    </p>\n    <p>\n        <s>And the valley of Taresago and estates, and the cell of Saint Vincent with its estate, as detailed in your writings, and the estate of Tonegale, Manzunculas, Ocenias, Tres-Valles, and Lare with the church of Saint Andrew.</s>\n        <s>The cell of Saint Thomas with its estate, the church of Saint Peter founded in the village of Inforcadis, Laguna with its church, and your estates in these places.</s>\n    </p>\n</speak>",
      "original_latin": "Igitur\nquia Soniarius religiosus presbyter et monachus vice\nvestra ante nostram praesentiam veniens, postulavit\na nobis quatenus confirmaremus tibi tuisque\nsuccessoribus abbatibus supradictum monasterium\nin integrum, cum omnibus finibus suis, terminis et\nadjacentiis, suisque omnibus pertinentiis in perpetuum;\ninclinati tuis precibus, pro omnipotentis Dei\net sancti Petri amore, jam dictum monasterium\ncum finibus et suis terminis, sicut incipit a parte\norientis, a fronte per summitatem Serrae quae pergit\n de Bovaria ad Jovem de Celerano, et vadit ab ipso\nmonte qui dicitur Laccarias, et sic vadit per ipsas\nLaccarias usque in monte Canigone, et a meridie\nafrontat in monte Canigonis et descendit per Serra\n super Miliarias, et pervenit ad crucem super curtes,\ndeinde ad Chero Clarinto, et pervenit per summitatem\nde Serra usque in rivo Merdario, et ab occidente\nipsa Serra de Chero Clarinto, et pervenit in rivo\nMerdario, et ducit usque in fluvium Tede, et a parte\ncirci affrontat in strata publica quae ducit ad Duas\nSorores, et pervenit per ipsam viam publicam usque\nin Litterano, deinde subtus sancto Felicio, et pervenit\nusque in alode sanctae Mariae, et villa Tauriniano\ncum ipsa ecclesia sancti Fructuosi, cum decimis\net primitiis, et ecclesiam sancti Martini de\nClerano, et ecclesiam sancti Andreae, quae est fundata\nin villa Catellano cum suo alode, et villam de\nTorrente cum finibus et terminis, sicut in scripturis\nvestris veridicis resonat, et valle Taresago et\n curtes, et cella sancti Vincentii cum suo alode, sicut\nin vestris continetur scripturis, et alode Tonegale,\nManzunculas, Ocenias, Tres-Valles, Lare cum ecclesia\nsancti Andreae, cella sancti Thomae cum suo\nalode, ecclesia sancti Petri quae est fundata in villa\nInforcadis, Laguna cum sua ecclesia et alodiis\nvestris in his locis."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the county of Roussillon, there are several villages and valleys: Miliarii, Camelas, Relano, Saint Felix, the windy valley, Mount Auriolo, Insula, the valley of Locas, Puio Nadalino, the valley of Vincano, Saorla, Arbussolas, Planicolas, Interrivos, the valley of Molegica, Orto Falguerias, Arriano, Folioliis, Verneto, Corneliano, the valley of Foliano, the valley of Savrra, Torre Sindo, Pino, Campelias, Segondaniano, Juloss, Flazano, Angerro, Enne, Porciliarios, Evole, and Altino.\n    </p>\n    <p>\n        In the county of Cerdanya, you'll find the village of Sallagosa, along with Onzes and Annes. In Fenouilledes, there are the villages of Tavernulas and Sauriniano, or Perolas, Vallemagna with its church, and the valley of Stavia.\n    </p>\n    <p>\n        In the county of Bergitan, there are the villages of Gilmari and Canes, and other locations where the monastery's property is situated. In the counties of Roussillon, the valley of Conflent, Cerdanya, Fenouilledes, and Bergitan, these mentioned places and counties hold as much as the monastery possesses or is recorded in your documents. With God's help, you will acquire these, along with the boundaries and limits of your monastery.\n    </p>\n    <p>\n        We also grant you the first fruits and tithes from your lands, and the offerings to be gathered for the aforementioned monastery, including all its possessions of the Holy Roman Church, which we serve by God's grace. Through this privilege, we establish your monastery and associated places or churches, starting from this ninth indiction, for you and your successors, the servants of God dwelling there. They will lead a monastic life, governed with the fear of God, and remain securely and peacefully under apostolic protection, subject to no other power.\n    </p>\n    <p>\n        Additionally, by apostolic authority, we command that Christ's faithful should be kindly received in hospitality, according to God.\n    </p>\n</speak>",
      "original_latin": "In comitatu Rossilionense, in\nvilla Miliarii, in Camelas, in Relano, in sancto Felice,\nin valle ventosa, in monte Auriolo, in villa Insula,\nin valle Locas, in Puio Nadalino, in valle Vincano,\net in Saorla, in Arbussolas, et in Planicolas, et\nInterrivos, et in valle Molegica, in villa Orto Falguerias,\nin villa Arriano, in villa Folioliis, in Verneto,\nin Corneliano, in valle Foliano, in valle\nSavrra, in Torre sindo, in Pino, et in Campelias, et\n in Segondaniano, in Juloss, et in Flazano, et in Angerro,\net in Enne, et in Porciliarios, et in Evole, in\nAltino. Et in comitatu Cerdeniense, in villa Sallagosa,\nin Onzes, in Annes. In Fenioletense, in villa\nTavernulas, in Sauriniano, sive in Perolas, Vallemagna\ncum sua ecclesia, et in valle Stavia. In comitatu\nBergitano, in ipso villare de Gilmari, in ipsa\nvilla de Canes, et in caeteris locis ubicunque res\nmonasterii rejacent. Et in comitatu Rossilionense,\net in valle confluentis, et in comitatu Cerdaniense,\net in comitatu Femioletense, vel in Bergitano, in his\nlocis supradictis et in comitatibus, quantum ipsum\nmonasterium habet et in scripturis vestris continetur\nvel resonat, et in ante auxiliante Deo acquisituri\nestis, cum finibus et terminis, limitibusque\n vestri monasterii. Simul et concedimus vobis de\nvestris locis primitias et decimas, et oblationes recolligendas\nad jam dictum monasterium cum omnibus\nsuis pertinentiis . . . sanctae Romanae Ecclesiae,\n cui Deo auctore deservimus, vobis per hujus privilegii\nseriem vestrum monasterium et loca seu ecclesias\nubique pertinentes, et a praesenti nona indictione\nin perpetuum tibi tuisque successoribus servis\nDei inibi commorantibus coenobiticam vitam ducentibus\nstabilimus Dei cum timore regendum, detinendum,\net secure atque quiete sub norma et apostolica\ntuitione permanendum; sed sub nullius alius cujusquam\npotestatis subjicimus. Item apostolica auctoritate\njubemus Christi fidelibus benigne secundum\nDeum hospitio recipiendis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When you leave this world, ensure that only someone from the same community is chosen as abbot. The abbot should be selected by the community, following God's will.\n        </s>\n        <s>\n            We command with apostolic authority that no one, regardless of status, should ever try to force or intrude upon the monastery or its properties.\n        </s>\n        <s>\n            Therefore, under divine judgment and the threat of anathema, we declare that none of our successors, nor anyone of any rank, should dare to violate this apostolic privilege.\n        </s>\n        <s>\n            While we don't expect it to happen, anyone who acts otherwise should know they are excommunicated, bound by anathema, alienated from God's kingdom, and cast into Tartarus to perish with the wicked.\n        </s>\n        <s>\n            However, those who serve as guardians and observers deserve to receive abundant blessings from Christ our Lord God.\n        </s>\n        <s>\n            Written by Leo, notary of the region and scribe of the Holy Roman Church, in December, during the specified indiction.\n        </s>\n        <s>Farewell.</s><break time=\"500ms\"/>\n    </p>\n</speak>",
      "original_latin": "Et tu cum ab hac luce\nfueris subtractus, a nulla persona ibi eligatur abbas,\nnisi de ipsa congregatione; eligatur abbas secundum\nDeum a praedicta congregatione. Praecipimus autem\napostolica auctoritate, ut nulla magna parvaque\n persona aliquam vim aut invasionem in supradicto\nmonasterio aut in suis rebus unquam facere praesumat. Pro quo sub divini judicii obtestatione et anathematis\ninterdictione promulgantes decernimus ut\nnulli unquam nostrorum successorum pontificum,\nvel nulla magna parvaque persona, cujuscunque\nordinis sit  hujus nostri apostolici privilegii\nauctoritatem frangere. Nam quod non credimus,\nqui aliter agere praesumpserit, sciat se excommunicatum\net anathematis vinculis innodatum, et a\nregno Dei alienatum, et in veraginem tartareumque\nchaos demersus cum impiis deficiat. Qui vero custos\net observator exstiterit, gratiam benedictionis a\nChristo Domino Deo nostro multipliciter consequi\nmereatur. Scriptum per manum Leonis notarii regionarii\net scriniarii sanctae Romanae Ecclesiae in mense\nDecembrio per indictionem supradictam. Bene\nvalete.",
      "voice": "Matthew"
    }
  ]
}