{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>XVII. LETTER OF AGAPETUS II TO LANDULF OF CAPUA. (Year 946-955.)</s>\n        <s>Urges against violating the freedom of the monastery of Capua.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>AGAPETUS, bishop, servant of the servants of God, to LANDULF, Prince of Capua.</s>\n        <s>We have learned, and it pains us deeply, that the monks of Monte Cassino are acting dishonorably and shamefully.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>No faithful person is unaware of how harmful and wicked this is, as the Prophet testifies:</s>\n        <s>\"The precious sons of Zion, worth their weight in fine gold, how they are regarded as earthen pots, the work of a potter's hands!\"</s>\n        <s>(Lamentations 4:1).</s>\n    </p>\n    <p>\n        <s>These monks, who should serve God according to the rule of Saint Benedict, seem instead to be living in towns and streets.</s>\n        <s>Abandoning the monastic life, they follow their own desires and pleasures as if that were the rule, instead of serving the Lord.</s>\n    </p>\n    <p>\n        <s>This misconduct reflects on your late father Landulf, who, by building a monastery within Capua, not out of reverence for God but for temporal glory, ignored the danger to souls, aiming to control the monastery.</s>\n        <s>He wanted to rest with a corrupted flock so that the entire possession of the monastery would be left to his heirs as if by hereditary right.</s>\n    </p>\n    <p>\n        <s>We are deeply saddened by this and surprised that such a great man did not reconsider his blind greed, which took over the property of the ruined church of Cassino against the Prophet's words:</s>\n        <s>\"All the princes who have said: Let us take possession of the sanctuary of God for ourselves; My God, make them like a wheel, as stubble before the wind, as the fire that burns the forest, and as the flame that sets the mountains on fire\"</s>\n        <s>(Psalm 83:13-15).</s>\n    </p>\n    <p>\n        <s>May God avert such things from him, if possible.</s>\n        <s>However, he was frequently warned, and as long as he lived, as Abbot Baldwin himself testifies, he admitted his guilt before his bishop and fully restored the aforementioned monastery with all its possessions to the same abbot, leaving no further power of dominion for himself or his descendants.</s>\n    </p>\n</speak>",
      "original_latin": "XVII. AGAPETI II EPISTOLA AD LANDULFUM CAPUANUM\nPRINCIPEM. (Anno 946-955) Monet ne monasterii Capuani libertatem offendat. AGAPETUS episcopus, servus servorum Dei, LANDULFO,\nCapuano principi. Audivimus, quod sine maxima cordis moestitia\nloqui non possumus, Cassinensis coenobii monachos\ninhoneste et turpiter conversari. Quod quam perniciosum\net quam scelestum sit, nullus fidelis ignorat,\nnam ut Propheta testatur: Lapides sanctuarii\nin capite platearum dispersi sunt (Thren IV 1),\ncum hi, qui in monasterio sicut beati Benedicti regula\ncontinet, Deo servire debuerant per castella et\nplateas ambulantes habitare videantur, et propterea\nregularem vitam relinquentes, et propriae voluntati,\net illecebris servientes sicut beati Benedicti regula\ncontinet, non Dominicis, sed suis inclusionibus pro\nlege est eis desideriorum voluptas. Quod malum in\ncaput quondam Landulfi tui genitoris respicit, qui\nquasi monasterium intra Capuanam civitatem aedificans,\n non ob Dei reverentiam, sed temporis gloriae\nhonore cupidus parvipendens animarum periculum,\nsuo dominatui monasterium subdere cupiens, perverso\nmore cum morbido grege recumbere deside\nrans, ut totius possessio jam dicti monasterii suis\nquasi jure haereditario relinqueretur. Unde gravissime\ndolemus, et miramur tanti viri caecam cupiditatem\nnon retractantis, quod incensa et subversa\necclesia Cassini, res ejus accepit contra sententiam\nProphetae dicentis: Omnes principes qui dixerunt:\nHaereditate possideamus nobis sanctuarium Dei;\nDeus meus, pone illos ut rotam, et sicut stipulam\nante faciem venti, et sicut ignis qui comburit silvas,\net velut flamma incendens montes (Psal LXXXII 13-15). Quae ab illo, si fieri potest, Deus avertat. Frequenter\n autem monitus, dum adviveret, coram episcopo\nsuo sicut ipse Balduinus abbas testatur, culpabilem\nse reddidit, et supradictum monasterium\ncum omnibus suis rebus eidem abbati in integrum\nrestituit, nullam sibi, aut suis posteris dominandi\npotestatem ulterius relinquens.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Let us now give thanks to God for the reverence of the blessed Father Benedict. We have decided to ordain the Capuan monastery with the mentioned abbot and strengthen it with the privilege of our authority.\n    </p>\n    <p>\n        By the authority of God and the blessed Peter, the chief of the apostles, we establish and ordain that in this Capuan monastery, which was built not out of love for God but out of worldly desire, one, two, or at most three elder monks, whose lives are beyond doubt, should remain to manage and guard it.\n    </p>\n    <p>\n        All other monks, both senior and junior, along with all the monastery's possessions, should return to the main monastery of Monte Cassino to serve God there, living under the rule of the blessed Father Benedict. It has been defined and proclaimed since ancient times by our predecessors, emperors, and kings, that it should not be subject to the rule of any prince, duke, steward, or any great or small person in any way, but should be governed and managed with fear of God under our and the kings' protection, under the abbot's direction.\n    </p>\n    <p>\n        Anyone who presumes to act otherwise, or attempts to make any arrangement concerning this monastery, or presumes to invade the possessions of the aforementioned monastery, and attempts to break this our apostolic command in any way, should know that, unless they repent, by the authority of God and the blessed Peter, the chief of the apostles, and our authority, acting in his place, they are excommunicated, deprived of the church's entry, and of the body and blood of Christ, and segregated from the company of Christians.\n    </p>\n    <p>\n        Furthermore, they should know they are bound by the chains of anathema by the sanction of privilege. However, whoever acts as a guardian, observer, and helper will multiply the grace of blessing and heavenly reward from Christ our Lord God. We command that this apostolic command be held as a testimony for the future for the aforementioned monastery.\n    </p>\n</speak>",
      "original_latin": "Nos vero modo gratias\nDeo referentes ob reverentiam beati Patris Benedicti\nCassinensi praefato monasterio cum eodem\nabbate ordinandum decrevimus Capuanum monasterium\net nostrae auctoritatis privilegio corroborandum,\net hoc ex autoritate Dei et beati Petri apostolorum\nprincipis constituimus, et ordinamus ut in\nipso Capuano monasterio, quod non Dei amore sed\nsaeculari cupiditate aedificatum est, unus, aut duo,\n aut multum tres senes monachi de quorum vita non\ndubitetur relinquantur ad regendum et custodiendum. Caeteri vero monachi omnes majores et minores\ncum omnibus monasterii rebus ad proprium coenobium\nCasini montis revertantur ibi Deo famulantibus,\nsub ipsius beati Patris Benedicti regula degentibus,\nsicut antiquitus a nostris praedecessoribus et ab imperatoribus\net regibus definitum, et promulgatum\nest, ut sub nullius principis, ducis, aut gastaldei,\nvel alicujus magnae parvaeque personae, aliquo modo\nsubderetur dominio, ita et sub nostra et regum\ntuitione, sub abbatis ordinatione, Dei cum timore\nperenniter regendum atque dispensandum. Nam,\nquod non credimus, qui aliter agere praesumpserit,\naut aliquam ordinationem de ipso monasterio facere\n tentaverit, sive de rebus supradicti monasterii invadere\npraesumpserit, et hanc nostram apostolicam\njussionem in aliquibus frangere tentaverit, sciat se, nisi\nresipuerit, auctoritate Dei et beati Petri apostolorum\nprincipis, atque nostra, qui ejus fungimur in caricationem\n(sic), esse excommunicatum, et ab ingressu\necclesiae, et corpore et sanguine Christi privatum, et\na consortio Christianorum segregatum, iterumque\nsciat se per privilegii sanctionem sub anathematis\nvinculis innodatum; qui vero custos, et observator,\natque adjutor exstiterit, benedictionis gratiam, et\ncoelestem retributionem a Christo Domino Deo\nnostro multipliciter consequatur. Hanc autem apostolicam\njussionem praefatum monasterium pro futuro\ntestimonio habere jubemus."
    }
  ]
}