{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>AGAPETUS II PRIVILEGE FOR THE ESSEN ABBEY. <break time=\"500ms\"/> (Year 946.)</s><break time=\"500ms\"/>\n    <s>He confirms the privileges of the Essen Abbey at the request of Abbess Hatewig.</s>\n  </p>\n  <p>\n    <s>AGAPETUS, bishop, servant of the servants of God, to HATHEWIGA, religious abbess, and the monastery of Asinda, built by the late Bishop Altfrid, and to her successors forever.</s>\n    <s>The highest apostolic dignity shines with divine foresight when it diligently works to praise God.</s>\n  </p>\n  <p>\n    <s>Therefore, because you requested from us, through the intervention of our lord and glorious King Otto, we command, by our apostolic authority, to newly grant you the same privilege given by our predecessor, the lord Pope Zachary, to the aforementioned monastery called Asinda, built by Bishop Alfrid.</s>\n    <s>This monastery was destroyed by fire, along with the tithe, which, with the permission of the aforesaid lord apostolic and the consent of all the bishops of the clergy, Gunthar, Archbishop of the Church of Cologne, had assigned for the sustenance of the same nuns, and the right of election.</s>\n    <s>This ensures that when the abbess passes away, the nuns will have the freedom to choose from among themselves a worthy and God-pleasing abbess to lead them.</s>\n  </p>\n</speak>",
      "original_latin": "III. AGAPETI II PRIVILEGIUM PRO PARTHENONE ESSENENSI. (Anno 946) Parthenonis Essenensis privilegia, petente Hatewiga\nabbatissa, confirmat. AGAPETUS episcopus, servus servorum Dei, HATHEWIGAE\nreligiosae abbatissae, et monasterio Asindae\nab Altfrido quondam praesule constructo, suisque\nsuccessoribus in perpetuum. Tunc summae apostolicae dignitatis apex in hoc\ndivini prospectus nitore dignoscitur perfulgere, cum\nin exercendis Dei laudibus impensius studebit sui\nlaboris exhibere certamen. Igitur quia postulastis a\nnobis per interventum domni et gloriosi regis Ottonis,\nquatenus privilegium datum a praedecessore\nnostro domno Zacharia papa praelibato monasterio,\ncui vocabulum est Asindae, ab Alfrido praesule constructo,\nquod flammarum adustione cum praedicto\nmonasterio combustum est, nostra apostolica auctoritate\nvobis idem privilegium noviter concedere\n juberemus, et decimam, quam permissu praedicti\ndomni apostolici, et assensu episcoporum totius\ncleri, Guntharius Coloniensis Ecclesiae archiepiscopus\nearumdem sanctimonialium victui atterminaverat,\net electionis arbitrium, ut quando abbatissa\ndefuncta fuerit licentiam habeant sanctimoniales,\nquam ibidem fuerit intrinsecus, de semetipsis quae\ndigna fuerit, et Deo placita, eligere abbatissam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        To ensure that the same monastery is honored with the privileges of the apostolic seat and remains under the jurisdiction of our holy Church, which we serve by God's guidance, it should not fall under the jurisdiction of any other Church.\n    </p>\n    <p>\n        Therefore, supporting your pious desires, we implement what you request. With apostolic authority, invoking divine judgment and under the threat of anathema, we establish that no one, regardless of their rank or status, whether of great or small importance, should ever presume to take away or alienate in any way the goods or possessions, or anything that seems to belong to it.\n    </p>\n    <p>\n        Nor should anyone cause any harm, distress, or loss during times of peace or turmoil. We decree that it should remain firmly under the jurisdiction of our holy Church.\n    </p>\n    <p>\n        However, whoever, with pious intent, observes this apostolic privilege of ours shall receive many blessings from the most merciful Lord God.\n    </p>\n</speak>",
      "original_latin": "Et\nut privilegiis apostolicae sedis idem monasterium\ndecoretur, ut sub jurisdictione sanctae nostrae, cui\nDeo auctore, deservimus Ecclesiae constitutum,\nnullius alterius Ecclesiae jurisdictionibus submittatur;\npro qua re piis desideriis vestris faventes, id\nquod exposcitis effectui mancipamus, statuentes\napostolica censura sub divini judicii obtestatione, et\n anathematis interdictu, ut nullus unquam praesumat\nquispiam cujuscunque sit dignitatis, vel quantumcunque\nmagna parvaque persona, de rebus aut possessionibus,\nvel quidquam quae ei pertinere videntur\nquoquo modo auferre, aut alienare praesumat, sed\nnec quamlibet malitiam, aut jacturae molestiam\nibidem sive pacis, sive barbarico tempore firma stabilitate\ndecernimus sub jurisdictione sanctae nostrae\nEcclesiae permanendum. At vero qui pio intuitu\nobservator hujus nostri apostolici privilegii exstiterit,\nbenedictionis gratiam a misericordissimo Domino\nDeo multipliciter consequatur."
    }
  ]
}