{
  "chunks": [
    {
      "original_latin": "XIX. AGAPETI PAPAE II PRIVILEGIUM PRO MONASTERIO SS. STEPHANI,\nDIONYSII ET SYLVESTRI IN CAPITE . (Anno 955) ",
      "cleaned_english_translation": "<speak>\n    Nineteen:<break time=\"500ms\"/> Privilege of Pope Agapetus the Second for the Monastery of Saints Stephen, Dionysius, and Sylvester in Capite (Year Nine Hundred Fifty-Five)<break time=\"500ms\"/>\n</speak>",
      "voice": "Matthew",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the name of the Lord.</s>\n        <s>This is a copy of the privilege written on parchment, and here's what it says, though it's barely legible.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>AGAPETUS, bishop, servant of the servants of God, to the beloved in Christ, Leo, a devout son, priest, and monk, appointed and ordained by us as abbot of the venerable monastery of the saints, martyrs of Christ, Stephen and Dionysius, and the confessor Sylvester.</s>\n        <s>This monastery is known as being at the head of the former Pope Paul, and it is for you and your successors, the abbots and monks residing in the same monastery forever.</s>\n    </p>\n    <p>\n        <s>It is fitting for apostolic governance to assist those who excel in pious religion with benevolent compassion and to support their perpetual devotion with an eager spirit.</s>\n        <s>This earns the highest reward from the Creator of all, the Lord, for those who are worthy of mercy, or for venerable places of the saints, undoubtedly brought to a better state.</s>\n    </p>\n    <p>\n        <s>Therefore, because your religiousness has humbly requested our apostolic authority to grant and confirm to you and your successors forever the aforementioned monastery with all its churches, buildings, and appurtenances, both within and around it.</s>\n        <s>This includes the mountain called Augustus of Saint Angel at its summit, along with the vineyards and lands around that mountain, and the church of Saint Nicholas in its entirety with all its appurtenances.</s>\n        <s>The borders are defined on one side by the public road leading under the arch known as Virgin's.</s>\n    </p>\n</speak>",
      "original_latin": "In nomine Domini. Hoc est exemplum infra scripti\nprivilegii scripti in charta carticina cujus tenor per\nomnia talis est in eo quod legi vix potuit. AGAPETUS episcopus, servus servorum Dei, dilecto\nin Christo LEONI  filio religioso et presbytero\net monacho atque a nobis institutum et ordinatum\nabbatem venerabili monasterio sanctorum\nChristi martyrum, Stephani et Dionysii, et confessoris\nSylvestri qui appellatur cata Pauli  quondam\npapae tuisque success . . . abbatibus et monachis\n in eodem monasterio commorantibus in perpetuum. Convenit apostolico moderamini pia religione\npollentibus benevola compassione succurrere et post\netiam animi alacri devotionem in perpetuum assensu\nex hoc venerabili El . . . . tissimum praemium lucrum\napud conditorem omnium Domino veniam promerentium\nsive venerabilia loca sanctorum ordinata\nad meliorem fuerit sine dubio statum perducta. Igitur quia tua religiositas nostro apostolatui humiliter\npetiit quatenus . . . . . ederemus et confirmaremus\nvobis et vestris successoribus in perpetuum\npraenominatum monasterium cum ecclesiis omnibus,\nsuis aedificiis et pertinentiis tam infra se quamque\n etiam simulque circa se, et montem quem Augustum\nsancti Angeli in cacumine ip . . . . . montis una cum\nvineis et terris circa eumdem montem et ecclesiam\nsancti Nicolai in integrum cum omnibus suis pertinentiis\nsicut affines signant ab uno latere via publica\nquae ducit sub arcora forma quae appellatur\nVirginis, et a s . . . .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The form itself is hidden; it's the very form of the Virgin and the mountain known as Pinzi. On the third side, there's the wall of this city of Rome and the gate of Saint Valentine, and on the fourth side, the wall extends back to the Posterula, which belongs to Saint Agatha. The road next to the Posterula leads by the mentioned church into the public road, and the sowing land held by Constantius, a nobleman, as well as the public road that goes to the Posterula from Pigna, the church of Saint Blaise, and leads to the form of the Virgin with lands ... benefits.\n    </p>\n    <p>\n        We also confirm to you the entire monastery of Saint Valentine, with all its buildings and surroundings, and its properties everywhere, said to be outside the gate of Saint Valentine, which rightfully belongs to your monastery. Additionally, we grant and confirm to you the Molvian Bridge in its entirety with all its entrances and exits and gifts and tributes in the same manner. The vacant sowing land, about a bushel of wheat, with all that pertains to it, is located before the gate of Saint Valentine next to the often-mentioned wall of this city of Rome, and it neighbors, on one side, the Fossant, that is, the Carbonaria between the wall itself. This land extends from there to the larger river ... public road which leads and returns to Saint Valentine, and on the fourth side, the rights of the Holy Roman Church.\n    </p>\n    <p>\n        Moreover, another sowing land in its entirety, with all that pertains to it, is positioned with the right hand there going to Saint Valentine with the larger arch within it, called Passarana ... in the place known as Orto Pisce, between neighbors on one side already mentioned public road, and on the second side, the fountain of living water which is shared between the monastery and heirs ...\n    </p>\n</speak>",
      "original_latin": "latere ipsa forma; ipsa forma\nVirginis et montem quem Pinzi; et a tertio latere\nmuro istius civitatis Romae, et portam sancti Valentini,\net a quarto latere muro istius civitatis,\nremeante usque in Posterulam quae sanctae Agathae,\net via juxta Posterulam quae pergit juxta suprascriptam\necclesiam in viam publicam, atque terra\nsementaria quae detinet Constantio nobili viro, nec\nnon et via publica quae pergit in Posterula a Pigna,\n ecclesia sancti Blasii et pergit ad suprascriptam\nformam Virginem cum terris . . . . beneficiis. Nec\nnon et confirmamus vobis monasterium integrum\nsancti Valentini , cum omnibus suis aedificiis et\nadjacentiis, et ubique ejus pertinentiis dictum foris\nporta sancti Valentini juris suprascripto vestro\nmonasterio; verum etiam et concedimus atque confirmamus\nvobis Pontem Molvium in integrum cum\nomni ejus ingressu et egressu et datione et tributu\npari modo et terra vacante sementaricia tritici modiorum\nplus minus, cum omnibus ad eas pertinentibus\nsita ante suprascriptam portam sancti Valentini\njuxta saepe dicto muro hujus civitatis Romae,\net affines, ab uno latere Fossant, id est, Carbonaria\ninter ipsum murum, et eadem terra exinde tendit\n usque in fluvio majore . . . . . via publica quae ducit et\nreducit ad sanctum Valentinum, et a quarto latere\njuris sanctae Romanae Ecclesiae. Imo et alia terra sementaricia\ncum omnibus suis in integrum, et cum omnibus\nad eam pertinentem, posito ipso manus dextra\nibi euntem ad sanctum Valentinum cum arco majore\ninfra eam, qui appellatur Passarana . . . in loco quem\n orto Pisce, inter affines ab uno latere jam dicta via\npublica, et a secundo latere fontana aquae vivae\nquae est communalem inter suprascripto monasterio\net haered . . ."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Once, to Gregory, the custodian of the school of the confession of Blessed Peter, extending up to the top of the ancient wall, and on the third side, land from the venerable monastery of Saint Cyriacus, known as Via Lata. It runs straight along the boundary leading up the slope of the mountain called Bassitulo. On the fourth side, it borders the public road that descends through the valley named Bussitudo and leads out onto the Via Flaminia.\n    </p>\n    <p>\n        We also confirm for you the entire estate, which Girulo owns, complete with various trees and everything generally associated with it. This property appears to belong to you according to the series of writings mentioned earlier, located in the area of Saint Valentine, approximately one mile from the city of Rome.\n    </p>\n    <p>\n        The boundaries include, on one side, the public road with ancient stone leading to Sanguinaria, and on the second side, a small stream that flows from beneath the mountain of the aforementioned Girulo or the meadow of the venerable monastery of Saint Cyriacus. On the third side is the mountain above the already mentioned mountain of Saint Valentine or the arable land belonging to you and the aforementioned monastery, held by the heirs of the late Roman from Campo Marzio; and on the fourth side...\n    </p>\n    <p>\n        Likewise, we confirm for you the entire estate called Pelajolum, with its arable lands, fields, meadows, pastures, mountains, and the plain where the church of Saint Sylvester once stood, situated in a deserted area. This includes everything generally pertaining to it, as it was once granted to your aforementioned monastery through an exchange document by Alberic, the former senator of all Romans. He and his siblings, Constantius, a nobleman, Sergius, bishop of the holy church of Nepi, along with Bertha and another Bertha, subscribed and consented with their own hands, specifically for the valley of Saint Vitus, which Alberic donated to the venerable monastery of Saint Agnes, placed from your aforementioned monastery.\n    </p>\n</speak>",
      "original_latin": "quondam Gregorio  mansionario\nscolae confessionis B. Petri et reducentem usque\nin caput de pariete antiqua, et a tertio latere terram\nde venerabili monasterio Ciriaci sancti, quod\nappellatur Via Lata, et recte per limitem ducente\nsursum per planum montis quem Bassitulo, et a\nquarto latere, via publica quae descendit per vallem\nqui dicitur a suprascripto Bussitudo, et exit in\nviam Flaminiam. Nempe et confirmamus vobis\ncasalem integrum quem Girulo cum diversis arboribus\nsuis, et cum omnibus ad eum generaliter pertinentibus;\nsicuti vobis perscripturarum series pertinere\n videntur posito supra dictam partam sancti\nValentini milliari ab urbe Roma plus minus unius,\ninter affines ab uno latere via publica in qua est\nsilex antiqua, quae descendit usque in Sanguinaria,\net a secundo latere formellum aquae vivae quae exiit\nsub monte de supradicto Girulo seu pratum de venerabili\nmonasterio sancti Ciriaci, et a tertio late,\nmons qui est supra jam dictum montem sancti\nValentini seu terra sementaricia juris vestri supradictique\nmonasterii quam detinent haeredes quondam\nRomani a Campo Martio; et a quarto latere . . . Itemque confirmamus vobis casalem unum in integrum\nquem Pelajolum cum terris suis sationabilibus,\ncampis, pratis, pascuis, montibus, planitie\nin quo fuit ecclesia sancti Sylvestri quae est in desertis\n posita, et cum omnibus ad eam generaliter\npertinentibus sicuti olim in suprascripto vestro monasterio\nin commutationem dedit per commutationem\ncartula Albericus omnium Romanorum senator\n quondam in qua, et ille cum suis fratribus\nac sororibus propriis manibus subscripserunt et\nconsenserunt, videlicet Constantius nobilis vir, Sergius\n sanctae Nepesinae Ecclesiae episcopus, cum Bertha\net alia Bertha, propter vallem sancti Viti, quem\nin venerabili monasterio sanctae Agnetis supradictus\nAlbericus donavit; quem de vestro monasterio suprascripto\nfuit posit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As previously mentioned, outside the gate at the mile marker from the city of Rome near the Tiber River, there lies land between the boundaries of Gurgini on one side and the Tiber River on the other. This includes the cultivated land and its meadow from the venerable monastery of Saint Basil, located in the School of the Dead, along with an additional parcel of land.\n        </s>\n        <s>\n            Additionally, there is another meadow from the venerable monastery of Saint Mary, located on the Aventine, and also land with a meadow from Gregory at the Field of Mars.\n        </s>\n        <s>\n            On the third side, there is the estate with six columns and the hill known as Mollario, and on the fourth side... rights...\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, there is one complete meadow you hold outside the Solar Bridge in the area known as Fliscari. It is bordered on one side by the Ditch, on the second side by another meadow, on the third side... and on the fourth side by the meadow which Benedict holds of the Saint of Candida Woods the bishop. Also included are the rights and the complete estate known as Gallorum or Balneolum and Paccianum, or by whatever other names they were known from the beginning.\n        </s>\n        <s>\n            Just as John, known as Oudino, once did through a charter gift in your aforementioned monastery, with sowable lands, sand pits, fields, meadows, pastures, buildings, ruins, and adjacent flat areas and wells; whether cultivated or uncultivated, with all things that generally and completely pertain to it located outside the Salarian Bridge, about a mile from that bridge.\n        </s>\n        <s>\n            The boundaries include, on one side, the estate that was Roserii belonging to Peter; on the second side, the ancient wall and land that once belonged to the late Maczoni, son of the sacristan, now held by Ylpizo, a nobleman; on the third side, the land of Stephen of Theodorus the prefect; and on the fourth side, the crypt known as Serpentaria and another vacant land next to it, rights belonging to the venerable monastery of Saint Vitus.\n        </s>\n    </p>\n    <p>\n        <s>\n            There are also other cultivated lands, two complete sections placed next to the estate and adjacent to the aforementioned crypt on the side of the crypt, within boundaries on two sides, land that once belonged to the aforementioned Rosa above.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Jam dicta foris porta miliario\nab urbe Roma juxta fluvium Tyberis, inter affines\nab uno latere quem Gurgini, et a secundo latere\nfluvium Tyberis, seu terra sementaricia cum prato\nsuo de venerabili monasterio sancti Basilii, situm\nin scola Mortuorum, cum alia terra. Item\ncum prato suo de venerabili monasterio sanctae\nMariae quam in Aventino, et terram item cum pratu\nsito de Gregorio a Campo Martio, et a tertio\nlatere fundus sex columnarum, et montem quem\nMollario, et a quarto latere . . . juris . . . Similiter et\n pratum unum in integrum sicuti detinetis foris pontem\nSolarium in locum quem Fliscari qui est inter\naffines ab uno latere Fossatum, et a secundo latere\npratum . . . et a tertio latere . . . et a quarto latere\npratum quem detinet Benedictus sanctae Sylvae\n Candidae episcopo, juris etiam et casalem in\nintegrum quem Gallorum seu Balneolum et Paccianum,\nsive quibus aliis vocabulis sicut vel ab origine\nfuerunt, sicuti olim Joannes qui dicebatur Oudino\nper donationem Cartula in suprascripto vestro\nobtulit monasterio cum terris sationabilibus, criptis\narenariis, campis, pratis, pascuis, aedificiis parietinis\nadjacentibusque, planitie et puteis fontibus; cultum\nvel incultum, cum omnibus quae ad eum generaliter\net in integrum pertinentibus situm foris ponte\n Salario, miliar. ab ipso ponte plus minus unius,\ninter affines, ab uno latere casale quod fuit Roserii\nPetri stante; et a secundo latere pariete antiqua et\nterra quae olim fuit quondam Maczoni filio sacellarii,\nquem nunc detinet Ylpizo nobil. vir; et a\ntertio latere terram Stephani de Theodoro \npraefecto, et a quarto latere criptae quem Serpentaria\net aliam terram vacantem juxta se juris\nvenerabilis monasterii sancti Viti. Nam et alias terras\nsementericias petias duas integris ibi ipso posito\njuxta ipsum casale et juxta suprascriptam criptam\nde ipsa parte ipsius criptae inter affines a duobus\nlateribus, terra quae olim fuit suprascriptae Rosae\nsuperinstant."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      On one side, the land belongs to the heir of Leo Camburlingo, and on the other side, it's bordered by the public road near the monastery of Saint Vitus.\n    </s>\n    <s>\n      Additionally, there is a large column, intact, with a chamber beneath it and surrounding vacant land, seemingly encircled by the public road, located within this city.\n    </s>\n  </p>\n  <p>\n    <s>\n      Likewise, outside the Numentano bridge, an entire estate owned by Lampati is bordered on three sides by the river surrounding Tiberone, and on the fourth side by a ditch and the public road leading to the monastery of Saint Lawrence, known as Palacina.\n    </s>\n  </p>\n  <p>\n    <s>\n      Additionally, there is a woodland, measuring a few bushels, with sand quarries and broken walls, located outside the gate of Saint John, a few miles from Rome.\n    </s>\n    <s>\n      The neighboring lands are: on two sides, the land of Adrian, a nobleman and son of the late Adrian the archivist; on the third side, the land of the heir of the late Stephen Chaumati; and on the fourth side, the aqueduct.\n    </s>\n  </p>\n  <p>\n    <s>\n      Moreover, other cultivated lands are located there with various trees, as indicated by a series of documents, with everything related to them.\n    </s>\n    <s>\n      These lands are found outside the aforementioned gate, about six miles from the city, bordered by: on one side, the land of Stephen Denimentis and Theodore the prefect; on the second side, the land of the heir of the late Theodore of Aventino; on the third side, the land of Morani; and on the fourth side, the aqueduct and the estate known as Seven Bassi, with its associated lands, including other cultivated lands, located in the area called Mil, outside the gate of Saint John.\n    </s>\n  </p>\n</speak>",
      "original_latin": "A tertio latere terra de haerede Leonis\nCamburlingo, et a quarto latere via publica\n juris suprascripti monasterii sancti Viti. Itemque\nColumnam  majorem unam in integram\nquam Antonino cum cella sub se et terram vacantem\nin circuitu suo sicuti undique a via publica\ncicumscriptae esse videntur, sita intro hanc\ncivitate; parimodo et foris pontem Numentano\n casalem unum in integrum quem Lampati cum\nomnibus ad eum pertinentibus inter affines a tribus\nlateribus fluvium qui Tiverone circumdatur, et a\nquarto latere Fossatum et via publica juris monasterii\nsancti Laurentii quod appellatur Palacina. Necnon\net cesina una ad modiorum plus minus cum\ncriptis arenariis, parietinis disectis et cum omnibus\nad eam pertinentem, sita foris portam\nsancti Joannis, miliar. ab urbe Roma plus minus . . . . inter affines a duobus lateribus terra de Adriano nobili\nviro, filio Adriani quondam  archarii; et a\ntertio latere terra de haerede quondam Stephani\nChaumati; et a quarto latere forma aquaeductio. Enimvero et aliae terrae sementariciae ibi ipso positae\ncum diversis arboribus suis sicuti vobis per scripturarum\n series pertinere videtur cum omnibus ad eas\npertinentibus posit. foris suprascriptam portam miliar. ab urbe plus minus sexto inter affines ab uno\nlatere terra Stephani Denimentis . . . de Theodoro\npraefecto, et a secundo latere terra de haerede quondam\nTheodoro de Aventino, et a tertio latere terra\nquem Morani; et a quarto latere supra scripta forma\naquaeductio, et fundum quem septem bassi cum\nsuis pertinentiis, inter ea et alia terra et aliae cesae\nsational. sicuti detinetis in locum quem Mil. fixo\nforis ipsam suprascriptam portam sancti Joannis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Furthermore, we confirm for you the ownership of three complete plots of land. The first is called the Bridge of Nine, located within the bridge itself, and it includes various farmland and trees. This plot also consists of gravel pits, ruins, and specific areas, whether they are in use, cultivated, or left uncultivated, along with everything generally associated with them. These are situated outside the gate of Saint John, known as the Via Latina, approximately nine miles from the city of Rome.\n    </p>\n    <p>\n        Among the neighboring boundaries, one side borders the aqueduct called Claudia and the bridge called Nine. The second side borders the aqueduct known as Abeberatorium. The third side is adjacent to the area known as Corte de Moreni, and the fourth side leads to the cave belonging to the holy Roman Church, known as Ardenda.\n    </p>\n    <p>\n        Additionally, there is another entire plot called Dompnicaria, which includes a deserted church with its ruins, farmland, and various types of fruit-bearing trees, whether they are cultivated or not, along with everything related to it. This plot is located on the Via Latina next to the plot from the Bridge of Nine.\n    </p>\n    <p>\n        The boundaries for this plot include, on one side, the plot itself, on the second side a flowing stream called Papati, on the third side a public road with ancient paving, and on the fourth side, a larger layout and the plot called Seven Vassia with all its appurtenances.\n    </p>\n    <p>\n        There is also another complete plot called Casana, which includes various places and names, such as the valley Marciano, the house Pretiosa, the hill called Paulelli, and the field known as Albanensis. If there are any other names from its origin, these encompass farmland, woods, various trees, and water mills, similar to the deserted church of Saint Peter's, along with everything generally associated with it, located already on the Via Latina.\n    </p>\n</speak>",
      "original_latin": "Praeterea confirmamus vobis fundora tres integras\nunum quem Pontem de Nono intra ipsum pontem\ncum diversis terris sationalibus et arboribus suis,\nsive criptis arenariis, parietinis suis diversis, et disertis,\n et sint in opere cooperte, cultum vel incultum,\ncum omnibus ad eas generaliter et in integrum\npertinentem posit foris saepedictam portam\nsancti Joannis quae Via Latina nuncupatur, miliario\nab urbe Roma plus minus nono, et inter affines ab\nuno latere suprascripta forma aquaductio quae appellatur\nClaudia, et praedicto ponte quem Nono, et a\nsecundo latere jam praefata forma quae dicitur Abeberatorium,\net a tertio latere suprascripta Corte de\nMoreni, et a quarto latere limitem quem ducit juxta\ncriptam quem Ardenda juris sanctae Romanae\nEcclesiae. Itemque et alium fundum in integro quod\ndompnicaria, in quo est ecclesia deserta cum criptis\nparietinis suis, cum terris sationalibus et diversis\narboribus suis pomiferis et fructiferis diversi generis,\n cultum vel incultum, omnibusque ad eum pertinentem,\nsitum suprascripta Via Latina juxta praenominatum\nfundum quod a Ponte de Nono inter\naffines ab uno latere ipsum fundum, a secundo latere\nrivo decurrente qui Papati; a tertio latere via publica\ncum silice antiqua, et a quarto latere forma\n majore et fundum quem septem vassia cum omni\nad ejus pertinentia, etiam et fundum alium in integro\nquod Casana cum aliis diversis locis et vocabulis\nsuis, videlicet, valle Marciano, casa Pretiosa; monte\nqui Paulelli, et campo qui Albanensis, vel si quis\naliis vocalibus sunt vel ab origine fuerunt cum sationalibus\nsilvis et diversis arboribus suis atque aquimolis\nmolentibus, sicut ecclesiam desertam quae\nsancti Petri et cum omnibus ad eam generaliter in\nintegro pertinentibus posito jam dicta via Latina,\nmiliar."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        About ten miles from the city, among his relatives, lies the land where there used to be meadows called Paul's. On the second side, there's the estate known as Civitella. On the third side, you'll find the vineyard of the mentioned monastery, along the public road leading to a place called Sella of Saint Peter. On the fourth side, there's the deserted church called Saint Mary in Diaconia, and from there, it descends through the ditch to the area mentioned earlier.\n    </p>\n    <p>\n        If there are any other neighboring lands or those originally part of the rights of the venerable monastery of Saints Andrew the Apostle and Bartholomew, known as Honorii, they are included as well. This includes a church in its entirety, which belongs to Saint Angel, with vineyards and lands around or distant from it, along with everything generally and entirely pertaining to them, as you hold them in your hands, located in the territory of the Appian patrimony, near the Alban Hills, about a mile from the city of Rome.\n    </p>\n    <p>\n        On the hill known as Crescentuli, among neighbors on two sides, there's the land of Monte from the heir of the late lord called Cacainbocte, as marked by boundary and trees. On the second side, the Clasura continues through the trees and the side land held by Peter the doctor, reaching the boundary alongside the vineyard of the venerable monastery of Saint Mary, which is on the Aventine.\n    </p>\n    <p>\n        On the third or fourth side, there's also the vineyard of the aforementioned monastery on the Aventine, along with the vineyard in its entirety, with its entrance and return to Calcatorio, and everything pertaining to it, located in the territory of the Alban Hills, about a mile from the city of Rome.\n    </p>\n    <p>\n        Neighboring on one side is the vineyard that belonged to Aczo Accariti, and the vineyard of the venerable monastery of Saint Lawrence outside the walls. On the second side, there's the vineyard of Aczo of Albano. On the third side, the vineyard of the aforementioned monastery of Saint Mary of Aventine, and on the fourth side, also the vineyard of the aforementioned monastery of Saint Lawrence outside the walls.\n    </p>\n</speak>",
      "original_latin": "ab Urbe plus minus decimo, inter affines\nejus, ab uno latere terra ubi olim fuerunt prata,\nquae appellantur Pauli; a secundo latere fundus\nquam Civitella, et a tertio latere vinea de supradicto\nmonasterio via publica quae descendit ad locum ubi\n dicitur Sella sancti Petri; et a quarto latere ecclesia\ndeserta quae appellatur sanctae Mariae in Diaconia,\net exinde sicuti descendit per fossatum usque in\npraedictum . . . vel si quis aliis affines sunt aut ab origine\nfuerunt juris venerabilis monasterii sancti\nAndreae apostoli et Bartholomei qui appellatur Honorii. Imo et ecclesiam unam in integro quae sancti\nAngeli, cum vineis seu terris circa se sive procul\na se, et cum omnibus ad eas generaliter et in\nintegro pertinentem, sicuti ad manibus vestris detinetis,\nsita patrimonii Appiae territorio Albanens.,\nmilliario ab urbe Roma . . . plus minus, in monte\nquem Crescentuli inter affines a duobus lateribus\nterra ipsa de Monte de haerede quondam dominico\nqui dicebatur Cacainbocte, et sicuti dicitur a termino\n et arboribus designate; et a secundo latere\nClasura secute ducente per arboribus et latus\nterra quem tenente Petro medico perveniente atque\nin termino qui est latus vineae de venerabili\nmonasterio sanctae Mariae, quod in Aventino appellatur,\net a tertio vel quarto latere. Item vinea de supra dicto\nmonasterio quae appellatur in Aventino, simulque vinea . . . in integro cum introitu suo atque reddimen ad\nCalcatorio, et cum omnibus ad eam pertinentem\nposit. in territorio Albanens. miliario ab urbe\nRoma . . . plus minus, affine ejus ab uno latere vineae\nquae fuerunt de Aczo Accariti, et vinea de venerabili\nmonasterio sancti Laurenti foris muro, et\na secundo latere vinea de Aczo de Albano, et\na tertio latere vinea de supradicto monasterio sanctae\n Mariae de Aventino, et a quarto latere, item\nvinea de praenominato monasterio sancti Laurentii\nforis muro, et vinea . . ."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      There are four vineyard plots in total, complete with pressing rights and entrances, along with everything that belongs to them in the same area.\n    </s>\n    <s>\n      These are located in a place known as Rufi, bordered on two sides by Lady Marocze's vineyard, on the third side by another vineyard, and on the fourth side by the vineyard of the venerable Saint Sabba called Cellanova.\n    </s>\n    <s>\n      There's an entrance through the vineyard from Silice Majore, and another vineyard with pressing rights and entrance from Silice Majore, including everything belonging to it in the Ariciens territory.\n    </s>\n  </p>\n  <p>\n    <s>\n      This is situated in a place called Cucuruczii, bordered on one side by the aforementioned Silice, on the second by a vineyard, on the third by the road leading to a wall called Longum, and on the fourth by a vineyard.\n    </s>\n    <s>\n      We also grant you the entire estate known as Zizinni, including the Church of Saint Mary, vineyards, lands, a mill, and crypts, just as you currently hold them.\n    </s>\n    <s>\n      It is located in the Albanens territory, about 13 miles from the city of Rome, under the jurisdiction of our major vestarius, with a payment of three gold solidi.\n    </s>\n  </p>\n  <p>\n    <s>\n      It is bordered on one side by the estate of Saint Euphemia and the vineyard of Urso, formerly the primicerius, on the second side by the vineyard of the heir of the late Gausbert, on the third by the public road and the field of the venerable Stephen, and on the fourth by the estate known as Luczano.\n    </s>\n    <s>\n      Additionally, there are two vineyard plots in a place called Honori in the Aritiens territory, as you currently hold them, specifically in the aforementioned Aritiens territory.\n    </s>\n    <s>\n      This is located in a place with a vineyard at the foot of Silice Majore; bordered on one side by the aforementioned Silice, on the second by a vineyard, on the third by another, and on the fourth by a vineyard under the jurisdiction of the venerable diaconia of Saint Mary at Cosmidi.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Item vineae petiae quatuor\nin integro cum reddimen ad calcatorio et introitu\nsuo, et cum omnibus ad eam pertinentibus eidem\nterritorio, in loco quem Rufi, inter affines a duobus\nlateribus vineae domne Marocze, et a tertio latere\nvinea . . . et a quarto latere vinea de venerabili sancti\nSabbe, quae appellatur Cellanova, cum introitu\nper ipsam vineam, a Silice Majore, atque vinea . . . cum reddimen ad calcatorio et introitu suo a Silice\n Majore, et cum omnibus ad eam pertinentem territorio\nAriciens. posit., in loco quem ad Cucuruczii,\ninter affines ab uno latere supradicta Silice, et a\nsecundo latere vinea . . . et a tertio latere via quae\nducit ad parietem qui appellatur longum; et a\nquarto latere vinea . . . Et concedimus vobis casalem\nin integrum quem Zizinni, cum ecclesia sanctae\nMariae, vineis, terris, seu aquimolum, et criptis\nsicut manibus vestris detinetis, jam dicto territorio\nAlbanens. posit., miliario ab urbe Roma plus minus\ntertio decimo juris vestarii nostri majoris, praestante\nauri solid. tres; inter affines, ab uno latere casale\nsanctae Heuphemiae, et vinea de Urso dudum primicherio ,\net a secundo latere vinea de item haerede\nquondam Gausberti, et a tertio latere via publica\n et pastinum de Stephano venerab. ; et a quarto\nlatere casalem quem Luczano; etiam et duo petiae\nde vineis in loco quem Honori territorio Aritiensi\nsicuti in manibus vestris detinetis, nempe in supradicto\nterritorio Aritiens., in loco quem . . . vinea in\npede de Silice Majore; inter affines ab uno latere\nipsa supradicta Silice; et a secundo latere vinea . . . et a tertio latere . . . et a quarto latere vinea . . . juris\nvenerabilis diaconiae sanctae Mariae quam Cosmidi."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Similarly, we grant and confirm to you half of a saltwork at the location known as Greater Ditch, as it was previously assigned to you through a series of documents from the estate formerly called Cacainbocte.\n        </s>\n        <s>\n            Among the co-owners, the other half comes from the heir of the late Leoni, completing the entire saltwork. This involves, on one side, the saltwork of Benedict, and on the other side, the saltwork of Salini, from the aforementioned heir of the estate.\n        </s>\n        <s>\n            And on the third side, there is the previously mentioned Greater Ditch; and on the fourth side...\n        </s>\n        <s>\n            Additionally, a complete saltwork from the heir of the late John the Elder is included.\n        </s>\n        <s>\n            Likewise, another full saltwork belongs to Saint Sylvester at the place called Bad Field, among the relatives. On one side... and on the second side lies your mentioned monastery.\n        </s>\n    </p>\n    <p>\n        <s>\n            We also confirm to you a full watermill on the Tiber River next to the Saxons' school.\n        </s>\n        <s>\n            This was granted to you by the late Alto Achomatos. Among the relatives, on one side is the watermill... and on the second side is the watermill of Benedict Virgarius at the gate of Saint Peter, along with his other co-owners.\n        </s>\n        <s>\n            On the third side is the Greater Port of the river itself, and on the fourth side is the public road leading down to those watermills, including its connection and entrance, along with all its structures and everything belonging to it, as it was offered by our predecessor John, in the document of the decree to your monastery.\n        </s>\n        <s>\n            Likewise, by the page of the privilege, it was granted and confirmed to you on the aforementioned Tiber River before the sewer, with water behind you, to establish another watermill.\n        </s>\n        <s>\n            Within these boundaries, on one side, lies the watermill of the venerable monastery of Saint Mary on the Capitol, and the watermill of Leoni, the chief scribe. On the second side is half of the river itself, and on the third side is the watermill of Theophilatus, indeed the nomenclator, and the watermill of the venerable monastery of Saint Cyriacus, known as on the Broad Way, and on the fourth side exists the public road of the right.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Pari modo concedimus atque confirmamus vobis\nmedietatem in integrum de uno filo Salinae, in loco\nquem Fossatum majorem, sicuti vobis per scripturarum\nseries evenit quondam dominico qui dicebatur\nCacainbocte; inter consortes, aliam medietatem\nde haerede quondam Leoni, quod est ipsum in integrum\n filum, inter affines, ab uno latere, filum\nBenedicti, et a secundo latere filum Salini, de supradicti\nhaerede dominici; et a tertio latere supradicto\nFossato majore; et a quarto latere . . . Item\nfilum de haerede quondam Joannis majoris, juris . . . Similiter et alium filum unum in integrum quem\nsancti Sylvestri in loco quem Campo Malo, inter\naffines, ab uno latere . . . et a secundo latere ejusdem\npraefati vestri monasterii. Etiam et confirmamus\nvobis aquimolum molentum unum in integrum in\nfluvium Tyberis justa schola Saxonum possit. sicuti\nvobis eumdem aquimolum largivit quondam Alto\nAchomatos, inter affines, ab uno latere aquimolum . . . et a secundo latere aquimolum Benedicti Virgarii\nportae sancti Petri cum aliis consortibus suis; et a\n tertio latere Portum majorem ipsius fluminis, et a\nquarto latere via publica unde descenditur ad ipsos\naquimolos, cum ligamentorio et introitu suo, et cum\nomni conciatura sua cum omnibus sibi pertinentibus\nsicuti a Joanne praedecessore nostro, per praecepti paginam\nin vestro obtulit monasterio; similiter per privilegii\npaginam vobis concessit atque confirmavit in supradictum\nfluvium Tyberis ante cloaca, cum aqua post\nte, ad alium aquimolum faciendum; et inter hos fines ab\nuno latere, aquimolum venerabilis monasterii sanctae\nMariae in Capitolio, et aquimolum Leoni  proto\n scriniarii, et a secundo latere medietatem ipsius fluminis,\net a tertio latere aquimolum Theophilati\nquidem  nomenculator. et aquimolum venerabilis\nmonasterii sancti Ciriaci quod appellatur in Via\nLata, et a quarto latere via publica juris cui existens."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The entire monastery of Saint Terentianus, along with all its affiliated cells, including those of Saint Stephen, Saint Mary, Saint Benedict, Saint Sylvester, and Saint Valentine, with all their buildings, surroundings, and related properties in the Polimarcensis region, belongs to the venerable monastery of the martyr of Christ, Saint Lawrence, known as Foris Muro, preserved by the grace of the citizens of Rome.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Additionally, I confirm to you the entire property of Paternus with its lands, as well as the entire estate of Majana with all its places and lands, including the court, Tujanum, Pollejanum, Anticuum, Sutanum, Occanum, Betujanum, Terentianum, Centumcelle, and others. This includes vineyards, lands, forests, houses, male and female workers residing there, and all related fields, meadows, pastures, willow groves, various trees, wells, bridges, streams, and permanent structures, cultivated or uncultivated, located in the Ortano region, about 40 miles from Rome, belonging to your monastery.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            We also establish for you various small farms within the city of Ortano and all immovable lands that fall under your monastery's jurisdiction, both within Ortano and in various named locations, with legal documents made accordingly.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Furthermore, in the Ortano region, we confirm for you the church of the martyr of Christ, Saint Juvenal, with all its complete properties, as it seems to belong to you from the Ortano bishopric.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Moreover, we establish for you all immovable lands belonging to your monastery within the city of Gallisana and its surrounding regions, including the estates of Cazanum, Casinianum, and Cesa Narniens.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Additionally, the estate of Preciliana...\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nempe et monasterium in integrum quem sancti\nTerentiani cum omnibus subscriptis cellis suis, videlicet\nsancti Stephani atque sanctae Mariae, sive\ncellam sancti Benedicti et sancti Sylvestri, et sancti\nValentini, vel cum omnibus suis aedificiis, et adjacentiis\nejusque ubique pertinentiis situm territorio\nPolimarcensis, juris venerabilis monasterii sancti\nChristi martyris Laurentii, quod appellatur Foris\nMuro, hujus adeo . . . . . servant civi. Rom. praestante. Praeterea confirmo vobis Paternum in integrum cum\n vocabulis suis; idemque et Massam in integrum\nquem Majana cum universis locis vel vocabulis suis,\nscilicet curte, Tujanum, Pollejanum, Anticuum, Sutanum,\nOccanum, Betujanum, Terentianum, Centumcelle,\nsive quibus aliis vocabulis nuncupantur, cum\nvineis, terris, sylvis, casis, colonis et colonabus\nutriusque sexus ibidem residentibus, ac pertinentibus,\ncampis, pratis, pascuis, sylvis, salectis, arboribus\npomiferis, vel infructiferis et diversi generis; puteis,\npontibus, rivis atque perennis aedificiis parietinis:\ncultum vel incultum cum omnibus ad eas generaliter\net in integrum pertinentibus posit. territorio Ortano,\nmiliar. ab urbe Roma plus minus quadragesimo,\njuris supradicti vestri monasterii. Pariterque stabilimus\nvobis diversis casalinis sitis intro eadem civitate\n Ortano etiam et terris omnibus immobilibus\nlocis quae juris supradicti vestri monasterii pertinent,\ntam infra ipsa Ortana civitate quamque etiam\net de foris diversis locis nuncupantur, et Cartulae\ninde veredice factae. Et iterum in eodem Ortano territorio\nconfirmamus vobis ecclesiam sancti Christi\nmartyris Juvenalis cum omnibus suis in integris\npertinentibus, sicuti ab eodem Ortano episcopio vobis\npertinere videtur. Iterumque etiam et stabilimus vobis\nomnibus immobilibus locis, quae supradicti monasterii\nvestri pertinet infra civitate Gallisana, et in\nejus ubique territorio sive in his fundum trium,\nquam Cazanum, Casinianum, et Cesa Narniens. Verum etiam et massa quem Preciliana . . . . ."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        We grant you everything generally and entirely belonging to the area located in the Sabine territory, under the jurisdiction of the Holy Roman Church, within the following boundaries:\n        <s>\n            On one side, the area called Massa, which is Pausa.\n        </s>\n        <s>\n            On the second side, the stream of Utriculo, which is Butino.\n        </s>\n        <s>\n            On the third side, the property of the monastery of Saint Mary.\n        </s>\n        <s>\n            On the fourth side, the property of the monastery of Saint Savior.\n        </s>\n    </p>\n    <p>\n        We also confirm to you the estate of Campi Mort beyond Albatum, situated between the city of Ortana.\n    </p>\n    <p>\n        <s>\n            Additionally, we confirm all the properties belonging to your monastery's jurisdiction in the territory of Nepesino and Casamala.\n        </s>\n        <s>\n            This includes the estates known as Casanova, Bovarico, and Boltejano, along with the male and female servants residing there, belonging to the said monastery.\n        </s>\n    </p>\n    <p>\n        Furthermore, we confirm what belongs to you in the territory of Alto, formerly Achomato, as documented by the same monastery.\n    </p>\n    <p>\n        <s>\n            Additionally, we confirm to you the entire estate known as Pacianum with everything belonging to it, located in the territory of Sutri.\n        </s>\n        <s>\n            Likewise, we confirm all the properties that belong to the rights and dominion of your monastery in the entire territory of Collinens.\n        </s>\n        <s>\n            This includes the place called Valle and Tintoriscii, and on the mountain called Asca, or in Saint Cassano, and in Curte and in Baccaricia with vineyards and arable lands, woods with its larger marsh, along with the tenants residing there belonging to your monastery.\n        </s>\n        <s>\n            Of the immovable places of the Holy Roman Church and the monastery, or other previous places whose rights exist.\n        </s>\n    </p>\n    <p>\n        We also confirm to you one entire estate known as Ruscitulo with all its general and entire belongings, located in the territory along the Flaminian Way.\n    </p>\n</speak>",
      "original_latin": "vobis\n concedimus cum omnibus ad eam generaliter et in\nintegro pertinentibus sita territorio Sabinens. juris\nsanctae Romanae Ecclesiae, et inter affines, ab\nuno latere Massa quem Pausa et a secundo latere rivo\nde Utriculo, quem Butino; et a tertio latere res de\nmonasterio sanctae Mariae; et a quarto latere res de\nmonasterio sancti Salvatoris; etiam et confirmamus\nvobis fundum Campi Mort. ultra Albatum, qui est\ninter civitate Ortana . . . Verumtamen et confirmamus\nvobis omnes res quae jurisdictione supradicti vestri\n monasterii pertinet in territorio Nepesino et Casamala\nquod est fundum quem Casanova et Bovarico\natque Boltejano una cum servis et ancillis utriusque\nsexus ibidem residentibus ab eodem dicto jam vestro\nmonasterio pertinentibus; nec non et confirmamus\nvobis ea quae per scripturarum series ejusdem monasterii\nin jam dicto monasterio territorio ab Alto\nquondam Achomato vobis pertinet. Iterumque et\nconfirmamus vobis Casalem in integrum quam Pacianum\ncum omnibus ad eum pertinentibus posito\nterritorio Sutrino simulque et omnes res confirmamus\nvobis quae jus et ditione supradicti vestri monasterii\npertinent in toto territorio Collinens. et in\nlocum quem Valle et Tintoriscii et in monte quem de\nAsca, sive in sancto Cassano, et in Curte atque in\n Baccaricia cum vineis et terris sationabilibus, sylvis\ncum pantano suo majore, una cum colonis et colonabus\ninibi commorantibus ad ipsum supradictum\nvestrum monasterium pertinentibus, supradictorum\nimmobiliorum locorum juris sanctae nostrae Romanae\nEcclesiae et supradicti monasterii, vel aliorum priorum\nlocorum cujus, jura consistunt; etiam\net confirmamus vobis Casalem unum in integro\nquae Ruscitulo cum omnibus suis generaliter et\nin integro pertinentiis situm territorio . . . . . . via\nFlaminia miliar."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        From the city of Rome, there are approximately 14 estates, known by names such as Sergianum, Staturianum, which is also called Nuce estates, or Saburiam and Pontianum. This also includes Bavianum and any other names it might have, along with houses, vineyards, lands, forests, and all their boundaries, limits, and borders.\n    </p>\n    <p>\n        On one side, the neighbors are bordered by the public road leading to the ditch from the heir of the late John the grammarian, and continuing through that ditch to the stream that goes to the bridge called Veneni. On the other side, the public road leads straight through Montecello, which takes you to the stream, then through the sowing land on the road from Solaro. From there, it follows the boundary to the well, and then from that well, it continues to the mentioned Veneno Bridge. This includes any other neighbors or rights they might have held originally.\n    </p>\n    <p>\n        Furthermore, we confirm one complete farmstead for you, known as a rural villa, or by any other name, with all its estates and names. This includes houses, vineyards, lands, forests, fields, meadows, pastures, various trees, sand pits, springs, whether cultivated or uncultivated, and all its boundaries, limits, lines, and everything generally and completely belonging to it, located about a mile from the city of Rome.\n    </p>\n    <p>\n        Moreover, we establish and confirm for you all immovable places that legally belong to your aforementioned monastery in Rome and everywhere outside Rome, as the document truthfully made for it pays the rent. However, in the places where you have been accustomed to paying rent annually, we order you to continue paying the rent. But for the other places where no rent has been paid over the years by your predecessors or by you, and through negligence to the officials of this seat, you should not be required to pay henceforth, without dispute from your predecessors and without your dispute.\n    </p>\n</speak>",
      "original_latin": "ab urbe Roma plus minus quarto\ndecimo cum omnibus fundis vel vocabulis suis\nvidelicet Sergianum, Staturianum, qui et Nuce\npraedia vocatur, seu Saburiam atque Pontianum;\nnecnon et Bavianum sive quibus aliis vocabulis vocatur\n cum casis, vineis, terris, sylvis et cum omnibus\nfinibus, terminis limitibusque suis, inter affines\nab uno latere via publica qui ducit in Fossato de\nhaerede quondam Joannis  grammatici et recte\nper ipsum Fossatum in rivo qui descendit in Ponte\nquem Veneni . . . . et ab alio latere per ipsa suprascripta\nvia publica recte ducente per Montecello qui\nducit in rivo, et deinde per terram sementariciam\nin via de Solaro, et exinde per limite in Puteo, et ab\nipso Puteo secute in supradicto Ponte Veneno. Vel\nsi quis aliis affines sunt aut ab origine fuerunt\njuris qui assistent. Denique porro et confirmamus\nvobis casalem unum in integrum quem villa rustica,\nsive quo alio vocabulo nuncupatur, cum universis\n fundis vel vocabulis suis, cum casis, vineis, seu\nterris et sylvis, campis, pratis, pascuis, diversis arboribus,\ncriptis arenariis, fontibus cultum vel incultum,\net cum omnibus finibus, terminis limitibus\nsuis, et omnia ad eum generaliter et in integrum\npertinentibus, posito territorio . . . . . miliari ab urbe\nRoma plus minus. Praeterea et stabilimus atque confirmamus\nvobis immobilibus locis omnibus quae in\nRomam et ubique foris Romam praefati monasterii\nvestri legaliter pertinent ut cartula inde veridice\n facta pensionem solvantur. Supradictis autem locis\nquae usque nunc soliti estis solvere pensionem singulis\nquibusque indictionibus solvere jubemus vobis,\nfocis autem caeteris supradictis quae per annorum\ncurricula non fuit pensionem a vestris antecessoribus\nneque a vobis solvant, et per negligentiam\nactionariis hujus nostrae sedis et vestris jure consistentibus\nsine vestrorum antecessorum et sine vestra\ncontentione ostatis solvatis, neque amodo deinceps\npersolvatis."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>Pray for the unwavering restoration and stability of the monastery we've mentioned.</p>\n    <p>Through this decree, we grant and establish the monastery, along with its properties, servants, handmaidens, settlers, and their families as previously listed, from this thirteenth indiction, to you and your successors, the abbots, and the servants of God of this esteemed monastery.</p>\n    <p>Make sure any necessary improvements, constructions, or defenses are made for the places mentioned, without any doubt.</p>\n    <p>Furthermore, ensure there's no delay in providing the annual pension.</p>\n    <p>The agents of our holy Church and our sacred places must be paid on time.</p>\n    <p>Therefore, under the solemn day of future judgment and under the strictest prohibitions of anathemas by the authority of our Lord and the blessed Peter, the prince of the apostles, we decree.</p>\n    <p>No future pontiff or any other individual, regardless of their status or honor, is allowed by any means to undo what we have established and confirmed with a pious intent to honor our Redeemer.</p>\n    <p>No one shall take away or alienate anything from these places, possessions, families, or goods associated with this venerable monastery.</p>\n    <p>Instead, as stated above, everything shall remain intact in this holy place.</p>\n    <p>We decree, declaring by the power of our almighty God, under the severe obligation of anathema, that no one shall ever presume to bring any opposition or harm to this monastery or its related causes, places, or families, nor hold a plea or make a division, except with your permission and that of your successors.</p>\n</speak>",
      "original_latin": "Inclinati precibus vestris pro inviolabili\nrestauratione et stabilitate supradicti monasterii\nper hujus praesentis praecepti seriem supradictum\nmonasterium et immobilibus locis, servis et\nancillis, colonos et colonas ut superius per ordinem\nexaratos leguntur a praesenti tertiae decimae indictioni\n in perpetuum concedimus et stabilimus\ntibi, tuisque successoribus abbatibus, et servorum\nDei ejusdem venerabilis monasterii detinendum,\nomnemque quam indiget meliorationem fabricam seu\ndefensionem praenominata loca ut superius leguntur\nindifferenter vos sine dubio procurantes efficiatur;\nnullaque praeterea ad dandum annue pensionem\nab vobis mora proveniat. Sed ultro actionarii\nsanctae nostrae Ecclesiae et nostrorum piorum locorum\napto tempore persolvantur. Unde et sub terribili\natque tremendi futuri examinis diem, et maximis\nsub anathematis interdictionibus Domini nostri et\nbeati Petri principis apostolorum auctoritate decernimus. Nulli quoquo modo nostrorum successorum\npontificum licere vel aliae magnae parvaeque personae\n cujuscunque sit honoris praeditus vel dignitate qualibet,\nexquisitione aut ingenii arte dissolvere haec\nquae a nobis pio intuitu ad laudem Redemptoris\nnostri constituta atque confirmata sunt, nec penitus\nex eisdem locis vel possessionibus atque rebus et\nfacultatibus, familiis etiam aut peculiis, vel quidquid\nad eumdem venerabile monasterium pertinere dignoscitur,\nauferre vel alienare, potius autem omnis\nut praelatum est in eodem sancto loco perenniter in\nintegrum permaneant, promulgantes sancimus ut\nper omnipotentis Dei nostri virtutem sub terribili\nanathematis obligatione omnino obtestantes decernimus,\nnullus unquam praesumi quamlibet contrarietatem\naut malitiam in eodem monasterio vel pertinentibus\n ejus a causis sive locis aut familiis inferre\n vel placitum tenere, sive distractum facere, nisi per\ntuam tuisque successoribus licentiam."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If anyone, whether one of our successors as pontiff, a powerful person, or someone of lower status, regardless of their rank, presumes for any reason or pretext to disrupt or diminish what we have established and confirmed for the worship of God, and, though we do not wish it, tries to take away or alienate any place, possession, or anything recognized as belonging to the aforementioned monastery, let them know that by the authority of our Lord and the blessed Peter, the prince of the apostles, they are bound by an unbreakable anathema and alienated from the kingdom of God.</s>\n        <break time=\"500ms\"/>\n        <s>All the saints resting in that same monastery stand against them, and they will be called before the judgment seat of Almighty God on the dreadful day of judgment to account to those same saints.</s>\n        <break time=\"500ms\"/>\n        <s>They will be condemned with the devil and his most wicked followers, and with Judas, the betrayer of our God and Savior Jesus Christ, along with all the impious, to be consumed in the infernal fire and unquenchable blaze and the abyss of chaos forever.</s>\n    </p>\n    <p>\n        <s>However, those who defend the monastery itself and keep all that is contained in this apostolic privilege of ours with complete sincerity of mind will find themselves at the right hand of God, placed in the realm of light, and will have all the saints of God who rest in that same monastery as their steadfast protectors.</s>\n        <break time=\"500ms\"/>\n        <s>They will be aided by their prayers in this present life and in future happiness, receiving the joys of the heavenly kingdom with the angels of God and all the saints and chosen ones through endless ages.</s>\n    </p>\n    <p>\n        <s>This was written by the hand of Leo, the notary of the region, and scribe of the holy Roman Church, in the month of April, the thirteenth indiction.</s>\n        <break time=\"500ms\"/>\n        <s>+ Farewell.</s>\n        <break time=\"500ms\"/>\n        <s>Given on the eighth day before the Kalends of April by the hand of Bishop Marinus of the holy church of Polimartium and the librarian of the supreme apostolic see.</s>\n        <break time=\"500ms\"/>\n        <s>In the year, by the grace of God, of our lord Agapitus, the supreme pontiff and universal junior pope.</s>\n    </p>\n</speak>",
      "original_latin": "Si quis autem\nex nostris successoribus pontificibus, aut ex quocunque\nhomine potente vel inferiore, magna scilicet\nparvaque persona cujuscunque sit honoris praeditus\nvel dignitate, praesumpserit quocunque argumento\nvel exquisita occasione haec quae a nobis ad cultum\nDei statuta atque confirmata sunt, distrahere aut\ndiminuare vel in quoquam temere aut refragare, et,\nquod non optamus, quemlibet locum aut possessionem\nvel quidquid, praedicto monasterio pertinere\ndignoscitur, auferre aut alienare ex eodem sancto\nloco conatus fuerit, sciat se Domini nostri et beati\nPetri principis apostolorum auctoritate insolubili\nanathematis innodatus, et a regno Dei alienus, contrarios\n sibi sentiens omnes sanctos ejusdem monasterii\nquiescentibus, et cum ipsis ante tribunal Dei\nomnipotentis in tremenda examinis diem distractus,\nejusdem sanctis faciat rationes, atque cum\ndiabolo ejusque atrocissimis pompis et cum Juda\ntraditore Dei et Salvatoris nostri Jesu Christi, et\nomnibus impiis deputatus et in tartareo igne et\ninextinguibili incendio et voragine chaos demersus\nconcrementur in aeternum. Porro qui inventi\nfuerint ipsum monasterium defendere, et omnia quae\nin hoc apostolico nostro privilegio praecepto continentur\nadnexa custodientes integra mentis sinceritate\nservaverint, a dextris inveniantur Dei in locum\nlucis constituti, et omnes sanctos Dei qui in eodem\nmonasterio quiescunt firmos habeant protectores\n eorumque suffragiis et in praesenti vita adjuventur\net in futura beatitudine coelestis regni gaudia cum\nangelis Dei et omnibus sanctis et electis per infinita\nconsequantur saecula. Scriptum per manum Leonis notarii regionarii\natque scriniarii sanctae Romanae Ecclesiae, mens. Aprilis, ind. suprascripta tertia decima. + Bene valete. Datum VIII Kal. Aprilis per manus Marini episcopi\n sanctae Polimartiensis Ecclesiae et bibliothecarii\nsummae sedis apostolicae. Anno, Deo propitio,\ndomni nostri Agapiti summi pontificis et universalis\njunioris pp."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the most sacred seat of the blessed Peter the Apostle, in the ninth year and the thirteenth indiction.</s>\n    <s>I, Omnia, a judge and notary of the Holy Roman Church, found and read the said privilege of Carticinus, which was neither canceled, erased, nor altered. I examined it carefully in the presence of the discerning Lords, Priest Gyptius of Saint Apollinaris and Bartholomew of Saint Mary of Caccabari, clergy of the city and rectors of the Roman fraternity appointed by the apostolic seat, and by their authority, decree, and mandate.</s>\n    <s>This was done in the presence of the undersigned literate witnesses, who were specially called and requested, namely Lord James, archpriest of Saint Mary in Via, Lord Aegidius, priest and rector of the Church of Saint Lucia of Confinium, and Lord Raynald, priest and rector of the Church of Saint Andrew of Urso.</s>\n    <s>Also present were Lord James, prior of the Church of Saint Andrew of Columna, Lord Thomas, canon of the Church of Saint Lawrence in Lucina, Lord Angelo Ronterii, canon of the same Church of Saint Lawrence, and Lord Angelo Scholari, son of Lord James Consolini, judge.</s>\n  </p>\n  <p>\n    <s>Thus, word for word, with nothing added or taken away as far as it could be read, I have faithfully copied and rendered it into public form.</s>\n    <s>This was at the request of the venerable and religious man, Lord Matthew, abbot of the venerable Monastery of Saint Sylvester de Capite in the City, of the Order of Saint Benedict, and by the decree, authority, and mandate of the above-mentioned rectors under the year of Our Lord 1267, indiction 5, month of July 27.</s>\n    <s>The privilege of Carticinus had a leaden seal suspended by a violet silk thread. On one side, these letters were read in a circle around a central cross: AGAPITUS, and in the middle was a certain sign representing a star. On the other side, these letters appeared with a cross placed there: PAPAE.</s>\n    <s>Place + sign of the notary.</s>\n    <s>+ I, Priest Gyptius of Saint Apollinaris, rector of the clergy of the city and the Roman fraternity, trusting in this publicly exemplified document, therefore subscribe myself.</s>\n  </p>\n</speak>",
      "original_latin": "in sacratissima sede beati Petri\napostoli, nono et ind. suprascripta tertia decima . Ego Omnia sanctus sanctae Romanae Ecclesiae\n judex et notarius sicut in dicto privilegio Carticino\n inveni in eoque legi potuit non cancellato, non\nabraso, non vitiato, viso, lecto et sic obscultato\ndiligenter coram discretis viris domnis presbytero\nGiptio sancti Apollinaris et Bartholomeo sanctae\nMariae de Caccabari, cleri urbis et Romanae fraternitatis\nrectoribus per sedem apostolicam deputatis,\net eorum auctoritate decreto atque mandato et coram\ninfrascriptis testibus litteratis ad haec specialiter\nvocatis et rogatis, scilicet domno Jacobo archipresbytero\nsanctae Mariae in Via, domno Aegidio\npresbytero et rectore ecclesiae sanctae Luciae de\nConfinio, et domno Raynaldo presbytero et rectore\necclesiae sancti Andreae de Urso, domno Jacobo\npriore ecclesiae sancti Andreae de Columna, domno\nThoma canonico ecclesiae sancti Laurentii in Lucina,\n domno Angelo Ronterii canonico ejusdem ecclesiae\nsancti Laurentii, et domno Angelo Scholari nato\ndomni Jacobi Consolini judicis. Sic de verbo ad\nverbum nihil addito vel detracto eatenus quatenus\nlegi potuit scripti et fideliter exemplatus sum ac in\npublicam formam redegi. Rogatu venerabilis et religiosi\nviri domni Matthei  abbatis venerabilis\nmonasterii sancti Sylvestri de Capite in Urbe, ordinis\nsancti Benedicti et conventus ejusdem decreto\netiam et auctoritate atque mandato supradictorum\nrectorum sub ann. Domini 1267 indict. 5, mens. Julii 27. In quo quidem privilegio carticino suspensa\nerat bulla plumbea filo serico violacei coloris cui\nab uno latere cruce media hae litterae circulariter\nlegebantur: AGAPITUS, et in medio erat quoddam\n signum stellam quodammodo repraesentans, ex alio\nvero latere hae litterae apparebant cruce ibi posita:\nPAPAE. Locus + signi notarii. + Ego presbyter Gyptius sancti Apollinaris cleri\nurbis et Romanae fraternitatis rector, habens fidem\nhuic publico instrumento fideliter exemplato ideo\nme subscribo."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I, Master Bartholomew de Caccabari, rector of the clergy of the city and the Roman brotherhood, trust in this faithfully copied public document, and thus, I subscribe myself.</s>\n        <break time=\"500ms\"/>\n        <s>I, Lord Jacob, archpriest of Saint Mary on the Way, as an aforementioned witness, subscribe myself.</s>\n        <break time=\"500ms\"/>\n        <s>I, Priest Giles, rector of the church of Saint Lucy in the mentioned vicinity, as a witness, subscribe myself.</s>\n        <break time=\"500ms\"/>\n        <s>I, Priest Raynald, rector of the church of Saint Andrew at Urso, as an aforementioned witness, subscribe myself.</s>\n        <break time=\"500ms\"/>\n        <s>I, Jacob, prior of the church of Saint Andrew at Colonna, as an aforementioned witness, subscribe myself.</s>\n        <break time=\"500ms\"/>\n        <s>I, Thomas, canon of the church of Saint Lawrence in Lucina, as an aforementioned witness, subscribe myself.</s>\n        <break time=\"500ms\"/>\n        <s>I, Angelus Ronterii, canon of the church of Saint Lawrence, as an aforementioned witness, subscribe myself.</s>\n        <break time=\"500ms\"/>\n        <s>I, Angelus, a student of law and son of Lord Jacob Consolini, judge, as an aforementioned witness, subscribe myself.</s>\n        <break time=\"500ms\"/>\n        <s>I, Jacob Consolinus, judge and now chamberlain of the judges of the city, trust in this faithfully copied document and privilege, and subscribe myself under the year of our Lord 1277, fifth indiction, on August 26th.</s>\n        <break time=\"500ms\"/>\n        <s>I, Adenulfus, judge and rector of judges, trust in this faithfully copied document and privilege, and subscribe myself.</s>\n        <break time=\"500ms\"/>\n        <s>I, Maximus, judge of Peter Odonis and now chamberlain of the judges, having faithfully copied this privilege, subscribe myself.</s>\n    </p>\n</speak>",
      "original_latin": "+ Ego magister Bartholomaeus de Caccabari, rector\ncleri urbis et Romanae fraternitatis habens fidem huic\npublico instrumento fideliter exemplato, ideo me\nsubscribo. + Ego domnus Jacobus, archip. sanctae Mariae in\nVia testis praedictus me subscribo. + Ego presbyter Aegidius, rector ecclesiae sanctae\n Luciae de confinio praedictus testis me subscribo. + Ego presbyter Raynaldus, rector ecclesiae\nsancti Andreae de Urso testis praedictus me subscribo. + Ego Jacobus, prior ecclesiae sancti Andreae de\nColumna testis praedictus me subscribo. + Ego Thomas, canonicus ecclesiae sancti Laurentii\nin Lucina supradictus testis me subscribo. + Ego Angelus Ronterii, canonicus ecclesiae\nsancti Laurentii testis praedictus me subscribo. + Ego Angelus, legum scholaris natus domni Jacobi\nConsolini judicis praedictus testis me subscribo. + Ego Jacobus, Consolinus judex et nunc camerarius\njudicum Urbis, habens fidem huic instrumento\net privilegio fideliter exemplato me subscribo\nsub annis Domini millesimo CCLXXVII, ind. 5 mensis\nAugusti 26. + Ego Adenulfus, judex et rector judicum habens\nfidem huic instrumento et privilegio fideliter exemplato,\nme subscribo. + Ego Maximus, Petri Odonis judex et nunc camerarius\njudicum huic privilegio fideliter exemplato,\nme subscribo.",
      "voice": "Matthew"
    }
  ]
}