{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>One: <break time=\"500ms\"/>PRIVILEGE OF POPE AGAPETUS THE SECOND FOR THE MONASTERY OF SAINT SAVIOR IN FULDA. (Year Nine Hundred Forty-Six.)</s><break time=\"500ms\"/>\n    <s>This is the confirmation of the privileges that Pope Marinus the Second granted to the Fulda monastery.</s>\n  </p>\n  <p>\n    <s>AGAPETUS, the bishop and servant of the servants of God, addresses HADAMAR, the devout abbot of the revered monastery of the Lord Savior, and through him, to all his successors as abbots in this esteemed monastery, forever.</s>\n  </p>\n  <p>\n    <s>With the utmost concern for all revered places, as much as is possible through divine assistance,</s>\n    <s>we endeavor to ensure their stability.</s>\n  </p>\n</speak>",
      "original_latin": "I.\nAGAPETI PAPAE II PRIVILEGIUM PRO MONASTERIO S. SALVATORIS\nFULDENSI. (Anno 946) Confirmatio privilegiorum quae Marinus II papa\nFuldensi monasterio concessit. AGAPETUS episcopus, servus servorum Dei, HADAMARO\n religioso abbati venerabilis monasterii Domini\nSalvatoris, et per te in eodem venerabili\nmonasterio successoribusque tuis abbatibus in perpetuum. Summam gerentes sollicitudinem omnium venerabilium\nlocorum, quantum ex divino adjutorio\npossibilitas datur, de eorum stabilitate satagere studemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Through this effort, we both honor divine mercy and elevate the praise of the Church of Christ.</s>\n        <s>With greater confidence, we dare to seek eternal mercy for the forgiveness of sins.</s>\n    </p>\n    <p>\n        <s>Your reverence has requested that the venerable monastery of the Lord Savior, established by Saint Boniface the bishop at the site called Boconia by the Fulda River, be granted the protection of the apostolic seat's privilege.</s>\n        <s>This ensures it is not subject to the jurisdiction of any other Church, but remains under the jurisdiction of our holy Church, which we serve by God's will.</s>\n    </p>\n    <p>\n        <s>In support of your pious wishes, we enact your request with our apostolic authority, following the series of privileges previously granted by our predecessor, Marinus, the bishop of this blessed seat.</s>\n    </p>\n    <p>\n        <s>Therefore, we prohibit any priest from any church from having authority in the aforementioned monastery, except for the apostolic seat, unless invited by the abbot of the monastery.</s>\n        <s>No one should presume to celebrate masses there without an invitation.</s>\n        <s>This ensures that, as established, it remains endowed with the firmness of apostolic privilege, enjoying perpetual stability in its places and properties.</s>\n        <s>This includes both those it currently holds and those divine mercy may wish to increase in the future as gifts, offerings, and tithes from the faithful, without contradiction from anyone.</s>\n    </p>\n</speak>",
      "original_latin": "Hoc namque studio, et divina placatur clementia,\net laus Ecclesiae Christi procuratur: nam\n potiori et nos fiducia pro impetranda venia delictorum,\naeternam pietatem audemus implorare: et ideo\nreverentia tua postulavit a nobis quatenus jam dictum\nvenerabile monasterium Domini Salvatoris a sancto\nBonifacio episcopo constructum in loco qui vocatur\nBoconia erga ripam fluminis Fuldaha, privilegii sedis\napostolicae munimine decoretur, et sub jurisdictione\nsanctae nostrae cui, Deo auctore, deservimus\nEcclesiae, constitutum nullius alterius Ecclesiae jurisdictionibus\nsubmittatur: de qua re piis desideriis\ntuis faventes, hac nostra apostolica auctoritate id,\nquod exposcis, effectui mancipamus secundum privilegii\nseriem, quod ab antecessore nostro bonae\nmemoriae Marino hujus almae sedis praesule inibi\nperpetualiter factum nobis ostendere sategisti: et\n ideo omnem cujuslibet ecclesiae sacerdotem in praefato\nmonasterio ditionem quamlibet habere, aut\nauctoritatem, praeter sedem apostolicam prohibemus,\nita ut nisi ab abbate monasterii fuerit invitatus,\nnec missarum ibidem solemnitatem quispiam\npraesumat omnino celebrare; ut profecto juxta id,\nquod subjectum, apostolicae sedi firmitate privilegii\nconsistit, inconcusse dotatum permaneat, locisque,\nac rebus, tam eis quas moderno tempore tenet,\nvel possidet, quam quas futuris temporibus in jura\nmonasterii divina pietas voluerit augere ex donis,\net oblationibus decimisque fidelium absque ullius\npersonae contradictione firmitate perpetua perfruatur."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        From this point forward, as we consider this matter, we have decided that at appropriate times, our church should be informed about how monastic life is guided by regular practice and dedicated to proper ecclesiastical study. We must be vigilant so that, under the guise of this privilege, the principles and actions of righteousness remain aligned with true justice. No king, bishop, count, or any other individual, regardless of status, should impose force or create disputes concerning the affairs and families of the esteemed monastery mentioned here.\n    </p>\n    <p>\n        By our authority, we also prohibit any woman from entering the monastery, and no one is allowed to hold court within its premises or other associated places. Furthermore, no one should compel the servants or tenants to any service, except those whom the abbot has specifically permitted for his needs. The brothers should have the freedom to choose an abbot for themselves as needed, according to the rule of Saint Benedict, without interference from anyone.\n    </p>\n    <p>\n        To you, beloved son Hadamar, known for your education and eloquence, we grant and command by the authority of Saint Peter to preach the word of God. Therefore, by apostolic decree, we declare through this document that anyone who dares to violate this privilege, which we affirm by the authority of the chief of the apostles, will be cursed unless they quickly repent. They shall incur the wrath of God and be excluded from the company of all the saints.\n    </p>\n    <p>\n        Nonetheless, the dignity of the aforementioned monastery, granted by us, shall remain perpetually intact, strengthened by apostolic authority. Whoever preserves and observes this privilege of ours shall receive blessing and grace from the Lord. This document is written by the hand of Leo, the clerk of the Holy Roman Church, in the month of October, during the fifth indiction. Issued on the 25th of October.\n    </p>\n</speak>",
      "original_latin": "De caetero vero hoc deliberantes, decernimus,\nut congruis temporibus, nostrae sollicitudini ecclesiasticae\n intimetur, qualiter religio monastica regulari\nhabitu dirigatur, concordiaque convenienti ecclesiastico\nstudio mancipetur, ne forte, quod absit,\nsub hujus privilegii obtentu, animus gressusque\nrectitudinis a verae norma justitiae aliquo modo retorqueatur;\net neque regi, neque episcopo cuilibet,\nvel comiti, vel aliae magnae parvaeque personae licitum\nsit quamlibet vim inferre, sive aliquam controversiam\nfacere in rebus et familiis ejusdem saepe\ndicti venerabilis monasterii. Auctoritate nostra etiam interdicimus, ut nulla\nfemina inibi ingredi unquam praesumat, nemo in\neodem venerabili monasterio, vel in caeteris ejus\nlocis placitum habeat, nemo servos, vel colonos ad\naliquod servitium astringat, illis tantum exceptis\n personis, quibus abbas ad utilitatem suae necessitatis\nassensum praebuerit. Eligendi sibi abbatem, quando opus fuerit, fratres\ninter se potestatem habeant, secundum regulam\nsancti Benedicti sine ullius personae contradictione,\ntibique, dilecte fili Hadamare, quia te bene eruditum,\net eloquentem virum novimus, verbum Dei praedicare\nauctoritate sancti Petri, et concedimus, et\npraecipimus. Igitur statuentes apostolica censura decernimus\nper hujus decreti nostri paginam, ut quicumque\ncujuslibet Ecclesiae antistes, vel quacunque\ndignitate praedita persona hanc privilegii nostri\nauctoritatem, quam praerogativa principis apostolorum\nfirmamus, temerare praesumpserit, nisi cito\n resipuerit, anathema sit, et iram Dei incurrens, a\ncoetu omnium sanctorum extorris existat, et nihilominus\npraefati monasterii dignitas a nobis indulta\nperpetualiter inviolata permaneat apostolica auctoritate\nroborata. Qui autem custos et observator hujus\nnostri privilegii  benedictionem et\ngratiam a Domino consequatur. Scriptum per manus Leonis scriniarii sanctae\nRomanae Ecclesiae in mense Octobris, indictione V.\nDatum VII Kal."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In November, under the leadership of Stephen, the head of the apostolic seat.</s>\n        <s>During the year, by the grace of God, in the pontificate of Lord Agapetus, the second supreme pontiff and universal pope.</s>\n        <s>In the month of October, in the fifth indiction year.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Novembris per manum Stephani,\nprimicerii summae apostolicae sedis, anno, Dei propitio,\npontificatus domni Agapeti summi pontificis,\net universalis papae II, in mense Octobris, indict. V.",
      "voice": "Matthew"
    }
  ]
}