{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Letter Four.</s>\n        <s>From Pope Agapetus the Second to Leo and Benedict, regarding their unauthorized involvement in the churches of Trivento and Termoli.</s>\n        <s>(Year Nine Forty-Seven.)</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Agapetus, bishop and servant of the servants of God, addresses Leo, priest and monk, and Benedict, also a priest, who were improperly consecrated as bishops by us and currently hold this office.</s>\n        <s>We previously sent you letters requesting that you come to us to address the accusations and complaints made by John, bishop of the holy seat of Benevento, against us.</s>\n        <s>He appealed to us and presented the privileges granted by our predecessor pontiffs of the Holy Roman Church and apostolic seat, along with a strict anathema, so that no one would dare to diminish the boundaries of the Church of Benevento.</s>\n    </p>\n    <p>\n        <s>He also stated that the churches of Trivento and Termoli have long been subject to the bishop of Benevento, along with all other churches built or to be built within these boundaries and other areas within the cities and fortresses, all under the authority of the Beneventan principality.</s>\n    </p>\n    <p>\n        <s>Since you refused to come and provide an explanation, we understand that you did not enter through the proper channels, but like thieves and robbers, you intruded from elsewhere and improperly took on the episcopal ministry.</s>\n    </p>\n    <p>\n        <s>It appears a new presumption has arisen where people under the diocese and bishopric of the Benevento province, against the rules of the canons, have chosen you as their bishops through the heresy of simony, involving bribery and payment.</s>\n    </p>\n    <p>\n        <s>Therefore, we excommunicate you by the authority of Blessed Peter, the chief of the apostles, so that you may not presume to hold the episcopal seat in the congregations of Trivento and Termoli, nor be allowed to perform any episcopal duties in any other church.</s>\n    </p>\n</speak>",
      "original_latin": "IV. AGAPETI PAPAE II EPISTOLA AD LEONEM ET BENEDICTUM\nIN ECCLESIAS TRIVENTINAM ET TERMOLENSEM INTRUSOS. (Anno 947) AGAPETUS episcopus, servus servorum Dei, LEONI\npresbytero et monacho, et BENEDICTO aeque presbytero,\nirrationabiliter a nobis consecratis episcopis,\net ipsum ordinem . . . . vestientibus. Misimus jam vobis litteras quatenus veniretis ad\nnos, et satisfaceretis accusationibus et querelis quas\nadversus nos habet Joannes episcopus sanctae sedis\nBeneventanae, qui interpellavit super nos atque\nostendit privilegia facta nostris antecessoribus pontificibus\n S. R. E. et apostolicae sedis cum districto\nanathemate, ut nullus aliquis praesumat minuere\nterminos praedictae Beneventanae ecclesiae, et quod\nTriventina et Termolensis ecclesiae antiquitus\nsubditae fuissent Beneventano episcopo, pariterque\net omnes aliae ecclesiae, quae constructae vel construendae\nsunt infra terminos istarum et aliarum per\ncivitates et castra, cunctaque loca Beneventani principatus\nditioni subjecta, et quia renuistis venire, et\nrationem reddere, cognovimus, vos non per ostium\nintrasse, sed furtive, ut fures et latrones aliunde\nirrupsisse, et indebite episcopale ministerium usurpasse;\ncumque nova praesumptio surrexerit, ut\nvidetur, ut plebes quae subditae sunt sub dioecesi\net . . . . episcopatus ipsius Beneventanae provinciae\n contra instituta canonum per praemium et datum\nelegerunt vos sibi per simoniacam haeresim episcopos,\nideoque excommunicamus vos ex auctoritate\nB. Petri apostolorum principis, ut neque in eisdem\nplebibus, hoc est Triventina et Termulana ecclesia,\nepiscopalem cathedram . . . . praesumatis, nec in nulla\nalia ecclesia permissum habeatis aliquod episcopale\nofficium peragere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        We want to acknowledge that, although it was once held by ancient pontiffs, we are fully restoring, renewing, and confirming everything, including parishes and dioceses, to the principality of Benevento. This is for Bishop John of Benevento and his successors to possess forever, with nothing diminished by our successors.\n    </p>\n    <p>\n        Therefore, we urge and command, under the authority of blessed Peter, the prince of the apostles, the clergy, and all the people of Trivento and Termoli, that if anyone, without the consent of the local officials, clergy, or people of those cities, attempts to invite the aforementioned monk Leo or the priest Benedict into those cities to perform the duties of a bishop, they shall remain excommunicated.\n    </p>\n    <p>\n        However, if anyone, which we do not desire, dares to oppose these statutes established by us for the glory of God and the stability of the Church of Benevento, or transgresses in any way, or attempts to diminish its boundaries, let them know they are excommunicated and condemned to eternal punishment with Judas, the betrayer of the Lord, and all the wicked.\n    </p>\n    <p>\n        But whoever, with foresight, observes and upholds this apostolic constitution in all ways, looking to the worship of God, may they receive an abundance of grace from our most merciful Lord and be deemed worthy of eternal life.\n    </p>\n    <p>\n        This was given by the hand of Stephen, the chief of the holy Roman and apostolic see, in the year of the pontificate of Lord Pope Agapetus the Second, in the most holy see of blessed Peter the apostle, first, in the fifth indiction.\n    </p>\n</speak>",
      "original_latin": "Nos denique cognoscentes quod\nlicet illud ab antiquis possessum est pontificibus, et\nomnia, et parochias, et dioeceses integre Beneventano\nprincipatui retradimus, renovamus atque confirmamus\neidem Joanni Beneventano episcopo,\nejusque successoribus in perpetuum possidendum, a\nnostrorumque successorum nullo aliquid minuendum,\npropterea admonendo, mandando excommunicamus,\n auctoritate beati Petri apostolorum principis,\nclericos et cunctam plebem Triventinam et in\nTermolis consistentem ut si . . . . sine gastaldeis ministerialibus\nseu clericus, vel populus ipsarum\ncivitatum praesumpserit quaerere supradictos Leonem\nmonachum et Benedictum aeque presbyterum in\nipsis civitatibus excipere ad pontificalem ordinem\nexercendum sub anathematis vinculo maneant constricti. Si quis autem, quod non optamus, ausu praesumpserit\nhaec quae a nobis ad laudem Dei pro stabilitate\njam dictae Beneventanae Ecclesiae statuta sunt\nrefragare, aut in quoquam transgredi, aut minuere\nterminos, sciat se anathematis vinculo innodatum,\nsed et cum Juda Domini traditore, et cum omnibus\n impiis aeterno supplicio condemnatum. At vero qui\npro intuitu observator et in omnibus exstiterit\ncustodiens hujus nostri apostolici constituti ad\ncultum Dei respiciens, benedictionis gratiam a\nmisericordiosissimo Domino nostro multipliciter\nconsequatur, et vitae aeternae particeps effici mereatur. Datum per manus Stephani primicerii sanctae\nRomanae et apostolicae sedis, anno, Domino propitio,\npontificatus domini Agapeti II papae in sacratissima\nsede beati Petri apostoli primo, ind. v."
    }
  ]
}