{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Seven: <break time=\"500ms\"/>The Privilege of Pope Agapetus the Second for the Monastery of Saint Boniface in Fulda. <break time=\"500ms\"/> Year Nine Hundred Forty-Eight.</s><break time=\"500ms\"/>\n        <s>This document confirms the privileges of the newly renovated Fulda Monastery.</s>\n    </p>\n    <p>\n        <s>Agapetus, bishop and servant of the servants of God, addresses the venerable abbot Hadamar and, through him, the future abbots of the monastery originally built by Saint Boniface and recently renovated, for all time.</s>\n        <s>Since it is essential to grant what matches reasonable desires, the founder's authority in a pious construction should not be denied when granting privileges.</s>\n    </p>\n    <p>\n        <s>Therefore, since you have requested that the monastery of the Savior, originally built by Saint Boniface and recently rebuilt by you at Boconus near the bank of the river Fulda, be honored with the privileges of the apostolic seat and established under our jurisdiction,</s>\n        <s>guided by God whom we serve, it shall not be subjected to the jurisdiction of any other Church;</s>\n        <s>we support these pious desires and, with our authority, bring your request to fulfillment.</s>\n    </p>\n    <p>\n        <s>Therefore, we forbid any priest or bishop from any Church to have authority or jurisdiction in the aforementioned monastery except for the apostolic seat,</s>\n        <s>ensuring that no one presumes to celebrate Masses there unless invited by the abbot of the monastery,</s>\n        <s>so it remains firmly endowed with the privileges ascribed to the apostolic seat,</s>\n        <s>along with the places and properties it currently holds or will acquire through divine mercy from the gifts, offerings, and tithes of the faithful,</s>\n        <s>without contradiction, enjoying perpetual firmness.</s>\n    </p>\n</speak>",
      "original_latin": "VII. AGAPETI PAPAE II PRIVILEGIUM PRO MONASTERIO S. BONIFACII\nFULDENSI. (Anno 948) Monasterii Fuldensis, noviter renovati privilegia\nconfirmat. AGAPETUS episcopus, servus servorum Dei, HADAMARO\nvenerabili abbati et per eum in monasterio a\n sancto Bonifacio primitus constructo atque noviter\nrenovato suisque successoribus abbatibus in perpetuum. Quoniam semper sunt concedenda quae rationabilibus\ncongruunt desideriis, oportet ut devotioni conditoris\npiae constructionis auctoritas in privilegiis\npraestandis minime denegetur. Igitur quia postulasti\na nobis, quatenus monasterium Salvatoris a sancto\nBonifacio primitus constructum et a te noviter aedificatum\nin loco Boconis erga ripam fluminis Fulda\nprivilegii sedis apostolicae infulis decoretur et sub\njurisdictione nostra Deo auctore cui deservimus Ecclesiae\nconstitutum nullius alterius Ecclesiae juridictionibus\nsubmittatur; idcirco piis desideriis faventes\n hac nostra auctoritate id quod exposcitur effectui\nmancipamus. Et ideo omnem cujuslibet Ecclesiae sacerdotem\nvel episcopum in praefato monasterio ditionem\nquamlibet habere aut auctoritatem praeter\nsedem apostolicam prohibemus, ita ut nisi ab abbate\nmonasterii fuerit invitatus, nec missarum ibidem\nsolemnitatem quispiam praesumat omnino celebrare,\nut profecto juxta id quod subjectum apostolicae sedi\nfirmitate privilegii consistit, inconcusse dotatum permaneat\nlocis et rebus tam eis quas moderno tempore\ntenet vel possidet quam quas futuris temporibus\nin jura ipsius venerabilis monasterii divina pietas\naugere voluerit ex donis et oblationibus decimisque\nfidelium absque ullius personae contradictione firmitate\nperpetua perfruatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We also declare through this decree of ours that anyone, whether a leader or person of any rank from any Church, who attempts to violate this charter of our privilege-affirmed by the authority of the prince of the apostles-shall be cursed and incur the wrath of God.</s>\n        <s>They shall be banished from the assembly of all saints.</s>\n    </p>\n    <p>\n        <s>Nevertheless, the dignity of the aforementioned monastery granted by us shall remain perpetually inviolable, upheld by apostolic authority.</s>\n    </p>\n    <p>\n        <s>This was written by the hand of Stephen, notary and scribe of the Holy Roman Church, in the month of January and in the sixth indiction.</s>\n    </p>\n    <p>\n        <s>Given on January second.</s>\n    </p>\n</speak>",
      "original_latin": "Constituimus quoque per\n hujus decreti nostri paginam ut quicunque cujuslibet\nEcclesiae praesul, vel quacunque dignitate persona\nhanc nostri privilegii chartam quam auctoritate\nprincipis apostolorum firmamus temerare tentaverit,\nanathema sit, et iram Dei incurrens a coetu omnium\nsanctorum extorris existat, et nihilominus praefati\nmonasterii dignitas a nobis indulta perpetualiter\ninviolata permaneat apostolica auctoritate subnixa. Scriptum per manum Stephani notarii regionarii\natque scriniarii sanctae Romanae Ecclesiae in mense\nJanuario et indictione VI. Datum IV Nonas Januarias."
    }
  ]
}