{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Agapetus, servant of the servants of God, extends greetings to the most reverend and holy Wisadus, bishop of the holy Church of Urgell, and to your successors forever.\n        </s><break time=\"500ms\"/>\n        <s>\n            It's appropriate for apostolic leaders to assist those strong in pious religion with kind compassion and to fulfill their requests with devoted eagerness.\n        </s>\n        <s>\n            By doing so, we undoubtedly earn the greatest reward from God, the creator of all things, when venerable places, duly organized, are brought to a better state.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, since you have asked us to confirm the aforementioned bishopric of the Church of Urgell, including all its buildings, villages, churches, parishes, houses, vineyards, lands, fields, meadows, pastures, forests, saltpeter deposits, fruit-bearing trees, non-fruit-bearing trees of various kinds, wells, fountains, streams, mills, fisheries, waters and watercourses, castles, mountains, valleys, hills, clearings, and adjacent lands, whether cultivated or uncultivated, as well as the areas pertaining to the same bishopric, namely the region of Cerdanya, Llivia, Berga, Pallars, Ribagorza, Jussa, Cardona, Anabi, and Terbi, and the places of St. Deodata with their boundaries, and Fencris with their boundaries, and Submonte with their boundaries...\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            We also confirm the third part of the toll of the same bishopric, along with the market rights, and everything that generally and entirely pertains to this bishopric from all its places within the aforementioned bishopric, from the territory of Urgell, Cerdanya, Berga, Pallars, and Ribagorza.\n        </s>\n        <s>\n            We also confirm to you and your successors the first fruits and tithes from the places and properties of the aforementioned bishopric.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, we establish that no person, whoever they may be, should presume to unjustly impose restrictions or unjust laws upon the clergy of your bishopric in collaboration with any lay person.\n        </s>\n    </p>\n</speak>",
      "original_latin": "XII. AGAPETI PAPAE II EPISTOLA AD WISADUM URGELLENSEM\nEPISCOPUM. (Anno 951) Ecclesiae Urgellensis privilegia confirmat. AGAPETUS, servus servorum Dei, reverendissimo et\nsanctissimo WISADO sanctae Urgellensis Ecclesiae\nepiscopo, tuisque successoribus in perpetuum. Convenit apostolico moderamini pia religione\n pollentibus benevola compassione succurrere, et\nposcentium animis alacri devotione impertiri assensum. Ex hoc enim lucri potissimum praemium apud\nconditorem omnium Deum procul dubio promeremur,\nquando venerabilia loca opportune ordinata\nad meliorem fuerint sine dubio statum perducta. Igitur quia postulasti a nobis quatenus supradictum\nepiscopatum Urgellensis Ecclesiae cum omnibus suis\naedificiis, seu et villis, ecclesiis, parochiis, casis,\nvineis, terris, campis, pratis, pascuis, silvis, saletris,\narboribus pomiferis, fructiferis vel infructiferis\ndiversi generis, puteis, fontibus, rivis, molendinis,\npiscariis, aquis aquarumque discursibus, castellis,\nmontibus, vallibus, collibus, rupturis adjacentiisque,\n eorum cultum vel incultum, nec non et pertinentiam\nejusdem episcopii, scilicet Cerdaniensis pagus,\nLibianensis, Bergitanensis, Paliarensis quoque, atque\nRiba curcensis, Jestabiensis, atque Cardosensis,\nAnabiensis ac Tirbiensis, et locis sanctae Deodatae\ncum finibus suis, et Fencris cum finibus\nsuis, et Submonte cum finibus suis. . . . . Confirmamus\netiam et tertiam partem telonei ejusdem\nepiscopii, cum pertinentiis mercati, vel cum omnibus\nad ipsum episcopium ex suis omnibus locis ubicunque\ngeneraliter et in integro pertinentibus infra\nsupradictum episcopatum, a territorio Urgellensis,\nCerdaniensis, Bergitanensis, Palliarensis atque Ribacurcensis. Item et confirmamus tibi tuisque\nsuccessoribus de ipsius supradicti episcopii locis et\n pertinentiis primitias et decimas. Necnon et iterum\nstabilimus ut nulla quaelibet persona clericis vestri\nepiscopii consistentibus injuste ad districtionem aut\nad injustam legem deportare cum laicali persona\npraesumat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The aforementioned bishopric, with all its possessions, has been confirmed and solidified by the authority of the Frankish kings through a written decree. We also confirm it by our apostolic authority.</s>\n        <s>From now on and in the future, whatever you and your successors lawfully acquire, starting from this year of the Incarnation of Our Lord Jesus Christ, 991, in the tenth indiction, we confirm and establish through your royal decrees. This privilege allows you and your successors to hold, possess, and manage with the fear of God.</s>\n    </p>\n    <p>\n        <s>No king, prince, count, marquis, judge, or any person, big or small, should presume to use force or invade the bishopric or its possessions.</s>\n        <s>Therefore, under the divine judgment and the threat of excommunication, we decree that none of our pontifical successors, nor any individual, great or small, should dare to act unjustly against this apostolic privilege or attempt to break it.</s>\n    </p>\n    <p>\n        <s>If anyone, though we do not believe this will happen, attempts to break it in any way, let them know that unless they repent, by the authority of God and Saint Peter the apostle, and ours, as his vicar, they shall be bound by the unbreakable chains of excommunication and alienated from God's kingdom.</s>\n        <s>With the devil and his terrible followers, and Judas the traitor of Our Lord Jesus Christ, they shall be consumed in fire; and let them perish, plunged into the abyss of Tartarus with the wicked.</s>\n    </p>\n    <p>\n        <s>But whoever acts as a guardian and observer will gain the grace of blessing and the reward of heaven from the just judge, Our Lord God, and will deserve to partake in eternal life.</s>\n        <s>Amen.</s>\n        <s>Farewell.</s>\n    </p>\n    <p>\n        <s>This was written by the hand of Leo, the regional notary and scribe of our holy Roman Church, in the month of December, in the aforementioned year, in the indiction named above.</s>\n    </p>\n</speak>",
      "original_latin": "Nam quia supradictum episcopium cum\nomnibus rebus ubicunque sibi pertinentibus a Francorum\nregibus per praecepti paginam firmatum et\nsolidatum est regali auctoritate, ita et nostra apostolica\nauctoritate firmamus, ut amodo et in antea\nquidquid vos vestrique successores legaliter acquisituri\nfueritis futuris temporibus, ex praesenti anno\nIncarnationis Domini nostri Jesu Christi 991, decima\nindictione, inclinati precibus vestris, per vestra\nregalia praecepta et hujus privilegii seriem in\nperpetuum vobis vestrisque successoribus confirmamus\n et stabilimus detinendum, possidendum, et cum\nDei timore dispensandum atque regendum; ut nullus\nrex, nullusque princeps, nullus comes, nullus\nmarchio, nullus judex, neque ulla parva magnaque\npersona aliquam vim aut invasionem in eodem episcopio,\nneque in suis pertinentiis unquam facere\npraesumat. Pro quo sub divini judicii obtestatione\net anathematis interdicto promulgantes, decernimus\nut nullus nostrorum successorum pontificum neque\nulla magna parvaque persona audeat neque praesumat\ncontra hoc nostrum apostolicum privilegium in\naliquibus agere injuste, neque frangere tentet. Si\nquis autem, quod non credimus, in aliquibus frangere\ntentaverit, sciat se, nisi resipuerit, auctoritate\nDei et sancti Petri apostoli atque nostra, qui ejus fungimur\n vicariatione, anathematis vinculis indissolubiliter\ninnodandum, et a regno Dei alienandum, et\ncum diabolo et ejus atrocissimis pompis atque cum\nJuda traditore Domini nostri Jesu Christi incendio\nconcremandum; et in voragine tartareoque chaos\ndemersus cum impiis deficiat. Qui vero custos et\nobservator exstiterit, benedictionis gratiam et coelestis\nretributionis a justo judice Domino Deo nostro\nmultipliciter consequatur, et vitae aeternae particeps\nesse mereatur. Amen. Bene valete. Scriptum per manum Leonis notarii regionarii,\natque scriniarii, sanctae Romanae nostrae Ecclesiae,\nin mense Decembrio, in supradicto anno, indictione\nsupra nominata."
    }
  ]
}