{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Letter 8. From Pope Agapetus the Second to Archbishop Gerard of Lorch, Year Nine Forty-Eight.\n  </p><break time=\"500ms\"/>\n  <p>\n    This letter resolves the dispute between the churches of Lorch, known as Passau, and Salzburg. It assigns western Pannonia to Salzburg, while Lorch, being older, receives the honor of blessing and the eastern Pannonia, covering the regions of the Avars, Moravians, and Slavs. It also grants the authority to preach freely throughout all the lands of the Slavs, to ordain bishops there, and to establish everything with apostolic authority.\n  </p>\n  <p>\n    Agapetus, bishop and servant of the servants of God, to the most beloved and most reverend brother Gerard, archbishop of the holy Lorch Church, greetings in Christ. \n  </p>\n  <p>\n    <s>Your requests to renew or approve the privileges of your Church were presented to us by the venerable abbot Hademar of the Fulda monastery, who came here for prayer with great benevolence.</s> \n    <s>He also reported the very serious disputes and arguments between you and Archbishop Herold over the authority of the pallium received by both in one province, with lamentation.</s>\n    <s>We, in our pastoral care, also grieve with great sorrow of heart and detest such profane discord.</s>\n  </p>\n  <p>\n    <s>Indeed, the holy and universal Church, over which we preside by the authority of God, is supported by its religious and peaceful priests, solidified in sincere love, like so many pillars.</s>\n    <s>However, when they are discordant and lift their minds against each other with hostile pride, especially such great bishops, it is as if it were shaken from its own position with great danger and loss of its strength, with its supports torn away.</s>\n  </p>\n  <p>\n    <s>Moreover, while this kind of contention is persistently exercised between you outside for the honor of the pallium, it results in the honor of the priesthood being emptied within through fraternal rivalry.</s>\n  </p>\n</speak>",
      "original_latin": "VIII. EPISTOLA AGAPETI PAPAE II AD GERARDUM LAUREACENSEM\nARCHIEPISCOPUM. (Anno 948). Dissidium ecclesiarum Laureacensis (hoc est Pataviensis)\net Salisburgensis componit. Salisburgensi\noccidentalem Pannoniam attribuit; Laureacensi,\nutpote antiquiori, benedictionis et sedis honorem,\norientalem Pannoniam, regiones Avarorum, Moravorum,\nSclavorum: potestatem libere praedicandi per\nomnes Sclavorum terras, episcopos ibi ordinandi,\nomniaque auctoritate apostolica constituendi. AGAPETUS episcopus, servus servorum Dei, fratri\ndilectissimo et reverendissimo GERARDO sanctae\nLaureacensis Ecclesiae archiepiscopo, in Christo\nsalutem. Petitiones tuas pro renovandis sive approbandis\n Ecclesiae tuae privilegiis, venerabilis Fuldensis\nmonasterii abbas Hademarus, huc causa orationis\nveniens, cum magna benevolentia nostrae experientiae\nsuggessit, pariterque jurgia et disceptationes\ngravissimas inter te et Heroldum archiepiscopum,\npro utrinque suscepta in una provincia pallii\nauctoritate exortas, flebiliter nuntiavit: quod\net ipsi ex debita pastorali cura nimio cordis moerore\ndolemus, detestabiliterque profanamus. Quippe\nsancta et universalis Ecclesia, cui auctore Deo praesidemus,\na religiosis atque pacatis sacerdotibus\nsuis, et in charitate non ficta solidatis, quasi totidem\ncolumnis innisa fulcitur; discordantibus autem\net adversum se hostiliter inflante superbia animum\n tollentibus, praesertim tantis pontificibus,\nvelut evulsis sustentaculis casura, non sine magno\npericulo et vigoris sui detrimento a proprio statu\nconcutitur. Insuper etiam dum deforis inter vos\npro pallii honore pertinaciter hujusmodi contentio\nexercetur: agitur ut in fraterna aemulatione decor\nsacerdotii intus evacuetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, brother, as it is our duty to ensure that seeds of hostility do not grow among you, causing division in the holy Church of God and scandal without regard for your counsel and benefit, we come as mediators to settle your dispute.</s>\n    <s>We are motivated both by the concern of the governance entrusted to us by the Lord and by love for both of you.</s>\n    <s>We aim to address your complaints about the conflict with fair judgments, satisfying justice, and, with Christ's guidance, bring you back to brotherly harmony once all controversy is set aside.</s>\n  </p>\n  \n  <p>\n    <s>It is known and documented with us which church locations should be granted the dignity of the pallium from this apostolic seat.</s>\n    <s>The city of Lauriacum, regarded since ancient times as a metropolitan and archbishop's seat, over which your holiness is known to preside, is mentioned in authentic privileges sent to us by you.</s>\n    <s>We also found some very old documents in the archives of St. Peter revealing this.</s>\n    <s>We learned that, at the beginning of the nascent Church and during the most severe persecution of Christians, this seat received the foundations of the Catholic faith from its teachers.</s>\n    <s>From there, subsequent preachers spread the grace of this faith to the provinces of Upper and Lower Pannonia.</s>\n    <s>Until the time of the Huns, no one other than the archbishop of the holy Lauriacum presided over these two provinces and their bishops.</s>\n    <s>The barbaric savagery of the Huns devastated not only the aforementioned city of Lauriacum but also the surrounding regions, leaving them completely desolate.</s>\n    <s>Consequently, compelled by necessity, the bishops abandoned that seat, relocating elsewhere, and also deserted the archiepiscopal honor of that seat.</s>\n  </p>\n  \n  <p>\n    <s>In more recent times, not too long ago, after the apostolic vicariate of the Bavarian kingdom was vacant, Arno was appointed as the first archbishop of the holy Church of Salzburg.</s>\n    <s>This is confirmed by the long-standing historical records of the sacred archives.</s>\n  </p>\n</speak>",
      "original_latin": "Inde ergo, frater, officium nostrum illud esse\nperpendentes, ne inimicitiarum fomite in vobis succrescente\ndissidium sanctae Dei Ecclesiae, atque scandalum\nsine consilii et utilitatis vestrae respectu diutius\nnutriatur: ad sequestrandum litem vestram\naccedimus nos arbitres, tam ex sollicitudine a domino\nregiminis injuncti, quam amborum vestrorum\namore ad hoc permoti; ita videlicet ut et de praelibata\n conflictus vestri querimonia rationabilibus\njudiciis rite justitiae satisfaciamus, et vos omni explosa\ncontroversia in fraternam concordiam Christo\nmoderante revocemus. Notum est igitur, litterisque penes nos commendatum,\nquibus ecclesiarum locis dignitas pallii ab\nhac apostolica sede debeatur. Lauriacensem autem\nurbem antiquitus metropolitanam fore, et archiepiscopi\nsedem, cui sanctitas tua praeesse dignoscitur,\nsicut in privilegiis authenticis ad nos usque a\nte directis legimus, ita quoque inventis quibusdam\nexemplaribus chartae vetustate admodum attritis\nin archivio sancti Petri reperimus. Hanc etiam\nin exordio nascentis Ecclesiae, et immanissima\nChristianorum persecutione, a doctoribus istius\n sedis catholicae fidei novimus rudimenta percepisse;\net exinde a succedentibus praedicatoribus in superioris\natque inferioris Pannoniae provincias ejusdem\nfidei emanasse gratiam. Quibus etiam duabus\nprovinciis, illarumque pontificibus, usque ad\ntempora Hunnorum non alius, quam sanctae Lauriacensis\npraefuit archiepiscopus, quorum barbarica\nferitas non solum praedictam Lauriacensem civitatem,\nverum etiam in circuitu adjacentes regiones\ndepopulavit atque funditus desolavit. Inde quidem\ncontigit, ut episcopi hac necessitate compulsi,\nsede illa deserta atque alio translata, simul etiam\narchiepiscopalem ipsius sedis desererent honorem. Modernis autem, nec multum retro elapsis temporibus,\nvacante ab apostolico vicario Bawariorum\n regno, Arno primus sanctae Salzburgensis\nEcclesiae subrogatur archiepiscopus. Haec testatur\nannosa memorialis sacri scrinii historia."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Now, with Christ favoring mortals, peace and safety have been granted to the holy Church of Lorch from its enemies, and your position should be held there.</s>\n        <s>Therefore, we reinstate you to the same Church of the holy Fathers, namely our predecessors, in memory of the blessed Lord Pope Leo, from whom your excellency received the pallium and privilege, executing the sanctions and statutes.</s>\n    </p>\n    <p>\n        <s>We release, ordain, and elevate the frequently mentioned holy Church of Lorch to metropolitan status by the authority and on behalf of the blessed Peter, the chief of the apostles.</s>\n        <s>We confirm and strengthen the privileges handed down to us with our own hand, and we firmly establish them as valid.</s>\n    </p>\n    <p>\n        <s>Again, we give you the pallium with this present decree, according to the previously granted usage, to be held by your successors perpetually.</s>\n        <s>With these matters restored to justice, we have decided to settle your disputes and disagreements arising from the aforementioned cause, and to reconcile you to fraternal love.</s>\n        <s>We encourage you to uphold the honor of the pallium, so that, as ordained by the apostolic authority, you may no longer remain in contention and rivalry.</s>\n    </p>\n    <p>\n        <s>It is indeed recognized that according to canon law, each province appoints its own metropolitan.</s>\n    </p>\n</speak>",
      "original_latin": "Modo autem\nmortalibus propitiante Christo, ab hostibus\nsanctae Lauriacensis Ecclesiae quiete et inhabitandi\nsecuritate concessa, non alibi quam ibidem fraternitatis\ntuae cathedram oportet haberi. Quapropter\nreinthronizamus te eidem Ecclesiae sanctorum Patrum\nvidelicet praedecessorum nostrorum, sed et\nbeatae memoriae domini Leonis papae, a quo excellentia\ntua pallio ac privilegio donata est, sanctiones\natque statuta exsequentes: ac saepe dictam\nsanctam Lauriacensem Ecclesiam potestate et vice\n beati Petri apostolorum principis absolvimus, et\narchiepiscopamus, et in culmen metropolitanum\nsublimamus, et privilegia nobis transmissa manu\npropria munimus et corroboramus, ac rata esse\nfirmamus, denuoque tibi pallium cum praesenti\npraecepto secundum usum prius concessum, successoribusque\ntuis perpetim tenendum tradimus. Hisque ex amussi ita ad justitiam reintegratis, decrevimus\nrixas vestras, et dissensiones praefata ex\ncausa derivatas dirimere, atque in fraternum amorem\nvos reconciliare, sicut utrique vestrum modo\nsusceptus servetur pallii honor illaesus, hortantes\nquatenus apostolice instituti, amodo non in contentione\net aemulatione maneatis. Constat quidem\nquod canonice singulis provinciis singuli ordinantur\n metropolitani."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, we believe it's beneficial and peaceful to organize and define the parishes for you like this: the two provinces of the Noric region are divided, and Archbishop Herold is given the care and oversight of western Pannonia.\n  </p>\n  <p>\n    However, to you and your successors, due to the well-earned antiquity of the Holy Church of Lauriacum, which rightfully commands the respect of the younger generation, we entrust the responsibility for eastern Pannonia, as well as the regions of the Avars, Marahars, and the Slavs, who are now Christians or are yet to be converted through baptism.\n  </p>\n  <p>\n    We delegate our apostolic authority in these areas to preach, establish bishops where needed at your discretion, and arrange everything with such authority and power as if we were present ourselves.\n  </p>\n  <p>\n    If the aforementioned Archbishop Herold or any of his successors is not satisfied with the set boundary and persistently tries to reclaim the diocese separated from his authority, and does not adhere to our apostolic traditions and determinations to avoid forbidden disputes, he shall be completely deprived of the gracious dignity granted to him.\n  </p>\n  <p>\n    According to ancient law, Upper Pannonia should be united with Lower Pannonia, and both should always be under the dominion of you and your successors.\n  </p>\n  <p>\n    We give our approval and consent to these most beneficial decrees of ours, bless them, and uphold them as Catholic. But those who resist, attempt to undermine, or completely overturn them, we strike with the strictest anathema of the Holy Trinity, and we condemn them with the apostolic sentence by which Ananias and Sapphira perished, assigning them to eternal punishment with the blasphemers of the Holy Spirit.\n  </p>\n</speak>",
      "original_latin": "Proinde distribuere atque\ndeterminare ita vobis parochias, bonum et pacificum\naestimamus: ut divisis duabus Noricae regionis\nprovinciis, Heroldo archiepiscopo occidentalis\nPannoniae cura committatur et custodia; tibi\nautem successoribusque tuis, propter emeritam antiquitatem\nsanctae Lauriacensis ecclesiae, cui jure juniorum\nreverentia assurgit, in benedictionis et sedis\nordine praelatis atque praepositis, providentiam orientalis\nPannoniae, regionemque Avarorum atque Maraharorum\n sed et Sclavorum, qui modo Christiani,\nvel adhuc per baptisma Christo lucrandi sunt,\ncircumquaque manentium, credimus, nostramque\napostolicam vicem in illis partibus praedicandi, et\npro arbitrio vestro ubi opus est episcopos constituendi,\n omniaque disponere atque ordinare tali auctoritate\natque potestate delegamus, ac si ipsi praesentes\naffuissemus. Quod si jam dictus Heroldus\narchiepiscopus deinceps, suorumve quispiam successorum,\nminime diffinito limite contentus, sed\ninterdictam atque a sua potestate separatam dioecesim\nrepetere pervicaciter conatur, nec a prohibitae\ncontentionis schismate per istas nostras apostolicas\ntraditiones atque determinationes compescitur: ipse\netiam pie concessa dignitatis munificentia penitus\nprivetur, atque secundum jus pristinum, superior\nPannonia continuetur inferiori, atque tuae tuorumque\nsuccessorum ambae perpetualiter subjaceant ditioni. Allubescentes autem assensumque praebentes\n istis nostris saluberrimis decretis benedicimus et\ncatholicos approbamus: resistentes vero, atque infirmare\nvel omnino pervertere contendentes, anathemate\nMaranatha sanctae Trinitatis districte percutimus,\net apostolica sententia, qua mulctati Anania\net Saphira exspiraverunt, damnamus, et cum\nblasphematoribus sancti Spiritus sempiternis cruciatibus\npuniendos destinamus.",
      "voice": "Matthew"
    }
  ]
}