{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Epistle of Pope Agapetus the Second to the People of Auvergne. (Year Nine Forty-Six to Nine Fifty-Five.)\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>Bandits should be kept away from the Celsinian Monastery.</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>AGAPETUS, bishop, servant of the servants of God, to all the children of God's holy Church dwelling in Auvergne, eternal peace and everlasting salvation in Christ Jesus.</s>\n  </p>\n  <p>\n    <s>We are deeply astonished as to why those entrusted with pastoral care among you have their minds' eyes closed.</s>\n    <s>They allow the holy Church, as has been reported to us, to be torn apart by the rage of the wicked, devastated, and stripped of its possessions, without standing as a wall for the house of Israel, nor standing in battle on the day of the Lord to use their authority to confront robbers and bandits.</s>\n  </p>\n  <p>\n    <s>Instead, they see their own mother dishonored and remain silent, not rebuking the wrongdoers with harsh reproach.</s>\n    <s>It seems as though we either ignore or are not at all afraid of that terrible voice which said: \"Cursed is he who keeps his sword from blood\" from the book of Jeremiah, Chapter Forty-Eight, Verse Ten.</s>\n  </p>\n  <p>\n    <s>Therefore, we express our sorrow to all of you, fearing that the wrath of God, from His sanctuary, that is, from the foolish prelates, may be justly allowed to strike down upon their sheep.</s>\n  </p>\n  <p>\n    <s>You know well, brothers, and if anyone is unaware, let them become aware, that the place of Celsinian belongs specifically to the holy Roman Church since its founding and has remained under its protection from the beginning.</s>\n  </p>\n  <p>\n    <s>We have determined that it should be cherished with special love and judged to be elevated with great honor at all times.</s>\n    <s>This is not without reason, for the beneficial fragrance of the monastic order arising from that place seems to be spreading usefully in our regions, by the grace of God.</s>\n  </p>\n  <p>\n    <s>Therefore, we ask and beseech you, and earnestly implore you, to ensure that you show reverence to the aforementioned place and that no one presumes to disturb those serving God there.</s>\n  </p>\n  <p>\n    <s>If anyone unjustly holds anything from the land belonging to the said monastery or those monks, or from their family against the will of the abbot of that monastery, we command by our apostolic authority that they hasten to return it without delay.</s>\n  </p>\n</speak>",
      "original_latin": "XVI. AGAPETI PAPAE II EPISTOLA AD ARVERNOS. (Anno 946-955) Praedones a monasterio Celsiniacensi arceantur. AGAPETUS episcopus, servus servorum Dei, omnibus\nsanctae Dei Ecclesiae filiis in Arvernico habitantibus,\n perpetuam pacem, aeternamque salutem in\nChristo Jesu. Immensa suspendimur admiratione, cur illi, quibus\ninter vos pastoralis cura commissa est, oculos\nhabeant mentales clausos; sanctam Ecclesiam, ita,\nut nobis suggestum est, sinant pravorum rabie lacerari,\nvastari, rebus propriis exspoliari, non opponentes\nse murum pro domo Israel, nec in praelio in\ndie Domini stantes, ut obvient sua auctoritate raptoribus\net praedonibus: sed videntes inhonorari suam\nipsorum matrem, tacent, nec aspera redarguunt invectione\npatratores. Videmur enim terribilem illam\nvocem aut ignorare, aut nullatenus omnino pertimescere,\nquae dixit: Maledictus qui prohibet gladium\nsuum a sanguine (Jer XLVIII 10). Unde generaliter\n omnibus vobis condolemus, timentes ne ira Dei a\nsanctuario ipsius, id est a praelatis insipiens, in oves\neorum justo grassari permittatur judicio. Nostis\nquam plurimis, fratres, et qui ignorat, cognoscat,\nlocum Celsinianias, ex quo fundatus est, sanctae\nRomanae Ecclesiae specialiter esse contraditum, ejusque\nsub tuitione ab initio mansisse, quem speciali\namore diligendum esse decernimus, atque omni tempore\nmultiplici sublimandum honore judicavimus. Nec immerito, nam salutiferum monastici ordinis\naroma ex eodem loco surgens, nunc in nostris partibus,\nDeo donante, flagrare utiliter videtur. Quapropter\nrogamus et obsecramus, magnaque prece\ndeposcimus ut praedicto loco reverentiam exhibere\ncuretis, ibique Deo militantes nullus inquietare\n praesumat. Si quis autem de terra ad jam dictum\nmonasterium pertinente, vel eosdem monachos, aut\nde ipsorum familia aliquid injuste contra voluntatem\nabbatis ejusdem coenobii tenet, nostra apostolica\nauctoritate praecipimus ut hoc sine dilatione reddere\nfestinet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If he doesn't do this, we order him to come before us to explain his reasons.</s>\n        <s>But if he also refuses to do that, he will be punished and bound by our excommunication, as we act, though unworthy, in the place of the blessed Peter, whose rights he unjustly invades without fear.</s>\n    </p>\n    <p>\n        <s>Therefore, we specifically beseech and command Lord Stephen, the bishop of Arverni, on our behalf, since the Celsinianias monastery is in his diocese, that he should not hesitate to use the sword of excommunication against all those who destroy the property of the monastery or harm the monastic community there.</s>\n        <s>They should be excluded from the holy Church of God until they are compelled to make amends with appropriate satisfaction.</s>\n    </p>\n</speak>",
      "original_latin": "Quod si non fecerit, ante nostram praesentiam\njubemus ut veniat rationabilem causam dicturus. Si vero et hoc contempserit facere, terribilis\nanathematis innodatus nostra excommunicatione,\nqui vices beati Petri, licet indigni, agere videmur,\ncujus  injuste invadere non timet, plectatur\natque vulneretur. Specialiter ergo nostra ex parte\nobsecrando praecipimus domno Stephano (Arvernensi)\nepiscopo, in cujus dioecesi Celsinianias monasterium\n situm est, ut omnes res ejusdem monasterii\nvastantes, vel aliquid mali familiae monachorum\nibidem consistentium inferentes, gladio excommunicationis\nferire non differat, et a liminibus sanctae\nDei Ecclesiae tandiu sequestret, donec digna satisfactione\nemendare cogantur."
    }
  ]
}