{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>LETTER 9.</s>\n    <s>A LETTER FROM POPE AGAPETUS THE SECOND TO ABBOT AYMARD OF CLUNY.</s>\n    <s>The Privilege of the Abbey of Cluny.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>AGAPETUS, servant of the servants of God, to our beloved son Aymard, the venerable abbot of the monastery of Cluny, established in honor of the blessed apostles Peter and Paul, located in the Macon region, and through you to the same monastery and your successors forever.</s>\n    <s>It is the duty of the apostolic office to support with kind compassion the pious requests of those who ask and to grant them with eager devotion.</s>\n    <s>Through this, we especially earn a reward from God, the creator of all.</s>\n  </p>\n  <p>\n    <s>Therefore, since you have requested us to decree by our apostolic authority that the aforementioned monastery remains in the state decreed by Duke William in his testament, subject to the Holy Roman Church, which we serve by God's authority:</s>\n    <s>moved by your prayers, we grant you the right to govern it.</s>\n    <s>Thus, let that monastery, with all its possessions, whether it has them now or will receive them in the future, be free from the dominion of any king, bishop, count, or any of William's relatives.</s>\n    <s>No one should presume to appoint a leader there against the will of the monks after your death:</s>\n    <s>but they shall have the free authority, without consulting any prince, to appoint whomever they choose according to the rule of Saint Benedict;</s>\n    <s>unless, God forbid, they choose someone who consents to their vices.</s>\n  </p>\n  <p>\n    <s>Whoever wishes, let them prohibit this with zeal for God.</s>\n    <s>Furthermore, we fully restore to you the tithes that once belonged to your chapels and have been taken away by the current authority or permission of any bishop.</s>\n    <s>We allow any chapels that have already been built or are to be built to remain, provided that nothing from the tithes is diminished from your churches.</s>\n    <s>Moreover, what our beloved son Bishop Bruno has granted you regarding the aforementioned chapels, we decree to be valid and firm forever.</s>\n  </p>\n</speak>",
      "original_latin": "IX. EPISTOLA AGAPETI PAPAE II AD AYMARDUM ABBATEM\nCLUNIACENSEM. Privilegium abbatiae Cluniacensis. AGAPETUS, servus servorum Dei, dilecto filio\n AYMARDO venerabili abbati monasterii Cluniacensis,\naedificati in honore beatorum apostolorum Petri et\nPauli siti in pago Matisconensi, et per te in eodem\nmonasterio, tuisque successoribus in perpetuum. Convenit apostolico moderamini benevola compassione\npie poscentium votis succurrere, et alacri\ndevotione his praebere assensum. Ex hoc enim potissimum\npraemium a conditore omnium Deo promerebimur. Igitur quia petistis a nobis, quatenus\nmonasterium praedictum in illo statu quo a Guillelmo\nduce per testamentum manere decretum est, nostra\napostolica auctoritate decerneremus, sanctae Romanae,\ncui Deo auctore deservimus, Ecclesiae subjectum\nesse: inclinati precibus tuis, tibi ad regendum\nconcedimus. Itaque sit illud monasterium cum\n omnibus rebus, vel quas nunc habet, vel quae deinceps\nibi traditae fuerint, liberum a dominatu cujuscunque\nregis, aut episcopi, sive comitis, aut cujuslibet\nex propinquis ipsius Guillelmi. Nullus ibidem\ncontra voluntatem monachorum praelatum eis post\ntuum decessum ordinare praesumat: sed habeant\nliberam facultatem, sine cujuslibet principis consultu,\nquemcunque secundum regulam sancti Benedicti\nvoluerint, sibi ordinare; nisi forte, quod absit,\npersonam suis vitiis consentientem eligere maluerint. Hoc quicunque voluerit, cum Dei zelo prohibeat. Decimas vero, quae olim ad vestras capellas pertinuerunt,\net per modernam quasi auctoritatem, sive\nlicentiam, a quolibet episcopo subtracta sunt, vobis ex\nintegro restituimus. Capellas autem, si aliquae\n jam factae, vel faciendae inibi sint, ita manere concedimus,\nut vestris ecclesiis nihil ex decimis minuatur. Hoc vero quod dilectus filius noster Bruno\nepiscopus de praedictis capellis vobis concessit, ratum\net firmum esse decrevimus in perpetuum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Furthermore, we decree that a portion of the tithes from the vineyards and fields assigned to you should also benefit your hospital. This includes what you are about to receive, such as what Leobald left to the mentioned monastery and what pertains to Magiona and other matters that should belong to that monastery.\n    </p>\n    <p>\n        We also reaffirm, with our apostolic authority, the abbey of the Carilocensis monastery granted to the same monastery, as well as the abbeys of Saint John and Saint Martin located in the suburb of Matisco. We decree that they shall permanently remain with the aforementioned place, ensuring that no bishop, count, or any individual may make decisions there without the command of the rector of the said place.\n    </p>\n    <p>\n        Similarly, we decree concerning the lands of Celsanicas, which belonged to Count Hecfred. Our son Stephen, after careful consideration, assigned these lands to the aforementioned place for the benefit of all Christians.\n    </p>\n    <p>\n        Furthermore, we bolster with apostolic authority all villages belonging to the same Cluniac monastery, namely Solustriacum, Caninias, Seneciacum, Arpagiacum, Saint Victor, Scociolas, Kaerdasemscum, Dabormacum, and Piscatoria, known as Osa; Tosciacum, and the church of Saint Desiderius, Ambariacum, and the estate of Saviniacum, which Engelbald and Waldo, upon his conversion, gave.\n    </p>\n    <p>\n        Similarly, Amberia and the church of Saint Abundus, which Artald left to the aforementioned monastery upon his death, and the church of Saint Saturninus, along with all the estate that Gerald, the archbishop, donated to the aforementioned monastery.\n    </p>\n    <p>\n        And because the monastic order seeks utmost immunity, we grant you the reverence owed to holy places everywhere, ensuring no one may seize or invade your towns or any property without your consent. To affirm that the aforementioned monastery belongs to the holy apostolic see for protection and support, ten solidi shall be given every five years.\n    </p>\n</speak>",
      "original_latin": "Praeterea,\nquidquid ex vineis, vel culturis ad vestram\npartem pertinet, partem quoque decimarum, ad hospitale\nvestrum pertinere sancimus. Simul et de his\nrebus, quas percepturi estis. Hoc etiam quod Leobaldus,\nad praedictum monasterium dereliquit. Simul\net illud quod Magiona, vel alicubus rebus, quae\nad id monasterium pertinere debent. Confirmamus\netiam nostra apostolica auctoritate abbatiam Carilocensis\ncoenobii, quae eidem collata est monasterio,\nabbatias S. Joannis, atque beati Martini suburbio\n Matiscensi sitas, nihilominus in perpetuum constare\ndecernimus ad praedictum locum, ut nullus episcopus\nvel comes, vel aliqua persona inibi temerario\nausu quidquam ordinare praesumat, sine jussione\nrectoris jam dicti loci. Similiter censemus de Celsanicas\nAlodo Hecfredi comitis, quem filius noster Stephanus,\njusta lance causam examinans, pro omnium\nremedio Christianorum praelibato delegavit loco. Praeterea villas omnes quae pertinent ad idem coenobium\nCluniacense, soliditate apostolica roboramus,\nSolustriacum videlicet, Caninias, Seneciacum, Arpagiacum,\nsanctum Victorem, et Scociolas, Kaerdasemscum,\nDabormacum, et Piscatoriam, quam\nOsam vocant; Tosciacum, et ecclesiam sancti Desiderii,\n Ambariacum, et Saviniacum alodum, quem\nEngelbaldus dedit, et alodum quem Waldo, veniens\nad conversionem, dedit. Similiter et Amberiam, et\necclesiam S. Abundi, quam Artaldus moriens ad\npraedictum reliquit coenobium. Ecclesiam sancti Saturnini,\ncum omni alodo, quem Geraldus archiepiscopus\ndedit praedicto coenobio. Et quia ordo monasticus\nsummam desiderat immunitatem: ita vobis\nconcedimus, sicut locis sanctis ubique reverentia\ndebetur, ut nullus vestra municipia, aut res quaslibet,\nsine vestro consultu distringere, aut invadere\nullo modo praesumat. Sane, ad recognoscendum,\nquod praedictum coenobium sanctae apostolicae sedi,\nad tuendum, atque fovendum pertineat, dentur per\nquinquennium X solidi."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If anyone tries to oppose this highly beneficial constitution of ours by resisting or attempting to corrupt any part of it, and does not follow everything we have decreed in this privilege,\n        </s>\n        <s>\n            let them be aware they will face eternal consequences under the threat of divine judgment and excommunication unless they repent, and will be separated from the kingdom of God and tormented endlessly with the devil.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, whoever becomes the guardian and observer of this highly beneficial decree of ours, may they be worthy to receive a blessing from Christ the Lord and absolution from the holy apostles, judges of the world, both now and in the future.\n        </s>\n    </p>\n    <p>\n        <s>\n            Documented by the hand of Leo, the king's notary, and the scribe of the holy Roman Church, in the month of March, during the seventh indiction.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Si quis autem contra hanc\n saluberrimam nostram constitutionem resistendo\nvenire tentaverit, aut aliquid horum corrumpere\nconatus sit, et omnia quae in hoc privilegio sancimus\nnon observaverit, sciat se sub divini judicii obtestatione,\nanathematis vinculo aeternaliter, nisi resipuerit,\ninnodatum, et a regno Dei alienandum, et\ncum diabolo sine fine cruciandum. Qui vero nostrae\nhujus saluberrimae sanctionis custos et observator\nextiterit, a Christo Domino benedictionem, et a sanctis\napostolis mundi judicibus absolutionem hic et in\nfuturo consequi mereatur. Scriptum per manus Leonis notarii regis, et scriniarii\nsanctae Romanae Ecclesiae, in mense Mart. per\nindictionem VII.",
      "voice": "Matthew"
    }
  ]
}