{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Six: <break time=\"500ms\"/>Letter from Pope Agapetus the Second to Abbess Windilgarde, dated 948.<break time=\"500ms\"/>\n    </s>\n    <s>\n      The monastery of Gandersheim in Saxony is placed under the protection of the apostolic see and granted various privileges.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Agapetus, bishop and servant of God's servants, addresses Windilgarde, the venerable abbess of Gandersheim monastery, founded by Count Otto of Saxony, as well as the other abbesses of her order, forever.\n    </s>\n    <s>\n      Since it is always necessary to grant things that align with rational desires, it is fitting that the founder's devotion should not be denied the authority of pious preservation when granting privileges.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Therefore, because the venerable abbot Hathumar requested, through his intervention and plea, that we confirm your monastery of Gandersheim, located near the river Aterna, by apostolic authority, it is established under the jurisdiction of our holy church, which we serve by the grace of God, and should not be subjected to the jurisdictions of any other church.\n    </s>\n    <s>\n      For this reason, favoring these pious desires, we enact this authority of ours to fulfill the request.\n    </s>\n    <s>\n      Therefore, we prohibit, by our authority, any priest from any church from having any authority in the aforementioned monastery, except for the apostolic see.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      By the authority of the blessed apostles Peter and Paul, we command that no king should dare, without your permission, to give the monastery to any individuals as a benefice.\n    </s>\n    <s>\n      So that, indeed, according to what is subject to the apostolic see with the firmness of privilege, it may remain undisturbed, enriched with places and goods, both those it currently has or possesses and those which divine grace may increase in the future for the right of the monastery.\n    </s>\n    <s>\n      It may enjoy with perpetual firmness the gifts, offerings, and tithes of the faithful without any person's contradiction.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      However, when the abbess of this monastery departs from this world, it shall not be permitted for anyone to appoint an abbess there, except from the same congregation, if such a one is found worthy of God.\n    </s>\n  </p>\n</speak>",
      "original_latin": "VI. AGAPETI PAPAE II EPISTOLA AD WINDILGARDEM ABBATISSAM. (Anno 948) Monasterium Gandersheimense in Saxonia constructum,\nsub protectione sedis apostolicae recipitur,\nvariisque donatur privilegiis. AGAPETUS episcopus, servus servorum Dei, WINDILGARDI,\nabbatissae venerabilis monasterii Ganderescheimensis,\nconstructi ab Ottone comite de\nSaxonia, aliisque suae sortis abbatissis in perpetuum. Quoniam semper sunt concedenda, quae rationabilibus\ncongruunt desideriis, oportet, ut devotioni\nconditoris piae conservationis auctoritas in privilegiis\npraestandis minime denegetur. Igitur quia postulavit\na nobis Hathumarus venerabilis abbas, ut per ejus\ninterventum atque deprecationem vestrum monasterium\nGanderescheim situm juxta fluvium Aternam,\napostolica auctoritate vobis confirmaremus, sub jurisdictione\nsanctae nostrae, cui Deo auctore deservimus,\necclesiae, constitutum, nullius alterius ecclesiae jurisdictionibus\nsubmittatur. Pro qua re piis desideriis\nfaventes  hanc nostram auctoritatem id, quod\nexposcitur, effectui mancipamus, et ideo omnem cujuslibet\n ecclesiae sacerdotem in praefato monasterio\nditionem quamlibet habere auctoritate nostra, praeter\nsedem apostolicam prohibemus. Auctoritate namque\nbeatorum apostolorum Petri et Pauli jubemus ut\nnullus rex audeat, praeter licentiam vestram, monasterium\naliquibus hominibus in beneficium dare,\nut profecto juxta id, quod subjectum apostolicae sedi\nfirmitate privilegii consistit, inconcusse ditatum permaneat\nlocis ac rebus, tam his, quae tempore moderno\nhabet, vel possidet quam quae futuris temporibus\nin jure ipsius monasterii divina pietas voluerit\naugere, et donis, oblationibus, decimisque fidelium\nabsque ullius personae contradictione firmitate perpetua\nperfruatur. Quando autem abbatissa ipsius\nmonasterii de hoc saeculo migraverit, nulli sit licitum,\n aliquam ibidem ordinare abbatissam, nisi ex\nipsa congregatione, si talem invenerit, quae digna\nDeo sit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        If she is not found there, the king has the authority to appoint an abbess who is deemed worthy to please God.\n    </p>\n    <p>\n        We also decree through this document that anyone, regardless of their rank, who tries to violate this charter of our privilege-which we affirm by the authority of the prince of the apostles-shall be cursed. They will incur God's wrath and be cast out from the company of all the saints. Nonetheless, the dignity of the mentioned monastery, granted by us, shall remain perpetually inviolate, supported by apostolic authority.\n    </p>\n    <p>\n        This was written by the hand of Stephen, the scribe of the holy Roman church, in the month of January, during the sixth indiction. Farewell.\n    </p>\n    <p>\n        Given on the third day before the nones of January by the hand of Andrew, by divine grace, the treasurer of the holy apostolic see, in the year, with God's favor, of the pontificate of Agapetus, the supreme pontiff, Junior, the pope, in the most holy seat of the blessed Peter the apostle, the second year.\n    </p>\n</speak>",
      "original_latin": "Et si fortasse ibidem inventa non fuerit,\ntum rex habeat potestatem talem ibidem ordinare\nabbatissam quae digna Deo placere possit. Constituimus\netiam per hujus decreti nostri paginam, ut quacunque\ndignitate praedita persona hanc nostri\nprivilegii chartam, quam auctoritate principis\napostolorum firmamus temerare tentaverit, anathema\nsit, et iram Dei incurrens, a coetu sanctorum\nomnium extorris existat, ut nihilominus praefati\nmonasterii dignitas a nobis indulta, perpetualiter\ninviolata permaneat, apostolica auctoritate subnixa. Scriptum per manus Stephani scriniarii sanctae\nRomanae ecclesiae in mense Januario indictione sexta. Bene valete. Datum III nonas Januarias per manus\nAndreae divini, respectus gratia, arcarii sanctae sedis\napostolicae, anno, Deo propitio, pontificatus Agapeti,\nsummi pontificis, Junioris, papae, in sacratissima\nsede beati Petri apostoli, secundo."
    }
  ]
}