{
  "chunks": [
    {
      "original_latin": "XXII. AGAPETI PAPAE II PRIVILEGIUM PRO CELLA S. MARIAE ET\nS. HUNNEGUNDIS HUMOLARIENSI. (Anno 955)",
      "cleaned_english_translation": "<speak>\n    Twenty-Two: <break time=\"500ms\"/>Privilege of Pope Agapetus II for the Cell of St. Mary and St. Hunegund of Humolaria (Year Nine Hundred Fifty-Five)<break time=\"500ms\"/>\n</speak>",
      "voice": "Matthew",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the name of the holy and inseparable Trinity:</s>\n    <s>I, Agapetus, with the help of Christ's mercy, am the bishop of the holy Roman seat.</s>\n  </p>\n  <p>\n    <s>When we respond favorably to the holy requests of the devout, we believe we are serving the Lord's will.</s>\n    <s>Therefore, let it be known to all the children of the Catholic Mother Church that our son, the child of glorious nature, Lothair, King of the Franks, has humbly asked us to strengthen a certain cell located in the region of Vermandois, built in honor of the blessed Mother of God, Mary, and Saint Hunegundis, the virgin, with the protection of apostolic authority.</s>\n  </p>\n  <p>\n    <s>At the suggestion of his father, King Louis, and equally to himself, King Lothair, Count Adalbert, and a suitable man named Eibert, who possessed the same little abbey by right of benefice, are trying to elevate it to the venerable worship of sacred religion and strive to reinforce it with a royal decree.</s>\n    <s>Rejoicing in his request, we exercise the strength of ecclesiastical vigor, bolstered by authority.</s>\n  </p>\n  <p>\n    <s>We command that no secular person should ever possess the aforementioned abbey, nor should anyone usurp anything from the goods of the same cell for themselves, whether king, count, bishop, or any prince with whatever power endowed, unless perhaps for the purpose of guarding and defending, and this only with the permission of the regular abbot of the same place.</s>\n  </p>\n  <p>\n    <s>If anyone gives money or any gift to the king or any prince, or promises to do so to obtain this, they shall be subject to the curse to be inflicted.</s>\n  </p>\n  <p>\n    <s>Let there be, therefore, an abbot for the same cell, appointed according to the rule of Saint Benedict, and monks subjected to regular discipline, whom we prohibit, with all authority, from suffering any loss from the goods of the same cell.</s>\n  </p>\n</speak>",
      "original_latin": " In nomine sanctae et inseparabilis Trinitatis:\nAGAPETUS, Christi adminiculante misericordia, sanctae\nRomanae sedis antistes. Si sanctis petitionibus praestabiles voto piorum\nassensum praebemus, voluntati Domini nos militaro\ncredimus. Ergo notum sit universis catholicae matris\nEcclesiae filiis, quod misit ad nos filius noster\ngloriosae indolis puer, scilicet Lotharius rex Francorum,\npaternitatem nostram humiliter obsecrans,\nut quamdam cellam in pago Viromandensi sitam,\nin honore beatae Dei genitricis Mariae, et sanctae\nHunegundis virginis constructam, apostolicae auctoritatis\npraesidio muniremus, quam suggerentibus genitori \n suo Ludovico videlicet regi, et sibi ipsi aeque\nregi, comite Adalberto, et idoneo satis viro Eiberto,\nqui eamdem abbatiolam jure beneficii possidebat,\nad sacrae religionis venerabilem cultum erigere conatur,\natque regiae potestatis praecepto corroborare\nnititur: cujus petitioni congaudentes, ecclesiastici\nvigoris manum exerimus; et ex aqua fulcimur auctoritate\npraecipimus ut praefatam abbatiam nemo\nunquam saecularium possideat, neque ex rebus ejusdem\ncellae quidquam sibi aliquis usurpet, non rex,\nnon comes, non episcopus, nec quilibet princeps,\nquacunque potestate praeditus, nisi forte tuendi et\ndefendendi causa, et hoc non nisi ejusdem loci regularis\nabbatis fiat permissione. Si quis vero pro hac\nadipiscenda pecuniam, vel quod libet munus regi\n aut cuilibet principi dederit, sive promiserit, subinferendae\nmaledictioni subjacebit. Sit igitur eidem\ncellae abbas, secundum regulam sancti Benedicti\nconstitutus, et monachi regulari districtioni subjecti,\nquos de rebus ejusdem cellae aliquod dispendium\nperpeti, cum omni imperio prohibemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Therefore, the properties of the same church include the village of Humolarias, where a cell has been built, along with all its associated dwellings.</s>\n        <s>Additionally, the estate of Merulf with its surroundings, the estate of Eudold and its appurtenances, and Caviniacus with its dwellings are included.</s>\n    </p>\n    <p>\n        <s>In the village called Frisia on the river Summa, twelve dwellings are permanently designated for the church's benefit, specifically for fishing.</s>\n    </p>\n    <p>\n        <s>If anyone acts against the protection of this apostolic privilege, we excommunicate them.</s>\n        <s>Thus, they are bound by the chain of this curse and are accursed.</s>\n        <s>Amen, amen.</s>\n    </p>\n</speak>",
      "original_latin": "Res ergo\nejusdem ecclesiae sunt Humolarias villa, in qua cella\nconstructa est, cum mansionibus cunctis ad se pertinentibus:\nMerulfi curtis cum adjacentiis suis; Eudoldi\n curtis cum appenditiis suis; Caviniacus cum\nmansis ad se pertinentibus. In villa quae dicitur,\nFrisia super fluvium Summam, duodecim mansi\nquos pro commoditate piscium eidem ecclesiae perpetualiter\nhabere liceat . . . . . Si quis vero contra hujus\napostolici privilegii tutelam aliquid molitus fuerit . . . . . hunc . . . . . excommunicamus . . . . . ut sub hujus\nanathematis vinculo poenaliter innodatus, sit anathema\nmaranatha. Fiat, fiat. <span class=\"text-blue-600 font-bold\""
    }
  ]
}