{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Privilege of Pope Agapetus II for the Monastery of Saint Martin of Lenis, Year 955.</s><break time=\"500ms\"/>\n    <s>Agapetus, bishop and servant of the servants of God, addresses Segarius, the devout abbot of the esteemed monastery of Saint Martin, known as Lenis, located on the bank of the Atace River in the valley of Bolicarnea, and through him, extends this message to the entire venerable monastery forever.</s>\n  </p>\n  <p>\n    <s>We are deeply committed to ensuring that all churches do not experience any loss but instead receive the necessary benefits for their needs.</s>\n    <s>Therefore, it is our duty to care with a sincere pastoral heart and to diligently provide the support they require.</s>\n    <s>The grants we have made for the sanctity, honor, praise, and glory of our Lord Almighty's divine majesty to our venerable places should be acceptable and bring us abundant mercy, worthy of this kind of pious work, as a reward in the heavenly realms.</s>\n  </p>\n  <p>\n    <s>Therefore, since you have requested that we grant you the church of Saint Mary in Coronulas, along with its lands, vineyards, and all its revenues,</s>\n    <s>similarly, the church of Saint Stephen in Bolorda, with its lands, vineyards, and all its belongings;</s>\n    <s>likewise, the church of Saint John in Combreto, with all its belongings;</s>\n    <s>also, the church of Saint Peter in Petralata, with lands and vineyards;</s>\n    <s>furthermore, the village of Buxo and Petrus, with lands, vineyards, forests, and water mills;</s>\n    <s>similarly in the village called Cassanges, with houses, vineyards, and lands, and half of the village called Barosa, as well as in the village of Adasate with lands and vineyards;</s>\n    <s>in the same manner, the village called Artosol, with all its belongings: equally within the county of Feniolotense, and the county of Rodense, and Rosselione, we should grant to your religiousness... forever.</s>\n  </p>\n  <p>\n    <s>This is to ensure that from you and your successors, each according to the ecclesiastical regulations, a tribute of ten silver coins...</s>\n  </p>\n</speak>",
      "original_latin": "XX. AGAPETI PAPAE II PRIVILEGIUM PRO MONASTERIO S. MARTINI\nDE LENIS. (Anno 955) AGAPETUS episcopus, servus servorum Dei, SEGARIO\nreligioso abbati venerabilis monasterii sancti\nMartini, qui vocatur Lenis, qui est in ripa de flumine\nAtace in valle Bolicarnea, et per eum in eodem\nvenerabili monasterio in perpetuum. Cum magna nobis sollicitudine insistit cura pro\nuniversis ecclesiis ne aliquam necessitatis jacturam\nsustineant, sed magis propriae utilitatis stipendia\nconsequantur. Ideo convenit nos pastoralis tota\nmentis integritate procurare et sedule eorum utilitatum\nsubsidia illis conferre, ut Domino nostro omnipotenti\nid quod pro ejus sanctimoniis, honore etiam\n et laude atque gloria ejus divinae majestatis, venerabilium\nut nostrorum erat contulisse locis, sitque acceptabile,\nnobisque ad ejus locum locupletissima misericordia\ndignum hujusmodi pii operis insidere in\nsidereis conferatur arcibus remuneratione. Igitur\nquia petistis a nobis quatenus ecclesiam sanctae Mariae\nquae est in Coronulas, cum terris et vineis et\ncum omni redhibitione sua, pari modo et ecclesiam\nS. Stephani quae est in Bolorda, item cum terris et\nvineis et cum omnibus pertinentiis suis; simili modo\net ecclesiam S. Joannis quae est in Combreto, cum\nomnibus suis pertinentiis; pariterque et ecclesiam\nS. Petri quae est in Petralata, item cum terris et vineis;\nverum etiam et villam de Buxo et Petrus, cum\nterris et vineis et silvis et aquimolis suis; similiter\n in villa quae dicitur Cassanges, cum casis et vineis et\nterris, et medietatem de villa quae dicitur Barosa,\nnec non in vico Adasate cum terris et vineis; pari\nmodo et villa quae dicitur Artosol, cum omni sua\npertinentia: pariter infra comitatu Feniolotense, et\ncomitatu Rodense, et Rosselione, tuae religiositati . . . . in perpetuum concedere deberemus. Ita sane ut a\nvobis vestrisque successoribus singulis quibusque\nindictionibus pensus nomine rationibus ecclesiasticis\ndecem argenti solid . . . . .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Twelve denarii should be paid promptly for our improvement or decision, ensuring there is no doubt in handling this matter.</s>\n        <s>Moreover, there should be no delay from you in making the annual payment.</s>\n        <s>It should be given to the shareholders of our holy Church at the designated time.</s>\n    </p>\n    <p>\n        <s>We decree with apostolic authority, by the authority of the blessed Peter, prince of the apostles, under the threat of divine judgment and anathema, that none of our successor pontiffs or any other person, regardless of their status, should presume to remove these aforementioned places from the power and control of the aforementioned monastery.</s>\n        <s>If anyone, regardless of their status, dares to act against this apostolic command of ours with reckless boldness, let them know they are bound by the chain of anathema, alienated from the kingdom of God, and condemned with all the wicked to eternal punishment by fire.</s>\n    </p>\n    <p>\n        <s>However, whoever observes this command is deserving of grace, mercy, and eternal life from our most merciful Lord.</s>\n    </p>\n    <p>\n        <s>Written by the hand of Leo, scribe of the holy Roman Church, in the month of October, in the thirteenth indiction.</s>\n        <s>Farewell.</s><break time=\"500ms\"/>\n    </p>\n</speak>",
      "original_latin": "denarios duodecim difficultate\npostposita persolvatur . . . . . de nostra melioratione\n seu definitione indifferenter vos sine dubio\nprocurantes efficiatur; nullaque praeterea ad dandum\nannue pensus a vobis mora proveniat, sed ultro\nactionariis sanctae nostrae Ecclesiae apto tempore\npersolvant; statuentes apostolica censura,\nauctoritate beati Petri apostolorum principis, sub\ndivini judicii obtestatione anathematis interdictum,\nut nulli unquam nostrorum successorum pontificum\nvel aliae cuilibet magnae parvaeque personae ipsa\npraenominata loca a potestate et ditione jam fati monasterii\nauferre praesumat. Si quis autem temerario\nausu magna parvaque persona contra hunc nostrum\napostolicum praeceptum agere praesumpserit, sciat\nse anathematis vinculo innodari, et a regno Dei\nalienum, et cum omnibus impiis aeterno incendii\n supplicio condemnatum. At vero qui observator exstiterit\npraecepti, gratiam atque misericordiam, vitamque\naeternam a misericordissimo Domino nostro\nconsequi mereatur. Scriptum per manum Leonis scriniarii sanctae\nRomanae Ecclesiae in mense Octobris, indictione XIII. Bene valete.",
      "voice": "Matthew"
    }
  ]
}