{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Letter 18.<break time=\"500ms\"/> A letter from Pope Agapetus the Second to Archbishop Wilhelm of Mainz, Year Nine Fifty-Five.</s>\n    <s>He grants the same privilege that Maximus the Second had given to Friduric.</s>\n  </p>\n  <p><break time=\"500ms\"/>\n    <s>Inspired by brotherly love and guided by the faith of the ancients, we cannot deny you and the holy Church of Mainz, which you lead, the requests your messengers have brought to the holy seat of the prince of the apostles and our apostolic authority, just as our predecessors did not deny your predecessors.</s>\n  </p>\n  <p>\n    <s>We understand from your letters that Saint Boniface, your predecessor, received this authority from Gregory the Second, Gregory the Third, and Zachary, among our predecessors, and indeed from our predecessor Marino to Friduric, our fellow brother and your predecessor, so that he might serve as the overseer of the holy seat of Mainz across all parts of Germany and Gaul, as an apostolic vicar and emissary.</s>\n  </p>\n  <p>\n    <s>Thus, if he encountered anyone straying from the path of justice, he could summon them, admonish, correct, and organize a synod wherever needed, wielding the power of the apostle.</s>\n  </p>\n  <p>\n    <s>Since you profess faith and submission as nearly all previous overseers of the holy seat of Mainz have done, we grant you the same authority that our previous apostolic leaders granted to your predecessors:</s>\n    <s>so you may correct the wicked and those living depraved lives, guiding them back to the path of truth through your exhortations, as you know, our vicar was sent to the regions of Germany and Gaul.</s>\n  </p>\n  <p>\n    <s>Wherever you find bishops, priests, deacons, monks, or people of any status violating the canons and constitutions of the holy Fathers, or disregarding ecclesiastical rule, do not hesitate to correct them with apostolic authority, in accordance with the canons and constitutions of the holy Fathers, and guide them back to the path of truth.</s>\n  </p>\n</speak>",
      "original_latin": "XVIII. EPISTOLA AGAPETI PAPAE II AD WILLIHELMUM ARCHIEPISCOPUM\nMOGUNTINUM. (Anno 955) Idem privilegium tribuit quod Maximus II Fridurico\nconcesserat. Fraternitatis amore acti fideque antiquorum circumcincti\nea vobis sanctaeque Moguntinae Ecclesiae,\ncui praeestis denegare ignoramus, propter quae vestros\nnuntios ad sanctam sedem principis apostolorum\net ad nostram apostolicam dignitatem missos\ncognoscimus et quae nostri antecessores vestris antecessoribus\ndenegare. Scimus vero vestris litteris\n intimantibus sancto Bonifacio vestro antecessori a\nGregorio secundo, Gregorio tertio, nec non Zacharia,\nnostris antecessoribus, nostro utique praedecessore,\nnec non praedecessore nostro Marino Fridurico\nnostro confratri, vestro praedecessori, collatum, ut\nin partibus totius Germaniae Galliaeque provisor\nsanctae Moguntinae sedis, vicarius missusque apostolici\nteneretur. Ita ut si quos invenisset viros a recto\ntramite justitiae deviantes, cujuscunque essent personae\nad se vocare, ubi loci vellet monere, corrigere,\nsynodumque constituere, ubi vellet, potestatem\napostolici haberet. Inde quia vos fidem subjectionemque\net caetera, quasi omnes sanctae Mogontinae\nsedis priores provisores fassi sunt, fatemini,\n eamdem vobis potestatem concedimus, quam priores\nnostri viri apostolici vestris prioribus concesserunt:\nquatenus vice nostra sceleratos et pravae vitae\nhomines habeatis potestatem corripere, et ad viam\nveritatis vestris exhortationibus revocare, et ut\nscitis noster vicarius missus in partibus Germaniae\nGalliaeque, ubi ubicunque episcopos, presbyteros,\ndiaconos vel monachos etiam cujuscunque personae\nhomines contra canones et constituta sanctorum\nPatrum, sive contra ecclesiasticam regulam excessisse\nreperietis, apostolica auctoritate juxta canones\net instituta sanctorum Patrum illos corrigere et\nad viam veritatis reducere non omittatis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        We grant you, the provisional metropolitan of the Mainz seat, the authority to convene a synod wherever it seems appropriate for the regions of Germany and Gaul, without facing opposition from anyone.\n    </p>\n    <p>\n        However, if anyone, God forbid, tries to oppose you, the apostolic vicar, by appealing to the apostolic seat, they should know they will not receive our decision before the time you have set. They will lose the apostolic blessing and be bound by the chain of excommunication.\n    </p>\n    <p>\n        We also write a privilege for the holy seat of Mainz, stating that if anyone, regardless of their position, attempts to plunder it, they themselves will be plundered. Unless they repent, they will be bound by the eternal chain of excommunication, imposed by apostolic authority, which has the power to bind and loose. They will have to account for it on the day of judgment, by which I mean the day of all traitors.\n    </p>\n</speak>",
      "original_latin": "Synodum\netiam vobis provisori metropolitano Moguntinae\nsedis constituere, ubi placeat concedimus partibus\n Germaniae Galliaeque sine alicujus contradictione\npersonae. Si quis vero, quod absit, vobis vicario\napostolici velit aliquo contradicere vos apostolicam\nsedem appellando, sciat non ante nos terminetur\ntempore a vobis constituto illum apostolica benedictione\nprivari, et anathematis vinculo religari. Sanctae\netiam Mogontinae sedi privilegium conscribimus,\nut si quis eam cujuscunque sit personae antiquo . . . re hu . . . habito velit depraedari ipse depraedetur, et\nnisi resipiscat aeterno vinculo anathematis apostolica\nmajestate circumalligato, cui potestas data est\nligandi atque solvendi, mancipetur, et in die omnium\nproditore, judicii dico, inde reddet rationem."
    }
  ]
}