{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This is a letter from Pope Agapetus the Second to Abbot Williarius. <break time=\"500ms\"/> (Year Nine Hundred Fifty.)</s>\n        <s>It confirms Otto the Great's decision regarding the immunity of Saint Maximinus.</s>\n    </p>\n    <p>\n        <s>Agapetus, servant of the servants of God, to the most reverent Abbot Williarius, sending all expressions of love in Christ.</s>\n        <s>We warmly welcomed the messengers you kindly sent, Asolf and Gunthar, to the thresholds of the holy apostles and our apostolic authority, and we listened attentively to their mission with all the Roman clergy present.</s>\n    </p>\n    <p>\n        <s>We've learned from their reports that you have been frequently and significantly troubled by Ruotbert, although he is a venerable archbishop, because he unjustly wanted to subject the monastery entrusted to you to the church under his care.</s>\n        <s>Were it not for the fair judgment issued by the royal authority of the most serene Otto, along with the charters of Charlemagne and other ancient kings being read aloud, this issue would have continued.</s>\n    </p>\n    <p>\n        <s>Therefore, with the backing of our apostolic authority, all the Roman clergy decreed that regarding your monastery, the one founded near the walls of Trier in honor of Saint John the Evangelist and dedicated to the holy confessors Maximinus, Agritius, and Nicetius, the decisions written in the charters of King Otto and his predecessors, the kings of the Franks, shall remain unchanged.</s>\n        <s>This means that now and in the future, it remains under royal authority alone and is never to be subjected to anyone else, except the abbot chosen by the brothers of the monastery through common agreement according to the rule.</s>\n    </p>\n    <p>\n        <s>If the aforementioned archbishop, any of his successors, or any other brother in the monastery unjustly and cruelly disturbs the peace, unless he first repents according to this present writing and then is admonished by apostolic authority, he is to be regarded not as a shepherd, but as a hireling.</s>\n    </p>\n</speak>",
      "original_latin": "X.\nAGAPETI PAPAE II EPISTOLA AD WILLIARIUM ABBATEM. (Anno 950) Confirmat sententiam Ottonis magni in materia\nimmunitatis S. Maximini. AGAPETUS, servus servorum Dei, reverentissimo\nabbati WILLIARIO, totius charitatis exhibitionem in\nChristo. Nuntios vestrae almitatis ad sacrorum apostolorum\nlimina, pariterque nostram apostolicam dignitatem\ndirectos, Asolfum videlicet atque Guntharium cum\nmagna benevolentia suscepimus, ac illorum legationem\npraesenti omni Romano clero clementer audivimus. Scimus vero, ipsis referentibus, saepe ac multum\n vos vexatos a Ruotberto, quamvis in hoc minime,\nin aliis tamen venerabili archiepiscopo, eo\nquod vobis commissum monasterium sibi commissae\necclesiae vellet subdere injuste, nisi vos tuerentur\nhinc justum judicium ex regia dignitate serenissimi\nOttonis prolatum, inde chartae Caroli Magni, atque\naliorum antiquorum regum in medio recitatae. Ergo\nomnis ordo Romani cleri, annuente nostra apostolica\ndignitate, decrevit ut super monasterio vestro, dico\nautem illo quod in vicino Trevirensium murorum\nin honore S. Joannis evangelistae fundatum, sanctis\nsanctorum confessorum Maximini, Agritii atque Nicetii\ncorporibus dicatum, immobiles permaneant\nsententiae in chartis conscriptae, Ottonis regis praecessorumque\n ejus, regum Francorum videlicet, ut in\npraesenti et in posterum sub regia tantum potestate\npermaneat, neque unquam ulli alteri personae subjaceat,\nexcepto abbati, quem ejusdem monasterii fratres\ncommuni concordia secundum regulam elegerint. Si vero praedictus archiepiscopus, aut aliquis\nsuccessorum ejus, seu alius quilibet fratrum, qui\nsunt, vel erunt in eodem monasterio, quietem impie,\ncrudeliterque turbaverit, nisi primo praesenti conscriptione,\nac deinde ab apostolica dignitate admonitus\nresipiscat, non ut pastor, sed sicut mercenarius\ntractetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, if he continues in such stubbornness, let him ultimately be excommunicated by our apostolic authority. Furthermore, may he never succeed in his desires against the good kings, dukes, and just judges who oppose him.\n    </p>\n    <p>\n        Written by the scribe of the Holy Roman Church. Given on February 28, in the eighth indiction. Farewell.\n    </p>\n</speak>",
      "original_latin": "Idcirco si in tam pertinaci duritia\nperstiterit, ad ultimum nostra apostolica auctoritate\nexcommunicetur, et insuper bonis regibus, ac\nducibus, justisque judicibus resistentibus compos\n voti sui nunquam fiat. Scriptum per manum scrinarii S. Romanae Ecclesiae. Data II Kal. Martii, indictione VIII. Bene valete\n."
    }
  ]
}