{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Historical Notice.\n        </s>\n        <s>\n            From Mansi, the most extensive Collection of Councils, Volume Eighteen, page 405.\n        </s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>\n            Agapetus succeeded Marino in the year 946 AD, during the time of Constantine the Eighth.\n        </s>\n        <s>\n            After several synods concerning the case of Hugo and Artald, he confirmed Artald's assignment to the Archbishopric of Reims.\n        </s>\n        <s>\n            He granted the pallium to Bruno, the Archbishop of Cologne and brother of Otto, upon request.\n        </s>\n        <s>\n            After King Otto defeated the Danes in a significant victory and they embraced Christianity, he congratulated the Church of Hamburg and renewed its ancient privileges, as noted in Adam, Book Two, Chapter Two.\n        </s>\n    </p>\n    <p>\n        <s>\n            During this time, after Lothair's death, Berengar invaded the kingdom of Italy.\n        </s>\n        <s>\n            Emperor Otto, approached by Adelheid, daughter of Rudolf and widow of Lothair, along with Pope Agapetus, expelled Berengar's entire family and accepted Queen Adelheid, Lothair's former wife, as his own.\n        </s>\n        <s>\n            He defended the kingdom with great integrity.\n        </s>\n    </p>\n    <p>\n        <s>\n            Agapetus served diligently in the pastoral office for nine years, seven months, and ten days before passing away.\n        </s>\n    </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA. (Apud Mansi conciliorum amplissima Collect XVIII 405) Agapetus Marino successit, anno Christi 946, tempore Constantini VIII. Hic post multas synodos in causa\nHugonis et Artaldi celebratas, Rhemensem archiepiscopatum Artaldo adjudicatum confirmavit. Brunoni Coloniensi\narchiepiscopo, Ottonis fratri, pallium petenti concessit. Debellatis ab Ottone rege magna victoria\nDanis, iisdemque in Christianam religionem acceptis, gratulatus est Hamburgensi Ecclesiae, ejusque privilegia\na majoribus accepta innovavit (ADAM lib II c 2). Hujus tempore post obitum Lotharii Berengarius regnum Italiae invasit. Otto imperator vero ab Adelheide\nfilia Rodulphi relictaque Lotharii uxore, et Agapeto pontifice, fugata tota Berengarii familia, pro\nsuppetiis ferendis sollicitatus, Adelheidem reginam, olim Lotharii conjugem, uxorem accepit. Idem regnum\nintegerrime defendit. Agapetus, cum novem annis, mensibus septem et diebus decem munere pastorali\nbene functus fuisset, ex hac vita migravit.",
      "voice": "Matthew"
    }
  ]
}