{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "De damnatione Pelagii atque Coelestii haereticorum. Dilectissimis ac desiderabilibus fratribus ac consacerdotibus,\n DONATIANO primae sedis,  JANUARIANO,\n FELICI, PALATINO,  PRIMIANO, CAJANO, et\nalii CAJANO, JANUARIO, VICTORINO, et caeteris per\n tractum provinciae Byzacenae et Arzugitanae constitutis,\nAURELIUS episcopus. Super Coelestii et Pelagii damnatione, eorumque\n dogmatis, participem se sancta dilectio vestra\n in plenario concilio fuisse commeminit, dilectissimi\nac desiderabiles Fratres. Sed quoniam, pro\nhonore Dei, in cujus manu cor regis est constitutum \n(Prov XXI 4), gloriosissimorum principum Christianorum\nfidem rectam et catholicam  custodientium\n accessit auctoritas, quam per humilitatem\nmeam universis coepiscopis  voluerunt intimari:\nidcirco honorabilem fraternitatem vestram, missis\nexemplaribus, instruere festinavi, ne quid mali,\n   in aliqua parte provinciae, ex supradictorum serpentina\npersuasione,  ab universali Ecclesia totius\norbis exclusa, fortasse subrepat. Ob hoc ergo  tam necessaria constitutio Christianorum\nprincipum charitatem vestram latere non\ndebet, et ad me ab eis datae  litterae: quarum simul\nexemplaribus lectis, quemadmodum subscribere\nunusquisque vestrum debeat, dilectio vestra\ncognoscet, sive quorum synodalibus gestis subscriptio\njam tenetur, sive qui non potuistis eidem\n plenario totius Africae interesse concilio; quo, cum\nin supradictorum haereticorum damnatione, omnium\nvestrum fuerit  integra  subscriptio,  nihil omnino\n sit,  unde ullius, vel dissimulationis, vel negligentiae,\nvel occultae forsitan pravitatis, aliqua videatur\nmerito remansisse suspicio. (Et alia manu:) Opto, Fratres, bene vivatis mei\nmemores. Dat. Kalend. Augusti, Carthagine, Monaxio\net Plinta coss.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Concerning the condemnation of the heretics Pelagius and Coelestius.</s>\n        <s>To my most beloved and esteemed brothers and fellow priests, Donatianus of the first seat, Januarus, Felicius, Palatinus, Primianus, Cajus, another Cajus, Januarius, Victorinus, and others across the provinces of Byzacena and Arzugitana, from Bishop Aurelius.</s>\n    </p>\n    <p>\n        <s>Regarding the condemnation of Coelestius and Pelagius and their teachings, you, my dear brothers, remember that you participated in the plenary council.</s>\n        <s>In honor of God, whose hand guides the king's heart, as stated in <phoneme alphabet=\"ipa\" ph=\"proʊˈvɜrbz\">Proverbs</phoneme> chapter twenty-one, verse four, the authority of the most glorious Christian rulers, who uphold the true and catholic faith, has been added. They wished for this to be communicated to all fellow bishops through my humble self.</s>\n    </p>\n    <p>\n        <s>Therefore, I hurried to inform your honorable fraternity by sending copies, so that nothing harmful from the deceptive persuasion of the aforementioned, now excluded from the universal Church, might creep into any part of the province.</s>\n    </p>\n    <p>\n        <s>Hence, such a necessary decree from the Christian rulers should not be hidden from you, nor the letters given to me by them.</s>\n        <s>After reading the copies, you will understand how each of you should subscribe, whether those who have already subscribed to the synodal acts or those who could not attend the plenary council of all Africa.</s>\n        <s>Since your complete subscription was in the condemnation of these heretics, nothing should remain that might reasonably suggest any suspicion of dissimulation, negligence, or hidden depravity.</s>\n    </p>\n    <p>\n        <s><break time=\"500ms\"/>And in another hand: I wish, Brothers, that you live well and remember me.</s>\n    </p>\n    <p>\n        <s>Dated on the Kalends of August, in Carthage, during the consulship of Monaxius and Plinta.</s>\n    </p>\n</speak>"
        }
    ]
}