{
  "chunks": [
    {
      "original_latin": "PROLEGOMENA. (Biblioth Vet Patr Galland tom VIII)",
      "cleaned_english_translation": "<speak>\n    Prolegomena (Bibliotheca Veterum Patrum Gallandi Volume Eight)\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Aurelius, the foremost leader of all Africa, is celebrated among the distinguished Fathers and Teachers of the Church by Saint Fulgentius, who said:\n        </s>\n        <s>\n            Who would deny the blessed bishops like Innocent of Rome, Athanasius of Alexandria, Eustathius of Antioch, Gregory of Nazianzus, Basil of Caesarea, Ambrose of Milan, Hilary of Poitiers, John of Constantinople, Aurelius of Carthage, Augustine of Hippo, and others who diligently led the Churches of God?\n        </s>\n        <s>\n            They stood against heretics, whether new or established, with the aid of the Holy Spirit within them.\n        </s>\n        <s>\n            They prevented old wolves from infiltrating the Church flock and kept new ones from lurking dangerously in the Lord's fold.\n        </s>\n        <s>\n            Who, I ask, would deny these as vessels of mercy, prepared by God for glory?\n        </s>\n        <s>\n            This is what that holy bishop of Ruspe declared.\n        </s>\n        <s>\n            And truly, Aurelius of Carthage is deserving of such praise.\n        </s>\n    </p>\n    <p>\n        <s>\n            He was the first, as a learned man noted, to condemn Coelestius, who denied the sin of origin, even before Augustine spoke out.\n        </s>\n        <s>\n            He later excommunicated his followers through several synods.\n        </s>\n        <s>\n            Thus, Saint Prosper, in his poem Against the Ungrateful, spoke of those Pelagians condemned in a synod led by Aurelius:\n        </s>\n        <s>\n            Could a holy Council, guided by Aurelius and inspired by Augustine, have reached a different outcome?\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, he drove the Donatists out of almost all of Africa.\n        </s>\n        <s>\n            He transformed pagan temples for use in the Christian faith.\n        </s>\n        <s>\n            In seventeen plenary councils across Africa, he upheld orthodox doctrine and discipline with outstanding laws.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the time Aurelius served, it's clear he had not yet been appointed to the episcopal chair by the year 390.\n        </s>\n        <s>\n            In that year, at the second council of Carthage on May 19th, his predecessor Genethlius presided, who later passed away.\n        </s>\n        <s>\n            Thus, it was in either 391 or at the latest 392 that Aurelius took on the role of bishop, according to Tillemont.\n        </s>\n    </p>\n</speak>",
      "original_latin": "1. Aurelius, totius Africae primas, inter illustres\nEcclesiae Patres et Doctores a sancto Fulgentio recensetur\nhis verbis : Quis neget beatos episcopos\nInnocentium Romanum, Athanasium Alexandrinum,\nEustathium Antiochenum, Gregorium\nNazianzenum, Basilium Caesariensem, Ambrosium\nMediolanensem, Hilarium Pictaviensem, Constantinopolitanum\nJoannem, AURELIUM CARTHAGINIENSEM,\nAugustinum Hipponensem, caeterosque pontifices\nqui Ecclesias Dei vigilantissime gubernantes, aut nascentibus\naut jam natis haereticis habitante in se\nsancto Spiritu restiterunt, nec veteres lupos ecclesiastico\ngregi permittentes irrepere, nec novos perniciose\nintra ovile dominicum latitare; quis, inquam,\nistos neget vasa misericordiae, quae Deus praeparavit\nin gloriam? Haec sanctus ille Ruspensis episcopus. Et jure quidem Aurelius Carthaginiensis\ntanto praeconio dignatur. Primus enim omnium,\ninquit vir doctissimus , adhuc silente Augustino,\nCoelestium renuentem peccatum originis admittere\ncondemnavit, ejusque sectatores pluribus deinceps\nsynodis coactis sacro anathemate percussit. Hinc\nsanctus Prosper in Carmine contra Ingratos cecinit\nde Pelagianis in synodo ab eodem damnatis :\nAn alium in finem potuit procedere sanctum \nConcilium, cui dux Aurelius, ingeniumque \nAugustinus erat?Donatistas praeterea universa fere Africa exclusit;\npaganorum etiam templa in christianae religionis\nusum redegit; ac in decem et septem plenariis ex\ntota Africa conciliis orthodoxam doctrinam ac disciplinam\n egregiis legibus confirmavit. 2. Porro de tempore quo sedit Aurelius, illud\nprimum constat eum anno 390 nondum fuisse ad\ncathedram episcopalem evectum: eo enim anno,\nconcilio II Carthaginiensi XIV kal. Junii coacto\npraefuit Genethlius ejus decessor, qui tamen postmodum\nvitam clausisse comperitur: ut propterea\ninsequente anno 391 vel ut maxime 392 fuerit Aurelius\n episcopatum adeptus: quae est Tillemontii\nsententia .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The exact year Aurelius passed away isn't entirely clear, so nothing definitive can be said. However, he was still alive in 427 when Saint Augustine was writing the thirty-second book of \"The City of God.\" In it, Augustine mentions the deacons of the Church of Carthage, stating, \"Among them, and indeed the only one now among the living deserving to be named with the honor due from us, is Bishop Aurelius.\"\n    </p>\n    <p>\n        This is also confirmed in Augustine's second book of \"Retractations,\" written in the same year, where he notes, \"For these reasons, the venerable old man Aurelius, bishop of the Church of this city, ordered me to write something about it, and I did.\"\n    </p>\n    <p>\n        Furthermore, Aurelius was still alive in 429 when Augustine's letter 231 was said to have been written. In this letter, Augustine advises Darius about some books sent without being requested, saying, \"If you read all these while you are still in Africa, send your judgment about them, or send them to us, or send them to us through our brother Aurelius, a servant of the Lord.\"\n    </p>\n    <p>\n        Additionally, as noted by Norisius and later by Pagius and Tillemont, we learn from Marius Mercator's \"Commonitorium,\" presented to Theodosius in 429, that Aurelius was still alive that year. When Mercator mentions Ambrose, Innocent, Zosimus, Theodore, and Praylius, he refers to them as of blessed memory, but he does not do so for Aurelius.\n    </p>\n    <p>\n        In fact, regarding Coelestius, who was accused in Carthage, Mercator states, \"Concerning the chapters written below, he was accused before Bishop Aurelius of the mentioned city by a certain Paulinus, a deacon of the blessed memory of Ambrose, Bishop of Milan.\"\n    </p>\n    <p>\n        Therefore, Aurelius was still alive that year but likely passed away shortly thereafter, possibly in 430. Before Easter of 431, Capreolus was seated in Carthage, as we gather from his letters read at the Council of Ephesus.\n    </p>\n</speak>",
      "original_latin": "Verum quo anno demum decesserit\nidem Aurelius, non est adeo exploratum, ut certum\nquidquam statui possit. In vivis agebat anno\n427, quo sanctus Augustinus librum XXXII de Civitate\nDei litteris consignabat. Ibi enim verba faciens\nde diaconis Carthaginiensis Ecclesiae : In quibus\nerat, inquit, et ex quibus solus est nunc in rebus humanis,\njam episcopus cum honore a nobis debito nominandus,\nAurelius. Idem evincitur ex ejusdem libro\nII Retractationum, eo ipso anno exarato, ubi\nhaec habet : Propter haec venerabilis senex Aurelius,\nEcclesiae ipsius civitatis episcopus, ut hinc aliquid\nscriberem jussit, et feci. Praeterea vivebat\nadhuc anno 429, quo scripta fuisse perhibetur ejusdem\nAugustini epistola 231, ubi Darium monens de\n missis libris quos non petierat : Hos omnes, inquit,\nsi dum es intra Africam legeris, judicium tuum\nmitte de illis, aut mitte nobis, aut quo nobis a domino\nfratre Aurelio mittatur, dimitte. Ad haec, ut advertit\nNorisius  et post ipsum Pagius  ac Tillemontius\n, ex Marii Mercatoris Commonitorio Theodosio\nanno 429 oblato erudimur, Aurelium eo ipso\nanno vitam adhuc egisse. Ibi enim dum meminit\nhic scriptor Ambrosii, Innocentii, Zosimi, Theodori,\nPrayli, eos beatae recordationis appellat: ubi\nvero Aurelium nominat, non ita. Siquidem de Coelestio\nCarthagine accusato: De infra scriptis capitulis, \ninquit, apud Aurelium episcopum memoratae urbis,\nper libellum a quodam Paulino diacono sanctae\nmemoriae Ambrosii Mediolanensis episcopi est accusatus. Quamobrem eo anno etiamnum superstes erat\nAurelius: qui tamen paulo post e vivis excesserit;\net quidem, ut videtur, insequente anno 430. Nam\nante pascha anni 431 sedebat Carthagine Capreolus,\nut ex ejus litteris in concilio Ephesino recitatis colligimus\n."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    After calculating the chronological details, we find that after leading Africa for nearly 40 years, the venerable old man passed away in the year 430. This was the same year that Saint Augustine returned his spirit to God. However, a bit earlier, on July 20th, his memory was celebrated in the oldest calendar of the Carthaginian Church, published by Mabillon, and noted with these words: \n    <s>\n      \"13 days before the Kalends of August, that is, July 20, the Deposition of Saint Aurelius, Bishop.\"\n    </s>\n  </p>\n  <p>\n    Besides the speeches he gave to the African fathers, recorded in the Code of the African Church, our Carthaginian bishop wrote various letters, which Tillemont carefully reviewed. Among them is an encyclical addressed to all the bishops throughout the provinces of Byzacena and Arzugitana, regarding the condemnation of the heretics Pelagius and Coelestius. This was included in the ecclesiastical annals by the great Baronius from Cresconius's collection. We, however, have followed the copy enhanced with various readings and notes by the learned John Garnier from his third dissertation about Marius Mercator concerning the Imperial Constitutions published in the Pelagian case.\n  </p>\n  <p>\n    The subscription of the letter reads: \n    <s>\n      \"Given on the Kalends of August in Carthage, during the consulship of Monaxius and Plinta,\" which corresponds to the year 419.\n    </s>\n    Therefore, in our edition, the letter should be moved from that year and placed later, especially if you consider what we just discussed about Aurelius's episcopal seat.\n  </p>\n  <p>\n    Furthermore, what greatly enhances the commendation of this letter is what the praised Garnier notes: it was indeed written to the bishops by someone who was most knowledgeable of the canons, outstanding in holiness, very mindful of episcopal dignity, very close to Augustine in affairs, and almost singular. \n    <s>\n      So that knowledge, holiness, the pursuit of dignity, and association with Augustine bestow such great authority on Aurelius in this matter, as can be the greatest, even for the example of the prelates.\n    </s>\n    So far, the learned man.\n  </p>\n</speak>",
      "original_latin": "Quibus temporum rationibus subductis,\npostquam annos ferme XL primatum Africae\ntenuisset venerabilis senex, supremum diem obierit\n anno 430, quo item sanctus Augustinus spiritum\nDeo reddidit: sed paulo ante, scilicet die 20 mensis\nJulii, qua colitur ejus memoria in vetustissimo\nCarthaginiensis Ecclesiae Kalendario a Mabillonio\nedito, atque his verbis notatur : XIII kal. Ag. (sic) Depositio sancti Aurili episcopi. 3. Praeter allocutiones ad patres Africanos in Codice\necclesiae Africanae relatas, varias scripsit epistolas\nnoster Carthaginiensis antistes, quas diligenter\nrecenset Tillemontius . Ex his una exstat\nencyclica ad omnes episcopos per Byzacenam et Arzugitanam\nprovinciam constitutos, de damnatione\nPelagii atque Coelestii haereticorum; quam ex collectione\nCresconiana annalibus ecclesiasticis intexuit\nmagnus Baronius . Nos vero exemplar secuti sumus\nab eruditissimo viro Joanne Garnerio variis lectionibus\net notis illustratum, ex ejus Dissertatione 3,\nad Marium Mercatorem de Constitutionibus Imp. editis in causa Pelagianorum descriptum. Est autem\nepistolae subscriptio hujusmodi: Dat. kal. Augusti\nCarthagine, Monaxio et Plinta coss. id est, anno 419. Hinc ergo in nostro edito ex eo anno retrahenda\nepistola cui est illigata, et serius collocanda; iis vel\nmaxime si animum adjicias, quae modo de sede Aurelii\nepiscopali edisseruimus. Caeterum ad ejusdem\nepistolae commendationem plurimum facit, quod\n observat laudatus Garnerius , hanc nimirum\nfuisse ad episcopos scriptam ab eo qui scientissimus\nforet canonum, sanctitate eximius, retinentissimus\nepiscopalis dignitatis, Augustino in rebus agendis\nconjunctissimus, et fere unus: ut scientia, sanctitas,\ndignitatis studium, Augustini societas, tantam\nAurelii auctoritatem tribuant hac in parte, quanta\npotest esse maxima, etiam ad praesulum exemplum. Huc usque vir doctus. 4."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        It's important to note that many letters were written to Aurelius by men renowned for their holiness and learning, including Innocent the First, his successor Zosimus, Paulinus of Nola, Augustine, Alypius, John Chrysostom, and others.\n    </p>\n    <p>\n        Saint Augustine also dedicated to Aurelius his significant work, On the Trinity, along with the book On the Proceedings of Pelagius, and another, On the Work of Monks, as a mark of honor.\n    </p>\n    <p>\n        What more can be said? To conclude with the words of a most distinguished writer:\n    </p>\n    <p>\n        So much was entrusted to Aurelius alone by all the bishops of those provinces that at the Council of Carthage, held during the reign of Honorius the Seventh and Theodosius the Second, the Fathers said to him:\n    </p>\n    <p>\n        It has also been agreed, at the request of all, that on all letters issued by the council, only Your Holiness shall sign.\n    </p>\n</speak>",
      "original_latin": "Neque hic demum praetereundum, complures\nitem epistolas ad eumdem Aurelium scripsisse viros\nsanctitate ac doctrina praestantes, Innocentium I,\nejusque successorem Zosimum, Paulinum Nolanum,\nAugustinum, Alypium, Joannem Chrysostomum,\nalios . Nostro quoque Aurelio idem S. Augustinus\nmagnum illud opus de Trinitate, nec non librum\nde Gestis Pelagii, aliumque de Opere monachorum, \nhonoris gratia inscripsit. Quid plura? ut verbis tandem\n scriptoris eminentissimi orationem concludam\n: Tantum ab universis illarum provinciarum\nepiscopis uni Aurelio tributum est, ut in concilio\nCarthaginiensi, Honorio VII et Theodosio II celebrato,\nPatres haec eidem dixerint: Placuit etiam petitu\nomnium, ut epistolis omnibus de concilio dandis \nSANCTITAS TUA SOLA subscribat.",
      "voice": "Matthew"
    }
  ]
}