{
  "chunks": [
    {
      "original_latin": "MONITUM IN EPISTOLAM SEQUENTEM. ",
      "cleaned_english_translation": "<speak>\n    <p>NOTICE ON THE FOLLOWING LETTER.</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>Baronius provides clear evidence regarding the accusation of this letter being false in the year 374, number 40, stating:</p>\n    <p>Letters are believed to have been issued in the name of Damasus to Aurelius, Bishop of Carthage, during the same consular year, as placed by Isidore Mercator at the start of his collection. These are preceded by letters from Aurelius to Damasus, where he requested decrees from the Roman pontiffs to be sent from the apostolic see.</p>\n    <p>But why, I ask with respect, would there be a need to embellish the entrance of a grand house with falsehoods, leading to significant suspicion about the rest of the contents?</p>\n    <p>How, I wonder, could Aurelius, Bishop of Carthage, have written to Damasus, the Roman pontiff, and received a reply in that particular year, especially under those consuls?</p>\n    <p>When Saint Augustine became a Christian and returned to Africa, he found Aurelius serving as a deacon of the Church of Carthage, and later, he became a bishop of the same city.</p>\n    <p>Augustine himself testifies to this, clearly stating in his commentary on the City of God, about his return from overseas to Carthage and recounts the miracle of Innocentius being healed from an incurable disease.</p>\n    <p>And finally, he says:</p>\n    <p>\"Every day he was visited by holy men, the then Bishop of Uzala of blessed memory, Saturninus, and the priest Gelosus, and the deacons of the Church of Carthage, among whom was, and from whom now alone remains in human affairs, the bishop whom we must name with due honor, Aurelius; with whom, recalling the miraculous works of God, we often discussed this matter, and we found that he remembered well what we are recounting.\"</p>\n    <p>Thus he himself.</p>\n</speak>",
      "original_latin": "Quam evidentibus signis haec epistola spuritatis\narguatur exponit Baronius ad annum 374, num. 40,\nhaec edisserens: \nEjusdem anni consulibus datae habentur litterae\nnomine Damasi ad Aurelium episcopum Carthaginensem,\npositae ab Isidoro Mercatore in suae collectionis\nexordio; quas praecedunt litterae ejusdem\nAurelii nomine ad Damasum primo scriptae, quibus\npetierat ab apostolica sede ad se mitti decreta Romanorum\npontificum. At quid opus fuit (pace illius\ndixerim) mendaciis exornare vestibulum amplae domus,\nut in non levem suspicionem adducat caetera\nquae habentur? Quo modo, quaeso, potuit Aurelius\nepiscopus Carthaginensis scripsisse ad Damasum Romanum\npontificem, et hunc ad illum litteras reddere\nhoc potissimum anno, sub his praesertim consulibus,\nsi adhuc cum S. Augustinus factus Christianus\nest, reversus in Africam, reperit dictum Aurelium\n diaconum agere Ecclesiae Carthaginensis, post\naliquod vero temporis spatium factum esse ejusdem\ncivitatis episcopum? Testatur id quidem ipse Augustinus,\nac disertis plane verbis, cum in commentario\nde Civitate Dei meminit de reditu suo ex\n transmarinis partibus Carthaginem, recensetque miraculum\nillud de Innocentio ex incurabili morbo sanato,\natque demum haec ait: Visitabant eum quotidie\nsancti viri, episcopus tunc Uzalensis beatae memoriae\nSaturninus, et presbyter Gelosus, ac diaconi Carthaginensis\nEcclesiae, in quibus erat, et ex quibus solus\nest nunc in rebus humanis jam episcopus cum honore\na nobis debito nominandus Aurelius; cum quo recordantes\nmirabilia opera Dei, de hac re saepe collocuti\nsumus, eumque valde meminisse, quod commemoramus,\ninvenimus. Ita ipse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>You see, then, how much later we must place the bishopric of Aurelius of Carthage.</s>\n        <s>It's far from true that, as a bishop, he wrote to Damasus this year or received letters from him.</s>\n        <s>We know this because Augustine's return to Africa, after becoming a Christian, leaving Milan, and sailing from the Roman port, occurred in the year of our Lord 389.</s>\n    </p>\n    <p>\n        <s>It becomes clear that Aurelius wasn't made bishop of Carthage even fifteen years later and remained a deacon.</s>\n        <s>You see, then, how the correct timeline of events disproves the twisted fabrications of others.</s>\n        <s>So, it shouldn't surprise you that we are frequently and diligently engaged in discerning the true sequence of times.</s>\n    </p>\n</speak>",
      "original_latin": "Vides igitur ad quanto\nposteriora tempora sit referendus Aurelii Carthaginensis\nepiscopatus; et quam longe absit, ut ipse jam\nepiscopus hoc anno ad Damasum scripserit, vel acceperit\na Damaso litteras: cum certum sit, reditum\nAugustini in Africam, postquam Christianus jam\neffectus Mediolano recesserat, et a portu Romano\nsolverat, contigisse anno Domini trecentesimo octogesimo\nnono; ut appareat nec post annos quindecim\nAurelium creatum esse episcopum Carthaginensem,\n sed perseverasse diaconum. Vides igitur quo modo\nrecta temporum norma tortuosa aliorum figmenta\nimprobentur: ut non mireris, si in dignoscenda\ncerta temporum ratione crebrius atque solertius occupemur.",
      "voice": "Matthew"
    }
  ]
}