{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. ",
      "cleaned_english_translation": "<speak>\nChapter One <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>This is the word of the Lord that came to Zephaniah, son of Cushi, son of Gedaliah, son of Amariah, son of Hezekiah, during the days of Josiah, son of Amon, king of Judah.</s>\n  </p>\n  <p>\n    <s>The Hebrews say that whenever a father or grandfather is mentioned in the title, they were also prophets.</s>\n    <s>Therefore, Zephaniah was born from a prophetic lineage.</s>\n  </p>\n  <p>\n    <s>Zephaniah's father was Cushi, his grandfather was Gedaliah, his great-grandfather was Amariah, and his great-great-grandfather was Hezekiah.</s>\n    <s>Zephaniah means \"watchtower\" or \"secret.\"</s>\n  </p>\n  <p>\n    <s>Prophets were indeed watchmen, as it is said to Ezekiel: \"I have made you a watchman for the house of Israel.\"</s>\n    <s>The secrets of the Lord were also revealed to them, as it is said in Amos: \"Surely the Lord God does nothing without revealing his secret to his servants the prophets.\"</s>\n  </p>\n  <p>\n    <s>This watchman was the son of Cushi, which means humility or my Ethiopian.</s>\n    <s>His grandfather was Gedaliah, which means greatness of the Lord; his great-grandfather was Amariah, which means word of the Lord; and his great-great-grandfather was Hezekiah, which means strength of the Lord.</s>\n  </p>\n  <p>\n    <s>Thus, from the strength of the Lord comes the word of the Lord, from the word of the Lord comes the greatness of the Lord, and from the greatness of the Lord comes humility.</s>\n    <s>The more someone ascends to the perfection of virtue, the more they will humble themselves, saying with the prophet: \"I am deeply humbled, Lord,\" and so on.</s>\n    <s>They will also acknowledge themselves as God's Ethiopian, meaning they will recognize themselves as sinners, and will say with the apostle John: \"If we say that we have no sin, we deceive ourselves,\" and so on.</s>\n  </p>\n  <p>\n    <s>Such a significant person is said to have lived in the days of the most holy King Josiah, whose name means elevation of the Lord.</s>\n    <s>Therefore, during the time of elevation, the son of humility was present, because through humility we are elevated to heavenly heights.</s>\n  </p>\n  <p>\n    <s>\"I will utterly sweep away everything from the face of the earth,\" says the Lord, \"sweeping away man and beast, sweeping away the birds of the air and the fish of the sea.\"</s>\n  </p>\n  <p>\n    <s>The Lord had long waited for sinful Judah under evil kings, and as if they could have some excuse, they could say: \"We want to serve the Lord, but we are prevented by our kings.\"</s>\n  </p>\n</speak>",
      "original_latin": "Verbum Domini quod factum est ad Sophoniam\nfilium Chusi, filii Godoliae, filii Amariae, filii Ezechiae,\nin diebus Josiae filii Ammon regis Judae. Tradunt\nHebraei, cujuscumque pater aut avus ponitur in\ntitulo, ipsos quoque fuisse prophetas. Ergo hic\nSophonias ab avis et atavis prophetali stirpe generatus\n est. Sophonias enim habuit patrem Chusi,\navum Godoliam, proavum Amariam, atavum Ezechiam. Interpretatur Sophonias (ut dictum est) specula\nsive arcanum. Prophetae enim speculatores\nerant, sicut ad Ezechielem dicitur: Speculatorem\ndedi te domui Israel. Arcana quoque Domini\neis revelabantur, sicut in Amos dicitur: Non faciet\nDominus verbum, nisi ante revelaverit servis suis\nprophetis. Hic ergo speculator filius erat Chusi,\nqui interpretatur humilitas, vel Aethiops meus. Habebat autem avum Godoliam, qui dicitur magnitudo\nDomini; proavum Amariam, qui sermo\nDomini interpretatur; atavum Ezechiam, qui vertitur\nin fortitudinem Domini. Itaque de fortitudine\nDomini nascitur sermo Domini, de sermone\n Domini magnitudo Domini, de magnitudine Domini\ngeneratur humilitas, quia quo magis aliquis ad\nvirtutis perfectionem conscenderit, eo amplius se\nhumiliabit, dicens cum propheta: Humiliatus sum\nusquequaque, Domine, etc. Confitebitur quoque\nse Dei Aethiopem, quia Chusi Aethiops meus interpretatur,\nid est, agnoscet se peccatorem, et dicet\ncum Joanne apostolo: Si dixerimus quia peccatum\nnon habemus, nosipsos seducimus, etc. Hic talis\net tantus, bene dicitur fuisse in diebus Josiae regis\nsanctissimi, qui interpretatur elevatio Domini. Tempore\nergo elevationis exstitit filius humilitatis, quia\nper humilitatem elevamur ad coelestem elevationem. Congregans congregabo omnia a facie terrae,\ndicit Dominus, congregans hominem et pecus, congregans\n volatile coeli et pisces maris. Diu exspectaverat\nDominus peccantem Judam sub malis regibus,\net quasi aliquam poterant habere excusationem, et\ndicere: Volumus servire Domino, sed prohibemur a\nregibus nostris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    He gave them the most righteous king, Josiah, who aimed to bring them back to the worship of God through examples and warnings. However, they persisted in idolatry. Therefore, the destruction of Jerusalem, the captivity of the people, and the victory of Nebuchadnezzar were justly prophesied. <break time=\"500ms\"/> \"Gathering, I will gather everything,\" He said. \"I will no longer wait for repentance, but I will consume everything by gathering it all. Neither man, nor beast, nor birds, nor fish will remain; even the animals will feel my wrath. Because everything was created for man, it is right that, with people killed, there follows desolation and scarcity of animals. And the ruins of the wicked will be.\"\n\n    <p>This prophecy can also be referred to the first advent of the Lord when people from the Jews and the Gentiles were gathered through faith. Some, like humans using reason, others simple and unlearned like beasts, light as birds, or curious as fish exploring the depths of the sea. <break time=\"500ms\"/> And the ruins of the wicked will be. There will be ruins of the wicked not only at the final judgment when they hear, \"Depart from me, you cursed, into the eternal fire,\" but also at the first advent when the Lord came to bring about the fall of those who stood badly and for those who lived in sin to die and begin living in righteousness. Or simply, at Christ's first advent, there were ruins of the wicked who denied Christ and refused to accept His faith.</p>\n\n    \"I will destroy men from the face of the earth,\" says the Lord, \"and I will stretch out my hand against Judah and against all the inhabitants of Jerusalem.\" <break time=\"500ms\"/> The stretching of the hands shows the gesture of striking. \"And I will destroy from this place the remnants of Baal,\" that is, his worshipers, who remained few in Judah after the slaughter by enemies. For they had come to such great impiety that they placed a statue of Baal in the temple of God, which image Ezekiel calls the \"idol of jealousy,” and in the same sanctuary, they worshipped both God and idols. \"And the names of the temple keepers with the priests.\" Temple keepers are janitors, that is, guardians of the buildings; in Hebrew, they are called Nathinim. Here, however, he disparagingly calls the priests \"temple keepers,\" whom we call fanatics from the temple, that is, temple fanatics.\n</speak>",
      "original_latin": "Unde dedit eis justissimum regem\nJosiam, qui eos exemplis et monitis voluit reducere ad\ncultum Dei, sed illi nihilominus in idololatria permanserunt. Quapropter juste prophetatur de eis eversio\nHierusalem, et captivitas populi, ac victoria Nabuchodonosor. Congregans congregabo omnia. Non\n(inquit) ultra ad poenitentiam exspectabo, sed omnia\ncongregans consumam. Non homo, non pecus, non\nvolatilia aut pisces remanebunt, iram meam etiam\nbruta sentient animalia; quia enim propter hominem\ncreata sunt omnia, jure interfectis hominibus\n sequitur solitudo et raritas bestiarum. Et ruinae\nimpiorum erunt. Ad primum quoque Domini adventum\nhaec ipsa prophetia referri potest, quando ex\nJudaeis et gentibus per fidem congregati sunt,\nquidam velut homines ratione utentes, alii quasi\npecus simplices et ineruditi, leves ut aves, curiosi\nveluti pisces, qui maris profunda rimantur. Et ruinae\nimpiorum erunt. Non tantum in ultimo judicio\nerunt ruinae impiorum, cum audierint, Discedite\na me, maledicti, in ignem aeternum, sed et in primo\njam adventu hoc factum est, quando venit Dominus\nin ruinam, ut ruerent qui male stabant, et qui vivebant\npeccato, morerentur et inciperent vivere\njustitiae. Sive simpliciter in adventu Christi primo\n fuerunt ruinae impiorum negantium Christum et\nnolentium recipere fidem ejus. Et disperdam homines\na facie terrae, dicit Dominus, et extendam\nmanum meam super Judam et super omnes habitatores\nHierusalem. Extensio manuum gestum\npercutientis ostendit. Et disperdam de loco hoc\nreliquias Baal, id est cultores ejus, qui pauci remanserant\nin Juda de caede hostium. Ad tantam\nnamque impietatem venerant, ut in templo Dei\nstatuam Baal ponerent, quam imaginem Ezechiel\nvocat idolum zeli, et in eodem sanctuario Deum et\nidola venerarentur. Et nomina aedituorum cum\nsacerdotibus. Aeditui sunt janitores, id est aedium\ncustodes, ipsi sunt Hebraice Nathinei. Hic autem\ndespective sacerdotes vocat aedituos, quos a fano, id\n est templo fanaticos dicimus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        And so, he threatens to destroy both the caretakers and the priests of God. Those who worship the host of heaven on rooftops, and worship and swear by the Lord, and swear by Melcho. On the rooftops, standing in the upper rooms, they worship the sun, the moon, and other stars, and equally swear in the name of the Lord and Melcho, which means king.\n    </p>\n    <p>\n        Those who turn away from following the Lord, and those who have not sought or investigated Him, are implied to be destroyed. Specifically, those who turn away from worshipping the Lord, worship the host of heaven, swear by the names of idols, and worship Baal and the idol of the Sidonians.\n    </p>\n    <p>\n        Tropologically, Jerusalem signifies the Church of the Lord. At His coming, He will destroy all idolatry and the remnants of Baalim, which means \"in the heights,\" referring to vain glory and the pomp of false admiration. This includes those who swear by the Lord and Melcho, meaning those who think they can serve both God and the world. But the Lord says: No one can serve two masters.\n    </p>\n    <p>\n        Those who turn away from following the Lord are those who turn to evil deeds and abandon the path they should have followed. This can also be understood by the back of the Lord, His physical coming, in which He was visible. Just as by His face, the divinity cannot be seen by any creature as it is.\n    </p>\n    <p>\n        Hence it was also said to Moses: There is a place near me where you may stand on a rock. When my glory passes by, I will put you in a cleft in the rock and cover you with my hand until I have passed by. Then I will remove my hand and you will see my back.\n    </p>\n    <p>\n        They turn away from following the Lord, those who either do not believe in Him incarnate or despise His commandments. Be silent before the face of the Lord God, for the day of the Lord is near. Be silent, revere, and tremble.\n    </p>\n    <p>\n        The day of the Lord, according to the letter, can be understood as the time of captivity and vengeance upon the people of Judah. Spiritually, it can also be seen as the day of final judgment. For the Lord has prepared a sacrifice; He has consecrated His invited ones. The prepared sacrifice refers to the people who, in the time of vengeance, were to be slaughtered like a sacrifice. He has consecrated His invited ones, as if invited to a grand feast.\n    </p>\n</speak>",
      "original_latin": "Et aedituos ergo et\nsacerdotes quondam Dei minatur se disperdere. Et eos qui adorant super tecta militiam coeli,\net adorant et jurant in Domino, et jurant in Melchon. Super tecta enim, id est in domatibus stantes,\nsolem et lunam et caetera sidera adorabant, et pariter\nin nomine Domini, et in nomine Melcho, qui interpretatur\nrex, jurabant. Et qui avertuntur de post tergum Domini, et\nqui non quaesierunt Dominum, nec investigaverunt\neum, subaudis disperdam; illos videlicet, qui declinantes\na cultura Domini, adorant militiam coeli,\net jurant per nomina idolorum, et adorant Baal et\nidolum Sidoniorum. Tropologice Hierusalem Ecclesiam\nsignificat Domini, de qua in adventu suo disperdet\n omnem idololatriam et reliquias Baalim,\nquod interpretatur in sublimioribus, id est vanam\ngloriam et pompam falsae admirationis; necnon\netiam eos, qui jurant in Domino, et in Melcho, id\nest illos qui Deo et saeculo se putant posse servire,\ncum econtra Dominus: Nemo potest duobus dominis\nservire. Et quia vertuntur de post tergum Domini,\nid est qui ad mala opera declinantes, relinquunt\niter quo Dominum sequi debuerunt. Potest etiam\nper tergum Domini, corporeus adventus ejus intelligi,\nquo visibilis fuit, sicut per ejus faciem divinitas\nquae a nulla creatura, ut est, videri potest. Unde et ad Moysen dictum est: Est locus apud me,\net stabis supra petram. Cumque transierit gloria\nmea, tollam manum meam, et videbis posteriora\n mea. De post tergum Domini recedunt, qui aut\neum incarnatum non credunt, aut ejus praecepta\ncontemnunt. Silete a facie Domini Dei, quia juxta est dies\nDomini. Sileat, revereatur, intremiscat. Diem\nDomini, juxta litteram, intelligimus tempus captivitatis\net ultionis in populum Judaeorum. Vel spiritualiter\ndiem extremi judicii, non est absurdum\nintelligere. Quia praeparavit Dominus hostiam,\nsanctificavit vocatos suos. Hostiam praeparatam,\npopulum dicit, qui in tempore vindictae velut hostia\nmactandus erat. Sanctificavit vocatos suos, quasi\nad celebre convivium invitatos."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  They used to be sanctified, meaning they were washed and dressed in more elegant clothes for feasts. <break time=\"500ms\"/> Therefore, we should understand the call of Nebuchadnezzar and the Chaldeans, whom he summoned to punish sinners. <break time=\"500ms\"/> Through his servant Jeremiah, he says, <s>\"I have called (saying) Nebuchadnezzar my servant.\"</s> <break time=\"500ms\"/> Some interpret the day of the Lord, when He prepared His sacrifice, as His first coming, when the unique sacrifice, the true lamb Christ, was sacrificed. <break time=\"500ms\"/> They see those called and sanctified as the apostles and those who came to faith through them. <break time=\"500ms\"/> And on the day of the Lord's sacrifice, judgment will be upon the princes and the sons of the king. <break time=\"500ms\"/> The day of the Lord's sacrifice refers to the time of Jewish captivity, when the entire people were to be sacrificed by enemies. <break time=\"500ms\"/> The Lord then judged the princes and the sons of King Josiah, all of whom were either captured or killed. Alternatively, this may refer to the royal lineage in general. <break time=\"500ms\"/> And upon all who are dressed in foreign, meaning exotic and expensive clothes, or those who worshiped idols instead of God. <break time=\"500ms\"/> Judgment will also be upon all who arrogantly step over the threshold on that day; those who, with pride and arrogance, ascended the steps or threshold of the temple. <break time=\"500ms\"/> In the Hebrew truth, it is written: Those who cross the threshold; this refers to worshippers dressed in the clothing of demons, who do not step on the temple threshold but cross over it. <break time=\"500ms\"/> Those who fill the house of the Lord their God with iniquity and deceit; meaning with wealth prepared through iniquity. <break time=\"500ms\"/> Tropologically, heretics are clothed in foreign garments, having abandoned the garment of Christ received in baptism and assuming impiety for piety, and falsehood for truth. <break time=\"500ms\"/> They also arrogantly step over the threshold, rejecting the simplicity of faith and filling the church with iniquity and deceit through their erroneous preaching. <break time=\"500ms\"/> And on that day, says the Lord, there will be the sound of a cry from the Fish Gate, a wailing from the second quarter, and a great crashing from the hills. <break time=\"500ms\"/> He literally refers to the Fish Gate, which was closer to the sea and led to Diospolis and Joppa.\n</speak>",
      "original_latin": "Solebant enim epulum\nhabentes sanctificari, id est ablui, et cultioribus\n vestibus indui. Vocatos ergo Nabuchodonosor et\nChaldaeos debemus accipere, quos ipse vocabat ad\npuniendos peccatores; nam et per Jeremiam servum\nsuum dicit: Vocavi (inquiens) Nabuchodonosor servum\nmeum. Quidam diem Domini, quando praeparavit\nhostiam suam, de primo adventu ejus accipiunt,\nquando singularis hostia, id est verus agnus Christus\nimmolatus est. Vocatos et sanctificatos, apostolos\net eos qui per eos ad fidem venerunt, intelligunt. Et erit in die hostiae Domini, visitabo super principes\net super filios regis. Dies hostiae Domini,\ntempus est Judaicae captivitatis, quando omnis populus\nerat immolandus ab hostibus; tunc visitavit\nDominus super principes et super filios regis Josiae,\nquos omnes vel captos constat fuisse, vel occisos. Sive generaliter filios regis, stirpem regiam dicit. Et super omnes qui induti sunt veste peregrina,\nid est exotica et pretiosa, sive super eos, qui pro Dei\ncultu idola venerabantur. Et visitabo super omnem qui arroganter ingreditur\nsuper limen in die illa; id est, qui quondam\nfastu et dignitatis supercilio, gradus sive limen\ntempli conscendunt. In Hebraica veritate habetur:\nQui transibunt limen; quod faciunt cultores veste\ndaemonis, qui limen templi illius non calcant, - sed\npertransibunt. Qui complent domum Domini Dei sui\niniquitate et dolo; id est divitiis iniquitate paratis. Tropologice haeretici peregrinis vestibus induuntur,\nqui relicta veste Christi, quam accepimus in baptismo,\nassumunt impietatem pro pietate, pro veritate mendacium. Ipsi quoque super limen arroganter ingrediuntur,\nqui spreta simplicitate fidei, Ecclesiam per erroris\nsui praedicationem iniquitate et dolo complent. Et erit in die illa, dicit Dominus, vox clamoris\na porta piscium, et ululatus a secunda, et contritio\nmagna a collibus. Portam piscium eam portam\nsecundum litteram dicit, quae vicinior erat mari, et\nducebat Diospolim et Joppen."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        The wailing from the second gate refers to the gate of the second wall on the same road to the sea. We also read about a second Jerusalem in the book of Kings: He sent to Huldah the prophetess, the wife of Shallum, who lived in Jerusalem in the second district.\n    </p>\n    \n    <p>\n        The destruction from the hills signifies the disturbance from Mount Zion. Once the higher part of the city was captured, descending to the lower parts became easier. Tropologically, through the Fish Gate, the sense of sight is expressed, and through the second gate, the sense of hearing. These two senses—hearing and seeing—are primarily how sinners are judged, as the delight of sin extends to the other senses through them.\n    </p>\n    \n    <p>\n        There will be great destruction from the hills because everything high will be crushed. The voice of the Lord is against all the proud and arrogant, and they will be humbled. Some understand the two gates as baptism and penance. From the first gate, the outcry will be from those who did not keep their baptismal promises. The wailing from the second gate will be from those who did not do penance for their sins after baptism.\n    </p>\n    \n    <p>\n        Wail, inhabitants of the Mortar, for all the people of Canaan are silenced. Here, the mortar is understood as a vessel in which grains are pounded, with \"pi\" pronounced long. \"Pila\" with a short \"pi\" means something else—a ball, with which children play.\n    </p>\n    \n    <p>\n        Therefore, Jerusalem is called a mortar, as if it were being pounded with force and impact from above. From the Fish Gate, the second gate, and the hills, the Chaldean or Roman army will rush down and crush everything. The people of Canaan are referred to as the Jews because they were committing the impieties of the Canaanites. Daniel also calls an impudent old man the seed of Canaan.\n    </p>\n    \n    <p>\n        When the enemies come, they will be silenced by great fear. Tormented by the conscience of their own crimes, they will not even dare to invoke the God they offended. All those covered in silver have perished; those who trusted in riches and thought themselves protected by excessive wealth, despising the poor.\n    </p>\n</speak>",
      "original_latin": "Quodque sequitur,\nUlulatus a secunda, portam dicit secundi muri\nin eadem maris via. Secundam autem Hierusalem,\netiam in libro Regum legimus: Misit ad Oldam\npropheten uxorem Sellum, quae habitabat in Hierusalem\nin secunda. Contritionem a collibus, perturbationem\ndesignat de monte Sion, et excelsiore\nscilicet urbis parte, qua capta, facilior erat ad\n prona descensus. Tropologice per portam piscium,\nsensus oculorum exprimitur; per secundam, sensus\naurium. Per hos quippe duos sensus, videlicet\naudiendi et videndi, maxime peccatores judicandi\nsunt, per quos peccati delectatio ad sensus reliquos\nemanat. Erit enim contritio magna a collibus, quia\nconteretur quidquid fuerat excelsum. Vox enim\nDomini super omnem superbum et arrogantem, et\nhumiliabitur. Sunt qui duas portas, baptismum intelligunt\net poenitentiam, et a prima porta vox clamoris\nillorum erit, qui non servaverunt quod in baptismo\npromiserunt. Ululatus a secunda, eorum qui\nnon egerunt poenitentiam de his quae post baptismum\ncommiserunt. Ululate, habitatores Pilae, conticuit omnis populus\nChanaan. Pilam hoc loco vas debemus accipere,\nin quo frumenta pinsuntur, id est tunduntur,\net est producta pi syllaba. Nam aliud est pila pi\ncorrepta, sphaera videlicet pilorum, qua pueri ludunt. Pilam ergo appellat Hierusalem, quasi enim vi\net impetu frumenta feriente desuper pilo tunditur;\nita de porta piscium et de secunda atque de collibus\nproruens, decurret Chaldaeorum vel Romanorum\nexercitus, et comminuet omnia. Populum autem\nChanaan, populum Judaeorum appellat, quia impietates\nChananaeorum agebant: nam et Daniel impudicum\nsenem semen Chanaan vocat. Venientibus\nitaque hostibus, conticescent nimio metu, et suorum\nscelerum conscientia exagitati, nec saltem\n Deum quem offenderunt, invocare audebunt. Disperierunt\nomnes involuti argento; illi videlicet qui\ndivitiis confidebant, et se quasi involutos et circumseptos\nnimiis opibus aestimabant, et idcirco pauperes\ndespiciebant."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    And it should be noted that he did not speak in the future tense, saying \"Canaan will be silent\" or \"they will perish.\" Instead, he spoke from the past, \"it has been silent and they have perished,\" because what was certainly going to happen, he foresaw as if it had already occurred.\n  </p>\n  <p>\n    However, not only will those who take pride in their riches perish, but also those who are inflated by worldly dignities, vain nobility, beauty, or bodily strength, and those who are exalted by other vanities of the world.\n  </p>\n  <p>\n    And in that time, I will search Jerusalem with lamps and visit upon the men settled in their dregs. When, it says, the Chaldeans or Romans come and capture Jerusalem, then I will search with a lamp all the places in the city where they could hide, even the sewers and dark caves, so that no one can escape. Anyone who reads about the overthrow done by the Romans will find it happened this way.\n  </p>\n  <p>\n    He will also visit upon the men settled in their dregs, that is, those who trust in their bodies. For dismissively, he calls the strength of the body \"dregs.\" Or he refers to those settled in their dregs as sinners who are fixed in their pleasures by the habit of sinning and do not wish to be cleansed by repentance.\n  </p>\n  <p>\n    Such people say in their hearts: The Lord will not do good, nor will He do evil, meaning He will neither reward the good with good nor repay the evil with evil. In a figurative sense, however, on that day, at the end of the world, God will search Jerusalem, that is, the Church, with a lamp, which is the judgment of Christ, who consists of humanity and divinity, like a lamp consists of clay and light, through whom God the Father will carry out all judgment; and He will visit upon the men settled in their dregs, that is, He will take vengeance on those who were pleased with their sins, defending their evils, blaspheming God as if He had made them such, and denying God's providence, so that doing good would not benefit them, nor would doing evil harm them.\n  </p>\n  <p>\n    Therefore, the Lord will search Jerusalem with a lamp, meaning He will bring all hidden things to light. Not only about deeds but also about idle words and the most subtle thoughts, there will be an account and retribution.\n  </p>\n</speak>",
      "original_latin": "Et notandum quod non futuro tempore\ndixit: Conticescet Chanaan, aut disperibunt,\nsed de praeterito, conticuit et disperierunt;\nquia quod certissime venturum erat, quasi jam venisse\npraevidebat. Non autem soli peribunt, qui in\nsuis divitiis gloriantur, sed etiam qui inflantur de\ndignitatibus saeculi, tument vana nobilitate, pulchritudine\nvel robore corporis, caeterisque mundi\nvanitatibus extolluntur. Et erit in tempore illo scrutabor Hierusalem in\nlucernis, et visitabo super viros defixos in faecibus\n suis. Cum (inquit) Chaldaei vel Romani venerint\nceperintque Hierusalem, tunc scrutabor cum lucerna\nomnia loca civitatis, in quibus abscondi poterunt,\netiam cloacas et obscuras speluncas, ut nullus possit\neffugere. Hoc, qui subversionem a Romanis factam\nlegerit, ita gestum inveniet. Visitabit etiam\nsuper viros defixos in faecibus suis, hoc est, qui in\ncorporibus confidunt. Despective enim fortitudinem\ncorporis faeces vocat. Sive defixos in faecibus vocat\npeccatores, qui consuetudine peccandi, defixi sunt\nin suis illecebris, nec ab eis poenitendo ablui volunt. Hi tales, qui dicunt in cordibus suis: Non faciet\nbene Dominus, et non faciet male, id est, nec\nbonis bona retribuet, nec malis mala rependet. Tropologice\nautem in die illa, id est in consummatione\n mundi, scrutabitur Deus Hierusalem, id est Ecclesiam\nin lucerna, hoc est in judicio Christi, qui ex\nhumanitate constat et divinitate, sicut lucerna ex\ntesta et lumine, per quem Deus Pater omne faciet\njudicium; et visitabit super viros defixos in faecibus\nsuis, hoc est, ulciscetur in eis, quibus sua peccata\nplacuerunt, cum defenderent mala sua, blasphemantes\nDeum, tanquam tales eos fecisset, et\ntollentes providentiam Dei, ut nec bene facere prodesset,\nnec obesset male facere. In lucerna ergo Dominus\nHierusalem scrutabitur, id est proferet omnia\nabscondita in lucem. Neque tantum de operibus sed\netiam de otiosis sermonibus et de subtilissimis cogitationibus\nratio fiet et vindicta."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    And their strength will become spoils, and their houses will turn into desolation. They will build houses but not live in them; they will plant vineyards but not drink their wine. Clearly, this speaks about the Jews, whose strength and entire army were given up for plunder during the time of captivity, their houses destroyed, and their fields and vineyards laid waste. \n    <break time=\"500ms\"/> \n    God's vengeance was not delayed, nor did His patience wait any longer. He quickly repaid them what they deserved.\n  </p>\n  <p>\n    Also, according to the interpretation, on the Day of Judgment, all the strength of the wicked will be given over to plunder. Those who built houses not on rock but on sand, and did not plant a chosen vineyard but a vineyard of Sodom and Gomorrah, such a plantation will perish. The great day of the Lord is near, it is very near and comes quickly. The voice of the Lord's day is bitter; the mighty will be troubled there. That day is a day of wrath, a day of tribulation and distress, a day of calamity and misery.\n  </p>\n  <p>\n    According to the literal sense, all these things are said either about the Babylonian or the Roman captivity. Then they experienced the bitter day, those who had provoked God to bitterness. The mighty and powerful were troubled there; that day was a day of wrath because indeed they had often endured God's wrath before, but not to the end. This wrath, however, was their end because they lost their place, kingdom, and nation, and were scattered to all the ends of the world.\n  </p>\n  <p>\n    These things can also be interpreted to refer to the end of the world, when there will be a bitter voice directed at those who are on the left, \"Go into the eternal fire,\" etc. The mighty will be troubled there because even the saints will be dissolved with fear, and the powers of heaven will be moved. It will also be a day of wrath, tribulation, and distress, when all nations will mourn, and there will be no place of escape, no one will help another. It will be a day of darkness and gloom, a day of cloud and whirlwind, for it is necessary that darkness pursues those who, while doing evil, hated the light. It will be a day of trumpet and alarm, because (as the Apostle says) the judgment will happen in a moment, in the blink of an eye, at the last trumpet.\n  </p>\n</speak>",
      "original_latin": "Et erit fortitudo eorum in direptionem, et domus\neorum in desertum, et aedificabunt domos, et\nnon habitabunt: et plantabunt vineas, et non bibent\nvinum earum. Manifeste de Judaeis dicitur,\nquorum fortitudo et omnis exercitus captivitatis\ntempore in direptionem data est, et domus destructae,\net agri et vineae vastatae. Nec prolongata est\nultio, nec ultra exspectavit patientia Dei, sed velociter\nrestituit eis quod merebantur. Sed et juxta\ntropologiam in die judicii omnis malorum fortitudo\ndabitur in direptionem. Qui aedificaverunt domos\nnon super petram, sed super arenam, nec plantaverunt\nvineam electam, sed vineam Sodomorum et\nGomorrhae. Talis ergo plantatio peribit. Juxta est dies Domini magnus, juxta et velox\n nimis. Vox diei Domini amara, tribulabitur ibi fortis. Dies irae dies illa, dies tribulationis et angustiae,\ndies calamitatis et miseriae. Juxta litteram omnia\nhaec vel de Babylonica, vel de Romana captivitate\ndicuntur. Tunc enim experti sunt diem amaram,\nqui Deum ad amaritudinem provocaverant. Tribulati\nsunt ibi fortes et potentes, fuit dies illa dies\nirae, quia saepe quidem antea sustinuerant iram\nDei, sed non in consummatione. Haec autem ira finis\neorum fuit, quia perdiderunt locum, regnum,\net gentem, et in omnes mundi terminos dispersi\nsunt. Possunt haec tropologice referri ad consummationem\nsaeculi, quando erit vox amara, quae dirigetur\nad eos qui in sinistris erunt, Ite in ignem\naeternum, etc. Tribulabitur ibi fortis, quia etiam\n sancti pavore solventur, et virtutes coelorum movebantur. Erit quoque dies irae, tribulationis et angustiae,\nquando plangent omnes gentes, et nullus\nerit effugii locus, nullus alteri auxiliabitur. Erit\ndies tenebrarum et caliginis, dies nebulae et turbinis,\nquod necesse est ut eos persequantur tenebrae,\nqui dum male agerent, odio habebant lucem. Erit dies tubae et clangoris, quod (ut Apostolus\nait) fiet judicium in momento, in ictu oculi, in novissima\ntuba."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      These things will happen to fortified cities, which represent the world's confidence and presumption.\n      <break time=\"500ms\"/>\n      And to the high angels, meaning perverse works that stray from the Lord's righteous path.\n    </s>\n    <s>\n      I will trouble people, and they will walk like the blind because they have sinned against the Lord.\n      <break time=\"500ms\"/>\n      Their blood will be poured out like dust, and their bodies like dung.\n    </s>\n    <s>\n      But their silver and gold will not be able to save them on the day of the Lord's wrath.\n      <break time=\"500ms\"/>\n      In the fire of His jealousy, the whole earth will be devoured.\n      <break time=\"500ms\"/>\n      He will make a complete end, indeed a swift end, for all the inhabitants of the earth.\n    </s>\n  </p>\n  <p>\n    <s>\n      It is clear that Jerusalem endured all these things because they sinned against the Lord Christ by handing Him over to death.\n    </s>\n    <s>\n      They walked like the blind, not knowing what they were doing.\n      <break time=\"500ms\"/>\n      Because they shed the blood of the prophets and the blood of Him who is the Lord of the prophets, their blood was poured out like dust, and their bodies lay unburied like dung.\n    </s>\n    <s>\n      Their wealth, acquired through wickedness and excessive worry, will not be able to save them.\n      <break time=\"500ms\"/>\n      The fire of the Lord's wrath will devour them and all the land of their kingdom.\n    </s>\n    <s>\n      The Lord will make a complete end swiftly.\n    </s>\n    <s>\n      For in the forty-second year after the Lord's passion, Jerusalem was taken by the Romans, and the end came swiftly.\n    </s>\n  </p>\n  <p>\n    <s>\n      But at the end of the world, wicked people, those who lived carnally and followed human ways, will be troubled and will walk like the blind because they have lost the true light.\n    </s>\n    <s>\n      As for \"Their blood will be poured out like dust,\" on the day of judgment, blood cannot be poured out since bodies will be immortal.\n    </s>\n    <s>\n      Therefore, by the name of blood, we should understand that which animates and gives life to the soul, namely faith, hope, and charity, and the other virtues in which the life of the soul consists.\n    </s>\n    <s>\n      So whoever sheds this blood of the soul, that is, kills a person by bad example or perverse teaching, on the day of judgment, his blood will be poured out.\n      <break time=\"500ms\"/>\n      That is, if he appeared to have anything vital in good works, he will be forced to lose it.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Haec autem omnia erunt super civitates\nmunitas, id est super omnem mundi confidentiam\net praesumptionem. Et super angelos\nexcelsos, opera videlicet perversa, et rectam Domini\nviam declinantia. Et tribulabo homines, et ambulabunt ut caeci,\n quia Domino peccaverunt, et effundetur sanguis\neorum sicut humus, et corpus, sicut stercora, sed\net argentum eorum et aurum eorum non poterit liberare\neos in die irae furoris Domini. In igne zeli\nejus devorabitur omnis terra, quia consummationem\ncum festinatione faciet cunctis habitantibus\nterram. Manifestum est quod idcirco haec omnia\nHierusalem sustinuerit, quia peccaverunt Domino\nChristo, tradendo eum morti. Tunc ambulaverunt,\nut caeci, ignorantes quid agerent; et quia fuderant\nsanguinem prophetarum, et sanguinem ejus qui est\nDominus prophetarum, idcirco effusus est sanguis\neorum sicut humus, et corpora eorum jacuerunt\ninsepalta velut stercora. Divitiae quoque eorum iniquitate\n et nimia sollicitudine quaesitae, non poterunt\nliberare dominos et possessores suos, quia ignis\nirae Domini devorabit eos et omnem terram regni\nillorum. Faciet autem Dominus consummationem\ncum festinatione. Nam quadragesimo secundo anno\npost passionem Domini possessa est Hierusalem a\nRomanis, et consummatio facta est cum festinatione. Sed et in mundi fine tribulabuntur impii homines,\nid est carnales et qui secundum hominem\nvixerunt, et ambulabunt ut caeci, quia verum lumen\nperdiderunt. Quod vero sequitur: Effundetur\nsanguis eorum sicut humus, in die judicii non poterit\neffundi sanguis, cum jam erunt immortalia\ncorpora. Ergo nomine sanguinis illud debemus accipere,\nquo vegetatur et vivit anima, fidem videlicet,\n spem, et charitatem, caeterasque virtutes, in\nquibus est vita animae. Qui ergo hunc animae sanguinem\nfuderit, id est qui hominem malo exemplo\nvel perversa doctrina necaverit fundetur, in die\njudicii sanguis ejus, id est si quid vitale in bonis\noperibus videbatur habere, cogetur amittere."
    }
  ]
}