{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\nChapter Two <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Gather together, assemble, you unlovable nation.</p>\n  <p>After the aforementioned evils they were to endure, the prophet calls the people to repentance:</p> \n  <s>Gather together, assemble in the unity of love, you who were scattered by sins.</s>\n  <s>An unlovable nation, that is, unworthy of God's love.</s>\n  <s>Before the vision comes to pass like dust passing through the day, before the wrath of the Lord's fury comes upon you, that is, before the foretold events are fulfilled, which will come easily unless you prevent them by repenting, like dust is quickly carried away by the wind.</s>\n  <s>In this, we should consider how great God's mercy is.</s>\n  <s>He calls for mercy, so He doesn't do what He has threatened.</s>\n  <s>Tropologically, this is a general exhortation to everyone to gather into the society of the Church and to prevent God's wrath through repentance, so that the day of judgment does not find them unprepared.</s>\n  <p>Seek the Lord, all you humble of the earth, who have carried out His judgment.</p>\n  <s>The prophet's voice is directed to the holy:</s> \n  <s>O saints and chosen ones, who fulfill the Lord's commandments, and positioned on earth you heard the voice saying:</s> \n  <s>Blessed are the meek, for they will inherit the earth, and you have imitated His meekness, and carried out justice, seek the Lord by loving and worshipping Him.</s>\n  <s>And as if to ask, who is this Lord, it is answered.</s> \n  <p>Seek the just, seek the meek, so that you may be hidden on the day of the Lord's wrath, that is, Christ, to whom the Father has given all judgment.</p>\n  <s>Therefore, the meek are commanded to seek the meek, so that what is lacking in them may be perfected by Him who is the end of all virtues.</s>\n  <s>But it should also be said that when speaking to the just and the meek, he says somewhat doubtfully: If perhaps you may be hidden on the day of the Lord's wrath, what will happen to the sinners?</s> \n  <p>Because Gaza will be destroyed, and Ashkelon will become a desert.</p>\n  <s>Ashdod will be driven out at noon, and Ekron will be uprooted.</s>\n  <s>Such, he says, will be the strength of the Chaldean army, that even the mightiest cities of the Philistines, which always resisted us with equal struggle, will be taken captive in the same way.</s>\n</speak>",
      "original_latin": "Convenite, congregamini, gens non amabilis. Post praedicta mala quae passuri erant, provocat\npropheta populum ad poenitentiam: Convenite, congregamini\nin unionem charitatis, qui eratis dispersi\npeccatis. Gens non amabilis, id est indigna\namore Dei. Priusquam pariat visio quasi pulverem transeuntem\n diem, antequam veniat super vos ira furoris\nDomini, id est antequam impleantur quae praedicta\nsunt, quae ita facile venient, nisi poenitendo\npraeveneritis, sicut levissime rapitur pulvis a vento. In quo considerandum quanta sit Dei clementia. Provocat ad misericordiam, ne faciat quod minatus\nest. Tropologice generalis est ad omnes exhortatio,\nut congregentur in societatem Ecclesiae, et praeveniant\niram Dei per poenitentiam, ne eos dies judicii\nimparatos inveniat. Quaerite Dominum, omnes mansueti terrae, qui\njudicium ejus estis operati. Vox prophetae ad sanctos\ndirigitur: O sancti et electi, qui praecepta\nDomini adimpletis, et in terra positi audistis vocem\ndicentis: Beati mites, quoniam ipsi possidebunt\n terram, et imitati estis ejus mansuetudinem,\net justitiam operati estis, quaerite Dominum\namando et colendo illum. Et quasi interrogaretur,\nquis est iste Dominus, respondetur. Quaerite justum, quaerite mansuetum, si quomodo\nabscondamini in die furoris Domini, id est Christum,\ncui omne judicium dedit Pater. Jubetur ergo\nmansuetis ut quaerant mansuetum, ut quod minus\nest in illis, ab illo qui est virtutum omnium finis,\nperficiatur. Sed et hoc dicendum, quod justis et\nmansuetis loquens, quasi dubitative dicit: Si forte\nabscondamini in die furoris Domini, quid fiet de peccatoribus? Quia Gaza destructa erit, et Ascalon in desertum. Azotum in meridie ejicient, et Acaron eradicabitur. Tanta, inquit, erit fortitudo Chaldaici exercitus,\nut etiam potentissimas urbes Philistinorum,\nquae nobis semper aequo certamine restiterunt, eadem\ncaptivitas apprehendat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Mystically, Gaza, which means \"his strength,\" symbolizes those who rely on their physical strength and worldly power. These individuals will be destroyed and reduced to nothing.\n  </p>\n\n  <p>\n    Ascalon, meaning \"weighed\" or \"murderous fire,\" represents sinners who will be judged according to their crimes. The same measure they used will be measured back to them. Those who burned with the desire to shed blood and cause scandal will be led into the desert and handed over to the fires of hell.\n  </p>\n\n  <p>\n    Azotus, meaning \"fire of generation,\" represents those who burn freely in this fire. They will be cast into outer darkness in broad daylight, while the saints receive full clarity.\n  </p>\n\n  <p>\n    Acaron, meaning \"barrenness\" or \"uprooting,\" symbolizes those who have no fruit of good works and who, through perverse doctrine, turn many away from the love of God. These individuals will be uprooted from the land of the living.\n  </p>\n\n  <p>\n    <s>Woe to you who live by the seacoast, people of destruction.</s> <s>With the four major cities of Palestine named, the prophetic word now addresses the whole province, predicting that those living by the sea will also be devastated.</s>\n  </p>\n\n  <p>\n    <s>The word of the Lord is against you, Canaan, land of the Philistines, and I will destroy you so that there will be no inhabitant.</s> <s>This shows that the Philistines are Canaanites, and the prophet threatens them with such destruction that their fortified cities will become sheepfolds.</s>\n  </p>\n\n  <p>\n    The seacoast will become a resting place for shepherds and folds for flocks. It will be for the remnant of the house of Judah, which includes Canaan or the Philistines. They will graze in the houses of Ascalon and rest in the evening.\n  </p>\n\n  <p>\n    When the sons of Judah return from captivity under Zerubbabel, Joshua, and Nehemiah, all the land of the Philistines, who were held in captivity, will become their possession. It will be so desolate that shepherds from the remnants of the Jews will make their flocks lie down in the once noble city of Ascalon in the afternoon.\n  </p>\n\n  <p>\n    This will happen because the Lord their God will visit them and restore their captivity.\n  </p>\n</speak>",
      "original_latin": "Mystice Gaza, quae\ninterpretatur fortitudo ejus, eos designat qui in\nrobore corporis confidunt, et in saeculari potentia. Hi ergo destruentur et ad nihilum redigentur. Ascalon\ninterpretatur ponderata, vel ignis homicida,\npeccatores insinuat, qui juxta mensuram criminum\njudicabuntur, et eadem mensura qua mensi\nsunt remetietur eis, et qui arserunt desiderio effundendi\nsanguinis, et studio scandalizandi et necandi\nanimas. Hi in desertum deducentur, ignibus\ngehennae traditi. Azotus, quae interpretatur ignis\n generationis, eos designat qui libero in his incendio\nardent. Hos ergo in meridie, id est aperta et clara\nluce ejicient in tenebras exteriores, quando sancti\nplenam recipient claritatem. Acaron, quae dicitur\nsterilitas vel eradicatio, eos typice designat qui nullos\nboni operis fructus habentes, et multos perversa\ndoctrina avellunt ab amore Dei. Hi quoque eradicabuntur\nde terra viventium. Vae qui habitatis funiculum maris, gens perditorum. Quatuor magnis urbibus Palaestinae nominatis,\nnunc ad totam provinciam propheticus sermo\ndirigitur, et praedicitur quod et ipsi qui juxta mare\nhabitabant vastandi sint. Quid vero sequitur, Verbum\nDomini super vos, Chanaan, terra Philistinorum,\net disperdam te ita, ut non sit inhabitator, ostendit\n Philisthaeos Chananaeos esse, minaturque eis propheta\nquod ad tantam venturi sint vastitatem, ut urbes\nmunitissimae in ovilia pastorum vertantur:\nEt erit funiculus maris requies pastorum et\ncaulae pecorum, et erit funiculus ejus qui remanserint\nde domo Juda, id est Chanaan vel Philisthiim. Ibi pascentur in domibus Ascalonis, ad vesperam\nrequiescent. Cumque filii Juda reversi fuerint\nde captivitate sub Zorobabel et Jesu et Nehemia,\nomnis terra Philistinorum, qui in captivitate tenebantur,\nerit eorum possessio, et sic erit deserta,\nut pastores de reliquiis Judaeorum in Ascalone nobilissima\nquondam urbe greges suos post meridiem\nfaciant accumbere. Hoc autem fiet, quia visitabit\neos Dominus Deus eorum, et avertet captivitatem\n eorum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    According to history, in a spiritual sense, the cities of the Philistines, whose destruction is foretold, represent the pride of the Gentiles, based on the interpretation of their names. These are the inhabitants along the seacoast, as they are buffeted by various waves of errors.\n  </p>\n  <p>\n    With their pride destroyed, the house of Judah, representing the true confession of the Church, begins to inhabit their places. Here, piety succeeds impiety, justice drives out injustice, and humility subdues pride.\n  </p>\n  <p>\n    I have heard the reproach of Moab and the blasphemies of the children of Ammon, who have reproached my people. After the predicted disaster of the Philistines and the destruction of their cities, the prophet turns against Moab and the children of Ammon, foretelling the evils to come upon them because they helped the Babylonians against the people of God, overthrowing the city and the temple, and blaspheming God while mocking the captured Jews.\n  </p>\n  <p>\n    I have heard the reproach of Moab. This city is in Arabia and now called Areopolis, meaning the city of Mars. And the blasphemies of the children of Ammon, which is also a city in Arabia, now called Philadelphia. However, the same name is used for both the region and the city. They have expanded their territory by driving out the former inhabitants.\n  </p>\n  <p>\n    Therefore, as I live, says the Lord of hosts, the God of Israel, Moab will be like Sodom, and the children of Ammon like Gomorrah. This did not happen literally, for these cities were not overthrown like Sodom and Gomorrah, nor was their land burned with sulfuric clouds and turned into ashes and cinders. The cities are still inhabited, although with changed names, and the region is cultivated.\n  </p>\n  <p>\n    Therefore, we must resort to the spiritual sense. Moab and Ammon were sons of Lot, born from incestuous unions. Lot means \"declining,\" Moab means \"from the father,\" and Ammon means \"my people.\"\n  </p>\n</speak>",
      "original_latin": "Hoc juxta historiam: spirituali vero sensu,\ncivitates Philistinorum quarum praenuntiatur interitus,\nsuperbiam gentilium designant, juxta praepositam\nnominum interpretationem. Hi sunt habitantes in\nfuniculo maris, quia diversis fluctibus errorum tunduntur. Destructa ergo eorum superbia, domus Juda,\nhoc est vera Ecclesiae confessio in eorum loca incipit\nhabitare, dum pro impietate succedit pietas, injustitiam\nextrudit justitia, superbiam humilitas sibi\nsubsternit. Audivi opprobrium Moab et blasphemias filiorum\nAmon, quae exprobraverunt populo meo, Praedicta\nclade Palaestinorum, et exterminio civitatum\nillius terrae, nunc contra Moab et filios Amon propheta\n convertitur, et eis praenuntiat mala ventura, eo\nquod Babyloniis auxilium praebuerint contra populum\nDei, et cum eis civitatem templumque subruerint,\net insultantes captis Judaeis Deum blasphemaverunt. Audivi opprobrium Moab. Haec civitas est Arabiae,\net nunc Areopolis, id est Martis civitas dicitur. Et blasphemias filiorum Amon, quae et ipsa\ncivitas Arabiae, nunc Philadelphia vocatur. Uno\nautem nomine et regio et civitas nuncupatur. Et\nmagnificati sunt super terminos eorum qui, ejectis\nillis, dilataverunt in terra eorum fines suos. Propterea vivo ego, dicit Dominus exercituum\nDeus Israel, quia Moab ut Sodoma erit, et filii Amon\nquasi Gomorrha. Hoc quomodo juxta litteram\nfactum sit, exponi non potest. Neque enim hae urbes\n sunt subversae sicut Sodoma et Gomorrha, neque\nterra eorum sulphuris nubibus exusta, et in\ncineres favillasque conversa est, sed adhuc urbes\ninhabitantur, licet permutatis vocabulis, et regio\nexcolitur. Ergo ad spiritualem sensum confugiendum\nest. Moab et Amon filii fuerunt Lot, de incestis nuptiis\ngenerati. Lot interpretatur declinans, Moab\nex patre, Amon populus meus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>Through these, the heretics and all creators of false teachings are identified. They have turned away from the true Father God and become children of the devil. They hear from the Lord: <s>\"You are from your father, the devil,\"</s> and are no longer the people of God, born in a dark cave.</p>\n    \n    <p>These people insult the simplicity of the Church and exalt themselves beyond its boundaries, acting against what Solomon says: <s>\"Do not transgress the boundaries set by your fathers.\"</s></p>\n    \n    <p>Therefore, under a certain admonition, it threatens them that just as those cities were physically destroyed, so will they be overthrown with eternal damnation. Fire, sulfur, and stormy wind will be their portion, a dryness of thorns and heaps of salt, and a desert forever.</p>\n    \n    <p>Rightly, heretics are called the dryness of thorns because, like thorns, they always tear and divide the unity of the Church, withering through their impiety, and fit for nothing but to be thrown into eternal fire. They are also heaps of salt because, like salt that has lost its flavor, they are cast out from the Church and trampled by everyone.</p>\n    \n    <p>Therefore, the remnants of my people will plunder them, and the survivors of my nation will possess them. This will happen to them because of their pride, for they blasphemed and exalted themselves over the people of the Lord of Hosts.</p>\n    \n    <p>The Lord is terrible over them, and he will diminish all the gods of the earth, and men will worship him from their place, all the islands of the nations. This means the teachers and preachers of truth, who destroy the false knowledge of heretics and tear apart impious doctrines.</p>\n    \n    <p><s>But you Ethiopians will also be killed by my sword, and he will extend his hand over the north and destroy Assyria. He will make Nineveh a desolation, dry like a desert, and flocks will lie down in its midst, all the wild animals of the nations; both the pelican and the hedgehog will lodge in its thresholds.</s></p>\n</speak>",
      "original_latin": "Per hos ergo designantur\nhaeretici, et omnes pravi dogmatis repertores,\nqui declinantes a vero Patre Deo, facti sunt filii\ndiaboli, et audiunt a Domino: Vos ex patre diabolo\nestis, et nec jam populus sunt Dei, nati in tenebrosa\nspelunca. Hi ergo insultant simplicitati Ecclesiae,\net magnificant se super terminos ejus, facientes\ncontra hoc quod Salomon dicit: Ne transgrediaris\n terminos quos posuerunt patres tui. His ergo sub quadam contestatione minatur, quod\nsicut illae civitates subversae sunt corporaliter, sic\nisti sunt subvertendi aeterna damnatione, et ignis,\nsulphur, ac spiritus procellarum, sit pars calicis\neorum. Siccitas spinarum et acervi salis, et desertum\nusque in aeternum. Recte haeretici siccitas\nspinarum vocantur, quia velut spinae lacerant semper\net discindunt unitatem Ecclesiae, arescentes per\nimpietatem suam, et ad nihil aliud apti quam ut in\nignem mittantur aeternum. Ipsi quoque sunt acervi\nsalis, quia velut sal infatuatum projiciuntur de Ecclesia,\net ab omnibus conculcantur. Hos ergo reliquiae\npopuli mei diripient illos, et residui gentis meae\npossidebunt eos, hoc eis eveniet pro superbia sua,\n quia blasphemaverunt et magnificati sunt super\npopulum Domini exercituum. Horribilis Dominus\nsuper eos, et attenuabit omnes deos terrae, et adorabunt\neum viri de loco suo, omnes insulae gentium. Hoc est doctores et praedicatores veritatis, qui et\nfalsam haereticorum scientiam destruunt, et impia\ndogmata diripiunt. Sed et vos Aethiopes interfecti gladio meo eritis,\net extendet manum suam super aquilonem, et perdet\nAssur: et ponet speciosam in solitudinem et in\ninvium, et quasi desertum, et accubabunt in medio\nejus greges, omnes bestiae gentium, et onocrotalus\net rricius in liminibus ejus morabuntur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  \n    <p>The Jews believe that all these prophecies about the Philistines, Moab, and the children of Ammon relate to the coming of their Christ. They expect him to arrive at the end of the world, rebuild Jerusalem, and free them from the power of all nations. According to their belief, everyone will worship him, as it is written: \"And men will worship him, each from his own place, and all the islands of the nations.\"</p>\n    \n    <p>Not just the nearby nations mentioned, but also the Ethiopians and Assyrians will be subdued by him. Even Nineveh will turn into a desolate place, inhabited by wild animals. This is what is meant by \"The beautiful city will be turned into a desolation,\" as Nineveh is often understood to symbolize Babylon, especially with the similarity of creatures like the pelican and the hedgehog, which the prophet Isaiah describes as inhabiting Babylon after its destruction.</p>\n    \n    <p>It's important to note that there are two kinds of pelicans: one aquatic and one from the wilderness. The bird is called a pelican because the Greeks call a rattle a \"crotalon,\" and since this bird lacks a voice, it strikes its beak like cymbals, producing a sound similar to a voice.</p>\n    \n    <p>The phrase \"The voice of the singer at the window, the raven on the threshold\" could refer to demons or the various bird calls often heard in deserted cities, such as those of owls, bats, and other creatures, symbolizing desolation. \"I will diminish its strength\" means reducing the power of Nineveh or Babylon.</p>\n    \n    <p>In describing the downfall, the prophet almost mocks the once-glorious city, saying: \"This is the glorious city, living in confidence, which said in its heart, 'I am, and there is no one else besides me.' It not only spoke this but also believed it. How has it become a desolation, a dwelling place for wild animals? Everyone who passes by will hiss and shake their hand.\"</p>\n    \n    <p>Therefore, the wild animals said to inhabit the deserted city either literally lived there or symbolize the changes of nations depicted as animals.</p>\n  \n</speak>",
      "original_latin": "Haec omnia\nquae de Philisthiim et Moab et filiis Amon dicuntur,\n Judaei ad Christi sui adventum referunt, quem putant\nventurum in saeculi consummatione, et rursum exstructurum\nHierusalem, et liberaturum Judaeos de\npotestate omnium gentium, eumque adorandum ab\nomnibus, juxta quod supra dictum: Et adorabunt. eum viri de loco suo, et omnes insulae gentium. Nec\nsolum supra dictas gentes vicinas Judaeis, sed etiam\nAethiopes et Assyrios superandos ab illo, ipsam\nNinivem in solitudinem redigendam, ita ut fiat habitatio\nbestiarum. Hoc est enim quod dicitur. Speciosa\nredigetur in solitudinem, quia Ninivem Babylonem\nintelligit, maxime propter similitudinem monstrorum\nonocrotali et ericii, quae Isaias propheta in Babylonia\nfuisse describit post ejus vastationem. Sciendum\nvero onocrotalorum duo esse genera, unum aquatile,\n aliud solitudinis. Dictus autem onocrotalus, quia\ncrotalon Graeci cymbalum vocant, et haec avis, quia\nvoce caret, rostrum in modum cymbalorum repercutiens,\nvocis similitudinem reddit. Et quod dicitur,\nvox cantantis in fenestra, corvus in superliminari\nvel daemones volunt intelligi, vel variarum voces volucrum,\nquae solent in desertis urbibus morari, sicut\nululae, bubones, et stryges, caeteraque perplura, quae\nomnia indicia sunt solitudinis. Quoniam attenuabo robur ejus, id est Ninive\nvel Babylonis imminuam fortitudinem. Haec est\ncivitas gloriosa. Vox prophetae quasi insultantis ei\npost ruinam, et dicentis: Haec est civitas gloriosa,\nhabitans in confidentia, quae dicebat in corde suo:\nEgo sum, et extra me non est alia amplius. Quod\n non solum ore locuta est, verum et in corde sic esse putavit. Quomodo facta est in desertum cubile bestiae? Omnis qui transit per eam sibilabit, et movebit manum\nsuam. Quod ergo in deserta civitate monstruosae\nbestiae dicuntur habitasse, aut ita fuit juxta\nlitteram, aut sub figura bestiarum mutari varietates\nnationum indicantur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Tropologically, Ethiopians are seen as unbelievers who have not yet shed the corruption of their old ways, symbolized by a stain of blackness. Therefore, it is warned that those who do not wish to convert to better ways and cleanse the blackness of their sins will be killed by the sword, specifically by the sharp sword of the word of God.\n    </p>\n    <p>\n        By repenting like the Ninevites, sin will die within them, and righteousness will live. The Lord Himself threatened this, but now the prophet speaks of God in the third person: \n        <s>\n            \"And He will stretch out His hand over the north and destroy Assyria.\"\n        </s>\n    </p>\n    <p>\n        The north wind, the coldest wind, also called the right wind, signifies the devil, who resides in the hearts of those where charity has grown cold. The bride wants him to leave the garden of the Church, saying,\n        <s>\n            \"Arise, north wind, and come, south wind.\"\n        </s>\n        However, he is called right by those who delight in his coldness, but in reality, he is left-handed in action.\n    </p>\n    <p>\n        After God stretches out His hand over the north, He will destroy Assyria, which means \"leader\" or rather \"corrector,\" designating the same devil who leads all his followers to death and later rebukes those to whom he suggested sins, demanding penalties from them. The Lord Jesus will kill him with the breath of His mouth. Then beautiful Nineveh, that is, the world with its prince, will perish, so that no one will pity it.\n    </p>\n    <p>\n        It is not inappropriate to call the Church beautiful, which at the end of the world, under the persecution of the Antichrist, when iniquity abounds, and charity has grown cold, will be placed in desolation, with very few remaining who truly and not falsely confess to be Christians. It will be handed over to beasts and filled with monsters of vice.\n    </p>\n    <p>\n        The pelican, which loves solitude, designates those who separate themselves from the Church and prefer their own gatherings to it, producing the screech or crash of false doctrines rather than a true voice.\n    </p>\n    <p>\n        The Septuagint used the chameleon instead of the pelican, which is an animal that changes colors at different moments, designating those who are changed through various vices: now by lust, now by greed, now by cruelty, sometimes by sadness, sometimes by useless exultation.\n    </p>\n</speak>",
      "original_latin": "Tropologice Aethiopes sunt\ninfideles, qui nondum horrorem veteris hominis\ntanquam nigredinem deposuerunt. Comminatur ergo\nhis qui nolunt ad meliora converti, et abluere nigredinem\npeccatorum, quod ejus gladio interficiendi\nsint, gladio videlicet verbi Dei acutissimo, ut agentes\npoenitentiam sicut Ninivitae, moriatur in eis peccatum,\net vivat justitia. Et hoc quidem ipse Dominus\nminatus est, nunc vero propheta loquitur de Deo\n per tertiam personam. Et extendet manum suan\nsuper aquilonem, et perdet Assur. Aquilo ventus\nest frigidissimus, qui et dexter vocatur. Significat\nautem diabolum, qui in eorum cordibus requiescit\nin quibus refrixit charitas, quem et sponsa vult ab\nEcclesiae horto recedere, dicens: Surge, aquilo, et\nveni, Auster. Dexter autem ab illis vocatur, qui\nejus frigore delectantur, caeterum opere sinister est. Postquam vero extenderit manum suam super aquilonem,\nperdet Assur, qui dirigens, vel magis coarguens\ninterpretatur, eumdem designans diabolum,\nqui omnes sequaces suos ad mortem dirigit, quique\nillos quibus peccata suggerit, postea coarguit, et ab\neis poenas exigit. Hunc ergo Dominus Jesus interficiet\n spiritu oris sui. Tunc speciosa Ninive, id est\nmundus cum principe suo peribit, ita ut nullus ejus\nmisereatur. Nec abhorret si speciosam dicamus\nEcclesiam, quae in fine mundi sub Antichristi persecutione,\ncum abundaverit iniquitas, et refrixerit\ncharitas, ponetur in solitudinem, paucissimis remanentibus,\nqui se vere et non simulate fateantur esse\nChristianos. Et tradetur bestiis, et implebitur monstris\nvitiorum. Onocrotalus enim, qui amat solitudinem,\neos designat, qui se ab Ecclesia scindunt, et\nsua illi conventicula praeferunt, et stridorem sive\nfragorem falsorum dogmatum magis quam vocem\nedunt. Septuaginta pro onocrotalo chamaeleontem\nposuerunt, quod est animal diversos mutans\nper momenta colores, eos designans qui per diversa\n vitia, nunc libidine, nunc avaritia, nunc crudelitate,\nmodo tristitia, modo inutili exsultatione mutantur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The hedgehog, a prickly and timid animal, curls into a ball to avoid being caught.</s>\n    <s>It symbolizes those who are trapped in the thorns of sin and defend their wrongdoings, unwilling to confess to anyone.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>The raven, an unclean and tearing bird, represents those who, despite their vices, slander others and speak peace to their neighbors, but harbor evil in their hearts.</s>\n  </p>\n</speak>",
      "original_latin": "Ericius vero spinosum animal et timidum, et in\nsphaeram se colligens ne deprehendi possit, eos\ninnuit qui obsessi sunt sentibus peccatorum, et ipsa\npeccata defendunt, nec uni quidem sua scelera confiteri\nvolunt. Corvus immunda avis et lanians, designat\neos qui cum sint immundi vitiis, aliis detrahunt,\net loquuntur pacem cum proximo, mala autem\nsunt in cordibus eorum.",
      "voice": "Matthew"
    }
  ]
}