{
  "chunks": [
    {
      "original_latin": "CAPUT V.\nCaput proprium defert, sepelitur. ",
      "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n    <s>The head is carried and buried.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <s>Then, raising the lifeless body of the holy man, he took the severed head with his own hands.</s>\n    <s>With the firm steps of the grace of the Holy Spirit, whose body and members had been instruments of divine will, he began to walk steadily as if he were still alive.</s>\n    <s>Carrying the precious head and guided by angels, he crossed a river and reached a place about three miles from the mountain, which the holy man had chosen for his burial.</s>\n    <s>This place was about one mile from the aforementioned city.</s>\n    <s>There, in a small public field, the holy man rested in peace with the palm of victory.</s>\n    <break time=\"500ms\"/>\n    <s>From there, very devout men, converted by his preaching, came with spices and wrapped the holy body in clean linen cloths.</s>\n    <s>They buried him with great honor and reverence in what seemed to be a new tomb at the time.</s>\n    <s>However, to show that the funeral was conducted with the services of angels, as the most holy body was being laid to rest, a wonderful fragrance suddenly filled the air, which everyone present could smell until the body was covered with earth.</s>\n    <break time=\"500ms\"/>\n    <s>The men, astonished and joyful, said to each other:</s>\n    <s>\"What is this? Glory to you, Lord Jesus Christ, for our noses have never sensed such a wonderful scent.\"</s>\n    <s>\"Glory to you, Christ the Savior, for we are so filled that we believe no further good can be lacking for us.\"</s>\n    <s>The more they spoke of these things, the more the divine fragrance flowed, making it clear that the services of angels had been present at his funeral from the beginning of his passion.</s>\n    <break time=\"500ms\"/>\n    <s>When these rites were properly completed, they all prostrated themselves on the ground with great fear and devotion, crying out and saying:</s>\n    <s>\"We believe in you, Jesus Christ, the true Son of God, reigning in heaven with the Father and the Holy Spirit; as we heard from your holy martyr Lucian with our ears and learned with our minds.\"</s>\n</speak>",
      "original_latin": "21. Tunc erigens se sancti viri corpus exanime,\napprehendit propriis manibus sanctum caput abscissum\nstabili gressu Spiritus sancti gratia, cujus fuerant\nmembra corporis et organa, una cum ministerio\n angelico, ac si vivens in corpore, iter plantis\nfirmissimis carpere coepit: portansque pretiosum\ncaput, ductu angelico, a monte quasi millibus tribus\n transvadato fluminis alveo pervenit ad locum,\nquem vir sanctus sibi funeri tradendum elegerat,\nuno a praedicta urbe distantem ferme milliario: ubi\nin agello publico cum palma victoriae sanctus requievit\nin pace. 22. Unde viri devotissimi, qui ejus fuerant praedicatione\nconversi, occurrerunt cum aromatibus et\nsanctum linteaminibus mundis obvolventes corpus,\nsepelierunt cum magno honore et reverentia in monumento,\nut videbatur, tunc novo. Verumtamen, ne\nabsque angelorum officiis viderentur exsequiae celebratae,\ndum sanctissimum corpus reconditur, apertae\n sunt nares eorum subito, senseruntque mira odoramenta\nvalde fragrantia omnes qui aderant, donec exsequiae\nbeatissimi viri celebrarentur, et corpus humo\nobtegeretur. Illi autem viri stupefacti admirantesque\nprae gaudio dicebant ad invicem: Quidnam est hoc? Gloria tibi, Domine Jesu Christe: quia nostrae nares\nodorem talem tantumque nunquam senserunt. Gloria\ntibi, Christe Salvator, quia sic sumus repleti, ut\nnihil nobis ulterius boni deesse credatur. Porro\nquanto amplius talia loquebantur, tanto amplius\nodor affluebat divinus, ita ut jam nullus dubitare\nposset, angelorum ad has exsequias a principio passionis\nejus interfuisse ministeria. 23. Quibus rite expletis prostraverunt se omnes\nin terram cum nimio timore et magna cordis devotione\n clamantes et dicentes: Credimus te, Jesu Christe,\nverum Dei Filium cum Patre et Spiritu sancto\nregnantem in coelis; sicut a sancto martyre tuo Luciano\naudivimus aure, et didicimus mente.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <s>\n    When a large crowd, gathered from different villages and towns as if for a spectacle, saw and heard such things from the believers, it is estimated that about 500 men and women, struck in their hearts, believed in the Lord Jesus Christ, the Son of the living God, on that same day.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    Through the preaching of the most blessed Lucian in Gaul, no fewer than 30,000 people of various kinds and ages had already converted.\n  </s>\n  <s>\n    They abandoned idols and confessed God the Father unbegotten, His only-begotten Son, and the Holy Spirit as the true and one God in the Trinity.\n  </s>\n  <s>\n    By this faith, reborn and renewed through the washing of regeneration, some of them soon built a basilica most devotedly to the Lord in the same place over the holy body, in honor of this martyr.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    The bodies of Saints Maximus and Julian were buried on the mountain where they had been beheaded.\n  </s>\n  <s>\n    But as the number and devotion of Christians grew, the faithful moved them and joined them with the body of the most blessed Lucian.\n  </s>\n  <s>\n    Later, a better-constructed and adorned church was built there, and with the help of God the Father, many benefits were rightly granted to those who asked through the merits and intercession of the holy martyrs by the Lord Jesus Christ.\n  </s>\n  <s>\n    Because they had one faith, one charity, and one confession in martyrdom, we rightly believe that they share one society in eternal blessedness and one fellowship of merits.\n  </s>\n  <s>\n    Therefore, let us give thanks to our Creator, because the witnesses of Christ, taken in the number of three, faithfully completed their martyrdom on earth for the faith of the Trinity.\n  </s>\n  <s>\n    Knowing this, we venerate, faithfully remember, and recognize it.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    Behold, brothers, even if the whole earth is stained with the blood of martyrs, our city is stained with their blood, sprinkled with the blood of Christ.\n  </s>\n  <s>\n    Even if heaven flourishes with the crowns of martyrs, our land flourishes, decorated with their virtues.\n  </s>\n  <s>\n    Other churches are adorned with the memories of martyrs; this one is adorned with their triumphs and consecrated with their relics.\n  </s>\n</speak>",
      "original_latin": "Cum autem\nmultitudo populi qui quasi ad spectaculum de\ndiversis partibus ex villulis convenerant et vicis, talia\n vidissent, vel audissent a credentibus, eodem die,\nut aestimatum est, corde compuncti crediderunt in\nDominum Jesum Christum Filium Dei vivi ferme quingenti\nhomines ex diverso sexu. Jam enim conversi\nfuerant per praedicationem beatissimi Luciani in\nGalliis non minus quam triginta millia hominum,\naut multo amplius diversi generis et aetatis; qui relictis\nidolis confitebantur Deum Patrem ingenitum,\net Filium ejus unigenitum, una cum sancto Spiritu,\nin trinitate verum et unum Deum. Qua fide per lavacrum\nregenerationis renati, et innovati, fabricaverunt\nDomino mox nonnulli eorum devotissime in\neodem leco super sanctum corpus, ad honorem ipsius\nmartyris, basilicam. 24. Sanctorum autem Maximiani et Juliani corpora\n in monte, ubi decollati fuerant, sunt sepulta. Sed crescente numero et devotione Christianorum,\na fidelibus inde levata beatissimi Luciani corpori\nsunt conjuncta. Ubi postea in melius aedificata et\nornata ecclesia, Domino Patre cooperante, plurima\nrecte petentibus praestantur a Domino Jesu Christo\nper merita et intercessionem sanctorum martyrum\nbeneficia. Quorum, quia una fuit fides, unaque charitas,\nuna et in martyrio confessio, idcirco jure credimus\neorum quod una sit in aeterna beatitudine societas,\nunumque consortium meritorum. Et ideo gratias\nagamus Creatori nostro, quoniam testes Christi\ntrino numero assumpti fidele consummaverunt propter\nfidem Trinitatis in terra martyrium: quod quia\nfactum novimus, veneramur fideliterque recolimus\n et agnoscimus. 25. Ecce fratres, etsi purpurata est universa terra\nsanguine martyrum, purpurata est civitas nostra horum\ncruore, Christi respersa sanguine. Etsi floret\ncoelum coronis martyrum, floret et nostra tellus\nistorum decorata virtutibus. Ornatae sunt reliquae\necclesiae memoriis martyrum, ornata est ista horum\ntriumphis, et consecrata reliquiis."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      We mark the birthdays of the martyrs, and today we celebrate their ascension into heaven.\n    </s>\n    <s>\n      At their tomb, signs of virtue are numerous, and the benefits of health are abundant.\n    </s>\n    <s>\n      The sick come and are healed, the blind receive sight, the lame are cured, and those troubled by demons are freed.\n    </s>\n    <s>\n      And even greater, the prayers of the faithful are heard, vows are accepted, the bonds of sins are broken, and heaven is opened to those who knock.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Church's rewards are attained.\n    </s>\n    <s>\n      The society of blessed martyrs is exceedingly happy and pleasing to God, whose fellowship is rejoiced in by the choirs of angels in heaven.\n    </s>\n    <s>\n      By their merits and prayers, the worthy petitions of all the faithful are granted on earth, by the grace of our Lord Jesus Christ, who with the eternal Father and the Holy Spirit lives and reigns forever and ever.\n    </s>\n    <s>\n      Amen.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Insignita sunt\ntempora natalitiis martyrum, insignita est et hodierna\nfestivitas, qua celebratur eorum natalis de\nascensione ipsorum ad coelos. Crebrescunt et hic ad\neorum tumulum insignia virtutum et exuberant beneficia\nsanitatum: aegroti veniunt et sanantur, caeci\nilluminantur, claudi curantur, vexati a daemonibus\nliberantur: et quod majus est, fidelium exaudiuntur\n preces, suscipiuntur vota, peccatorum vincula resolvuntur,\naperitur coelum pulsantibus: praemia assequuntur\nEcclesiae. Felix nimium et Deo grata beatorum\nmartyrum societas, quorum ex consortio angelorum\nchori gratulantur in coelis, meritis vero\neorum et precibus omnium fidelium digna petitio\n praestatur in terris, praestante Domino nostro Jesu\nChristo, qui cum coaeterno Patre ac Spiritu sancto\n vivit et regnat per immortalia saecula saeculorum,\nAmen.",
      "voice": "Matthew"
    }
  ]
}