{
    "chunks": [
        {
            "original_latin": "CAPUT III. Bellovaci praedicat; SS. Maximianus et Julianus\nmartyrio coronantur. ",
            "cleaned_english_translation": "<speak>\nChapter Three <break time=\"500ms\"/>\n  <p>\n    <s>Bellovaci preaches; Saints Maximianus and Julianus are crowned with martyrdom.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>With everything arranged, the Blessed Dionysius, also known as Macarius due to his exceptional holiness, who had received the honor of apostleship from the Blessed Clement and the privilege of preaching to the Gentiles, is known to have kept the sacred Lucian with him until they reached the town of Paris.</s>\n    <s>From there, having kept a few with him, he sent Saint Lucian, whom faith had united with him and made a brother, along with Saint Maximianus the priest and Julianus the deacon, to evangelize to the Bellovaci.</s>\n    <s>There, as we read, the Roman military was stationed because the people of Bellovaci were always known to be warlike.</s>\n    <s>It's recorded in public histories that more than sixty thousand armed men from that district went out to battle against Julius Caesar and the Roman army, along with other citizens of Gaul.</s>\n    <s>Thus, the Roman army was stationed there for the protection of other cities.</s>\n  </p>\n  <p>\n    <s>Despite the ferocity of both peoples, the valiant athlete of Christ, supported by his disciples, bravely came equipped with the arms of Christ and strengthened by divine grace.</s>\n    <s>He was steadfast in faith, eloquent in speech, and admirable in all virtues.</s>\n    <s>He began to preach the name of the Lord, defeat evil forces, and establish the Church of Christ.</s>\n    <s>Filled with the Holy Spirit's grace, he taught the people through his actions and his words.</s>\n    <s>Miracles accompanied him, and by the Lord's power, he healed all diseases.</s>\n    <s>He had received such grace in exorcising demons that they immediately departed upon hearing his command.</s>\n    <s>Day and night, he persevered in preaching and establishing the true and only Lord.</s>\n  </p>\n</speak>",
            "original_latin": "9. Quibus ita dispositis B. Dionysius, qui et alio\nnomine Macarius pro nimia sanctitatis religione est\nvocatus, qui et honorem apostolatus tradente B.\nClemente susceperat, et privilegium praedicandi in\ngentibus, secum adhuc sacratissimum Lucianum retinuisse\nnoscitur: donec Lutetiam  Parisiorum oppidum\nperveniret. Unde paucis secum retentis S.\nLucianum, quem sibi nobilitas fidei sociaverat,\nfidesque Christi germanum fecerat, probitas vero\nmox et instantia conjunxerat, cum  S. Maxiano presbytero\net Juliano diacono, evangelizandi gratia\nBelvacus misit: quo custodia Romanorum et militaris\n exercitus, ut legimus, residebat, quoniam gens\nBelvacensium semper bellicosa fuisse narratur. Unde\nsolummodo, sicut in historiis continetur publicis, ex\neodem pago  sexaginta et eo amplius armatorum\nmillia exisse leguntur obviam ad praelium contra Julium\nCaesarem, et contra Romanorum exercitum una\ncum reliquis Galliarum concivibus. Et ideo propter\n custodiam caeterarum civitatum Romanus tunc\ntemporis versabatur exercitus. 10. Contra quam feritatem utrarumque gentium\nfortissimus athleta Christi, solatio fretus discipulorum,\nnon est perterritus venire Christi praecinctus\narmis, ac divina gratia corroboratus. Erat enim\nfide constantissimus, sermone facundissimus, et virtutibus\n cunctis admirabilis. Coepit igitur praedicare\nnomen Domini, potestates aerias debellare, Christique\nEcclesiam plantare. Spiritus quoque sancti gratia\ndebriatus, non minus exemplis instruebat populum,\nquam verbis. Accedebat namque virtus miraculorum,\net omnes morbos per virtutem Domini depellebat. Tantam enim gratiam in effugandis acceperat\ndaemonibus, ut imperio ejus audito, mox a\n corporibus decederent obsessis. Et diebus ac noctibus\npraedicando non cessans perseverabat astruere\nverum et unum Dominum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        He was always engaged in prayer and divine duties, with many vigils and daily fasts. He abstained from food and practiced various forms of bodily affliction. Through these practices, he wore himself down daily so that, as the Apostle said, he might present himself as a living sacrifice, acceptable to Christ the Lord. <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 12:1.\n    </p>\n    <p>\n        His constant sustenance was nothing more than a small amount of bread, herbal greens, and cold water. Yet, he was sustained by divine strength, and his weak limbs were strengthened by the grace of Christ. He earnestly desired to reach the crown of martyrdom, so that, being already dead to the world, he might carry the cross daily after Christ the Lord. He knew there were two types of martyrdom: one hidden and the other visible. He bore the first in secret, although the power of his abstinence was apparent to all, so that he might later be crowned by the Lord.\n    </p>\n    <p>\n        He was worn out by the mortification of the flesh, adorned with patience, grounded in wonderful humility, and filled with gentleness. The virtue of good works around him had grown so much that, while still on earth in the body, he seemed in spirit to converse with the angels in heaven. He always appeared with a pleasant face and a tranquil mind, adorned with wonderful white hair, making him distinguished and remarkable in both demeanor and body.\n    </p>\n    <p>\n        As his fame spread far and wide, many came to him to be baptized in the name of the Father, the Son, and the Holy Spirit. Idols were destroyed where they had been made. Seeing that he was losing those whom Christ was gaining through his servants, the ancient enemy turned all his schemes against the holy Church of God and inflamed Domitian. After Nero, the son of perdition, Domitian conducted the second persecution against Christians. He was so enraged that wherever Christians were found throughout the entire Roman world, they were forced either to sacrifice to the gods or be cruelly killed after various tortures.\n    </p>\n</speak>",
            "original_latin": "Semper enim erat occupatus\nin oratione et  officio divino, in vigiliis plurimis,\net jejuniis quotidianis, in abstinentia ciborum,\net in omni afflictione carnis, qua se quotidie macerabat,\nquatenus juxta Apostolum se hostiam vivam,\nbeneplacentem, Christo Domino exhiberet (Rom. XII,\n1). Unde assiduus ei victus nullus alius erat, nisi\nmodicus panis, esusque herbarum, et aqua frigida\npotus. Sustentabat autem eum virtus divina, ac\nmembra debilia Christi gratia roborabat: sic quippe\nanhelabat beatus pervenire ad palmam martyrii, ut\njam mundo mortuus crucem portaret quotidie post\nChristum Dominum: quia pro certo noverat duo\n esse martyrii genera, unum siquidem in occulto,\naliud vero in manifesto, et idem primum istud ferebat\nin abscondito (quanquam manifesta esset omnibus\nvirtus abstinentiae), ut ad illud perveniret post\nmodum a Domino coronandus. Erat enim mortificatione\ncarnis confectus, patientia decorus, mira humilitate\nfundatus, mansuetudine repletus. Unde\ntanta circa eum excreverat virtus bonorum operum,\nut in terris adhuc in corpore positus, cum angelis\njam spiritu videretur conversari in coelis. Hinc erat\nquod semper vultu placidus videbatur, et mente\ntranquillus, mira canitie decoratus, ut totus moribus\net corpore probaretur conspicuus atque praeclarus. 11. Sed cum ejus fama longe, lateque percrebuisset,\nveniebant ad eum plurimi ut ab eo baptizarentur\n in nomine Patris et Filii et Spiritus sancti. Destruebantur\nidola, a quibus fuerant fabricata. Unde hostis\nantiquus videns sibi deperire quos Christus per suos\nacquirebat famulos, tota artificii sui machinamenta\nad impugnandam sanctam Dei Ecclesiam convertit:\n et Domitianum, qui post Neronem perditionis filium\nsecundam persecutionem in Christianos exercuit, ita\ninflammavit, et ad tantam rabiem indignationis commovit,\n ut ubicunque in universo Orbe romano Christiani\ninvenirentur, cogeret aut diis sacrificare, aut\ndiversis cruciatibus affectos crudeliter interfici."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    From that time, throughout the entire world under his control, in all cities, towns, municipalities, and even villages, a public decree was issued that all officials of the Republic must force Christians to worship idols and sacrifice to the gods or face various punishments.\n  </p>\n  <p>\n    Persecutors of the Christian name were sent everywhere; among them, Fescenninus Sisinnius was ordered to quickly come to Gaul with the rest of the officials to search for the soldiers of Christ, especially those who had left Rome some time ago, whose fame had already spread, so that the name of Christians might be driven out of Gaul. Then indeed, three very cruel men were sent: namely, Latinus, Jarius, and Antor, specifically to search for the holy servant of God, Lucian, with their executors. They were to present him to the governor's audience or kill him immediately with a sword if he refused to sacrifice to idols. When these men searched the cities and places, they did not find him right away. Meanwhile, the fame of the man of God reached them, that by preaching the Gospel of the eternal kingdom, he had won over the people of Beauvais. Upon hearing this, inflamed more and more with anger and indignation, they hurried there with all speed.\n  </p>\n  <p>\n    Just before they arrived, the blessed martyr, perceiving through the revelation of the Holy Spirit that they were near, stood firm in the place where he was teaching the people the words of life. With him was a very large crowd, which had already been converted to the faith of Christ through his preaching. He exhorted them all the more earnestly, as he was confident in the glory of eternal reward, saying: \n    <break time=\"500ms\"/>\n    <s>\n      \"Behold, my dear brothers and beloved children, my Lord Jesus Christ will soon deem me worthy to receive the fruits and rewards of my labors, long promised to me. \n    </s>\n    <s>\n      Therefore, beloved ones, remain strong in the faith of Christ; for I, now weary with extreme old age, joyfully hasten to go to Christ with the palm of martyrdom. But you, remain steadfast in the grace you have received.\"\n    </s>\n  </p>\n</speak>",
            "original_latin": "Ex\nquo per totum sibi subjectum orbem in cunctis civitatibus,\noppidis, municipiis quoque et vicis publicum\npependit edictum, ut omnes ministri Reipublicae\nChristianos idola colere compellerent, et sacrificare\ndiis, aut diversis poenis perimerent. 12. Diriguntur proinde huc illucque persecutores\nChristiani nominis; inter quos  Fescenninus Sisinnius\nad Gallias una cum reliquis apparitoribus ocius\nvenire jubetur, ad perquirendos Christi milites,\nmaxime eos qui Roma dudum exierant, quorum\nfama jam excreverat, quatenus nomen Christianorum\na Galliis pellerent. Tunc siquidem missi sunt\n tres atrocissimi viri,  Latinus scilicet,  Jarius, et\n Antor, specialiter ad perquirendum sanctum Dei\nfamulum Lucianum cum suis exsecutoribus; ut ubicunque\neum reperissent, aut praesidis eum audientiae\npraesentarent, aut gladio mox feriretur, si nollet\nidolis immolare. Cumque civitates et loca praefati\nviri perlustrassent, nequaquam continuo repererunt. Interea pervenit ad eos fama viri Dei, quod praedicando\naeterni regni Evangelium Belvacensium plebem\noccupasset. Quo audito, magis magisque ira et\nindignatione succensi, illuc cursu celerrimo properarunt. 13. Ad quam paulo antequam pervenissent, sentiens\neos beatus martyr, revelante sibi Spiritu sancto,\nin proximo esse, perstitit in loco quo docebat\n populum verba vitae, et cum eo multitudo maxima,\nquae jam erat per praedicationem beatissimi viri Dei\nad fidem Christi conversa. Exhortabatur autem eos\ntanto attentius, quanto securior de gloria aeternae\nretributionis, dicens: Ecce fratres et filii charissimi,\njam mihi Dominus meus Jesus Christus laborum\nmeorum fructus et praemia olim repromissa donare\ndignabitur. Unde, dilectissimi, perseverate fortes in\nfide Christi: quoniam ego jam nimia senectute lassatus,\ncum palma martyrii gaudens ad Christum ire\nfestino. Vos autem in accepta gratia stabiles perdurate."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n<p>\n<s>Do not let the terror of rulers make you abandon your faith in Christ.</s>\n<s>Do not let threats scare you.</s>\n<s>Do not let persuasive flattery deceive you.</s>\n<s>Do not let any promises make you turn back.</s>\n<s>So that you may receive eternal joy where unspeakable rewards are prepared for you.</s>\n<s>I eagerly hasten without fear, and therefore I do not dread the cruelty of persecutors.</s>\n</p>\n<p>\n<s>Having said these things, he lifted his eyes to heaven and gave thanks to God in front of everyone, who deemed him worthy to be counted among the holy martyrs and not to be separated from his holy companions.</s>\n<s>He said, \"I give thanks to you, Lord Jesus Christ, Son of the living God, who joined me with Saint Dionysius and his companions at the end, and equated me with their labors.</s>\n<s>Therefore, I ask you to deem me worthy to be counted among them, and to be made a partaker of your kingdom.\"</s>\n</p>\n<p>\n<s>After saying these things, he left the city of Beauvais and withdrew a little from the city according to the Lord's command, not out of fear of punishment, but to set an example for the flock according to the Lord's command (Matthew 10:23).</s>\n<s>Traveling with the blessed martyrs Maximian and Julian, he did not cease from divine conversations and prayers along the entire way, until he reached the summit of the mountain to which he was heading, a mountain situated almost three miles from the city near the river Thara.</s>\n<s>When he arrived there, like a city set on a hill that cannot be hidden, the mountain itself offered a beautiful view over the river and the people.</s>\n<s>There, placed as if in a lookout, the blessed man decided to await his martyr's crown.</s>\n</p>\n<p>\n<s>Meanwhile, the mentioned soldiers quickly arrived at the city of Beauvais.</s>\n<s>When they searched for the holy man of God, Lucian, and did not find him, they began to search diligently for where he had gone.</s>\n<s>They were told that he was teaching the people not far from the city.</s>\n<s>So they immediately remounted their horses and quickly rode to the mountain, where the man of God was staying with the people and his disciples.</s>\n<s>Upon arriving there, before any interrogation by judicial authority, they seized the holy men of God, Maximian and Julian.</s>\n</p>\n</speak>",
            "original_latin": "Non vos terror Principum a fide Christi subvertat,\nnon minae deterreant, non suasio blandimentorum\ndecipiat, non ulla promissorum facultas revocet;\nut ibi vos aeterna gaudia recipiant, ubi sunt\n ineffabilia vobis praemia praeparata; ad quae ire intrepidus\nfestino, et ideo saevitiam persecutorum non\npertimesco. His ita dictis, elevatis oculis in coelum,\ngratias egit Deo coram omnibus, qui eum dignatus\nest computare cum sanctis martyribus, et a suis\nsanctis sociis non dividere. Gratias, inquit, tibi ago,\nDomine Jesu Christe, Fili Dei vivi, qui me cum B.\nDionysio ejusque sociis in fine consociasti, et laboribus\ncoaequasti. Unde peto ut me digneris in eorum\nnumero computare, et regni tui consortem fieri. 14. Quibus ita peroratis, egressus ab urbe Belvaco\njuxta Domini praeceptum paululum secessit a civitate,\nnon timore supplicii, sed ut juxta Domini praeceptum\n(Matth X 23) exemplum praeberet gregi. Sicque iter faciens cum beatis martyribus, Maximiano\n scilicet et Juliano, non cessabat a colloquiis\ndivinis et orationibus per omnem viam, donec perveniret\nad montis cacumen, quo tendebat,  qui\nmons sicut est secus amnem Tharae ab urbe ferme\ntribus distans millibus. Ubi cum venisset, quasi civitas\nsupra montem posita latere non poterat, quoniam\net ipse mons pulchrum super fluvium populi\npraebet prospectum. Ibi itaque quasi in specula positus\nipse vir beatissimus suam exspectare decrevit\nmartyrii coronam. 15. Interim milites praefati celeri volatu perveniunt\nad civitatem Belvacum: ubi cum sanctum Dei\nLucianum requisissent, non invenientes, diligentius\nperscrutari coeperunt quo abisset. Quibus dictum\nest, quod non longe ab urbe populum doceret. Illi\n vero continuo reascensis equis subito pennigero\nequitatu adierunt montem, ubi vir Dei cum populo\net suis morabatur discipulis. Quo pervenientes\nante ullam interrogationem judiciariae potestatis comprehenderunt\nsanctos Dei, Maximianum scilicet atque\nJulianum."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>By chance, to deter the holy old man with their punishments and to bring him back to the worship of the gods, they captured him and, with royal authority and all their fury, commanded him to sacrifice to the idols.</p>\n  <p>Otherwise, they said, <s>\"If you do not sacrifice to the immortal gods, we order you to be punished with the sword immediately.\"</s></p>\n  <p>But they, strong in faith, said they would never sacrifice to the idols because they are vain and the work of human hands. They said, <s>\"We know one true Lord, Jesus Christ, the Son of the living God, for whose faith we are prepared to die.\"</s></p>\n  <p>When this was heard, they immediately ordered them to be punished with the sword in the presence of the most blessed Lucian. Having done this, they received the unfading crowns promised to them by the Lord and were received in peace among the number of holy martyrs. For their glory, Blessed Lucian praised the Lord with a joyful voice in front of everyone, saying:</p>\n  <p><s>\"I rejoice and am glad in you, my God, because I see my children going before me to the crown.\"</s></p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Forte ut eorum poenis sanctum senem\ndeterrerent, et revocarent ad culturam deorum. Quibus comprehensis, praecipiunt eum auctoritate\nregia cum omni furore, idolis immolare: Alioquin,\ninquiunt, nisi sacrificaveritis diis immortalibus,\ngladio vos mox puniri jubemus. Illi autem fortes in\nfide dixerunt, nunquam se idolis, quia vana sunt, et\nopera manuum hominum, immolare: Quoniam novimus,\ndicunt, unum et verum Dominum Jesum\nChristum Filium Dei vivi, pro cujus fide parati sumus\n mori. Quibus auditis continuo coram beatissimi\nLuciani obtutibus jusserunt eos gladio puniri. Quibus\nita patratis, promissas sibi a Domino immarcescibiles\nperceperunt coronas, et in numero sanctorum\nmartyrum, cum pace sunt recepti. Pro quorum\ngloria B. Lucianus Dominum collaudans voce\ngratulabunda coram omnibus dixit: Exsulto et jucundor\nin te, Deus meus, quia filios meos me praeire\nad coronam intueor.",
            "voice": "Matthew"
        }
    ]
}