{
    "chunks": [
        {
            "original_latin": "CAPUT PRIMUM. S. Lucianus mittitur in Gallias.",
            "cleaned_english_translation": "<speak>\n<s>CHAPTER ONE. Saint Lucian is Sent to Gaul.</s>\n<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n<p>\n\n<s>Recounting the victories and deeds of precious martyrs, dear brothers, is essentially praising Christ and proclaiming His triumph through His martyrs to the glory of His name.</s>\n<s>In all things, He Himself emerged victorious, as He told His followers: \"Take heart, because I have overcome the world\" (John 16:33).</s>\n<break time=\"500ms\"/>\n<s>Therefore, in all things, the gracious Jesus was victorious, as He fought first for everyone.</s>\n<s>Thus, the holy martyrs are honored closer to Christ in glory than anyone else, as they were His imitators in suffering.</s>\n<s>Indeed, they completed what was lacking in the sufferings of Christ: and so it is rightly said that Christ suffered in all these, because they were His members.</s>\n<s>Hence, in them, He is rightly proclaimed victorious, because He triumphed through them every time a martyr fell, victorious in suffering for Christ.</s>\n<s>Therefore, we ought to praise these glorious men, whose teachings make the Church of Christ shine far and wide across the world. Under the altar of God, clothed in white robes, stained with their own blood and washed in the blood of Christ, they rest happily.</s>\n</p>\n<p>\n<s>From this assembly came the blessed Lucian, a distinguished and glorious martyr, whom divine grace anointed at baptism, indicating from the start that he would be great in holiness among the people.</s>\n<s>Lucian was initially called Lucius by his ancestors according to the flesh, deriving not only his origin but also his name from the great consul Lucius.</s>\n<break time=\"500ms\"/>\n<s>However, by the grace of the Holy Spirit, following the custom of the holy Fathers, his name was changed for the better; so that he who was called Lucius by his parents would later be called Lucian by God, with an expanded name.</s>\n<s>Thus, it became clear that being born anew in the light, he himself became light in the Lord, and so he should first preach that same light, in which he was reborn in Christ, along with other holy men, to the nations.</s>\n</p>\n\n</speak>",
            "original_latin": " 1. Pretiosorum martyrum victorias et gesta, fratres\ncharissimi, enarrare, nihil aliud est, quam laudes\nChristi dicere, et triumphum virtutis ejus in suis martyribus\nad gloriam sui nominis praedicare: quoniam\nin omnibus ipse victor exstitit, qui ait suis: Confidite,\nquia ego vici mundum (Joan XVI 33). Ergo in omnibus\nbenignissimus ipse Jesus vicit, qui pro omnibus solus\n prior pugnavit. Et ideo sancti martyres tanto proximiores\nsunt Christo prae omnibus honorificati in gloriam,\nquanto imitatores ejus fuerunt in passione. Ipsi siquidem suppleverunt quae deerant passionibus\nChristi: et ideo iterum jure dicitur in his omnibus\nChristus passus, quia ipsi membra ejus\nerant; unde et in ipsis rursus recte victor praedicatur,\nquia toties per eos vicit, quotiescunque martyr\nin passione pro Christo victor occubuit. Oportet\n itaque nos laudare viros gloriosos, quorum doctrinis\nlonge lateque per orbem gloriosa Christi refulget Ecclesia,\net ipsi sub ara Dei, amictis stolis candidis,\ncruore proprio purpurati, et in Christi sanguine dealbati,\nfeliciter requiescunt. 2. De quorum collegio exstitit beatissimus Lucianus\ninsignis et gloriosus martyr:  quem ipso fontis\nlavacro,  divina perfudit gratia, ita ut ex eventu rei\ndaretur indicium, quod magnus futurus esset pro\nmerito sanctitatis in populo. Lucius enim a progenitoribus\nsecundum carnem est vocatus,  a magno\nconsule Lucio trahens non solum carnis originem,\nverum etiam et vocabulum. Sed demum per gratiam\nsancti Spiritus, more sanctorum Patrum, in melius\ncommutatum est nomen ejus; ut qui erat parentibus\n dictus Lucius, diceretur Deo postea per gratiam aucto\nnomine Lucianus: quatenus ex hoc patesceret\nindicium, quia in nova luce progenitus ipse lux factus\nin Domino, tandem eamdem lucem, qua renatus\nerat in Christo, una cum caeteris sanctis viris praedicare\nprimum deberet in gentibus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        It's clear that he was of Roman origin and from a noble family. But he became even more noble in spirit because he was found to be the son of the eternal King through the grace of adoption.\n    </p>\n    <p>\n        If you ask whose teaching and guidance he followed, he was truly a disciple of the Apostle Peter, grounded in his faith and filled with heavenly teachings, as the series of events, the time, and the order of things clearly show.\n    </p>\n    <p>\n        After being reborn in Christ, he lived as a perfect soldier of Christ in Rome, as if in military camps, so that when he eventually went out to the nations, he would be seen as a valiant warrior and a strong defender of the faith.\n    </p>\n    <p>\n        When he was nourished by God's doctrine into a perfect man, the renowned martyr Dionysius, led by Christ, came to Rome. There, after the apostles had passed, he found the blessed Clement governing the pinnacle of the apostolic see.\n    </p>\n    <p>\n        Saint Dionysius, also known as Macarius, was graciously received by him and treated with considerable honor, both for his holiness and their long-standing association in Christ. They spent a lot of time together with the supreme pontiff, refreshing each other with mutual visits, uplifting each other with divine conversations, and strengthening each other with examples of virtues.\n    </p>\n    <p>\n        During one of their many holy scripture discussions, blessed Clement, inspired by the divine spirit, said: \n        <s>\"Do you see, my dearest brother Dionysius, how great the harvest is among the nations of the Lord's sowing, and how few the workers are in the word of divine preaching?</s>\n        <s>Since you are sufficiently instructed in all the teachings of the Catholic faith, imbued with all Christian religion, and strengthened by virtues, I ask you to go, in the name of the Lord Jesus Christ, to the western parts, as a good soldier, and fight against the most fearsome enemies in the battles of the Lord your God.\"</s>\n    </p>\n</speak>",
            "original_latin": "Claret igitur\nRomanum eum fuisse genere, nobili ex prosapia:\nsed nobilior factus est in spiritu, quia per adoptionem\ngratiae inventus est aeterni Regis filius. Quod si\nquaeritur ab eo, cujus institutus sit doctrina, et eruditus\nmagisterio, vere Petri apostoli discipulus fuit,\net in ejus fundatus fide, atque coelestibus imbutus\ndisciplinis: quod satis series gestorum, tempus, et\nordo loquuntur. Conversatus est autem jam renatus\nin Christo perfectus tiro Christi Romae positus,\n ac si in castris militaribus; ut quandoque egressurus\nad gentes strenuus haberetur bellator, et propugnator\nin fide fortissimus. 3. Cum autem enutritur doctrina Dei in virum\nperfectum, factum est ut inclytus martyr Dionysius\nChristo duce Romam deveniret:  ubi post excessum\napostolorum jam B. Clementem pontificem apostolicae\nsedis apicem gubernantem invenit. A quo idem\nS. Dionysius, qui et Macarius, officiosissime est\nsusceptus, et digno honore satis venerabiliter habitus,\ntam pro suae sanctitatis merito, quam et propriae\nvitae longa jam dia familiaritate in Christo,\nunde et apud eumdem summum pontificem non\nparvo temporis spatio conversatus est, ut se mutuis\nrecrearent aspectibus, et divinis se refoverent colloquiis,\n atque suis se vicissim corroborarent virtutum\nexemplis. Cui inter quamplura Scripturarum sanctarum\n colloquia B. Clemens divino afflatus spiritu\nait: Videsne, mi frater charissime Dionysi, quanta\nest messis in gentibus Dominicae sationis, et quam\npauci suat operarii in verbo divinae praedicationis? Quia ergo de omnibus Catholicae fidei sufficienter es\neruditus doctrinis, et omni religione Christiana imbutus,\natque virtutibus corroboratus; perge, rogo,\nin nomine Domini Jesu Christi ad occiduas partes,\nut bonus miles, et praeliare contra hostes immanissimos\npraelia Domini Dei tui. 4."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    With these orders given, and now that the blessed Dionysius had agreed to set out, Saint Clement began to seek companions and diligent helpers in the word, as well as suitable ones in life and holiness, along with prominent ministers of the divine service and many others.\n  </p>\n  <p>\n    Among them, the pontiff chose the proven man Lucian to be his companion, whom he also ordained as bishop, because he had been thoroughly instructed in the faith under the teaching of the apostle Peter. Thus, no duties of ecclesiastical discipline would be lacking among such proven men. Because he was an older disciple of Christ and Peter, Saint Clement united Lucian with Saint Dionysius so that he would be his interpreter, and to the others, he would be a venerable father and distinguished teacher in doctrine and religious holiness.\n  </p>\n  <p>\n    With everything thus arranged, among the many teachings of Christ and instructions of piety, he finally addressed them, saying: <break time=\"1s\"/>\n    \"Go, dearest and strongest warriors of Christ. Just as the Lord was with our holy Fathers the apostles and their collaborators, so may He be with you in all the works of the divine word. For you,\" he said, \"will acquire for the Lord a great and innumerable multitude from the nations and bring them into the promised land.\" <break time=\"1s\"/>\n    And so, after many sacraments of faith were entrusted to each and revealed to all together, giving peace to everyone, he dismissed them and instructed that holy brotherhood to depart in peace.\n  </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Quibus ita edictis, cum jam ad hoc beatissimus\nDionysius assensum praebuisset proficiscendi, coepit\nS. Clemens socios ei quaerere et adjutores strenuos\nin verbo, necnon in vita et sanctitate idoneos, ministros\nquoque divini officii praecipuos et quamplures:\n inter quos etiam elegit idem pontifex in sanctitate\nhunc probatissimum virum Lucianum consortem,\nquem et  ordinavit episcopum, quia fuerat\nsub doctrina Petri apostoli ad fidem penitus institutus,\nut non deessent singula Ecclesiasticae disciplinae\nofficia inter tam probatissimos viros. Quem ideo,\nquia antiquior Christi et Petri fuerat discipulus, ita\nconsociavit S. Dionysio ut ejus esset interpres, et\ncaeteris quasi Pater venerabilis et egregius magister\nin doctrina et religione sanctitatis. Quibus ita dispositis\ninter quamplurima doctrinae Christi instituta et\nmonita pietatis ad ultimum eos ita alloquitur, dicens:\nIte, charissimi, et fortissimi ac strenui bellatores\nChristi: et sicut fuit Dominus cum sanctis Patribus\nnostris apostolis, et cum eorum cooperatoribus;\n ita sit vobiscum in omnibus operibus verbi\ndivini. Vos enim, inquit, maximam et innumerabilem\nplebem Domino acquisituri estis ex gentibus,\net introducturi in terram repromissionis. Sicque\npost multa singulis contradita et omnibus simul reserata\nfidei Sacramenta, dans pacem omnibus, ita\neos absolvit, et jussit sanctam illam fraternitatem\nin pace abire.",
            "voice": "Matthew"
        }
    ]
}