{
    "chunks": [
        {
            "original_latin": "CAPUT IV. S. Lucianus varie tortus, occiditur. ",
            "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n  <p>Saint Lucian is tortured in various ways and killed.</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n\n  <p><s>Then Latinus, Iarius, and Antor, with anger and indignation, spoke fiercely to him as if with one voice:</s></p>\n  \n  <p><s>\"Are you the one,\" they asked, \"who with your sorcery misleads the people so that they do not obey the commands of the most invincible Emperor and the Roman Senate to offer pleasing sacrifices to the immortal gods?\"</s></p>\n  \n  <p><s>To which Saint Lucian replied:</s></p>\n  \n  <p><s>\"I am not a sorcerer; I am a servant of Jesus Christ, trained in divine teachings. Therefore, I show God's people the way of truth and make known how they should follow my Lord Jesus Christ, who came into the world to redeem His creation and turn them away from the worship of demons, so that they may be called to the heavenly light and saved from their darkness. It is right that they should bow the neck of their hearts to Him alone, who desired to die crucified for the salvation of all.\"</s></p>\n\n  <p><s>But they replied: \"How,\" they asked, \"do you claim that God, whom you not only declare dead but also crucified, exists?\"</s></p>\n  \n  <p><s>Saint Lucian answered:</s></p>\n  \n  <p><s>\"Although your unbelief does not deserve to hear the mysteries of the most merciful King, I will explain briefly for the sake of the crowd present: God, the Son of God, who has always been with the Father before all ages, because of the transgression of the first man, wanted to become true man from a virgin at the end of times for the restoration of humanity, so that He might be true God and true man, and the same God and man, one Christ, true Son of God and man; so that He who was incapable of suffering in divinity, always remaining with the Father, became not only visible but also capable of suffering for us according to humanity.\"</s></p>\n  \n  <p><s>Hence, He became obedient to God the Father for our redemption even unto death, death on a cross. Otherwise, if the Son of God had not also deigned to become the Son of man, neither would the human race have attained forgiveness, nor would mortals have returned to life.\"</s></p>\n</speak>",
            "original_latin": "16. Tunc Latinus, Iarius, et Antor cum ira et indignatione,\nquasi ex uno ore atrociter eum alloquuntur:\nTune es ille, inquiunt, qui maleficiis tuis\n seducis populum, ne obediant jussis invictissimi Augusti\natque Senatui Romano, ut immolent diis immortalibus\ngrata libamina? Quibus S. Lucianus respondit:\nEgo maleficus non sum; sed sum servus\nJesu Christi, eruditus divinis doctrinis. Unde Dei\npopulo viam veritatis ostendo, et Dominum meum\nJesum Christum, qui facturam suam venit in mundo\nredimere, et a cultura daemonum avertere, quomodo\ninoffenso pede sequi debeant, innotesco, ut ad lucem\nrevocati supernam, a suis tenebris eruti, salventur,\nquia justum est ut illi soli cervicem cordis inclinent,\nqui pro omnium salute crucifixus voluit mori. 17. At haec illi: Quomodo, inquiunt, tu Deum asseris\nquem non solum mortuum pronuntias, verum\netiam crucifixum? S. Lucianus respondit: Licet\n vestra infidelitas clementissimi Regis non mereatur\naudire arcana, tamen propter multitudinem adstantem\npaucis edisseram: Deus Dei Filius, qui semper\nfuit cum Patre ante saecula, propter praevaricationem\nprimi hominis, in fine temporum pro reparatione\nhumani generis voluit fieri verus homo ex virgine,\nut esset verus Deus et verus homo, essetque idem\nDeus et homo, unus Christus, verus Dei et hominis\nfilius; ut qui erat impassibilis in divinitate semper\nmanens cum Patre, fieret non solum visibilis, verum\netiam et passibilis pro nobis secundum humanitatem. Hinc factus est obediens Deo Patri pro redemptione\nnostra usque ad mortem, mortem autem Crucis. Alias autem nisi Filius Dei, hominis etiam filius\ndignaretur fieri, nec humanum genus ad veniam,\n nec mortales redirent ad vitam.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n<p>These and many other actions were taken by the blessed Lucian, which only fueled the soldiers' rage. They said: <s>\"Indeed, old age should have made you wise, but your vanity has led you astray, and your reckless words push you towards death. If you don't come to your senses quickly and stop this boldness, and offer sacrifices to the immortal gods, we will subject your old age to many torments.\"</s></p>\n\n<break time=\"1s\"/>\n\n<p>Then, as they sat, they ordered him to stand before them. In a threatening voice, they demanded: <s>\"Tell us your name and status quickly.\"</s> To which Lucian, the athlete of Christ, replied: <s>\"By my ancestors, I was truly called Lucius, but in the rebirth through Christ, I am known as Lucian. Regarding my status, I am of Roman descent, a respected name worldwide. However, what is more noble to me is that I am a servant of Christ Jesus. To me, living is my Lord Jesus Christ, and dying is gain. Therefore, I rejoice and confess to be His servant.\"</s></p>\n\n<break time=\"1s\"/>\n\n<p>The soldiers responded: <s>\"This is exactly what we were talking about; you are a deceiver and a seducer. You stubbornly continue to speak boldly, ignoring your weary old age. If you are Roman, why have you abandoned the worship of the gods, whom Augustus Caesar and the entire Roman Senate worship, along with the whole world?\"</s></p>\n\n<break time=\"1s\"/>\n\n<p>Saint Lucian replied: <s>\"Since I was reborn in Christ and came to know my true Lord Jesus Christ, I have renounced the devil, idols, and all their works. But you neither hear nor understand what I speak and confess about Christ the Lord.\"</s></p>\n</speak>",
            "original_latin": "Haec et alia multa\nbeatissimo prosequente Luciano, milites magis magisque\nfurore sunt repleti; qui et dixerunt: Jam\nenim te senectutis invitaverat tempus, ut ab infantilibus\nresipisceres; sed quoniam vanitas nimia te decipit,\net superflua invitat loquacitas, ad mortem ire\ntemeritate nimia confisus non formidas. Verumtamen\nnisi cito resipueris et recesseris ab hac audacia,\net sacrificaveris diis immortalibus grata libamina,\nsenectutem tuam multis afficiemus tormentis. 18. Tunc residentibus illis, adstare eum coram\njusserunt. Aiunt itaque ad eum voce minaci: Nomen\nsiquidem nobis tuum conditionemque declara celerius. Quibus athleta Christi respondit: Siquidem a\n progenitoribus quidem meis vere Lucius sum vocatus;\nin regeneratione vero, qua renatus sum ad aeternam\nvitam in Christo, Lucianus vocor. Conditionis vero\ncujus sim; Romanum me esse genere, quod in omni\norbe notissimum est nomen, profiteor: sed quod nobilius\nest mihi, servum me esse Christi Jesu ostendo;\nquod lucide patet, quia mihi nihil aliud est vivere\nnisi Dominus meus Jesus Christus, et mori lucrum:\nideo me ejus esse servum gaudeo et confiteor. Tunc\nmilites, hoc est, inquiunt, quod locuti sumus; quia\nmagus et seductor es eorum qui te audiunt: insuper\ncontumax comprobaris, quando et procaciter quaeque\nloqui non cessas, et tuae nescis tandem aliquando\nfessae succurrere senectuti. Quod si Romanus es,\ncur a cultura deorum insanissime recessisti, quos\n Augustus Caesar veneratur cum omni Senatu Romano,\net colit universus orbis? S. Lucianus respondit:\nEx quo renatus sum in Christo, et verum cognovi\nDominum meum Jesum Christum, non solum\ndiabolo atque idolis, verum etiam omnibus operibus\nejus fide abrenuntiavi. Sed quod ego loquor, et confiteor\nde Christo Domino, neque auribus percipitis,\nneque retinere mente valetis."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    Your lack of faith has blinded you, just like Caesar Augustus and the Senate. You've issued decrees that we rational beings should sacrifice to demons and bow to idols made by human hands.\n    <break time=\"500ms\"/>\n    When Latinus, Januarius, and Antor heard this, they were extremely upset by the insult to Caesar.\n    <break time=\"500ms\"/>\n    They then seized him with bound hands and handed him over to the torturers, who stretched him out and cruelly struck him with dreadful whips.\n    <break time=\"500ms\"/>\n    Despite being severely whipped and tightly bound, the athlete of God endured the tortures for a long time.\n    <break time=\"500ms\"/>\n    He was neither overcome by pain nor frightened by threats. Instead, he strengthened his nearly decrepit limbs with pure strength of spirit, maintaining the same expression and mind during the beatings.\n    <break time=\"500ms\"/>\n    He did not stop confessing the name of Christ with a living voice, saying:\n    <break time=\"500ms\"/>\n    <s>I believe Christ is the Son of God with my heart, and I will never stop praising Him with my mouth.</s>\n    <break time=\"500ms\"/>\n    Driven by rage, they sentenced him to be struck by the sword.\n    <break time=\"500ms\"/>\n    One of the soldiers drew his sword, and with his holy neck prepared, he cut off his holy and precious head.\n    <break time=\"500ms\"/>\n    As the body of the holy man lay there, still twitching lifelessly, a great light from heaven shone above it, and a great voice accompanied the light, saying:\n    <break time=\"500ms\"/>\n    <s>Well done, good servant Lucian, who did not hesitate to shed your blood for me; come and receive the crown long promised to you, for you will rejoice with the saints in heaven. Come and receive the mansion of glory long prepared for you with the angels.</s>\n    <break time=\"500ms\"/>\n    This voice was not for him, who had always carried this promise in his heart through faith, but for those present, so they might more faithfully retain the merits of the holy man and the faith in our Lord Jesus Christ, which Saint Lucian had long preached.\n    <break time=\"500ms\"/>\n    This happened on the Sabbath day at the hour on the mountain we mentioned above, three miles from the city, on the 8th of January.\n</speak>",
            "original_latin": "Excaecavit enim vos\ninfidelitas cordis, necnon et Caesarem Augustum\nuna cum Senatu, a quibus talia detulistis decreta,\nut nos homines rationabiles sacrificemus daemonibus,\net inclinemus cervices nostras idolis manu hominum\nfactis. 19. Latinus vero, Januarius, et Antor haec audientes\ninjuriam Caesaris impatienter ferunt: tuncque\n apprehendentes eum vinctis manibus tradiderunt\ntortoribus: qui et extendentes eum diris atrociter\nceciderunt flagellis. Cumque ab eis nimium flagellatus\nfuisset, et vinctus admodum teneretur, diu cruciatibus\ntortus athleta Dei, nec doloribus superatur\nnec minis deterretur; sed fortis in fide Christi pene\njam decrepitae senectutis membra puro vigore animi\nroborabat, ita ut semper inter verbera eodem vultu,\neadem mente perdurans, Christi nomen viva voce\nnon cessaret confiteri, dicens: Christum Dei Filium\net corde credo, et ore laudare nunquam cessabo. 20. Tunc furore permoti, data sententia jusserunt\neum gladio feriri. Sicque unus ex militibus evaginato\ngladio, parata jam sancta cervice, sanctum et\npretiosum ejus caput abscidit. Cumque sancti viri\n cadaver jaceret, adhuc et palpitaret exanime; videntibus\ncunctis, etiam ipsis mortis ministris, lux de\ncoelo ingens supra corpus sanctum effulsit, et vox\nmagna pariter cum luce venit, dicens: Euge, bone\nfamule Luciane, qui pro me sanguinem tuum fundere\nnon dubitasti; veni, et suscipe coronam olim\ntibi promissam, quia cum sanctis gratulaberis in\ncoelo. Veni, et percipe mansionem gloriae olim tibi\nparatam cum angelis. Quae nimirum vox non propter\nipsum, qui semper hanc repromissionem in\ncorde gestaverat per fidem, facta est, sed propter\nastantes, ut fidem Domini nostri Jesu Christi a S.\nLuciano longe diu praedicatam, certiores de meritis\nsancti viri fidissime retinerent. Hoc autem die Sabbathi\n hora  factum est in monte quem supra memoravimus,\ntertio ab urbe milliario,  VI Idus Januarii."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Seeing and hearing this, both the believers and non-believers were struck with extreme terror.</s>\n    <break time=\"500ms\"/>\n    <s>By divine will, some fled; others, astonished and marveling with joy at being freed from the devil's snares, still couldn't bear the brightness of the light and withdrew for a short time.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Quod cernentes et audientes viri qui crediderant,\nvel qui non crediderant, omnes nimio terrore\nperculsi, nutu divino aliqui fugerunt; aliqui\nvero stupefacti mirantes prae gaudio, quia videbant\nse liberatos a laqueis diaboli, tamen non ferentes\nclaritatem lucis, paulisper recesserunt a loco.",
            "voice": "Matthew"
        }
    ]
}