{
    "chunks": [
        {
            "original_latin": "CAPUT II. In Italia praedicat, venit Arelatem. ",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER Two</s>\n    <s>He preaches in Italy and comes to Arles.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>While traveling and preaching throughout Italy, before reaching Pavia, in a place not far from the city of Parma, it appeared to the most blessed Lucian that he should preach the word of God to the people there.</s>\n    <s>He aimed to turn them away from their vain superstitions and idol worship, as the psalm says: \"Those who sow with tears will reap with songs of joy.\"</s>\n    <s>He shared what he had received as a faithful steward with the people.</s>\n    <s>However, the people of that place, still being pagans and deeply involved in idol worship, could not tolerate the insult to their gods nor the preaching of the divine word to themselves.</s>\n    <s>They promptly seized the most holy Lucian, subjected him to insults, and placed him in public custody, which is still shown to everyone passing through that place today.</s>\n    <s>As he entered, he sang with great joy, saying: \"Lead me, Lord, in Your way, and I will walk in Your truth\"; and also: \"Make my steps firm in Your paths, so that my feet do not slip.\"</s>\n  </p>\n  <p>\n    <s>In this custody, the holy man conducted himself as if under the shadow of God's wings, placing all his hope in Christ's protection, and he prayed to the Lord, saying: \"Bring my soul out of prison, that I may praise Your name; the righteous will surround me because You are good to me.\"</s>\n    <s>He prayed that through him, the Savior of the world, Christ, would justify those from the nations who are predestined to life.</s>\n    <s>While the blessed and holy man sang such praises to the Lord in his heart, his prayer soon reached heaven, so that he would not remain behind without his companions, with whom he desired to go to passion and reach those to whom he had been sent.</s>\n    <s>The glorious athlete of Christ did not avoid the loss of life for Christ, but devoutly prayed that he might first achieve the fruit promised to him by the Lord, and then finally, with much harvest, reach the palm of martyrdom together with his companions and the reward of life.</s>\n    <s>And so, divine power soon came to his aid.</s>\n  </p>\n</speak>",
            "original_latin": "5. Qui simul pergentes ac praedicantes primum\nper omnem Italiam verbum Dei, antequam Ticinum\nappropinquassent,  quodam in loco non multum\nlonge a civitate, quae dicitur Parma, in via visum\n est beatissimo Luciano, ut evangelizaret populo eodem\nin loco verbum Dei; et revocaret eos a vana\n superstitione et cultura idolorum, propter illud quod\ncanitur in psalmo: Euntes ibant et flebant mittentes\nsemina sua; et quae acceperat ac si fidelis dispensator\nerogaret in populo. Sed homines loci illius cum\nessent adhuc gentiles, et nimium idolorum cultibus\nimplicati, injurias deorum suorum non ferentes, neque\nsibi verbum evangelizari divinum, mox apprehendunt\nsanctissimum Lucianum, et contumeliis affectum\nposuerunt eum in custodia publica, quae adhuc\nhodie monstratur omnibus eo in loco transeuntibus. In qua cum ingrederetur, magno psallebat\ncum gaudio, ita dicens: Deduc me, Domine, in via\ntua, et ingrediar in veritate tua; atque illud: Perfice\ngressus meos in semitis tuis, ut non moveantur vestigia\nmea. 6. Sicque vir sanctus in hac se agebat custodia,\nquasi sub umbra alarum Dei, et totus in spe protectionis\nChristi positus orabat Dominum, ita dicens. Educ, Domine, de custodia animam meam, ad\nconfitendum nomini tuo; quoniam me exspectant\njusti: ut per me, Christe salvator mundi, ad te justificentur\nex gentibus, qui praedestinati sunt ad vitam. Cum talia et hujuscemodi beatus et sanctus\ncorde Domino decantaret, mox petitio ejus penetravit\ncoelos, ne sine suis remaneret in via, qui cum eis\noptabat ire ad passionem, et pervenire ad quos missus\nfuerat. Non itaque praeclarus athleta Christi refugiebat\npro Christo vitae dispendium percipere, sed\nrogabat devotus ut prius faceret fructum sibi a Domino\n repromissum, et tum demum cum multo foenore\nmessis perveniret una cum sociis suis ad palmam\nmartyrii, et ad vitae praemium. Cui itaque mox\nadfuit divina virtus in adjutorium.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        There were already some Christians there who had been touched by divine power. Knowing what had happened to the holy man, they came to him at night in the prison and, with whatever skill they could muster for the love of Christ, freed him from the dungeon. Together with his holy comrades, they let him go free.\n    </p>\n    <p>\n        <s>And so, this holy group, enjoying prosperous successes, came to Pavia, the royal city of Italy.</s>\n        <s>There, while resting a little, they did not cease from divine praises and did not stop preaching the word of God everywhere they went.</s>\n        <s>You could see their prophecy, because, as it says, \"How beautiful are the feet of those who bring good news, who proclaim peace, who bring good tidings\" (<phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 10:15).</s>\n        <s>They moved about confidently, trusting in God's help.</s>\n        <s>They went joyfully, mindful of what is read in the Acts of the Apostles, that they too had now become participants in the sufferings of Christ and were considered worthy to suffer dishonor for his name (Acts 5:41).</s>\n        <s>As they traveled together, no one can say how many thousands of people were converted to Christ over time.</s>\n        <s>They preached and spread the word of salvation to everyone.</s>\n        <s>Divine power accompanied them, so that people saw them as citizens of heaven, lambs among wolves, shining with signs and miracles, carrying and enlightening the souls of God's elect.</s>\n    </p>\n    <p>\n        <s>And so, finally leaving Italy, they set out on the sea with favorable winds.</s>\n        <s>They arrived at the port of the city of Arles, led by the Holy Spirit on a straight path, and joyfully came ashore.</s>\n        <s>Disembarking from the ship, they were received hospitably by the inhabitants of that city, who showed them great kindness.</s>\n        <s>While they were gathered together, they began, in the manner of the holy apostles, to discuss which parts each should choose for preaching and who should go together.</s>\n    </p>\n</speak>",
            "original_latin": "Erant ibidem\njam quidam Christiani, quos tetigit divina virtus:\nscientes quod factum fuerat in sancto viro, venerunt\nnocte ad eum in carcerem, et arte qua potuerunt\npro Christi amore absolverunt eum de ergastulo,\n atque una cum sanctis suis commilitonibus\nliberum abire fecerunt. 7. At vero illa sancta societas prosperis successibus\nhinc inde Ticinum veniunt  ad regiam Italiae\ncivitatem. Ibi siquidem paululum requiescentes, non\ncessabant a laudibus divinis, neque deficiebant ubi\nvel ubi praedicare verbum Dei, ita ut cerneres eorum\nprophetiam, quia speciosi pedes evangelizantium pacem,\nevangelizantium bona (Rom X 15). Huc illucque\ndiscurrentes confidenter agebant, confisi ex Dei\nauxilio. Ibant igitur gaudentes memores eorum quae\nin Actis leguntur apostolorum, quoniam et ipsi jam\nparticipes erant facti passionum Christi, et digni habiti\npro ejus nomine contumelias pati (Act V 41). Qui simul pergentes, nullus est qui edicere queat\n quot millia hominum conversi sint in tempore ad\nChristum: et praedicabant evangelizantes omnibus\nverbum salutis. Comitabatur autem eos virtus divina,\nita ut cernentes eos ac si coeli cives, et agnos\ninter lupos, signis et virtutibus coruscare, portantes\net illuminantes Dei electorum animas. 8. Sicque tandem exeuntes ab Italia, ingressi\ncursu prospero mare flantibus ventis, navigio pervenerunt\nubi eos Spiritus sanctus recto perduxit itinere,\net portui appulerunt Arelatensium civitatis\nalacriter cum gaudio. Qui exeuntes de navi, hospitio\nrecepti sunt ab incolis ejusdem civitatis, qui eis non\nmodicam praestabant humanitatem. Ubi cum essent\npariter aggregati, more sanctorum apostolorum coeperunt\nibidem simul coinquirere, singuli quas partes\n in praedicationem eligerent, quive pariter juncti ire\ndeberent."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  Thus, they sent the very holy Marcellinus to Spain with a few others, as it is said. <break time=\"500ms\"/> They also sent Saturninus to Toulouse, the main city of Aquitaine, so they could spread the Gospel of the eternal kingdom far and wide among the nations, and establish the Churches of Christ everywhere up to the British Ocean.\n</speak>",
            "original_latin": "Sicque factum est ut  Marcellinum sanctissimum\ncum paucis, ut fertur, ad Hispanias mitterent;\n Saturninum vero Tolosam dirigunt,  ac si\nad Aquitaniae caput, ut longe lateque aeterni regni\nEvangelium propagarent in gentibus, et plantarent\nEcclesias Christi passim usque ad Oceanum Britannicum\n.",
            "voice": "Matthew"
        }
    ]
}