{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Two\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT II. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The time when Manes began spreading his teachings around the world.</s>\n    <s>We highlight the testimony of Saint Leo the Great and prove Paschasius Quesnellus wrong due to excessive negligence.</s>\n  </p>\n  <p>\n    <s>From a man with a barbaric lifestyle and customs, who had a sharp mind and a deep familiarity with demons, and who also misled his listeners through the misuse of dialectics, nothing but harmful seeds of wickedness could emerge.</s>\n    <s>These seeds burst into the Christian world when Saint Felix was at the helm of the Roman See.</s>\n    <s>Among others, Eusebius wrote about this in the previously mentioned text, Ecclesiastical History, Book Seven, Chapter Twenty-Seven.</s>\n    <s>We believe William Cave's chronology is not accurate enough, as he claims the beginnings of this heresy should be traced back to the year two hundred seventy-seven.</s>\n    <s>Indeed, Felix was elected pope in two hundred seventy, reigned for only five years, and died during the reign of Aurelian, as accurately proven by the records and catalogs of Roman pontiffs, along with Dionysius Petavius and the distinguished Francis Blanchinus.</s>\n    <s>But a famous testimony of Saint Leo the Great, in which he asserted during a sermon that Manes became notorious for being condemned at the time two hundred sixty years had passed since the Lord's Resurrection, during the consulship of Probus and Paulinus, when the eighth persecution against Christians was raging, cannot indicate that this heresy erupted much later.</s>\n  </p>\n  <p>\n    <s>To this testimony, Paschasius Quesnellus, noticing in Volume One, in the notes on sermon two on Pentecost, notes one, two, and three, made three main annotations to create a great deal of work.</s>\n    <s>Firstly, he suspected, as did Dionysius Petavius in his annotations to Epiphanius, page two hundred twenty-seven, that there was an error, and proposed that instead of reading two hundred sixty, by transferring one number, it should read as two hundred forty.</s>\n    <s>The reason is that the consulship of Probus and Paulinus fell around the year two hundred seventy-seven in the Dionysian era, from which, he says, subtracting thirty-one years, two hundred forty-six years remain from the Lord's Ascension.</s>\n    <s>Thus, Quesnellus calculates based on Petavius, relying on the authority of the Oxford manuscript, which shows the subsequent Roman numeral two hundred fifty.</s>\n  </p>\n</speak>",
      "original_latin": "Quo tempore potissimum Manes sua dogmata in orbem\nspargere coeperit. S. Leonis Magni  testimonium\nillustratur, et de nimia oscitantia Paschasius Quesnellus\nconvincitur. 1. Ex homine vita moribusque barbaro, cui acre\nerat ingenium, summaque cum daemonibus familiaritas,\nquique etiam, ob dialecticae abusum, sermonibus\nsuos decipiebat auditores, nonnisi mala nequitiae\ngermina oriri poterant; quae in Christianum orbem\neruperunt, quando jam S. Felix Romanae sedis clavum\ntenebat. Id inter caeteros scripsit Eusebius loco\nsuperius laudato (Hist Eccles lib VII cap 27). Qua\nin re, non satis accuratam esse arbitramur Guillelmi\nCavei Chronologiam, qui hujus haereseos initia ab\nanno 277 repetenda esse asseverat. Felix quippe\nrenuntiatus fuit pontifex anno 270, annis quinque\ndumtaxat regnavit, et obiit Aureliano imperante, ut\nex Romanorum pontificum tabulis atque catalogis,\ncum Dionysius Petavius,  tum clarissimus vir\nFranciscus Blanchinus, exacte probarunt. Sed eam\nhaeresim multo post erupisse, minime indicare potest\n celebre quoddam sancti Leonis Magni testimonium,\nquo inter concionandum affirmavit: Manetem\neo tempore damnandum innotuisse, quo post Resurrectionem\nDomini ducentesimus et sexagesimus annus\nimpletus est, Probo imperatore Paulinoque consulibus,\ncum octava jam in Christianos persecutio desaeviret. Ad quod quippe testimonium Paschasius Quesnellus\nanimadvertens (Tom. I, in notis ad serm. 2 de Pentecoste,\nnot. 1, 2, 3), plurimum negotii ut faceret,\ntria potissimum annotavit. Primum videlicet mendum\nibi subesse suspicari a Dionysio Petavio, in annotationibus\n ad Epiphanium, pag. 227, et pro numero\nCCLX, translato numero uno, legendum CCXL. Ratio est quod Probi et Paulini consulatus incidit in\nannum fere Christi 277 in aera Dionysiana, quo ex\nnumero 31, inquit, annis deductis, 246 anni reliqui\nsunt ab Ascensione Domini. Ita ex Petavio ratiocinatur\nQuesnellus cod. Oxoniensis auctoritate insistens,\nsequentem Rom. num. CCL exhibentis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>This error can be blamed on the printers or scribes, as most Vatican manuscripts, which we will note in the margins, clearly indicate. The seven manuscripts we used to correct the works of Saint Leo don't describe the mentioned sum of years with letters, but with numerical symbols that the Romans always used in their calculations. If the number of years, as expressed in the popular editions of Saint Leo's sermons, were correct, the entire chronology of Christian and civil affairs would be disrupted.</p>\n    \n    <p>For instance, Manes would not have been known until the end of the third century of the Church, specifically in the year 291 AD, when not Probus and Paulinus, but C. Junius Tiberianus and Cassius Dio held the consulship. However, by that time, it was well-known that Manes had already been executed by the decree of the Persian king.</p>\n    \n    <p>The second point noted by Quesnellus is obvious even to barbers and the shortsighted. Among scholars, it's well-known that Probus and Paulinus only achieved the consulship after Emperor Aurelian's death. This should be dated to the year 277 AD, as Petavius' tables declare, and Beausobre also acknowledges in the first part of his history of the Manichaeans, which we will explore in the fourth chapter to come.</p>\n    \n    <p>However, I am unsure why Quesnellus suggested that the Consular Records of Cassiodorus or the Ecclesiastical Annals should be corrected, which place the consulship of Probus in the year 277 AD along with the seventh year of Emperor Aurelian. Sacred and secular records show that Aurelian was killed in the year 275 AD, having reigned only five years, due to the betrayal of Mnestheus, a secretary notary at Coenophrusium, between Byzantium and Heraclea.</p>\n    \n    <p>After Aurelian's removal, following an interregnum of about seven months, Tacitus Caesar was proclaimed by the senate, who died of fever on the two-hundredth day, in Tarsus.</p>\n</speak>",
      "original_latin": "Cujus erroris\ncausam in typographos, aut in amanuenses esse rejiciendam,\njam pleraque Vat. mss. exemplaria, quae\nad marginem ipsi annotabimus perspicue patefaciunt. Codices 7 namque quibus ad S. Leonis Opera castiganda\nusi sumus laudatam annorum summam litterarum\nelementis minime describunt, sed notis numericis,\nquas Romani semper in eorum calculis et\nsupputationibus adhibuere, designant. Profecto si\nille annorum numerus, ut in vulgatis S. Leonis sermonibus\nexprimitur, subsisteret, jam plane tota\nChristianae et civilis rei chronologia pessum iret. Nam Manes damnandus non innotuisset nisi tertio\n Ecclesiae saeculo exeunte, anno videlicet a Christo\nnato ducentesimo nonagesimo primo; quando jam\nnon Probus et Paulinus, sed C. Junius Tiberianus\net Cassius Dio consulatum agebant. Sed tum Manetem\nregis Persarum decreto jam fuisse interfectum\nquis poterit ignorare? 2. Alterum quod annotavit Quesnellus, lippis tonsoribusque\nperspectum est. Nec enim inter eruditos\nest qui ignoret Probum et Paulinum nisi post Aureliani\nimperatoris necem consulatus honorem et munus\nfuisse assecutos; istudque esse rejiciendum in\nChristi annum 277, ut Petavii tabulae declarant, et\nBeausobre etiam fatetur in sua priori parte de Manichaeorum\nhistoria, ut in quarto sequenti cap., congressionem\ncum eo habituri, videbimus. Nescio\ntamen quo fundamento Quesnellus subjecerit corrigendos\nesse Fastos Consulares Cassiodori, aut Ecclesiasticos\nAnnales, qui ad Christi annum 277 Probi\nconsulatum cum septimo imperatoris Aureliani anno\n componunt. Aurelianus enim, ut sacra et profana\nprodunt monumenta, quinque dumtaxat in imperio\nannis consumptis, Christi anno 275 interfectus est;\nfraude scilicet Mnesthei, secretariorum notarii ad Coenophrusium,\ninter Byzantium et Heracleam. Aureliano\ndeinde sublato, post interregnum mensium circiter\nseptem, Tacitus Caesar a senatu renuntiatur,\nqui ducentesimum post diem, apud Tarsum febri\ndiem clausit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>When Florianus was appointed as a successor, Probus was declared emperor by the majority of the army.</s>\n    <s>Florianus took this very badly, and driven by despair, he voluntarily cut his veins and died after 60 days in the year 276 AD.</s>\n  </p>\n  <p>\n    <s>As a result, the Ecclesiastical Annals could not align the consulship of Probus with the seventh year of Emperor Aurelian, since Aurelian had only ruled the Roman Empire for five years.</s>\n    <s>I believe the cause of this error was that Probus was also known as Aurelius.</s>\n  </p>\n  <p>\n    <s>Thus, when in the Roman consular records for the year 277, the names Aurelius Probus appeared, some people perhaps suspected that Aurelian's reign needed to be extended by two years, so that Probus could have held the consulship while Aurelian was still alive.</s>\n  </p>\n  <p>\n    <s>But let no one be misled into thinking that Cavei's view on the origins of the Manichaeans is more valid.</s>\n    <s>For Saint Leo the Great, in the cited testimony, did not discuss the origins of this sect but rather the time it was condemned.</s>\n  </p>\n  <p>\n    <s>It suggests that the errors of the Manichaeans had already been around for a long time, and through the ministry and preaching of the disciples of Manes, they had spread across various parts of the East, making these devilish falsehoods and obscene superstitions known to many bishops of the Churches.</s>\n  </p>\n  <p>\n    <s>Who would believe that this could have happened instantly?</s>\n    <s>Especially given the great distance between Persia and Rome, making it unlikely that this heresy, barely arisen, could have been reported immediately to the Roman see.</s>\n  </p>\n  <p>\n    <s>Additionally, by the year 277, when Aurelius Probus and Paulinus held the consulship, Archelaus, the bishop of Caschara in Mesopotamia, renowned for his sanctity and learning, had vigorously and steadfastly opposed the madness of Manes, as recounted by Epiphanius in heresy 66 and Cyril of Jerusalem in catechetical lecture 6.3.</s>\n  </p>\n  <p>\n    <s>Finally, the third point that Quesnellus brings up is related to those words of Leo: when the eighth persecution against Christians was raging.</s>\n  </p>\n</speak>",
      "original_latin": "Cui Florianus frater cum subrogatus\nesset, a majori exercitus parte Probus imperator\nconstitutus est. Quam rem nimis indigne ferens Florianus,\ndesperatione actus, incisis sponte venis, post\n60 dierum spatium, Christi anno 276, moritur. Non\nigitur Ecclesiastici Annales Probi consulatum cum\nseptimo Aureliani imperatoris anno componere potuere,\ncum is nonnisi per quinquennium Romanum\nadministraverit imperium. Eam autem erroris causam\nfuisse arbitror: Probum, videlicet, Aurelium\nquoque nominari. Cum igitur in Romanorum consulum\n tabulis, anno 277, ista nomina legenda occurrant:\nAurelius Probus; idcirco aliqui forte suspicati\nsunt Aureliani imperium biennio esse producendum,\nut isto adhuc superstite, Probus consulatum obtinere\npotuerit. Verum ex his nemo sibi blandiatur Cavei\nsententiam de Manichaeorum exordiis firmiorem evadere\nposse. Nam S. Leo Magnus, laudato testimonio,\nhaud quaquam de hujus sectae exordiis disseruit, sed\nde eo tempore quo damnanda innotuerat. Quasi ibi\ninnuere voluerit Manichaeorum errores jam pridem\nprodiisse in orbem, hucque atque illuc per diversas\nOrientis partes, Manetis discipulorum ministerio potissimum\net praedicatione fuisse disseminatos, ita ut\nejusmodi diaboli falsitates, et superstitiones obscenae,\njam multis in locis evulgatae, ipsis Ecclesiarum episcopis\ninnotescerent. Haec sane in instanti fieri potuisse\nquis arbitrabitur? Potissimum cum Persidem\n inter et Romam tanta locorum distantia intercedat,\nut ea haeresi vix exorta Romanae sedi statim prodita\nesse haud potuerit. Illud denique accedit, jam anno\n277, quo Aurelius Probus et Paulinus consulatum\nagebant, Archelaum Cascharae in Mesopotamia episcopum,\nsanctitate et eruditione florentem, Manetis\nse furori strenue ac constanter objecisse, ut tradunt\nEpiphanius, haeresi 66, et Cyrillus Hierosolymitanus,\ncath. 6. 3. Tertium denique, quod Quesnellus in medium\nadducit, ad illa Leonis verba: Cum octava in Christianos\npersecutio desaeviret, referendum est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      So, the annotator noticed that if Leo is indeed referring to persecution under Aurelian, as it seems, this wasn't the eighth but the ninth, as Augustine lists in The City of God, Book 18, Chapter 61.\n    </s>\n    <s>\n      But where does Quesnellus get the idea that Leo followed Augustine in counting eight tyrannies and persecutions of the Church?\n    </s>\n    <s>\n      Does he truly believe that both ancient and modern writers completely agree on listing the Church's persecutions and that Aurelian must be included among the tyrants against Christians?\n    </s>\n    <s>\n      This is a mistaken conclusion.\n    </s>\n  </p>\n  <p>\n    <s>\n      Different writers had various approaches and goals when describing the same persecutions.\n    </s>\n    <s>\n      For example, Eusebius, when discussing Aurelian, mentions that in the early years of his reign, he was never hostile to Christians.\n    </s>\n    <s>\n      In fact, regarding the case of Paul of Samosata, Aurelian acted as a defender of ecclesiastical rights, even ordering Paul to be expelled from the Church by public decree.\n    </s>\n  </p>\n  <p>\n    <s>\n      If later on, over time, he deviated from his original mild intentions due to bad advice and even planned to persecute the Church of God, to the point where it is said that letters were already dictated and written, only awaiting his signature, yet this evil intention never came to fruition.\n    </s>\n    <s>\n      God prevented the signing by Aurelian's infamous hand.\n    </s>\n    <s>\n      The one who was judging the death of the faithful was himself condemned by sudden death.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, it is difficult for me to accept, with Eusebius as the authority, that Aurelian is counted among the tyrants of the Church, since he died before signing those impious edicts.\n    </s>\n    <s>\n      Lactantius also concurs with Eusebius, writing in On the Deaths of the Persecutors that Aurelian was not allowed to fulfill his plans, but was immediately stopped at the onset of his fury.\n    </s>\n    <s>\n      Who would deny that the holy pope followed this same perspective in writing?\n    </s>\n  </p>\n</speak>",
      "original_latin": "Annotator\nergo animadvertit: Si de Aureliani persecutione ibi\nLeo loquitur, ut videtur omnino, haec non octava\nfuit, sed nona, quemadmodum numerat Augustinus,\nde Civitate Dei lib. XVIII, cap. 61. Sed Leonem in 8\nenumerandis Ecclesiae tyrannis et persecutionibus\nAugustinum fuisse secutum, undenam Quesnellus\ncomminiscitur? An sibi suadet veteres recentioresque\nscriptores in Ecclesiae persecutionibus enumerandis\n omnino convenire, et Aurelianum necessario inter\nChristianorum tyrannos esse recensendum? Falsa\nconsecutio. Aliam quippe et aliam scribendi rationem,\nalium et alium sibi PP. scopum praefixerunt in iisdem\npersecutionibus describendis. Eusebius enim,\nde Aureliano disserens, affirmat hunc primis sui imperii\nannis numquam Christianis infensum fuisse. Immo cum Pauli Samosateni causa tunc ageretur, ita\nse ecclesiasticorum jurium vindicem Aurelianum\nexhibuisse docet, ut ipse manu publica de Ecclesia\nPaulum expelli mandaverit. Quod si deinde, temporis\ndecursu, mite sui animi propositum malis aliorum\nconsiliis depravaverit, ut etiam persecutionem erga\n Dei Ecclesias meditari voluerit, eo usque ut dicatur\nquod, dictatis jam litteris et scriptis, cum superesset\nsola subscriptio, haec tamen prava voluntas nullum\nprorsus effectum sortita est. Deus quippe subscriptionem\nnefandae Aureliani dexterae deturbavit. Morte\nenim subita condemnatur, qui de piorum morte censebat. Difficulter igitur dabo Aurelianum Eusebio auctore,\ninter Ecclesiae tyrannos ibi enumeratum, cum\nille decesserit non subscriptis adhuc impiis edictis. Eusebio quoque consonat Lactantius (Lib. de Mortibus\npersecutorum) scribens: Aureliano non licuisse\nquae cogitaverat perficere, sed protinus inter sui furoris\ninitia fuisse exstinctum. Hanc vero eamdem scribendi\nrationem, S. pontificem fuisse prosecutum, quis inficiabitur?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    He aimed to highlight only those persecutions by tyrants where countless martyrs, through their triumphs, demonstrated that the Holy Spirit was bestowed upon them. \n    <s>But during Aurelian's reign, where are the martyrs?</s> \n    <s>Which authors have recorded them?</s> \n    <s>How many thousands are documented?</s> \n    <s>Let the opponents present the official records detailing both the types of punishments or deaths and the confessions of the martyrs.</s> \n    <s>Let Quesnell himself name the consuls and prefects who, following Aurelian's decrees, sought out Christians for punishment by death.</s> \n  </p>\n  <p>\n    <s>Clearly, no such records were presented by Eusebius, Lactantius, or anyone else, so we cannot truly claim that countless thousands of martyrs proved with their victories that the Lord's promise was fulfilled, as He said:</s> \n    <s>\"But when they hand you over, do not worry about how or what you are to say.</s> \n    <s>For it will be given to you in that hour what you are to say.</s> \n    <s>For it is not you who speak, but the Spirit of your Father who speaks in you\" (Matthew 10:19-20).</s>\n  </p>\n  <p>\n    <s>To clearly understand the intent of the holy pope, which Quesnell failed to grasp, let's carefully consider what he aimed to prove with this argument and what he wanted to persuade the people of during his preaching.</s> \n    <s>Saint Leo the Great sought to overturn the main doctrine of Manes, who blasphemously and sacrilegiously claimed to be the Paraclete promised by the Lord, asserting that the Holy Spirit had not come until he, the deceiver of the unfortunate, arose.</s> \n    <s>Manes claimed that the Holy Spirit dwelled in him in such a way that he was nothing other than the divine Spirit.</s>\n  </p>\n  <p>\n    <s>To counter this great impiety, upon which the entire structure of the Manichaean sect was built, he first called upon the testimonies of the New Testament, which show that the Holy Spirit was promised and given to the apostles, while they were still alive, as well as to other disciples and believers.</s>\n  </p>\n</speak>",
      "original_latin": "Is enim in recensendis tyrannorum persecutionibus,\neas dumtaxat enumerare in mente habuit,\nin quibus innumera martyrum millia ipsis suis victoriis\nSpiritum sanctum sibi datum fuisse probavere. At sub Aureliano ubi martyres? A quibus scriptoribus\nrecensentur? Quot millia enumerantur? Proferant\nin medium adversarii acta consularia in quibus,\net poenarum, seu mortis genera et martyrum confessiones\ndescribebantur. Indicet ipse Quesnellus consulum\net praefectorum nomina, qui imperialibus\nAureliani decretis obtemperantes, Christianos quaerebant,\n ut in eos morte animadverterent. Horum\ngenerum profecto monumenta, nec Eusebius, nec\nLactantius, nec alius quisquam in medium adduxit,\nut revera affirmare possimus innumera martyrum\nmillia ipsis suis victoriis probavisse impletum esse quod\nDominus promiserat dicens: Cum autem tradent vos,\nnolite cogitare quomodo aut quid loquamini. Dabitur\nenim vobis in illa hora quid loquamini. Non enim\nvos estis qui loquimini, sed Spiritus Patris vestri qui\nloquitur in vobis . 4. Ut vero S. pontificis loquendi scopus, quem\nQuesnellus minime assecutus est, perspicue constet;\nquid hocce argumenti genere probare, quidve inter\nconcionandum populo suadere voluerit, sedulo expendamus. Praecipuum itaque Manetis dogma S. Leo\nMagnus ibi prosternere sibi proponit, quo nimirum\nblasphemus ac sacrilegus ille falsitatum architectus\n se promissum a Domino Paracletum esse profitebatur,\nquem non prius venisse, quam ille infelicium deceptor\noriretur. In quo ita Spiritus sanctus manserit, ut non\naliud fuerit Manes ipse quam divinus Spiritus. Ad\ntantae itaque impietatis commentum, supra quod\ntotius Manichaeae sectae artificium construebatur,\nsubvertendum, primo ad ea novi Testamenti provocat\ntestimonia, quibus jam apostolis adhuc in\ncarne existentibus, caeterisque discipulis et fidelibus,\nSpiritum sanctum promissum et datum fuisse\nostendi solet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here are the reasons for this mission and arrival, along with some of the outcomes of its remarkable power.</s>\n        <s>Starting with the novelty of the doctrine and preaching of secular matters, which are claimed to be completely foreign to the Holy Spirit.</s>\n        <s>The truth to be introduced and the doctrine to be preached was none other than what Christ, the Son of God, had taught.</s>\n    </p>\n    <p>\n        <s>However, it was necessary, he said, for the capacity of those being taught to grow and for the constancy of that love, which drives out all fear, to strengthen and not fear the fury of persecutors.</s>\n    </p>\n    <p>\n        <s>These remarkable effects of the Holy Spirit were always seen in the apostles and disciples of Christ.</s>\n        <s>Fearless of any storm, they overcame the challenges of the world with faith, despised death, and spread the Gospel of truth to all nations.</s>\n    </p>\n    <p>\n        <s>Saint Leo draws evidence from the Church's records.</s>\n        <s>To achieve this more effectively, he refers to the persecutions by tyrants.</s>\n        <s>These persecutions, like fire or touchstones, tested the steadfastness of the martyrs and the truth of the evangelical preaching.</s>\n    </p>\n    <p>\n        <s>Therefore, in recounting these persecutions, it was necessary to list only those that occurred from the Resurrection of Christ up to the consulship of Probus and Paullinus.</s>\n        <s>In particular, those in which countless thousands of martyrs, with their very own crowns, showed that the prophecies of Christ had been fulfilled, as stated in the Gospel of Matthew, chapter ten, verse nineteen.</s>\n    </p>\n    <p>\n        <s>Since the persecution that Aurelian had considered was never carried out, it was not included.</s>\n    </p>\n    <p>\n        <s>Therefore, Quesnellus was completely mistaken in writing that the holy pontiff had spoken of the persecution by Aurelian.</s>\n        <s>He couldn't have mentioned this, as no Christian suffered martyrdom by decree of Aurelian.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus quippe missionis et adventus\ncausas admirabilisque virtutis effectus aliquos\nenumerans, doctrinae primo novitatem, profanarumque\nrerum praedicationem, ab eo sancto Spiritu\nprorsus alienas esse asseverat. 9 Quia nec alia insinuanda\nerat veritas, nec alia praedicanda doctrina,\npraeter eam quam Christi Dei Filius docuerat. Sed oportebat\n(ait) capacitatem eorum qui docebantur augeri et\nmultiplicari constantiam illius charitatis quae omnem\n formidinem foras mitteret, et furorem persequentium\nnon timeret. Mirabiles autem hos sancti Spiritus effectus,\ntyrannos, mundum et daemones ipsos jam in\napostolis Christique discipulis semper conspexisse,\nquando isti ad tolerantiam passionum, sub nulla jam\ntempestate trepidantes, fluctus saeculi, elevationes mundi,\nfide supergrediente, calcarunt, et morte contempta,\nomnibus gentibus Evangelium veritatis intulerunt, ex\nEcclesiae memoriis probare S. Leo assumit. Quod ut\nfelicius praestaret, ad eas provocat tyrannorum persecutiones,\nquae tamquam ignes, aut lapides lydii, et\nmartyrum constantiam, et evangelicae praedicationis\nveritatem probarunt. Propterea in iis persecutionibus\nrecensendis, eas dumtaxat enumerare oportebat quae\na Christi Resurrectione usque ad Probi et Paulini\nconsulatum contigerant; eas videlicet, in quibus innumera\nmillia martyrum ipsis suis coronis Christi vaticinia,\napud Matthaeum X, 19, impleta esse demonstrabant. Cum itaque sola meditata persecutio quam\nAurelianus secum reputaverat, minime exsecutioni\n demandata, hujus generis non esset, haud quaquam\nad eam provocandum erat. Perperam igitur omnino\ncomminiscitur Quesnellus scribendo S. pontificem\nde Aureliani persecutione fuisse locutum. De hac\nquippe haud loqui poterat, cum ex Aureliani decreto\nnullus Christianus martyrium passus sit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>As a result, it was rightly recorded:</s>\n        <s>During the eighth persecution against Christians, Aurelian's letters and decrees targeting Christians for execution were ignored because divine intervention rendered these malicious plans against the emperors ineffective.</s>\n    </p>\n    <p>\n        <s>Therefore, I am amazed that a certain Quesnellus, who only superficially examined the writings of Leo, attempted to cast doubt on this holy pope's courage.</s>\n        <s>It is indeed quite bold for the commentator to accuse someone of error whose virtue and wisdom were always evident to everyone, and whose involvement in Church matters could not be concealed.</s>\n    </p>\n    <p>\n        <s>If Leo did not fully align with Augustine and other writers in listing the Church's persecutions, this should be seen as wisdom, not a fault.</s>\n        <s>Otherwise, if he had mentioned the ninth persecution, referred to as Aurelian's, he would not have effectively countered the Manichaean, and his arguments would have lost their impact.</s>\n    </p>\n    <p>\n        <s>Please, let no one be upset with me as if I intended to contradict Augustine and others.</s>\n        <s>My aim is not to discredit them or accuse them of error, but to clarify the true and genuine views of Leo.</s>\n    </p>\n    <p>\n        <s>Moreover, Augustine and others were correct to include Aurelian among the persecutors of the Church.</s>\n        <s>He had a fierce and brutal attitude toward Christians, whom he would have tormented with various punishments, as he had decreed, if he had not been killed early in his campaign by the will of Almighty God.</s>\n    </p>\n    <p>\n        <s>Whether what we have written so far clearly shows Quesnellus's negligence is for the reader to decide.</s>\n        <s>Our sole intention was to clear Saint Leo's testimony of any error, and to demonstrate that it remains true that, during the consulship of Probus and Paulinus, the errors of Manes became known, while the eighth persecution against Christians was ongoing.</s>\n    </p>\n</speak>",
      "original_latin": "Unde merito\nscripsit: Cum octava jam in Christianos persecutio desaeviret,\nnulla postmodum habita ratione ad Aureliani\nlitteras et decreta de perquirendis ad necem Christianis,\ncum pravam hanc voluntatem divina in imperatores\nultio irritam reddidisset. Quare ego in\npraesens mirari cogor, quod unus Quesnellus, qui\nnisi oscitanter Leonis scripta lustravit, hunc S. pontificem\nin ignaviae suspicionem adducere voluerit;\nnimia profecto annotatoris animi inverecundia, erroris\nnotam ei ascribere cujus virtus maximaque\nsapientia universo orbi satis semper fuit spectata,\nquemque suae Ecclesiae res latere non potuerunt. Quod si deinde Augustino aliisque scriptoribus in\n Ecclesiae persecutionibus enumerandis apprime suffragatus\nnon est, id non vitio, sed sapientiae dari debet;\nalias si ad nonam persecutionem, quam Aureliani\nappellant, provocasset, propositum sibi contra\nManichaeum scopum non attigisset, nec ejus argumenta\nplenum robur obtinuissent. Interim autem\nnemo mihi succenseat, quasi quod ab Augustini et\naliorum sententia recedere voluerim. Non enim hos,\nvel in invidiam adducere, aut iisdem erroris notam\nascribere intendo; sed dumtaxat vera et genuina\nLeonis sensa patefacere. Caeterum Aurelianum inter\n Ecclesiae persecutores, tum Augustinus, tum alii merito\nrecensuerunt. Ob dirum videlicet et immanem\nin Christianos animum, quos sane omni poenarum\ngenere exagitasset, quemadmodum decreverat, nisi,\nomnipotentis Dei vindicta disponente, inter furoris\ninitia fuisset interemptus. An vero ea quae hactenus\nscripsimus Quesnelli oscitantiam apprime demonstrent,\nlector ipse judicabit. Nos hoc illud unum tantummodo\nin votis habuimus: S. Leonis videlicet testimonium\nab omni erroris nota vindicare, atque simul\nostendere firmum remanere quod, Probo et\nPaulino consulibus, Manetis errores damnandi innotuerint,\ncum octava in Christianos persecutio desaeviret. 5."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>But what if it were finally raised against me that the eighth persecution, attributed to Valerian, had ceased many years before the consulship of Probus and Paulinus?</s>\n        <s>What if this persecution was extended beyond its intended period, with no regard for Gallienus, Valerian's son, who remained in power; or for Claudius, who defeated the usurper Aureolus; Quintillus, Aurelian, and Tacitus, who all governed the Roman Empire after Valerian's death?</s>\n        <s>Could those words of Leo, \"When the eighth persecution against the Christians was raging,\" refer to Valerian's time, even though he passed away in the year two hundred fifty-nine?</s>\n    </p>\n    <p>\n        <s>Indeed, from his death until the consulship of Probus and Paulinus, eighteen years had passed.</s>\n        <s>As I pondered these things, driven by my pursuit of truth, which guides all my writings, I set myself the challenge of solving this puzzle: what did the term \"was raging\" mean, or how did Saint Leo intend it?</s>\n        <s>It was necessary to investigate more thoroughly.</s>\n    </p>\n    <p>\n        <s>In this matter, since ancient Latin writers do not agree and used the word \"desaevio\" in various ways, I chose the meaning most fitting to Leo's context to present here.</s>\n        <s>The ancients did not always use \"desaevio\" to signify the intensity of cruelty someone exerts over others; rather, and more suitably, they used it to indicate someone who, gradually abandoning cruelty and setting aside anger, makes peace with their enemies.</s>\n    </p>\n    <p>\n        <s>Indeed, the records of the Church show that Leo spoke in this latter sense.</s>\n        <s>For Gallienus, who ruled alongside his father Valerian, while the eighth persecution against Christians was instigated by their joint decrees; nevertheless, after Valerian died, Gallienus, remaining in power, acted with kindness towards Christians, halted all acts of cruelty, and, reversing previous decrees, began to treat our people more gently and moderately.</s>\n    </p>\n</speak>",
      "original_latin": "At quid demum, si mihi objiceretur jam ante\nProbi et Paulini consulatum a multis annis octavam\npersecutionem, quae Valeriano ascribitur, saevire desiisse? Quid, si isthaec persecutio ultra debitos fines\nproduceretur, nulla prorsus habita ratione ad Gallienum\n Valeriani filium, in imperio superstitem; vel\nad Claudium, qui Areolum tyrannum sustulit; ad\nQuintilium, ad Aurelianum, ad Tacitum, qui, Valeriano\nvita functo, Romani imperii habenas tenuere? An illa Leonis verba, Cum octava jam in Christianos\n10 persecutio desaeviret, referri potuerunt ad Valeriani\ntempora, qui anno 259 ex hac luce migravit? Ab\nejus quippe obitu usque ad laudatum Probi et Paulini\nconsulatum decem et octo anni interfluxerunt. Cum\nhaec itaque mecum reputarem, et, veritatis studio\nadductus, quod in omni scribendi genere semper\nprosecutus sum, difficilem hunc nodum solvendum\nmihi ipsi proponerem, quid voce illa desaeviret, quove\nsensu eam S. Leo usurpaverit, diligentius inquirere\nopus fuit. Qua in re cum veteres Latini scriptores\nnon conveniunt, et verbum illud  desaevio in varia\nsignificatione usurpaverint, illam quae Leonino contextui\nconformior esset seligere atque hic subjicere\nstatui. Non enim vocabulum desaevio  veteres\nsemper usurparunt ad significandum crudelitatis fervorem\n quem quis in alios adhibere solet; immo potius\net majori cum proprietate illud transtulerunt ad\neum indicandum qui paulatim a crudelitate desistens,\nomni amota ira, pacem cum inimicis componit. Sed\nrevera in postrema hac acceptione Leonem locutum\nfuisse, Ecclesiae monumenta patefaciunt. Nam Gallienus,\nqui cum Valeriano patre imperii habuit habenas,\nquamvis ambobus simul imperantibus octava\nilla in Christianos persecutio eorum decretis excitata\nfuisset; tamen, vita functo Valeriano, ipse Gallienus\nin imperio superstes, pietate erga Christianos actus,\nomnes crudelitatis motus compescuit, et, prioribus\ndecretis retractatis, lenius ac moderatius erga nostros\nagere instituit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As Eusebius recounts in \n            Church \n            History, Book 7, Chapter 16, discussing the peace restored to the \n            Churches \n            under Gallienus, who doesn't see that this difficult issue has been completely resolved?\n        </s>\n        <s>\n            The entire problematic period that was criticized has almost been removed from consideration.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, Gallienus's reign is shown to extend up to the year 269, according to both the \n            Church \n            and Roman imperial records.\n        </s>\n        <s>\n            Therefore, if during the sole reign of Gallienus, Christians were treated more leniently and moderately throughout the entire Roman Empire;\n            <break time=\"500ms\"/>\n            if, moreover, Aurelian's decrees to seek out Christians for execution were not enforced;\n            <break time=\"500ms\"/>\n            and if, finally, no martyrs existed under Aurelian himself, who could ever suspect that either Leo spoke less appropriately there, or that those words, when the eighth persecution against Christians was raging, contained any error?\n        </s>\n    </p>\n    <p>\n        <s>\n            But now, it is time to move past Quesnell's quibbles and address those issues which expose the nonsense and arguments of Beausobre, opposed in previous chapters.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Si res ita se habuere, quemadmodum\nnarrat Eusebius (Histor Ecclesiast lib VII cap 16),\nde pace sub Gallieno Ecclesiis reddita disserens, quis\nnon videt jam difficilem illum nodum prorsus esse\nsolutum, totumque illud temporis intervallum quod\nobjiciebatur pene e medio esse sublatum? Gallieni\n imperium porro usque ad annum 269 esse producendum,\ncum Ecclesiae, tum Rom. imperatorum tabulae\nmanifestant. Igitur si Gallieno solo imperante lenius\net moderatius cum Christianis per totum Rom. orbem\nactum est; si praeterea Aureliani decreta de inquirendis\nad necem Christianis exsecutioni demandata\nnon fuerunt; si denique sub Aureliano ipso nulli\nmartyres exstitere; quis umquam suspicari poterit,\naut Leonem minus apte ibi esse locutum, aut iis verbis,\ncum octava jam persecutio in Christianos desaeviret,\nmendum aliquod contineri? Sed jam tempus est ut,\n Quesnellianas cavillationes praetermittentes, ad ea\ngradum faciamus quae Beausobrianas nugas et argumenta,\npraecedentibus capitibus opposita, patefaciunt\n.",
      "voice": "Matthew"
    }
  ]
}