{
  "chunks": [
    {
      "original_latin": "CAPUT V.",
      "cleaned_english_translation": "<speak>\nChapter Five\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The number of false apostles of Mani, as defined by the Holy Fathers, remains unchanged.</s>\n        <s>The opinion of Father Natalis Alexander is noted but dismissed.</s>\n    </p>\n    <p>\n        <s>Eusebius of Caesarea briefly described Mani's method of spreading his heretical ideas in Book 7 of Ecclesiastical History, Chapter 27.</s> \n        <break time=\"500ms\"/> \n        <s>He wrote, \"In his madness, he chose twelve disciples to preach, imitating Christ.\"</s>\n    </p>\n    <p>\n        <s>All ancient writers agree with Eusebius, except for one.</s>\n        <s>Recent scholars also support this view, including Beausobre, as we will mention later.</s>\n    </p>\n    <p>\n        <s>Therefore, I believe Father Natalis Alexander, though a very learned man, should not be heeded on this point.</s>\n        <s>He, while discussing the number of Mani's disciples, somehow mistakenly concludes from Augustine that the number exceeds twenty-two.</s>\n    </p>\n    <p>\n        <s>Meanwhile, he writes in Ecclesiastical History, 3rd century, Article 9, that Mani, leading many disciples into error, selected twenty-two to preach his wicked doctrines and impious tales, with three being particularly notable: Thomas, Hermas, and Addas.</s>\n        <s>I believe this view should not be accepted.</s>\n    </p>\n    <p>\n        <s>How could Mani have sought to imitate the Lord Christ in establishing his disciples if he had chosen more than twelve false apostles?</s>\n    </p>\n    <p>\n        <s>Furthermore, it is incorrect that Father Natalis has Augustine as a supporter of his opinion.</s>\n        <s>Augustine, who closely aligns with Eusebius, defined the number of Mani's disciples as only twelve.</s>\n    </p>\n    <p>\n        <s>Indeed, other ancient writers have followed this opinion, except for Epiphanius.</s>\n        <s>Augustine could not have been clearer on this topic, writing in Book on Heresies, Chapter 46,</s> \n        <break time=\"500ms\"/> \n        <s>\"From where he calls himself an apostle of Jesus Christ in his writings, because Jesus Christ had promised to send, and sent the Holy Spirit through him.</s>\n        <s>For this reason, Mani also had twelve disciples, in the manner of the apostolic mission, a number that the Manichaeans still maintain today.\"</s>\n    </p>\n</speak>",
      "original_latin": "Manetis pseudoapostolorum numerus ex SS. Patribus\ndefinitus. Patris Natalis Alexandri opinio refertur\natque rejicitur. Manetis agendi rationem, in suae haereseos errores\nevulgandos, paucis primo Eusebius Caesariensis descripsit\ndicens (lib VII Hist Ecclesiast c 27): Elatus\nin insania (ait) ad similitudinem Christi duodecim discipulos\neligens ad praedicandum mittebat. Eusebio concinunt\nomnes veteres scriptores, si unum excipiamus. Eidem quoque suffragantur recentiores, quos inter\nBeausobre, ut suo loco observabimus. Quare minime\naudiendum arbitror Patrem Natalem Alexandrum,\nvirum alioquin doctissimum, qui de numero discipulorum\nManetis disserens, nescio qua ductus allucinatione,\nex Augustini sententia eum numerum ad\n duos supra viginti producit. Interim (scribit ille\n(Hist Ecclesiast saec 3 art 9) multos discipulos in\nsuum pertrahens errorem, VIGINTI DUOS selegit nefariorum\nsuorum dogmatum impiarumque fabularum praedicatores,\nin quibus tres prae caeteris insignes esse voluit,\nTHOMAM, HERMAM, et ADDAM. Hunc, inquam, minime\naudiendum arbitror. Nam qua ratione Manes\nin suis instituendis discipulis Christum Dominum\nimitari studuisset, si alios praeter duodecim pseudoapostolos\nelegisset? Falsum praeterea est, P. Natalis\nopinionem Augustinum suffragatorem habere. Augustinus\nquippe, mire Eusebio concinens, duodenarium\ndumtaxat Manetis discipulorum numerum definivit. Immo\net hanc opinionem caeteri antiqui scriptores prosecuti\nsunt, si unum tantummodo Epiphanium excipiamus. 40 Et quidem ad rem nostram clarius et expressius\nloqui non poterat Augustinus, ita scribens (lib de Haeresibus cap 46): Unde se in suis litteris, Jesu\nChristi apostolum dicit, eo quod Jesus Christus se missurum\n esse promiserat, atque in illo miserit Spiritum\nsanctum. Propter quod etiam ipse Manichaeus duodecim\ndiscipulos habuit, ad instar apostolici muneris, quem\n numerum Manichaei hodieque custodiunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Theotoretus used similar phrases when discussing the stories of heretics. He described how Manes chose his disciples and imitated a false Christ with these words: \n        <s>Having appointed twelve disciples in the manner of the Lord, he set out for Mesopotamia. What more?</s> \n    </p>\n    <p>\n        A consistent tradition over the following 600 years confirmed the truth we speak of. Photius briefly noted the number of Manes' disciples and their mission, saying, \n        <s>From then on, he gathered together twelve disciples, whom he sent out as heralds of error.</s> \n    </p>\n    <p>\n        Peter Siculus, who lived shortly after, was well-informed about Manichaean matters and institutions. Known for his learning and nobility, he served on various missions for Emperor Basil, especially to the Armenians. He documented the history of the rise, progress, and fall of the Manichaeans, listing not only the names of those twelve disciples but also detailing their deeds, roles, missions, writings, interpretations, and commentaries in a brief Greek-Latin work addressed to the Archbishop of Bulgaria. \n    </p>\n    <p>\n        This writer reports the following about Manes' disciples: \n        <s>Furthermore, the disciples of Manes were twelve in number. In listing them, he first mentions the one who succeeded Manes after he was executed by order of the Persian king, saying, 'Siginus succeeded Manes.'</s> \n    </p>\n    <p>\n        He is followed by another named Thomas, who wrote the Gospel of the Manichaeans. Saint Cyril of Jerusalem warned Catholics not to read this, writing, \n        <s>Let no one read the Gospel according to Thomas. For he is not one of the twelve apostles, but one of the three disciples of Manes.</s> \n    </p>\n    <p>\n        This fraudulent work was forbidden for all Catholics to read or keep under the penalty of excommunication, as will be seen in due course.\n    </p>\n</speak>",
      "original_latin": "Non aliis\nquoque phrasibus usus est Theotoretus, de haereticorum\ndisserens fabulis, cum paucis hisce verbis a\nManete discipulorum factam electionem et illius\npseudochristi imitationem descripsit (lib I Haeret Fab cap 16): Hic, duodecim discipulis ad Domini\nexemplum designatis, in Mesopotamiam profectus est. Quid plura? Constans sequentium sex saeculorum traditio\nveritatem de qua agimus probavit. Nam Photius\ndiscipulorum Manetis numerum horumque missionem\npaucis designavit dicens: Exinde vero discipulos\ncongregavit duodecim, quos etiam erroris praecones\nemisit . Petrus Siculus quoque, qui paulo post floruit,\nde Manichaicis rebus et institutis optime instructus,\nvir doctrina et nobilitate praeclarus, variis\npro Basilio imperatore legationibus, et ad Armenos\npotissimum, functus, historiam de ortu, progressu et\noccasu Manichaeorum, scripto consignavit; in qua\nsingula duodenariorum illorum discipulorum nomina,\nnon tantum recensuit; sed horum gesta, munera,\n legationes, scripta, interpretationes, et commentaria\nbrevi suo Graeco Latino opusculo ad Bulgariae archiepiscopum\nexpressit. Is scriptor igitur de Manetis\ndiscipulis haec habet. Porro, Discipuli Maneti Antichristo\nduodeni fuere. Tum eos enumerans, primo loco\neum subjicit, qui Maneti, regis Persarum jussu mactato,\nsuccessit, dicens: Siginus qui Maneti successit. Hunc vero alius excipit, cui Thomae nomen erat,\nquique Manichaeorum conscripsit Evangelium, de quo\ndisserens  S. Cyrillus Hierosolymitanus, catholicos\nmonuit ne legerent, scribens: Nemo legat secundum\nThomam Evangelium. Non enim est unus ex duodecim\napostolis, sed unus ex tribus Manetis discipulis. Quod\nsane adulterinum opus, apostolicae sedis sanctionibus,\nsub anathematis poena legere, aut apud se retinere,\nomnibus catholicis vetitum fuit, ut suo loco videbimus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>These two, Buddha and Herva, along with Adan and Adamantus, were added.</s>\n    <s>The latter, being more wicked and daring than the others, was sent by Manes as his messenger to various parts of the world, serving as a faithful precursor.</s>\n  </p>\n  <p>\n    <s>Then he appointed three others: Hierax, Heraclides, and Apphthonius, to interpret and explain his teachings and preachings.</s>\n    <s>To them, he added three more: Agapinos, who conceived the Heptalogus, Zarva, and Gabriarius.</s>\n  </p>\n  <p>\n    <s>Peter the Sicilian reviewed these matters related to the equally nefarious and superstitious first Manichaean Hierarchy.</s>\n    <s>Although he lived long after the time of Manes, he elaborated this work using both the ancient and consistent traditions of the Greeks and Armenians, as well as the most certain documents, as we will see in due course.</s>\n  </p>\n  <p>\n    <s>Since these things are supported by so many significant testimonies, I do not believe Epiphanius was gravely mistaken, as I am unsure of the foundation or testimony on which he explicitly affirmed about Manichaeus </s><phoneme ph=\"Heresies\">Heresies</phoneme><s> sixty-six, number three.</s>\n    <s>He had already, in a manner of speaking, gathered his troupe, naming them twenty-two disciples.</s>\n    <s>But I think the error should be attributed more to the scribes or translators than to Epiphanius himself.</s>\n    <s>Or perhaps he intended to allude not to the first hierarchy of the Manichaean sect and its form and number, but to a later one, which was larger and about which Augustine spoke elsewhere.</s>\n  </p>\n  <p>\n    <s>The more shameful error should be attributed to P. Natalis Alexander, who, in discussing the errors of the Manichaeans, after examining Augustine's works, failed to notice that the opinion about the more than twenty-two disciples of Manes was very shaky and entirely in peril.</s>\n    <s>Or at least, to clear himself of this oversight, he needed to present both opinions openly, allowing the reader to choose the more firm and plausible one.</s>\n  </p>\n</speak>",
      "original_latin": "Duobus hisce et Buddam et Hermam, Adantum\net Adamantum adjecit, quorum postremum, veluti\naliis caeteris iniquiorem audacioremque, in diversas\n orbis partes praeconem suum Manes miserat, et tamquam\nfidelem praecursorem ablegaverat. Tres alios\ndeinde, Hieracem, videlicet, Heraclidem atque Apathonium\nsuae doctrinae et praedicationis interpretes\net explanatores constituerat. Quibus tandem et ternos\nadjunxit, Agapinum, qui Eptalogum commentus\nest, Zarvam, et Gabriarium. Haec ergo de nefaria\naeque ac superstitiosa prima Manichaeorum Hierarchia\nPetrus Siculus recensuit . Qui quamvis longe\npost Manetis tempora floruerit, illud opus tamen,\ncum ex vetusta et constanti Graecorum Armeniorumque\ntraditione, tum ex certissimis monumentis elucubravit,\nut suo loco videbimus. Cum itaque ejusmodi\nres tot tantisque testimoniis roboretur, non\narbitror tam graviter allucinatum esse Epiphanium,\ncum nesciam quo fundamento aut testimonio innixus\nexpresse de Manichaeo affirmaverit (Haeres 66 n 3):\nJam enim suam, ut ita dicam, manum circulator collegerat,\nquos discipulos nominabat duos et viginti. Sed\nexistimo mendum potius in amanuenses, aut in interpretes,\n quam in ipsum Epiphanium esse rejiciendum. Vel eumdem, non ad primam Manichaicae sectae\nhierarchiam, hujusque formam et numerum, sed\nad posteriorem, quae auctior exstitit, et de qua alibi\nAugustinus locutus est, alludere voluisse. Sed P. Natalis Alexandri turpior allucinatio censenda\nest; qui agens de Manichaeorum erroribus,\ncum Augustini Opera lustrasset, haudquaquam 41\nanimadvertit opinionem illam de duobus supra viginti\n Manetis discipulis, valde nutare, et prorsus periclitam,\nvel saltem, ut sese ab hac nota purgaret, utriusque\nsententiae momenta in medium adducere illi\nopus erat, ut inde lector firmiorem verisimilioremque\nseligeret."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Perhaps a well-educated man, distinguished by a wide range of topics and questions, held firm to the first opinion that came to him. He believed that Epiphanius, the most prolific writer of the Manichaean sect, was not misled by any error. We felt it necessary to mention this to avoid being seen as negligent.\n    </p>\n    <p>\n        It's quite surprising that Beausobre, who often seeks complexity in simple matters, works diligently to undermine the tradition of the ancient fathers by pointing out and expanding on their apparent contradictions. He failed to notice that Epiphanius disagreed with other writers on this significant issue, or that P. Natalis Alexander mistakenly cited Augustine when attributing eighteen disciples to Manes. Therefore, by aligning with the more common belief, he assumes and asserts that this heretic had twelve disciples.\n    </p>\n    <p>\n        Among them, as he described in chapter seven of the previous book, there were three more notable preachers who first carried out the Manichaean mission and were more malevolent than the others. In detailing the events following the widow's death, whose inheritance Manes had acquired, he suggests that Manes left the city of Seleucia or Ctesiphon, known to the Arabs as Modain, or as Assemanus notes, the city of Citez, where he was initially raised and educated in various sciences. Eventually, Manes retreated to Huzistan, one of the provinces in the Babylonian region of Iraq.\n    </p>\n    <p>\n        He supports this theory by referencing the Acts of Archelaus, stating that the heretic was educated in the royal city of the Persians, where a school of sciences and magic thrived. Furthermore, he mentions that the Greeks rarely referenced anything about the life of Manes from ages twelve to sixty. He also notes that this last detail is presented differently in the copies of the debate held with Archelaus, about which he plans to discuss when addressing the time the holy bishop convened at Cascharam.\n    </p>\n</speak>",
      "original_latin": "Sed forte vir doctus rerum et quaestionum\ncopia distinctus, illi se opinioni devovit, quae primo\nei occurrerat, ea persuasione, quod Epiphanius,\nManicheae sectae locupletissimus scriptor, nullo duceretur\nerrore. Haec nos annotare oportuit, ut socordiae\nnotam praecaveremus. Interim maxime mirari juvat quod Beausobre,\nnodum in scirpo semper quaerere assuetus, ut studiose\nantiquorum PP. dejiciat traditionem, horum\nsemper apparentes contradictiones notando, atque\nampliores faciendo, minime animadverterit aut Epiphanium\na caeteris scriptoribus in tanti momenti re\ndissidere, aut P. Natalem Alexandrum, in assignandis\nduodeviginti Manetis discipulis, perperam ad\nAugustini testimonium provocasse. Is ergo communiori\nsubscribens persuasioni, duodenos fuisse hujus\n haeretici discipulos supponit et affirmat. Quos inter,\ntres tamquam celebriores praecones, qui Manichaica\nlegatione primitus functi sunt, ac aliis caeteris nequiores,\ncap. 7 prioris libri, non obscure narravit. Ibi enim Manichaei res, quae ipsi post viduae mortem\ncontigerunt, cujusque haereditatem assecutus fuerat\ndescribere aggrediens, Urbem Seleuciam seu Ctesiphontem\nquam Arabes Modain, sive, ut auctor est\nAssemanus,  Urbem Citez appellant, in qua primo\nnutritus, et in variarum scientiarum studiis fuerat\ninstitutus, deseruisse arbitratur; atque demum se\nrecepisse in Huzitide, quae una est ex provinciis Irak\nBabyloniorum. Hanc probat conjecturam, Archelai\nActis insistens, in quibus haereticum in regali urbe\nPersarum educatum fuisse ait, in qua scientiarum et\nmagiae schola maxime florescebat . Graeci (subjicit)\nnullum pene verbum de Manetis vita fecerunt ab anno\naetatis suae duodecimo, ad sexagesimum usque. Immo\nobservat postremam hanc notam aliter et aliter referri\n in exemplaribus illius disputationis habitae cum\nArchelao, de qua re sermonem instituere sibi reservat,\nverba facturus de tempore quo apud Cascharam\nS. episcopus habuit congressionem."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>As we mentioned earlier, to stay within our intended scope, three of the twelve disciples stand out as more distinguished: Thomas, Addaeus, and Hermas.</s>\n    <s>Cyril of Jerusalem noted a variation, listing Buddha instead of Addaeus, which some authors also mention when naming the twelve disciples.</s>\n    <s>In their accounts, Buddha is placed in the second position instead of Addaeus.</s>\n    <break time=\"500ms\"/>\n    <s>However, I won't linger on this to avoid criticism.</s>\n    <s>Although a non-Catholic writer offers different views on the mission of these three disciples, we will discuss their missions and roles in detail elsewhere to adhere to our guidelines.</s>\n    <break time=\"500ms\"/>\n    <s>For now, let's focus on the killing of the Persian king's son by Manes.</s>\n  </p>\n</speak>",
      "original_latin": "Igitur ne nos\nextra propositi instituti fines vagari videamur, ex\nduodenario illo discipulorum numero, ut dicebamus,\ntrium caeteris praestantiorum meminit: Thomae, videlicet,\nAddae, et Hermae, et animadvertit Cyrillum\nHierosolymorum, Addae loco, Buddam posuisse, ut\nvidere etiam est apud eos auctores qui nomina singulorum\nduodecim illius discipulos descripserunt,\nqui secundo loco, non Addam, sed Buddam posuerunt. Diutius tamen his non immorabor, ne vitio\ndetur. Et quamvis acatholicus scriptor alia et alia\nsubjiciat, quae ad trium horum discipulorum missionem\npertinent, tamen, ne propositas nobis leges\npraeterire videamur, de horum missionibus atque\nmuneribus alibi sermonem aggrediemur, interim de\nnece filii regis Persarum a Manete patrata locuturi."
    }
  ]
}