{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Seven\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n  \n    <s>How and by what means Manes attempted to undermine the Catholic religion in Mesopotamia.</s>\n    <s>Bishop Archelaus of Caschar's efforts to counter these attempts.</s>\n    <s>Beausobre's conjectures on this subject are noted.</s>\n  </p>\n  <p>\n    <s>As we delve into the final attempts by Manes to destabilize the Catholic faith, let's pick up from where the last chapter left off.</s>\n    <s>After escaping prison and living in solitude, Manes learned about an exceptional man, known for his deep piety, named Marcellus or Marcellinus, residing in Caschar, a town in Mesopotamia.</s>\n    <s>He was known to be a devout Christian and exemplary in all acts of justice.</s>\n  </p>\n  <p>\n    <s>Manes hoped this man might one day become an ally in his misdeeds, a defender of his crimes, and a champion of his corrupt sect, if he could ensnare him with his deceitful teachings.</s>\n    <s>He believed that gaining the support of such an individual could help him take control of the entire province.</s>\n  </p>\n  <p>\n    <s>So, after considering various strategies, Manes decided on one of two approaches that he carefully pondered.</s>\n    <s>He could either visit Marcellus under the guise of piety or concern for his eternal salvation, gradually introducing harmful doctrines during their conversations.</s>\n    <s>In this way, once these doctrines were accepted, the purity of the Catholic faith that Marcellus professed would be subtly corrupted.</s>\n    <s>However, Manes feared this method might be too risky, as a sudden attempt to undermine the Catholic religion could backfire on him.</s>\n  </p>\n  <p>\n    <s>Thus, he considered the second option, which he believed would be more advantageous for him.</s>\n  </p>\n</speak>",
      "original_latin": "Quemadmodum quibusve artibus catholicam religionem\nin Mesopotamia Manes subvertere nisus est. S. Archelai\nCascharae episcopi studium ad hosce conatus\neludendos. Beausobrianae de hocce argumento conjecturae\nannotantur. 1. De postremis Manetis conatibus ad catholicam\nfidem evertendam in praesens verba facturi, illuc revertatur\nnostra oratio necesse est, unde praecedens\ncaput ad exitum fuit perductum. Ea itaque in solitudine\ndegenti, ubi post e carcere dilapsum se receperat,\nManeti nuntiatum fuit praestantissimum quemdam\nesse virum, atque excellenti pietate praeditum,\nMarcellum, seu Marcellinum nomine, qui Cascharae\n(quod 50 Mesopotamiae oppidum est) habitaret, illumque\n que fuisse virum undequaque Christianum, atque in\nomnibus justitiae officiis plane mirabilem. Hunc ergo\nsuae nequitiae socium, criminum vindicem, et nefariae\nsectae propugnatorem aliquando futurum sperabat,\nsi eum diabolicae suae doctrinae laqueis irretire\nposset. Praesumebat enim universam se posse occupare\nprovinciam, si prius talem virum sibimet subdidisset. Quare variis excogitatis rationibus, alterutram\ntantum ex duabus, quae anxius animo retinebat,\nadhibendam necessarium duxit. Aut videlicet ad\neum proficisci, et pietatis studio, vel hujus aeternae\nsalutis colore procurandae, inter colloquendum paulatim\nnoxia dogmata ei suggerere, quibus ab eo imbibitis,\ncatholicae fidei puritas, quam ipse Marcellus,\nseu Marcellinus profitebatur, quasi sensim corrumperetur. Sed minus tutam hanc agendi rationem sibi\nfuturam verebatur. Quia videlicet ab improviso forte\nac subito ingressu, ad religionis catholicae fundamenta\nevertenda, grave aliquod malum in sui perniciem\net exitium sibi obvenire poterat. Alterum ergo,\n quod animo pervolvebat, sibi magis profuturum arbitratus\nest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>The plan was to first reach out to Marcellus with letters. If Marcellus responded kindly, or at least wasn't stubbornly opposed, the next step was to exert more effort so that fear or curiosity would drive Marcellus to ask to see all the doctrines of the Manichean sect and its empty fictions. Finally, as a safer and more effective strategy, Manes settled on this approach.</p>\n    \n    <p>So, he called upon Turbo, one of the disciples corrupted by Addas with those wicked teachings, and entrusted him with a letter for Marcellus, instructing him to set out immediately and head to Cascharam.</p>\n\n    <p>Turbo wasted no time in following the order. After enduring much effort and discomfort on his swift journey, he arrived at Marcellus's welcoming home as a traveler after five days. However, he wasn't immediately received by Marcellus. The hospitality staff at Marcellus's place questioned Turbo about his identity, origin, and purpose. He explained that he was from Mesopotamia, had come from Persia, and was on a mission for Manichean, the Christian teacher at the Castle of Arabion. But since they didn't recognize the sender's name, they refused to admit Turbo, even denying him water.</p>\n\n    <p>Bishop Archelaus of Caschara described the situation, adding that Turbo endured these and even worse hardships over several days. Exhausted by labor, hunger, and distress, he might not have survived if he hadn't finally told the hospitality staff that he had letters for Marcellus.</p>\n    \n    <p>Eventually, he handed the letters to Marcellus, in whose house Bishop Archelaus of Caschara was present at the time. Upon hearing the blasphemies contained in those letters, Archelaus became enraged at their author, driven by religious zeal, and like a caged lion, he ground his teeth, wishing for Manes to be brought to him. However, Marcellus remained more composed.</p>\n</speak>",
      "original_latin": "Id est Marcellum primo epistolis compellare,\nquibus si benignum praebuisset auditum, aut\nsaltem si audenter non se opponeret, tum majus studium\nadhibendum, ut et timore actus, vel curiositate\nductus, omnia Manicheae sectae dogmata, et ejus\nvana figmenta, sibi Marcellus ipse aperienda flagitaret. Postremo autem hocce uti subsidio tutius et expeditius\nManes judicavit. Propterea, accito Turbone,\nuno ex discipulis, quos Addas iis nefariis institutionibus\ndepravaverat, ei epistolam Marcello reddendam\ntradidit, praecipiens ut, statim arrepto itinere,\nCascharam festinanter proficisceretur. 2. Non est moratus imperium Turbo; qui cum\nplurimum laboris ac molestiae in veloci cursu perpessus\nfuisset, quinque itineris diebus elapsis, ad\nMarcelli hospitalem domum, tamquam peregrinus\nadvenit; sed ab eo ad quem missus fuerat non statim\nreceptus. Homines enim qui Marcelli peregrinorum\n hospitio praeerant, ex Turbone sciscitati sunt\nquis esset, unde adveniret, a quo et qua de causa\nmitteretur. Qui fatebatur se ex Mesopotamia ducere\noriginem, de Perside illuc advenire, atque pro Manichaeo\nChristianorum magistro, apud Castellum\nArabionem commorante, legatione fungi. Illi autem\nmittentis nomen ignorantes, prorsus Turbonem recipere\ndetrectarunt: sed eum hospitio detrudunt, ne\naquae quidem ipsi adhibendae facultate concessa. Rem\nhisce fere verbis Archelaus, Cascharae episcopus describit,\nsubdens: Haec et alia nequiora cum Turbo\nvariis diebus pertulisset, laboribus, inedia et angustiis\nconfectus, mortem haud quaquam evasisset, nisi tandem\nhospitii custodibus indicasset, secum litteras Marcello\n(seu Marcellino) reddendas detulisse . 3. Litteras ergo Marcello legendas tandem tradidit,\nin cujus domo tum aderat Archelaus Cascharae\nepiscopus. Qui cum audisset blasphemias, quibus\nlitterae illae refertae erant, in earum auctorem quasi\nreligionis studio furere coepit, et veluti leo conclusus\n dentibus infringebat, Manetem sibi dari desiderans. Pacatior tamen fuit Marcelli animus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    He promised his bishop that he would ensure letters were sent so that Manes would indeed come to Cascharam, as promised, if Marcellus himself requested it. From the copies of these letters, detailed by both Epiphanius and Archelaus, anyone could easily see the numerous blasphemies against God, the Mother of God, and the saints they contained. However, we don't see the need to transcribe all of them right now. Instead, to spare our readers the effort of going through these writings in their entirety, we'll briefly summarize their main points here.\n  </p>\n  <p>\n    Firstly, the title or heading of these letters, number fifty-one, is sure to provoke great indignation in any devout and religious person. Or, if someone less informed about matters of faith or not well-versed in Catholic philosophy reads it, they might feel both bewildered and anxious. The heading reads: Manichaeus, apostle of Jesus Christ, and all the saints and virgins with me, to my dearest son Marcellus, grace, mercy, peace from God the Father, and the Lord Jesus Christ, and may the right hand of light preserve you from this present evil age, and from its ruins, and from the snares of the evil one, amen.\n  </p>\n  <p>\n    But what could be more audacious, more wicked, or more insulting to God and the saints than what this barbarian Persian devised? Did he think that the name and duties of an apostle of Jesus Christ, which the most holy Paul took great pride in, could be self-assigned? After expressing his disdain for these impious acts, he conveyed even more wicked sentiments in the letter. To win Marcellus's favor, he briefly confessed, praised Marcellus's piety, and admitted his annoyance because Marcellus did not believe according to right reason.\n  </p>\n</speak>",
      "original_latin": "Qui suo episcopo\nspopondit se litteris curaturum, ut Manes tamen\nCascharam veniret, quemadmodum is pollicebatur,\nsi idem Marcellus id flagitaret. Quot vero, aut\nquales in Deum, Deiparam et sanctos blasphemias\nManetis litterae continerent, facile ex earum exemplaribus,\ntum ab Epiphanio, tum ab Archelao descriptis,\nquisque noscere poterit . Eas autem in\npraesens haud exscribere necessarium ducimus. Nihilominus\ntamen, ut nostris lectoribus onus eas percurrendi\napud laudatos scriptores allevemus, paucis\n earumdem summam, seu compendium hic indicabimus. Et primo quidem harum litterarum exemplum ejusmodi\ntitulum, seu 51 inscriptionem, cum praeseferret\nprocul dubio cujuscumque pii ac religiosi hominis\nanimum, in maximam indignationem traheret necessum\nerat. Aut si titulus, seu illa inscriptio, alicui\nin fidei rebus minus instructo, aut in catholica philosophia\nparum versato, legendus occurrisset, hunc\nsane cum in animi stuporem, tum in anxietatem deducere\npotuisset. Inscriptio autem illa ejusmodi est:\nManichaeus, apostolus Jesu Christi, et qui mecum sunt\nomnes sancti, et virgines, Marcello filio charissimo gratia,\nmisericordia, pax a Deo Patre, et Domino Jesu\nChristo, et dextera lucis conservet te de praesenti saeculo\nmalo, et a ruinis ejus, et de laqueis maligni,\namen. Sed quid audacius quidve scelestius, quid denique\nin Deum et sanctos injuriosius, a barbaro illo\nPersa poterat excogitari? An apostoli Jesu Christi\nnomen, et munera de quibus sanctissimus Paulus\n potissimum gloriabatur, sua, aut aliorum hominum\nelectione, vocatione, atque missione sibi convenire\nposse arbitrabatur? Impia haec prima in religionem\nexsecratus, alia nimis adhuc nequiora in epistolae\ntextu expressit. Cum videlicet ad captandam sibi\nMarcelli benevolentiam, paucis istius pietate laudata,\nmolestiam perferre fatetur, quod non juxta rectam\nrationem ipse crederet."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Very arrogantly, he claims he was sent to improve humanity, helping those misled by deceptions and errors.</s>\n        <s>He found it necessary to write this, he says, first for the salvation of your soul, and then for those who are with you.</s>\n    </p>\n    <p>\n        <s>The doctrines of salvation he suggested are not hard to predict, as we've already discussed them mainly in chapters three and four.</s>\n        <s>He argued that two gods must be accepted; each creating things corresponding to its nature, so that good and light were made by a good god, and evil and darkness by a bad god.</s>\n    </p>\n    <p>\n        <s>Surely, no one could mix good and evil without offending divine goodness or risking the ultimate curse from the omnipotent God.</s>\n    </p>\n    <p>\n        <s>On this occasion of promoting such wicked doctrine, he boldly misused the Savior's words:</s>\n        <s>\"A bad tree cannot produce good fruit, nor can a good tree produce bad fruit.\"</s>\n        <s>When he twisted this testimony to fit his interpretation, he added:</s>\n        <s>\"I am very surprised how they dare to call the Lord the creator and maker of Satan and his evil deeds.\"</s>\n    </p>\n    <p>\n        <s>Bailius elaborated on these fanciful ideas about two causes of things, following the corrupt opinion of Manes, not only extensively in his Historical Dictionary, but also, driven by a peculiar spirit, he painstakingly sourced from the testimonies of Ovid, Zoroaster, and other pagan philosophers and poets.</s>\n    </p>\n    <p>\n        <s>Whether he did this to flaunt his knowledge or to lend weight to the corrupt opinion of Manes, I dare not judge.</s>\n        <s>However, it's clear that those arguments, based solely on natural principles, seem utterly weak and trivial without divine revelation.</s>\n    </p>\n    <p>\n        <s>Did not the older Fathers and theologians, relying only on natural principles, against the Marcionites, Manichaeans, and other heretics of this doctrine, prove in every age that there has always been only one cause of all things?</s>\n    </p>\n</speak>",
      "original_latin": "Valde arroganter praeterea\nsubjicit se ad humani generis emendationem\nmissum, iis opitulaturum qui se seductionibus atque\nerroribus tradiderunt. Cujus causa haec scripta necessarium\nduxerat mittere, primo quidem (ait) ad\nsalutem animae tuae, deinde et eorum qui tecum sunt. Quaenam autem salutis dogmata ei suggesserit, non\nerit difficile praesentire, cum de iis potissimum cap. 3 et 4 verba jam habuerimus. Duos videlicet Deos\nnecessario admittendos esse affirmabat; quorum\nquilibet earum rerum effector fuit, quae ejus naturae\nrespondent, ita ut bona et lucem non nisi a deo bono,\n mala vero et tenebras a deo malo condita fuisse contenderet. Quae sane bona et mala ad invicem confundere\net permiscere sine divinae bonitatis contumelia\nnemo posset, et quin extremam omnipotentis Dei\nmaledictionem incurreret. Cujus quidem nefarii dogmatis\noccasione, audacius evangelicis Salvatoris verbis\nabutebatur: Quia non potest arbor mala bonos\nfructus facere, neque arbor bona malos fructus facere . Quod nimirum testimonium cum in suum sensum\nsequenti commento trahere conaretur, subjiciebat:\nQuomodo Dominum Satanae et malorum ejus actuum\nfactorem dicere audeant et conditorem plurimum miror. Fabulosas has de duabus rerum causis sententias,\njuxta Manetis pravam opinionem, non copiosius\ntantum Bailius in Historico suo Dictionario explicavit\n; sed etiam, peculiari abreptus spiritu, ex\nOvidii, Zoroastris aliorumque ethnicorum philosophorum\net poetarum testimoniis, nimis operose\nproduxit. Id vero fecerit ad eruditionis suae copiam\n jactandam, an vero ut pravae Manetis opinioni pondus\nadjiceretur judicare non ausim. Certum tamen\nest prorsus infirma atque futilia apparere ea momenta,\nex solis naturae rationibus mutuata, quibus, divina\nrevelatione subducta, insistere contendit. An non\nantiquiores PP. atque theologi, naturalibus dumtaxat\ninnixi rationibus contra Marcionitas, Manichaeos\naliosque hujus doctrinae haereticos, omni aetate probavere\nunam tantum rerum omnium causam perpetuo\nfuisse?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        We'll soon explain this ourselves by examining the writings of those who opposed the Manichaeans. But for now, let's set aside Bailio, the interpreter of his own writing purpose, and delve into other errors of Manes described in the letter to Marcellus.\n    </p>\n    <p>\n        He then discusses the nature of man, philosophizing as a secondary point, and by distinguishing the inner man from the outer, he argues that these parts are in conflict. He claims that the good God is the creator of the inner man, but he wrongly asserts that the condition of bodily and fleshly matter originated from the devil.\n    </p>\n    <p>\n        Following this, he challenges the Catholic mystery of the incarnation of Christ the Lord. As if the apostles and their fifty-two successors had mistaken this crucial article of our faith, he reasons: <break time=\"500ms\"/> If only their vanity had reached the point where they wouldn't claim that the Only Begotten, who descended from the Father's realms, was the son of a woman named Mary, born from blood, flesh, and other impurities of women.\n    </p>\n    <p>\n        Thus, Manes did not believe that the Only Begotten Son of God the Father could have been clothed in true, bodily flesh, or carried in a woman's womb, or that Mary was truly the Mother of God.\n    </p>\n    <p>\n        How offensive these ideas were to good men like Marcellus and Archelaus, who were learned in sacred letters and distinguished by their utmost piety towards religion, is left for the reader to judge. It brought us great sorrow that we couldn't help but notice these and similar blasphemies.\n    </p>\n    <p>\n        After reading such a letter, Marcellus decided to respond to Manes without delay. Through these letters, he planned to arrange for that impostor to be summoned to Cascharam, so he could engage in a debate with Bishop Archelaus, making the truths of the Catholic religion more apparent.\n    </p>\n    <p>\n        Marcellus concluded his letter succinctly, and to maintain the seriousness of the discourse, he used a title of majesty, stating, Marcellus, a well-known man, sends greetings to the Manichaean indicated to him through the letter.\n    </p>\n</speak>",
      "original_latin": "Id nos ipsi paulo post explicabimus,\neorum scripta recensentes, qui Manichaeis obstiterunt. Sed jam relicto Bailio, suimet scribendi scopi\ninterprete, alios Manetis errores in epistola ad Marcellum\n descriptos exquiramus. De hominis ergo emolitione\nsecundo loco aggreditur philosophari; atque\ninteriorem hominem ab exteriori distinguens, hos\ninter se pugnare contendit. Interioris deinde hominis\ndeum bonum auctorem esse asseverat, sed corporeae\ncarneaeque materiae conditionem ex diabolo\noriginem duxisse comminiscitur. Impetit post haec catholicum\nde Christi Domini incarnatione mysterium. Et perinde quasi apostoli eorumque 52 successores\nin hocce maximo fidei nostrae articulo aberraverint,\nita ratiocinatur: Atque utinam eo usque eorum vanitas\npervenisset, ut non Unigenitum, qui Patris finibus descendit,\nChristum, Mariae cujusdam mulieris esse dicerent\nfilium, ex sanguine, et carne, et reliquis mulierum\nspurcitiis generatum. Non ergo credebat Manes unigenitum\nDei Patris Filium vera et corporea carne\nindui potuisse, aut in mulieris utero gestatum, aut denique\nMariam veram ipsius Dei Genitricem exstitisse. Quam vero haec probis viris, Marcello et Archelao,\nsacris in litteris eruditis, summaque erga religionem\n pietate praeclaris, odiosa fuerint, lector ipse perpendat. Nobis etenim non sine maximo nostri animi\nmoerore ad has similesque blasphemias animadvertere\nhaud licuit. 4. Marcellus itaque ejusmodi epistola lecta, absque\nulla mora ad Manetem rescribere statuit, suis hisce\nepistolis curaturus ut, eo impostore Cascharam accito,\nis cum Archelao episcopo concertationem iniret, ut\ncatholicae religionis veritates magis atque magis patescerent. Paucis autem Marcellus suam epistolam\nabsolvit, et ut sermonis gravitatem undique servaret\nprimo hocce majestatis titulo usus est, videlicet,\nMarcellus vir notus, Manichaeo qui sibi per epistolam\nindicatus est, salutem."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the body of the letter, he pretends not to understand the meaning of the messages he received through Turbo. He suggests that perhaps you could explain everything, word by word, <break time=\"500ms\"/> as you promised in your letter.\n    </p>\n    <p>\n        When Marcellus's letter was given to Turbo for delivery, <break time=\"500ms\"/> no amount of persuasion could convince him to return to Manes.\n    </p>\n    <p>\n        Archelaus mentioned remembering the hardships of the journey. Turbo had asked for someone else to be sent in his place, refusing to return to Manes or have any association with him.\n    </p>\n    <p>\n        Despite Turbo's insistence on returning to Manes, Marcellus remained firm in his decision. He called one of his servants, named Calistus, and instructed him to go instead.\n    </p>\n    <p>\n        After three days, Calistus arrived at the Castle of Arabion, where Manes had sought refuge. When Manes received the letter, he was partly glad that Marcellus had invited him without delay; however, he also sensed something amiss about Turbo's absence, his disciple.\n    </p>\n    <p>\n        Nevertheless, Manes boldly set out on the journey. Accompanied by twelve young men who aspired to cultivate virginity and attend to him dutifully, he headed to Cascharam and reached Marcellus's house.\n    </p>\n    <p>\n        There, when he inquired about Turbo in vain-<break time=\"500ms\"/> for Turbo had renounced his master's superstitious sect and disclosed its secret and mythical errors to the holy bishop. Marcellus had rewarded him with many gifts and arranged for him to stay at Bishop Archelaus's house-Manes finally greeted Marcellus.\n    </p>\n    <p>\n        When Marcellus saw him, it was as if a charming actor stood before him, more suited for entertaining than discussing religion and doctrines. Wouldn't his gait, clothing, appearance, gestures, and the instruments he carried compel any serious person to burst into laughter repeatedly?\n    </p>\n    <p>\n        Archelaus describes Manes's appearance to Marcellus with these words: He wore footwear with thick soles, commonly known as such, and a cloak of various colors, resembling the sky.\n    </p>\n</speak>",
      "original_latin": "Deinde in epistolae corpore,\nsimulat sensum litterarum, quas per Turbonem acceperat,\nnon intelligere, nisi forte (ait) tu praesens exponas\nnobis, per verba, singula, sicut per epistolam\npromisisti. Cum igitur isthaec epistola Marcelli, Turboni\ndeferenda traderetur, nulla hic persuasione adduci\n potuit, ut ad Manetem remigraret, Memor (ait\nArchelaus) itineris laborum, et rogabat alium pro se\ndirigi, abnegans ultro se ad illum reversurum, aut\ncommunionem cum eo aliquam fore. Sed cum Turbo\nad Manetem reverti obsisteret, nihilominus a sua\nsententia Marcellus non destitit. Nam accito uno ex\npueris suis, Calisto nomine, praecepit proficisci. Qui,\ntriduo elapso, ad Castellum Arabionis, ubi Manes se\nreceperat, pervenit. Tum autem Manes hac accepta\nepistola, partim laetabatur, quod apud Marcellum\nsine ulla prolatione vocaretur; partim vero quid mali\nanimus illi praesagiebat discipuli Turbonis remoratio. Interim tamen audacissimus homo iter aggredi\nminime distulit. Et, duodecim secum assumptis\njuvenibus, virginitatem colere affectantibus, qui officioso\ncomitatu ei assisterent. Cascharam profectus,\nad Marcelli aedes pervenit. Ubi cum de Turbone incassum\npostulasset (Is enim post ejuratam sui magistri\nsuperstitiosam sectam, et hujus arcanis fabulosisque\n erroribus sancto episcopo patefactis, multisque\nmuneribus a Marcello donatus, in Archelai episcopi\ndomum residere jussus fuerat), Manes, inquam,\nad Marcellum salutandum ingressus est. Quem cum\nMarcellus intueretur, lepidum histrionem coram se\nsistere sibi visus est. Magis aptum propterea ad jocos\nperagendos quam ad religionis negotia et dogmata\ndiscutienda. An non hujus incessus, indumenta, et\neffigies, gestus, instrumenta, quae deferebat et ornatus,\ngravem ac serium quemque hominem cachinnos\n ingeminare coegissent? Qualem se Marcelli oculis videndum\nexhibuisset, Archelaus hisce describit verbis:\nHabebat enim calceamenti genus quadrisole, quod\nvulgo appellari solet; pallium vero varium, tamquam\naerina specie."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In his hand, he held a strong staff made of ebony wood.</s>\n        <s>He carried a Babylonian book under his left arm; his legs were covered in different colors, one red and the other a sort of green.</s>\n        <s>His face resembled that of an old Persian artist and a leader of wars.</s>\n    </p>\n    <p>\n        <s>When Marcellus first saw this man, he immediately recognized the tricks of a true deceiver.</s>\n        <s>So, he ignored him and avoided any conversation, quickly sending a message to Archelaus.</s>\n        <s>When Archelaus saw Manes present, driven by great zeal for religion, he felt compelled to confront him, barely able to contain his deep-seated hatred for the imposter.</s>\n        <s>He was further incited by the man's appearance, his demeanor, and especially by the secret confession of all impieties made to him by Turbon, and by the curse of these matters, which had deeply wounded the heart of the most holy Shepherd.</s>\n    </p>\n    <p>\n        <s>But the wise Marcellus, shifting focus away from conflicts, decided both sides should be heard, summoning the leading men of the city to his house.</s>\n        <s>Among them, he chose four judges of the same religion: Manippus, a grammarian skilled in rhetoric, Aegialeus, a noble chief physician learned in literature, and the brothers Claudius and Cleobulus, both experienced in rhetoric, deciding to hold a frequent assembly.</s>\n        <s>Whether this assembly should be seen as a synod is not easily defined, especially since Archelaus asserts that such a meeting wasn't held in the Church but in Marcellus's house, and because he explicitly mentioned that four judges of the same religion were chosen in the case of Manes.</s>\n        <s>But these two points do not trouble those advocating the affirmative side.</s>\n        <s>For other synods, or councils, were sometimes held in the palaces of emperors and princes, as we read about the one convened in Trullo, Constantinople.</s>\n    </p>\n</speak>",
      "original_latin": "In manu vero validissimum baculum tenebat\nex ligno ebilino. Babylonium vero librum portabat\nsub sinistra ala; crura autem etiam obtexerat colore\ndiverso, quarum una rufa, alia veluti prasini coloris\nerat. Vultus vero ut senis Persae artificis et bellorum\nducis videbatur . 53 5. Cum itaque primum in hunc hominem Marcellus\noculos conjecit, statim omnes veri sycophantae\nartes apprime perspexit, et propterea, eo quasi neglecto,\nomnique semoto colloquio, illico ad Archelaum\nmittit. Qui cum Manetem sibi adesse conspiceret,\nmaximo religionis studio actus, invadere eum\nanimo urgebatur, vix odium in impostorem praeconceptum\ncohibere valens; ad quod vehementius incitabatur\nex ipso habitu, ipsius figurae specie, et potissimum\nex secreta Turbonis omnium impietatum\n confessione sibi facta; horumque exsecratione, quae\ngravius sanctissimi illius Pastoris cor confixerant. At vero prudentissimus Marcellus, omni contentionum\nstudio sublato, utrumque audiri, decernens, viris\nprimariis illius urbis in suam domum accitis;\nquos inter, quatuor etiam judices, religione gentiles\nelegit: Manippum videlicet, grammaticum et in rhetorum\ndisciplinis peritissimum, Aegialeum archiaterem\nnobilissimum et litteris apprime eruditum,\nClaudium et Cleobulum fratres, in rhetorum artibus\npariter exercitatos, frequentem habendum conventum\ndecernit. An vero conventus nomine synodus quaedam\nsit intelligenda, non facile definiri potest. Eo vel\nmaxime, quia ejusmodi conventum, non in Ecclesia,\nsed in Marcelli domo congregatum fuisse Archelaus\naffirmat; tum quia Judices religione gentiles quatuor\nin Manetis causa electos fuisse disertis verbis descripsit. At duo haec, affirmativam propugnantibus partem\nminime incommodant. Aliae enim synodi, sive\n concilia, in palatiis imperatorum et principum quandoque\ncoacta fuere, ut de Trullano Constantinopoli\ncoacto legimus."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Non-Christian philosophers were also allowed to attend other councils, even general ones, as clearly shown by the acts or history of the First Council of Nicaea.</s>\n    <s>A supporter of this affirmative opinion in synodical writings agreed.</s>\n    <s>He mentioned that the errors of Manes were condemned at a certain synod in Mesopotamia by the great Archelaus, bishop of the Cascharans.</s>\n  </p>\n  <p>\n    <s>This way of speaking might suggest that the author of the praised writings interpreted \"assembly\" as \"council.\"</s>\n    <s>But none of the ancients, as noted by Father Natalis Alexander, mentions such a synod.</s>\n    <s>This suggests it might have been fabricated.</s>\n  </p>\n  <p>\n    <s>However, how can the silence of ancient writers, like Cyril of Jerusalem and Epiphanius, to which the learned Father Natalis appeals, be an argument for fabrication?</s>\n    <s>Does Father Natalis give more weight to the silence of two writers than to the testimony of Archelaus, who was both the author of the dispute and the one who organized the assembly?</s>\n  </p>\n  <p>\n    <s>I acknowledge that no other bishop besides Archelaus attended this assembly.</s>\n    <s>But what about the presbyters and the rest of the clergy residing in the city of Caschara?</s>\n    <s>Should we assume they were absent from that gathering?</s>\n    <s>I cannot agree with that.</s>\n  </p>\n  <p>\n    <s>Bishop Archelaus, when discussing such an assembly, called it a grand gathering, so much so that the house of Marcellus, which was immense, was filled with those summoned to listen.</s>\n    <s>Moreover, besides those called to listen, Archelaus testified that selected judges were present, seated in a higher place.</s>\n  </p>\n  <p>\n    <s>Furthermore, the previous conjectures and the testimony of the synodical writings seem weak when we consider the history of Photius.</s>\n    <s>He not only described the events led by Archelaus, bishop of Caschara, against Manes differently but also indicated that the assembly and gathering of people could not rightly be called a synod.</s>\n  </p>\n</speak>",
      "original_latin": "Aliis quoque conciliis etiam generalibus\ninteresse posse ethnicorum philosophis fuit\npermissum, ut potissimum ex concilii Nicaeni primi\nactis, seu historia, satis perspicue patefactum est. Affirmativae pariter opinioni synodici libelli auctor\nsuffragatus est. Ait quippe Manetis errores in synodo\nquadam Mesopotamiae a magno illo Archelao Cascharorum\nepiscopo fuisse damnatos . Qui dicendi modus\nargumento esse potest laudati libelli auctorem\nconventus vocem pro concilio interpretatum fuisse. Sed nemo veterum (subjicit P Natalis Alexander)\nsynodi hujusmodi meminit. Quod argumento est,\nconfictam esse . Sed veterum scriptorum silentium,\nCyrilli Hierosolymitani videlicet et Epiphanii,\nad quod doctissimus P. Natalis provocat, quorsum\nconfictionis argumento esse possunt? An ergo apud\nP. Natalem majus pondus duorum scriptorum silentium\n obtinet quam unius Archelai testimonium, qui\net disputationis et coacti conventus fuit auctor? Dabo\nquidem nullum alium episcopum praeter Archelaum\nhuic conventui interfuisse. Quid vero? numquid\npresbyteros, et reliquam illam cleri partem quae saltem\nin Cascharae urbe morabatur, ab eo coetu abfuisse\narbitrabimur? Id nequaquam dabo. Nam Archelaus\nille episcopus de tali disserens coetu, hunc\nmagnificum appellat conventum, ita ut domus Marcelli,\nquae erat immensa, repleretur ex his qui ad\n audiendum fuerant convocati. Sed, praeter eos qui\nad audiendum convocati fuerant, ibi electos judices\nin excelsiori loco considentes exstitisse, idem Archelaus\ntestatus est. 6. At praecedentes conjecturas et synodici libelli\ntestimonium, tamquam infirma prorsus labare videntur,\nsi ad Photii  historiam oculos convertamus. Qui non tantum ejusmodi res ab Archelao, Cascharae\nepiscopo, contra Manetem gestas aliter describit;\nverum etiam indicavit conventum illum, illamque\nhominum collectionem, synodi nomen haudquaquam\nposse obtinere."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It describes how Manes, after fleeing to Mesopotamia, began to lay the groundwork for his rebellion.\n        </s>\n        <s>\n            \"But Bishop Cascharae,\" it states, \"whose name is Archelaus, a holy man well-versed in divine and human matters, gathered a group of Greeks, or Gentile listeners, to ensure that the truth did not appear to have prevailed through favoritism in the judgment of Christians.\"\n        </s>\n        <s>\n            After arranging a devout debate against Manes, he so thoroughly shamed and refuted the impious man that Manes fled immediately afterward.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, according to Photius, if the Greeks and Gentiles were allowed to participate in the debate to avoid the appearance of favoritism in the Christian judgment, how could such a gathering of Greeks or Gentiles be considered a council?\n        </s>\n        <s>\n            It has always been ensured that laypeople, particularly those not of the Christian faith, should not judge matters of faith and doctrine.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is how Catholics, from the early days of the Church to today, have vigorously defended against heterodox believers.\n        </s>\n        <s>\n            Observing this, I clearly understood that Photius's account supports previous assumptions rather than undermining them, along with the testimony of the synodical document.\n        </s>\n        <s>\n            Those Gentiles must have been present as listeners and witnesses at the assembly to dispel any suspicion that favoritism, instead of truth, was sought in the judgment of Christians, which would greatly harm justice and fairness.\n        </s>\n    </p>\n    <p>\n        <s>\n            But what prevents this from occurring?\n        </s>\n        <s>\n            Does not the entire multitude of believers gather for the councils in Jerusalem?\n        </s>\n        <s>\n            Yet Catholics provide solid evidence, against Blondel and other heretical groups, that only the apostles made judgments.\n        </s>\n        <s>\n            We should refrain from delving into this discussion now to avoid seeming off-topic or wandering aimlessly, as Beausobre often does.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Narrat quippe quemadmodum Manes\nprofugus, in Mesopotamiam adveniens, defectionis\nsuae zizania serere incoeperit: Sed CASCHARAE EPICOPUS\n(ait) CUI NOMEN ARCHELAUS, vir sacer, divinarum\nhumanarumque rerum peritissimus, collecta Graecorum,\nseu gentilium auditorum, manu, ne Christianis judicantibus\nveritas per favorem triumphasse videretur, 54\ninstituta adversus Maniae cognomen pia disputatione,\nimpiissimum hominem ita pudefecit et confutavit, ut\n inde statim aufugeret . Si ergo, auctore Photio,\nGraecis gentilibusque datum fuit disputationi interesse,\nne Christianis judicantibus veritas per favorem\ntriumphasse videretur; cur quove sensu illorum hominum\nGraecorum, sive gentilium, multitudo, atque\ncollectio, synodus poterit appellari? Laicis enim viris,\net maxime a Christi nomine alienis ne de fidei\nrebus atque dogmatibus judicarent semper et ubique\ncautum est. Quemadmodum catholici contra heterodoxos,\nab Ecclesiae incunabulis ad nostra tempora\nusque, omni conatu propugnarunt. Haec, inquam,\nego quoque animadvertens, plane didici Photii laudatam\nnarrationem praecedentibus conjecturis potius\nrobur adjicere, quam eas conjecturas et synodici libelli\ntestimonium infirmare atque evertere. Gentiles\nenim illi tamquam auditores et testes conventui interesse\ndebuerunt; ne suspicio quandoque gravis in\npopulo et plebe oriretur judicantibus Christianis; hos\nfavorem potius quam veritatem prosecutos fuisse,\n maxima cum justitiae et aequitatis jactura. At id fieri\nquid prohibet? Nonne ad Hierosolymitana concilia\nuniversa credentium multitudo convenit? Tamen solos\napostolos judicasse, contra Blondellum aliasque\nhaereticorum turbas, catholici certissimis argumentis\ndemonstrant. Quam disputationem in praesens aggrediamur\nminime oportet, ne extra chorum canere videamur,\natque huc illucque vagari, quemadmodum\nBeausobre facere consuevit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After considering all of this, I couldn't be convinced to fully believe that the diocesan synod, where the errors of Manes were at least condemned after the debate with Archelaus, was entirely fabricated.\n        </s>\n        <s>\n            It's more likely that this would be clear from the Acts of that debate, if not for the passage of time and the negligence of translators, which have either corrupted or distorted them.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, Cyril of Jerusalem, among others, asserts that each of this impostor's false teachings was refuted and condemned by Archelaus, primarily using Scriptures.\n        </s>\n        <s>\n            He writes, highlighting various Scriptural evidences:\n        </s>\n        <s>\n            \"With these and many other similar arguments, the dragon was cast down, and through such debates, Archelaus overcame Manes, so that he fled again just as he had before from the prisons.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, having defeated and convicted Manes, he decided to flee, just as he did from the prisons, to avoid not only shame and embarrassment but also the intense anger of the people seeking his death.\n        </s>\n        <s>\n            He would not have escaped death if Marcellus and Archelaus hadn't used all their strength to restrain the people's violent rage.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since all elements usually present in councils against those accused of crimes against the Christian faith are present in this case, nothing could prevent us from understanding that the assembly held at Caschara was a council.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let's finally consider Beausobre's critiques.\n        </s>\n        <s>\n            Beausobre put a lot of effort into subtly dismantling and overturning what has been said so far, and then he devalues the credibility of the Acts so much that he decides they should be completely dismissed as fictional and fanciful.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum itaque haec omnia mecum reputassem, minime\nadduci potui ut mihi persuaderem prorsus confictam\nesse illam dicoecesanam synodum, in qua, absosoluta\nArchelai disputatione, Manetis erroribus saltem\nanathema dictum fuisse probabilius existimamus. Quod forte evidentius ex illius disputationis Actis\ncolligeretur, si temporum injuria atque interpretum\nignavia, aut corrupta aut depravata non exstitissent. Singula autem hujus nebulonis prava dogmata ab\nArchelao disputante ex Scripturis potissimum improbata\net condemnata fuisse, inter caeteros unus Cyrillus\n Hierosolymitanus asseverat, qui annotatis variis\nScripturarum testimoniis, haec subdit, scribens :\nHis et aliis ejusmodi pluribus prosternabatur draco,\ntalibusque concertationibus Archelaus superavit Manem,\nita ut rursus inde fugeret perinde atque antea ex carceribus. Superato itaque et convicto Manete fugam arripere,\nquemadmodum ex carceribus, statuit, ut videlicet\nnon tantum pudorem et confusionem vitaret,\nverum etiam concitatum in se populi furorem, quo\nad necem quaerebatur, declinaret. Et mortem quidem\nminime evasisset, nisi Marcellus atque Archelaus,\nomnium suarum virium conatus adhibuissent ad vehementem\nhorum rabiem cohibendam. Cum ergo in\n hac causa seu judicii genere, ea omnia concurrant\nquae in conciliis contra Christianae fidei reos haberi\nsolent, nihil obstare poterit quin conventus nomine,\nconcilium tum Cascharae habitum fuisse intelligamus. Jam vero tandem Beausobrianas censuras attendamus. 7. Multum operis tamen Beausobre  impendit\nut sensim hactenus dicta dejiciat atque evertat; et\ndeinde Actorum fidem ita elevat, ut ea tamquam\nprorsus commentitia et fabulosa explodenda esse\ndecernat."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            His sermon begins primarily with a story, which we believe was added to those Acts along with Tillemont.\n        </s>\n        <s>\n            It describes 12,000 Christians, including men, women, and children, who left the city and gathered in a certain field, fasting and praying day and night, pleading with God, the only invisible being, to send rain upon the earth and seeds at the right times.\n        </s>\n        <s>\n            It is affirmed that ancient Christians observed this rite there annually.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, while these people were engaged in such pious and religious activities, Roman soldiers, not far from that field, were seized by a grave suspicion.\n        </s>\n        <s>\n            They believed the crowd had gathered there to oppose the imperial army and intended to use force against them if the opportunity arose.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, the Roman soldiers did not hesitate to attack the Christians while they were sleeping.\n        </s>\n        <s>\n            Without sparing any women or children, they forced some to perish by the sword.\n        </s>\n        <s>\n            Finally, they took 7,700 of them captive after three days of travel to Cascharam, to sell them into slavery for a sum of money.\n        </s>\n    </p>\n    <p>\n        <s>\n            Becoming aware of such a great crime, Bishop Archelaus quickly hurried to approach Marcellus, or Marcellinus.\n        </s>\n        <s>\n            He immediately opened all the treasures of his wealth and offered the pagan soldiers such a portion of gold as would be sufficient to grant that multitude of captives their former freedom.\n        </s>\n    </p>\n    <p>\n        <s>\n            When the military cohorts could not marvel enough at the greatness and immense charity of his spirit, they immediately changed their plan.\n        </s>\n        <s>\n            Some of them, leaving behind their military belts and the worship of idols, immediately gave their names to Christ.\n        </s>\n        <s>\n            Others, having taken only a fourth part of the money necessary for their journey, returned to their former stations.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sermonem suum potissimum ab eo narratione\norditur, quam iis Actis cum Tillemontio \nassutam fuisse arbitramur, qua, videlicet, duodena\nChristianorum millia describuntur, hominum nimirum,\nmulierum, et infantium, qui e urbe digressi in\nquemdam campum, die ac nocte jejunantes et orantes\nse receperant, Deum solum invisibilem deprecaturi,\nut opportunis temporibus super terram et semina\npluvias mandare dignaretur. Hunc 55 ritum ibi\nantiquos Christianos quotannis servasse affirmatum\n est. Verum cum populus iste, hujusmodi pietatis et\nreligionis exercitiis vacaret, Romanorum milites,\nnon longe ab eo agro seu campo absentes, gravi ducebantur\nsuspicione, turbam tamquam imperiali militiae\ninfensam illuc commorari statuisse ad vim sibi\nsuisque armis inferendam, si temporis opportunitatem\ninvenisset. Illico ergo Romani milites in Christianos\ndormientes irruere non reformidarunt, et\nnullo puerorum mulierumque servato delectu, alios\nin ore gladii perire cogunt; alios denique (septem\nmillia scilicet et septingentos), post tres dies itineris,\nCascharam captivos duxere, ut eos in servitutem\naccepta pecunia darent. Tanti ergo facinoris conscius\nfactus Archelaus episcopus, incunctanter Marcellum,\nseu Marcellinum, adire festinat, qui, statim\napertis omnibus suarum divitiarum thesauris, militibus\nethnicis tantam auri partem obtulit, quanta sussiciens\nforet ut illa captivorum multitudo pristina\nlibertate donaretur. Cujus sane animi magnitudinem\n et maximam charitatem cum non satis militiae cohortes\nmirarentur, statim consilium mutarunt. Nam\neorum alii, militari cingulo relicto, et idololatriae\ncultu Christo nomen statim dederunt; alii tandem,\naccepta dumtaxat quarta pecuniae parte ipsis necessaria\npro viatico, ad pristinas stationes regressi\nsunt. 8."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        At first, Beausobre thought this story seemed like pure fiction. So, by relying on many assumptions and examining everything in detail, he used a critical style to highlight various arguments of improbability. This approach allowed the reader to judge that the Acts, circulated under the name of Archelaus, along with the entire debate, should be dismissed as completely fictitious.\n    </p>\n    <p>\n        Secondly, he convinced himself that the aforementioned Tillemont did not contradict these annotated assumptions, as Tillemont mentioned that the previous account had the features of a tale. Especially since it seemed highly unlikely that twelve thousand Christians could be found in the same city while idolatry was still prevalent.\n    </p>\n    <p>\n        He also noted Tillemont's amazement at how the Christian population could have persisted for so long, gathered in a large field, fasting and praying, unless perhaps the Easter fasts were recurring at that time. He concluded the discussion on Tillemont, who faced many difficulties, particularly the idea that such a large number of people, caught unarmed by soldiers while they were asleep, would allow themselves to be distracted without deciding to return to the city from which they departed just as the sun was setting.\n    </p>\n    <p>\n        He said that Tillemont, amidst so many significant dilemmas, preferred to hesitate rather than assert that the Acts of Archelaus were entirely fabricated. Instead, Tillemont considered the history in question as an appendix by the interpreter, an attempt to add a patchwork addition to those Acts of Archelaus, but he couldn't detract from their credibility and authority.\n    </p>\n    <p>\n        Despite all this, Beausobre, rejecting Tillemont's opinion, believes he can argue effectively and intends to engage the reader's mind with the following precautions. All stories, he says, tend to have some foundation drawn from true histories. Wanting to examine this more closely in this case, he believed it could be more plausibly drawn from a certain ancient testimony described by Mr. Hyde in his work on the Religion of the Persians.\n    </p>\n</speak>",
      "original_latin": "Primo itaque Beausobre arbitratus est narrationem\nhanc puram putamque fabulam redolere, et\npropterea, multis conjecturis innixus, singillatim\nomnia percurrens, censorium stringit stylum, ut, notatis\nvariis improbabilitatis argumentis, lector inde\njudicet Acta quae sub Archelai nomine cum tota illa\ndisputatione circumferuntur, tamquam prorsus supposititia\nesse rejicienda. Secundo sibi persuadet memoratum Tillemontium\nejusmodi annotatis conjecturis saltem haud refragari,\ncum dixerit praecedentem historiam cujusdam narratiunculae\nsigna et characteres praeseferre. Potissimum,\ncum admodum difficile reputari debeat duodecim\n millia Christianorum reperiri potuisse in una\neademque civitate, adhuc idololatria regnante. Tillemontii\nquoque admirationem augere ait, quod tam\nlongo tempore Christianorum populus in spatioso\ncongregatus campo jejunans et orans perseverare\npotuerit, nisi forte tum Paschalia jejunia recurrerent. Sermonem tandem de Tillemontio claudit; cui\ncum multae occurrerent difficultates, praesertim quod\ntanta populi multitudo, a somno correpta, inermis a\nmilitibus se praeoccupare siverit, quin jamjam sole\noccidente ad urbem, ex qua disgressa fuerat, regredi\ndeliberasset, ait, hunc inter tot tantosque nodos,\ninter hos gravissimos scopulos suspensum haesisse\n ne Archelai Acta prorsus conficta affirmaret, judicare\nmaluisse tandem historiam de qua agimus\ninterpretis esse mantissam, quam veluti pannosum\nadditamentum iis Archelai Actis assuere nisus est,\nsed iis fidem et auctoritatem derogare haud posse . His omnibus non obstantibus, Beausobre, Tillemontii\nrejecta opinione, ita ratiocinari posse arbitratur,\net lectoris animum sequentibus praecautionibus\nstatuit praeoccupare. Omnes fabulae (ait) alicui\nfundamento, ex veris historiis desumpto, solent inniti. Quod in praesentiarum diligentius inspicere ipse\nvolens, illud probabilius hauriri posse credidit ex\nquodam veterum testimonio, a domino Hyde descripto\nin opere de Religione vel. Persarum ."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>After considering and examining the matter himself, he realized it was unstable, like something weak.</s>\n        <s>He didn't hesitate to add this detail to avoid any suspicion of deceit among readers in the future.</s>\n        <s>Thus, he reasons as follows.</s>\n    </p>\n    <p>\n        <s>Let's assume, then, that the praised story has some basis in true history.</s>\n        <s>First, he suggests that Marcellus, mentioned in the Acts, was indeed a famous and distinguished man from the Roman nation, blessed with great wealth.</s>\n        <s>He held significant authority in Mesopotamia, managing all affairs in the emperor's name.</s>\n    </p>\n    <p>\n        <s>Secondly, we should also suppose that the group of people praying and fasting in the field was discovered by soldiers.</s>\n        <s>They were engaged in religious practices, following the customs and rites of the Persians, without considering Christian devotion and evangelical traditions.</s>\n        <s>According to church tradition, these are observed during Lenten or Ember Days' fasts.</s>\n    </p>\n    <p>\n        <s>The author, discussing the religion of the ancient Persians, claims that the Persians would gather in the fields on specific days of the year.</s>\n        <s>They would ask for blessings from an invisible God for the fertility of their land and crops, as we will see shortly.</s>\n    </p>\n    <p>\n        <s>Considering the former supposition, Beausobre presents this proposition as entirely certain:</s>\n        <s>that Marcellus, mistakenly named due to scribes' carelessness, truly managed all the affairs of the province of Mesopotamia.</s>\n        <s>He governed the people as a true ruler under Aurelian's reign, around the year 273 AD, after defeating Zenobia and bringing the Palmyrenes under Roman rule.</s>\n    </p>\n    <p>\n        <s>Zosimus recounts that the administration of those provinces was given to a certain Marcellinus.</s>\n        <s>Therefore, it could easily have been read as Marcellus instead of Marcellinus.</s>\n        <s>It's well known that the ancients frequently made similar errors.</s>\n    </p>\n</speak>",
      "original_latin": "Sed\ncum istud deinde consuluisset, suisque ipse oculis\nlustrasset, tamquam infirmum labare intellexit; illudque\ndumtaxat subjicere non dectrectavit, ne in\nfraudis suspicionem apud lectores quandoque veniret. Sic itaque ratiocinatur. Credamus igitur laudatam\nfabulam alicui fundamento ex vera historia hausto\n esse innixam. 56 9. Propterea primo erit supponendum (ait) Marcellum\nillum, cujus in Actis mentio facta est, vere\nfuisse hominem clarum et illustrem, ex Romana\ngente progenitum, maximis ditatum opibus, qui\nmagna auctoritate in Mesopotamia pollebat ob omnium\nrerum administrationem, qua imperiali nomine\nfungebatur. Secundo nos quoque supponere oportet\npopuli turbam in campo orantem et jejunantem a\nmilitibus deprehensam, hujusmodi religionis exercitiis\nvacasse servato Persarum cultu et ritibus, minime\nvero habita ratione ad Christianam pietatem\net evangelica instituta, juxta ecclesiasticam traditionem\nservanda, quibus vel quadragesimalia, vel Quatuor\nTemporum jejunia celebrari solent. Persas autem\nstatutis anni diebus in campis convenire consuevisse,\nbenedictionem ab invisibili Deo flagitantes pro\nterrae fructuumque ubertate, asseverat auctor de religione\nveterum Persarum verba faciens, ut paulo\n post ipsi observabimus. Priori itaque suppositione spectata, Beausobre\nsequentem propositionem, tamquam omnino certam\nsubjicit: Marcellum nimirum, ita amanuensium\noscitantia appellatum, veram habuisse omnium Mesopotamiae\nprovinciae rerum administrationem, iisque\npopulis tamquam verum gubernatorem praefuisse,\nAureliano imperante, circa Christi annum 273,\nquando videlicet devicta Zenobia, Palmyrenos Romano\nsubegit imperio. Narrat enim Zosimus cuidam\nMarcellino illarum provinciarum administrationem\ndatam fuisse . Quare facile potuit fieri quod nonnulli\npro Marcellino Marcellum legerint. Sed in similes\nerrores, veteres passim lapsos fuisse, jam\nomnibus exploratum est."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        As a result of the tests and dangers faced, it is now evident that Marcellinus, a leader of the Roman people, was a man of the utmost integrity and steadfastness, qualities that were barely matched by others.\n    </p>\n    <p>\n        Many believed they were gaining glory and honor, driven by the ambition for higher status, authority, and power. In doing so, they shamelessly ignored the principles of justice and equity, taking advantage of others and appropriating their possessions.\n    </p>\n    <p>\n        The people of Palmyra, suffering the devastation of their cities and the disgrace and captivity of Queen Zenobia, struggled greatly to free themselves from Emperor Aurelian's rule.\n    </p>\n    <p>\n        Marcellinus was offered the opportunity to break away from his loyalty to the emperor and join them in an alliance to claim the entire kingdoms of Mesopotamia and the East for himself.\n    </p>\n    <p>\n        However, Marcellinus firmly resisted their temptations and flattery, refusing the supreme rule for himself. Instead, he worked diligently to ensure that, with all thoughts of rebellion set aside, they would remain loyal to the Roman Empire that had conquered them.\n    </p>\n    <p>\n        He reported the situation to Aurelian, concerned that the growing unrest could lead to an uprising breaking the bonds of servitude.\n    </p>\n    <p>\n        Therefore, as Beausobre concludes, it might have been that Marcellinus favored Christians and their faith. He then discusses another assumption mentioned by Beausobre, noting that it is too uncertain.\n    </p>\n    <p>\n        Who could imagine that Roman soldiers, under disciplined command, would be so ruthless as to want to destroy a defenseless group of women and children who were loyal to the state?\n    </p>\n    <p>\n        It is equally unlikely that they would capture free and innocent people. If they had been Persian, soldiers might have presumed them to be enemies, gathering to invade Roman-controlled lands.\n    </p>\n</speak>",
      "original_latin": "Hunc ergo Marcellinum,\nRomanae gentis ducem, summae maximaeque integritatis\nvirum fuisse, jam plane innotuit ex iis experimentis\natque periculis quibus multoties quorumdam\nhominum fides animique constantia tentata vix resistere\npotuit. Quinimmo plerique mortalium, gloriam\n et honorem sibi nancisci putarunt, quando spe majoris\nhonoris, auctoritatis et imperii obtinendi allecti, suis\ncommodis indulgentes, justitiae et aequitatis jura despicere\net infringere non erubescentes, rem alienam\nin suam vertere potuerunt. Palmyreni namque nimis\naegre ferentes suarum urbium depopulationem, tum\nZenobiae reginae dedecus et captivitatem, se ab Aureliani\nimperatoris tyrannide subducere tentabant;\net propterea Marcellino oblatio facta ut ab imperatoris\nobedientia et fide descisceret, atque cum ipsis,\nsocietatis foedere inito, universum tum Mesopotamiae,\ntum Orientis regnum sibi vindicaret. Horum consitiis\natque blanditiis Marcellini animus cum restitisset,\n supremum sibi illius gentis dominatum dari constantissime\nrecusavit, diligentius potius inquirens,\nut, semotis omnibus defectionis studiis, Romano imperio,\na quo fuerant debellati, servirent. Rem tamen\nad Aurelianum detulit, ne, in dies magis populari\nseditione crescente, servitutis jugum quo tenebantur\ninfringerent. Esse igitur potuit (concludit Beausobre)\nut Marcellinus in Christianos horumque religionem\npropenderet. Ad alteram deinde suppositionem quam Beausobre\npraemiserat jamjam gradum facit, eamque nimis\nnutare asseverat. Nam quis sibi potuit confingere\nRomanos milites, sub disciplina eorum qui exercitibus\nsolent praeesse, ita fuisse immanes ut exitio\ndare voluerint inermem infantium et mulierum multitudinem,\nquae reipublicae obtemperabat? Aeque probabilitate\ncaret quod captivas duxerint personas liberas\natque innocentes. Quae si ex Persica gente\nfuissent, milites suspicari potuissent illic in campo,\ntamquam hostes, congregatas, ut terras jam sub\n Romano imperio existentes gladio invaderent."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, when the innocence of those captives was later proven, the highest official of that province was supposed to order their return to freedom without any payment.\n    </p>\n    <p>\n        Regarding the third supposition, which involves the fifty-seven Persian supplications celebrated with superstitious worship, Mr. Hyde was believed by Beausobre to have intended to indicate this.\n    </p>\n    <p>\n        When he described certain ceremonies of the magi that had some similarities to our rites of baptism and Eucharist, he was led by a testimony wrongly attributed to Mr. Chrysostom. He included this testimony in his notes as follows:\n    </p>\n    <p>\n        <s>\n            \"In their sacred rites, the Mithraics also had washings, as if of regeneration, where the priest baptizes certain believers and promises the expiation of sins through the washing, thus initiating them into Mithras.\n        </s>\n        <s>\n            This is mentioned by Justin Martyr and Chrysostom. Every year, after the threshing harvest, they would ascend a mountain, called the Mountain of Victory in their language, which had a cave in the rock, delightful with springs and chosen trees. They would enter it, wash, and pray in silence to God for three days.\"\n        </s>\n    </p>\n    <p>\n        Beausobre asserts that while this account is not poorly constructed, the foundation on which it stands is shaky and crumbling, as neither Justin Martyr nor Chrysostom affirmed this.\n    </p>\n    <p>\n        On the contrary, he says, the praised testimony is actually from the author of the \"Imperfect Work on Matthew,\" which is filled with fanciful tales. It doesn't mention the magi's supplications but rather discusses a tradition generally accepted by Christians of the Eastern communion, which he plans to explain more clearly when he talks about the apocryphal writings of the Manicheans.\n    </p>\n</speak>",
      "original_latin": "Quare\ncum illorum captivorum innocentia postmodum comprobata\nfuisset, illius provinciae supremus administrator\njubere debebat ut absque ulla pecuniarum\nsolutione pristinae libertati donarentur. Ad tertiam quod attinet suppositionem, num videlicet\nde Persarum 57 supplicationibus superstitioso\ncultu celebratis ageretur, D. Hyde id voluisse indicare\n primo Beausobre arbitiatus est. Cum videlicet\nquasdam magorum caeremonias, similitudinem\naliqualem habentes cum nostris, baptismi et Eucharistiae\nritibus descripserit, ductus testimonio quod\nperperam D. Chrysostomo tribuitur . Hocce testimonium\nin notis subjecit, nimirum: In suis etiam\nsacris habebant Mithriaci lavacra, quasi regenerationis,\nin quibus tingit et ipse (scilicet sacerdos) quosdam utique\ncredentes, et fideles suos, et expiatoria delictorum\nde lavacro repromittit, et sic adhuc initiat Mithrae. De\nhoc in Justino martyre et Chrysostomo legitur. Hi ergo\n per singulos annos, post messem trituratoriam ascendebant\nin montem aliquem, qui vocatur, lingua eorum,\nmons Victorialis, habens in se quamdam spelunculam\nin saxo, fontibus et electis arboribus amoenissimus; in\nquem ascendentes et lavantes, se offerebant, et orabant\nin silentio Deum tribus diebus. Aedificium hocce haud\nmale esse constructum idem Beausobre asseverat. Sed fundamentum, cui nititur, prorsus labare atque\nruere contendit. Cum nec martyr Justinus nec Chrysostomus\nid affirmaverint. Quinimmo (ait) testimonium\nmox laudatum, ex auctore Operis Imperfecti\nin Matthaeum desumptum est, quod opus non nisi\nfabulosis narratiunculis est refertum. In eo quippe\nde magorum supplicationibus minime sermo est,\nbene vero de quadam traditione a Christianis\nOrientalis communionis generatim approbata disseritur,\nde qua luculentius se verba facturum promittit,\ncum de Manichaeorum apocryphis scripturis disputabit."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        Gradually, he also shifted his focus to Mr. Hyde, advising readers to question the testimonies of the ancients, even those celebrated by scholars, and to examine them carefully. Even though these men didn't intend to deceive or mislead in their writings, they still made errors in praising and annotating similar passages. I needed to detail these issues a bit more thoroughly, to determine whether Beausobre was speaking nonsense or, as he claimed, was seeking the truth without bias.\n    </p>\n    <p>\n        Firstly, concerning Justin, I have to say that Beausobre either skimmed through his works carelessly or at least read them with tired eyes. The holy martyr talked mainly in three places about the rites, mysteries, and ceremonies of the Persians, recounting what Mr. Hyde noted from Chrysostom about their ancient religion.\n    </p>\n    <p>\n        His first testimony appears in the apology for Christians, commonly referred to as the second, where, while discussing the sacrament of the Eucharist, he supports its truth with the Gospel words of Christ, adding that the same thing is done in the mysteries and initiations of Mithras as an imitation by evil demons. The Persians, thus, guided by demons, attempted to mimic the sacred Christian table in their rituals and solemn initiations.\n    </p>\n    <p>\n        However, Justin notes a distinction: bread and a cup of water are used in the sacrifices or divine rites of the one being initiated, and with certain words added, you either know or can recognize them. This was also a practice of the Manichaeans, which we will more suitably examine in its proper context from Leo the Great, specifically in Chapter 9 of the second book of this history.\n    </p>\n</speak>",
      "original_latin": "Quare sensim stylum etiam in D. Hyde\nconvertit, lectores admonens ne sine diligenti examine\n veterum testimoniis, etiam a viris doctis laudatis,\nse subscribant; qui, quamvis in eorum operibus\nnec mentiri nec verba vendere sibi proposuerint,\ntamen in similibus locis laudandis atque annotandis\nallucinatione laborarunt. 10. Paulo fusius autem haec describere me oportuit,\njudicaturus deinde an nugari voluerit Beausobre, vel\nan, semoto omni partium studio, quemadmodum\ngloriatur, veritatem fuerit prosecutus. Et primo quidem,\nquod attinet ad Justinum, fateri cogor, vel\nBeausobre oscitanter hujus Opera percurrisse, vel\nsaltem lippis ea lustrasse oculis. Sanctus enim martyr\ntribus in locis potissimum de Persarum ritibus,\n mysteriis atque caeremoniis locutus est, atque ea recensuit\nquae D. Hyde ex Chrysostomo de veteri horum\nreligione annotavit. Primum ejus testimonium\nlegitur in apologia pro Christianis, quam vulgo secundam\nappellant ; in qua eucharistici sacramenti\nfaciens mentionem, hujus veritatem evangelicis\nChristi verbis probat, subdens deinde: Quod quidem\netiam in mysteriis atque initiis Mithrae fieri docuerunt\nper imitationem pravi daemones. Persae igitur, a daemonibus\nedocti, in eorum supplicationibus et solemniis\ninitiis sacram Christianorum mensam imitari satagebant. Eo tamen servato discrimine (ut subdit\nidem Justinus), quod namque panis, et poculum aquae\nin sacrificiis, sive re divina ejus qui initiatur, ponatur,\nverbis quibusdam additis, aut certe scitis, aut cognoscere\npotestis. Id autem etiam Manichaeos facere consuevisse,\nopportunius, suo loco, ex Leone Magno observabimus. Videlicet cap. 9 secundi libri hujus\nhistoriae."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Persians celebrated their mysterious and abominable rituals in caves and caverns, particularly during the rites of Mithras.</s>\n        <s>Justin, in his dialogue with Trypho, explains: When those who pass on the rites of Mithras say he was born from a rock, they refer to a cave or cavern as the place where believers are initiated.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>When discussing the birth of Christ in Bethlehem, he describes how Joseph, having nowhere else to stay, went to a cave near the village.</s>\n        <s>It was there that Mary gave birth to Christ, placing him in a manger, where the wise men from Arabia found him.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>After some intervening words, he adds: In such words, those who established the mysteries of Mithras in a place called a cave or cavern, initiate their own, performing their secrets under the devil's influence.</s>\n        <s>Thus, the Persians and magi carried out these rites and ceremonies in caves and caverns, aiming to serve the devil and misusing the Scriptures of the New and Old Testaments, pretending to align with the divine institutions and mysteries of Christians.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Therefore, the foundation of the previous narrative is solid.</s>\n        <s>It should stand even firmer, as writers after Justin, perhaps drawing from his authority, adopted the rites, ceremonies, and supplications of the Persians.</s>\n        <s>But can anyone argue that Chrysostom made no mention of these Persian rites?</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>So, what then?</s>\n        <s>Could Chrysostom's silence undermine the testimonies of Justin Martyr?</s>\n        <s>After all, Justin flourished when the religion of the Persians and magi dominated Mesopotamia and other provinces, and the name of Christ had barely been announced there.</s>\n    </p>\n</speak>",
      "original_latin": "Rursus Persas in antris atque speluncis, supplicationes\n atque nefanda mysteria celebrasse, praesertim\nquando Mithrae initia, celebrabantur, idem Justinus\nin dialogo cum Tryphone hisce verbis explicavit:\nPorro quando illi, qui Mithrae initia tradunt, e petra\ncum natum esse memorant, et spelaeum, seu specum\nnominant eum locum, ubi initiari ei 58 credentes perhibent. Denique loquens de Christi Domini nativitate\nin Bethleem, narrat quemadmodum Joseph non haberet\nquo diverteret, in specum quemdam vico proximum\nconcessit, atque cum ibi essent, enixa est Maria\nChristum, et in praesepio posuit, ubi eum ex Arabia\nvenientes magi invenere. Paucis deinde interjectis addidit:\nPropterea verba ejuscemodi eos qui Mithrae\nmysteria instituerunt in loco qui apud illos spelaeum\nsive specus vocatur, suos initiare, sua arcana peragere\ndiaboli instinctu incitatos. Hos ergo ritus et caeremonias\nin antris atque speluncis Persae et magi exercebant;\neo quasi ducti consilio, ut diabolo servirent,\nScripturis novi et veteris Testamenti abutentes, quibus\n se divinis Christianorum institutis atque mysterius\nconformari simulabant. Non itaque corruit fundamentum\nillud, ex quo praecedens narratio desumpta\nest. Sed firmius illud stare oportet, cum\nscriptores, qui post Justinum floruerunt, forte ex\nhujus dictis et auctoritate, Persarum ritus caeremonias\net supplicationes fuerint mutuati. At Chrysostomum\nnullam prorsus de hisce Persarum ritibus\nmentionem fecisse, quis contendere posset? Quid\nenim? Forte Chrysostomi silentium testimoniis Justini\nmartyris officere poterit? Is enim floruit cum\njam Persarum et magorum religio Mesopotamiae caeterisque\nillis provinciis maxime dominabatur, et\nChristi nomen nondum, aut vix, Iis habitatoribus\nfuerat annuntiatum ."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        During Chrysostom's time, even though Christianity had spread in various regions and the dismantling of magic and idolatry had begun, these practices hadn't been completely eradicated everywhere. This was because of the fierce nature of those nations who, following their ancestral customs, continued to honor idols. Chrysostom himself confirms this in his eleventh Homily to the people of Antioch.\n    </p>\n    <p>\n        Beausobre shouldn't have criticized Dr. Hyde for praising the \"Opus Imperfectum in Matthew\" as if it were Chrysostom's work. Most of the ancients attributed it to Chrysostom, and the old editors included it in the second volume of his works, as such homilies were commonly credited to him in manuscript form. Later scholars, after more diligent study, found traces of Arian doctrine, along with various interpolations, corruptions, and additions. They concluded with better insight that these homilies were actually composed by a Latin writer and filled with errors and additions by someone with compromised faith.\n    </p>\n    <p>\n        None of them, however, dared to claim that these works contained pure and simple fables, as Beausobre admitted. Now, Beausobre turns to the letter of Manes, which he arranged to have sent to Marcellus through Turbo, translating it entirely into French. He shamelessly praised this work as if it had been written in the style of the apostles, filled with phrases and expressions of Apostle Paul. These two aspects do not fit a new convert who had been reading the sacred Scriptures for just a few months, or someone with the fierce, barbarous, and impious character that ancient writers attributed to Manes.\n    </p>\n</speak>",
      "original_latin": "Contra vero Chrysostomi\naetate, quamvis Christiana religio huc illucque ibidem\npropagata fuisset, cum magiae et idololatriae\nexitio , haec tamen ubique prorsus abolita non\nerat, ob illarum gentium feritatem, quae majorum instituta\n sequentes, soli summos honores tribuere non\nreformidabant, ut testatur ipsemet Chrysostomus\nhom. 11 ad populum Antiochenum. Neque tandem\nBeausobre D. Hyde exagitare oportebat, quod Opus\nImperfectum in Matthaeum, veluti Chrysostomi fetum\nlaudaverit. Illud enim plerique antiquorum Chrysostomo\nadjudicarunt; et in secundo tomo Operum illius\nveteres editores excudi curarunt, quod passim in\ncod. mss. hujusmodi homeliae eidem ascribantur \nQuare cum diligentiori studio deinde recentiores\nde barum homeliarum auctore inquirere volentes,\n atque in praefatis homeliis aliquos Ariani dogmatis\nnaevos offendissent, variisque interpolationibus,\net corruptionibus, atque mantissis fuisse luxatas\nconspexissent, meliori judicio arbitrari sunt a Latino\nscriptore fuisse compositas, et ab homine laesae fidei,\niisdem naevis atque additamentis refertas. Nemo horum\ntamen affirmare ausus est, puras putasque fabulas\nin iis contineri, quemadmodum Beausobre fassus\nest . 10. Jam vero Beausobre ad Manetis epistolam,\nquam Marcello per Turbonem mittere curavit, gradum\nfacit, quam integre Gallice reddidit, ejusmodi\nopus laudare non erubescens, veluti apostolorum\nstylo conscriptum, et S. Pauli apostoli phrasibus loquendique\nformulis undequaque refertum. Quae duo\nconvenire haud possunt neophyto viro, a paucis mensibus\nin Scripturis sacris percurrendis versato; aut\nferoci, barbaro, atque impio, qualem veteres scriptores\nManem fuisse affirmarunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Saint Paul was then revered by the Manichaeans, who were misled into believing they could use his writings to support the existence of two principles and the inherent corruption of humanity.\n        </s>\n        <s>\n            This was especially important because Paul, among his fellow apostles, had worked the hardest to liberate the Christian Church from the constraints of Mosaic law.\n        </s>\n    </p>\n    <p>\n        <s>\n            Consequently, Beausobre gathered these and many other related issues in his exposition of the Manichaean letter and the account of the debate with the heretic and Archelaus, the bishop of Caschar.\n        </s>\n        <s>\n            Some of these matters are too embarrassing to discuss, so we have chosen to remain silent about them.\n        </s>\n        <s>\n            However, since the others are more related to Manichaean philosophy, morals, worship, and discipline, we have decided to keep them in order, trying to explain or dismiss each one as appropriate.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sanctum Paulum\ndeinde Manichaeos venerari subjicit, sibi perperam\n persuadentes ex hujus sancti apostoli scriptis fundamenta\nhaurire posse ad probandam tum duorum\nprincipiorum existentiam, tum naturalem hominis\ncorruptionem, maxime cum Paulus inter caeteros\napostolos suos coaetaneos plus laboraverit, ut Christianorum\nEcclesiam a jugo Mosaicae legis solveret. Haec ergo, et id genus multa alia congessit Beausobre\nin Manichaicae epistolae expositione et describenda\nhaeretici hominis cum Archelao Cascharae episcopo\ndisputatione. Quarum aliqua cum nos referre pudeat,\nsilentio prorsus occulere 59 duximus necessarium;\ncaetera vero, cum potius ad Manichaicam philosophiam,\nmores, cultum et disciplinam pertineant,\nrerum ordinem nos servare statuentes, singula suis\napte locis aut explicare aut rejicere conabimur."
    }
  ]
}