{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Thirteen\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XIII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Are the Acts of Archelaus, including the debates against Manes held under his name, truly authentic?</s>\n    <s>We examine Beausobre's viewpoint and refute his weak arguments.</s>\n  </p>\n  <p>\n    <s>It would seem remiss of me, after thoroughly exploring the origins, heresy, errors, crimes, and punishment of Manes, not to address the debate and Acts attributed to Archelaus, bishop of Caschar.</s>\n    <s>This work was published in a complete form by the Roman Sacred Congregation for the Propagation of the Faith in 1698, and it was meticulously curated by the esteemed Laurentius Alexander Zacagnius, the prefect of the Vatican Library, in his collection of ancient monuments from the Greek and Latin Church.</s>\n  </p>\n  <p>\n    <s>This work was widely accepted by scholars until Beausobre's \"History of the Manicheans\" was published, which many are aware of.</s>\n    <s>Since 1740, when Beausobre's work was printed in Amsterdam, doubts about the authenticity of the History of Archelaus and the Acts have emerged, even among knowledgeable Catholics.</s>\n    <s>On one hand, they consider ancient traditions, while on the other, they weigh Beausobre's arguments aimed at undermining their credibility and authority.</s>\n    <s>This has led many to believe that either the history is entirely fictional or it contains several inconsistencies with the actual events, the context of the times, civil moderation, and Church matters.</s>\n  </p>\n  <p>\n    <s>In my efforts to resolve or at least reconcile these issues, the first thing I noted was the silence of Eusebius of Caesarea and other writers of that era.</s>\n    <s>Beausobre heavily relies on this silence, using it as negative evidence to claim that the Acts of Archelaus and the associated debates are mere fabrications and myths.</s>\n  </p>\n</speak>",
      "original_latin": "An Archelai Acta cum subjectis disputationibus contra\nManetem habitis, prout circumferuntur, vera et genuina\nsint. Beausobre opinio ad examen perducitur,\nilliusque argumenta tamquam infirma refelluntur. 1. Mihi maxime deesse viderer, si, fusiori calamo\nexplicatis iis omnibus quae ad Manetis originem, haeresim,\nerrores, facinora, atque supplicium pertinent,\nanimum serius in eam disputationem et Acta non\nconverterem quae sub Archelai, Cascharae episcopi,\nnomine circumferuntur. Integrum enim atque perfectum\nfuit hocce opus publicis typis Romanis sacrae\ncongregationis Propagandae Fidei commendatum,\nChristi anno 1698, illudque maximis studiis et labore\nerudite ornavit clarissimus et praestantissimus vir\nLaurentius Alexander Zacagnius Vaticanae bibliothecae\n\n praefectus in sua veterum monumentorum collectione\nEcclesiae Graecae et Latinae. Hocce autem opus\nomnium eruditorum suffragio exceptum fuisse, quoadusque\nin lucem prodiit Beausobriana de Manichaeis\nHistoria, nemo est qui ignoret. At cum ab anno\n1740 idem Beausobre suum opus Amstelodami typis\ncommiserit, jam tum de veritate Historiae Archelai\net laudatorum Actorum authenticitate, ab eruditis\netiam catholicis dubitatum est; qui ex una parte ad\nveterum traditiones secum recogitantes, ex altera\nvero adversa parte argumenta quibus horum fidem\net auctoritatem Beausobre elevare et evertere contendit\nperpendentes, jam facile in eam persuasionem\nadduci potuerunt, vel prorsus ejusmodi Historiam\nesse fabulosam; aut multa saltem in se continere\nquae rerum veritati illorumque temporum rationi,\ncivilium rerum moderationi et Ecclesiae rebus repugnant. Quae quidem omnia cum eripere aut saltem\nconciliare statuissem, primo occurrit Eusebii Caesariensis\n aliorumque illius aevi scriptorum silentium,\ncui potissimum Beausobre insistit, ex quo negativo\nargumento contendit Archelai Acta, et subjectas\nduas disputationes, commentum et fabulas continere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    I believe that the silence of Eusebius and other writers from that era should not and cannot unsettle any learned person. \n  </p>\n  <p>\n    Why? The events, debates, and exile of the Manichaeans occurred toward the end of the third century of the Church. The Acts of Archelaus and the two subsequent debates were written in Persian and Syrian. \n  </p>\n  <p>\n    It's not surprising, then, that such records didn't reach Eusebius, who composed his Church History after the first celebrated Council of Nicaea. He only knew of the Manichaean heresy, which he mentioned in his Chronicle for the year 277.\n  </p>\n  <p>\n    If the silence of writers from that era could support Beausobre's argument, he should have introduced Syrian and Persian writers who, in describing the state of their Church and Manichaean matters, would deny or completely overlook this History of Archelaus and the debates. But where are they? \n  </p>\n  <p>\n    Few writers from that age could achieve this. If we look at the Greeks, who were unaware of Syrian and Persian affairs, we only find Anatolius of Laodicea, who thrived under Probus, or the presbyter Pierius of Alexandria under Carus and Diocletian, or Methodius, martyred under that same Diocletian, since he wrote against Porphyry and Origen, Arnobius the rhetorician, and his student Lactantius. \n  </p>\n  <p>\n    It's evident to anyone that all these figures, due to the great distance and lack of interaction with the Persians and Syrians, must have been unaware of the Manichaean issues. \n  </p>\n  <p>\n    It shouldn't be surprising, then, if we lack writers from that era who reviewed the Acts and debates of Archelaus. Yet, it is well established that soon after the first Council of Nicaea, the Manichaean issues became known to the Greeks.\n  </p>\n</speak>",
      "original_latin": "Verum nullius eruditi viri animum hocce Eusebii,\naliorumque illius aevi scriptorum silentium movere\nposse aut debere arbitror. Quid enim? Manichaei\nres, disputatio, exsiliumque contigerunt tertio Ecclesiae\nsaeculo labente, Persica Syriacaque lingua Archelai\nActa et duae subjectae disputationes scriptae fuerunt. Non mirum igitur, si ad Eusebii manus ejusmodi\nmonumenta non pervenerunt, qui post primum\ncelebratum Nicaenum concilium Ecclesiasticam conscripsit\nHistoriam, illique Manichaica dumtaxat innotuit\nhaeresis, quam in suo Chronico ad annum 277\ndescripsit. Si hocce scriptorum illius aevi silentium\nBeausobriano scopo prodesse posset, in medium adducere\neum oportebat Syros et Persas scriptores qui,\nillius gentis Ecclesiae statum Manichaicasque res describentes,\nhanc Archelai Historiam disputationesque\n negarent, aut silentio prorsus occulerent. Sed ubi\nsunt? Pauci ea aetate scriptores floruerunt qui id\npraestare possent. Nam si Graecos consulamus, quos\nSyrorum et Persarum res latuerunt, dumtaxat occurrit\nAnatolius Laodicaenus, qui sub Probo floruit,\nvel Pierius presbyter Alexandrinus sub Caro et Diocletiano,\naut Methodius, qui sub eodem Diocletiano\nmartyrio fuit caesus, quippe contra Porphyrium et\nOrigenem scripsit, Arnobius rhetor, et ejus discipulus\nLactantius. Hos autem omnes ob summam locorum\ndistantiam, nullumque eos inter Persas et Syros\ncommercium. Manichaicas res latere 100 debuisse,\nquis non intelligit? Mirum ergo esse haud debet si illius\naetatis scriptores desideramus qui Archelai Acta et\ndisputationes recensuerint. At non longe post Nicaenum\nprimum concilium Manichaicas res ad Graecorum\nnotitiam pervenisse exploratissimum est."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the fourth century, specifically in the year 348, Cyril of Jerusalem, a bishop, in his sixth catechesis, took the opportunity not only to criticize the heresy of Scythianus, Terebinthus, and Mani, exposing their errors, but also to mention Archelaus, the bishop of Mesopotamia.\n    </p>\n    <p>\n        Archelaus confronted Mani as he was escaping from prison and, by setting up a Greek audience, even refuted him with philosophers as judges. This was so that if Christians judged, they wouldn't seem biased.\n    </p>\n    <p>\n        Now, who would deny that these words indicate the disputes and Acts of Archelaus with Mani? But please tell, from which sources could Cyril have drawn this, unless from the well-known tradition of Macarius and Maximus, bishops of that church, a tradition that had already gained credibility and authority; or from some Persian or Syrian writing he had at hand.\n    </p>\n    <p>\n        It should not be considered that Cyril dreamed this up or deliberately fabricated it for those who were to be enlightened by sacred baptism. Otherwise, all the Fathers who flourished in his time and after him would have noted his error and criticized his writings, claiming that the disputation of Archelaus with Mani was entirely fictitious.\n    </p>\n    <p>\n        Meanwhile, one important point should not be overlooked, which can be very valuable in refuting various arguments by Beausobre. Cyril, for instance, called Archelaus the bishop of Mesopotamia. However, he did not specify which city he was the bishop of.\n    </p>\n    <p>\n        This caution was not followed by Epiphanius, who, in Heresy 66, called Archelaus the bishop of Caschar, and he agreed with Cyril in other respects, though he provided a more extensive account of these Manichaean matters.\n    </p>\n    <p>\n        Beausobre then argues that the original manuscript of this work was never written in the Syrian language, and that it first appeared through Greek deceit. Therefore, he concludes that it is nothing but a pure fabrication. He similarly criticizes Laurence Zacagni for writing that Epiphanius consulted Greek copies. But he unjustly attacks this distinguished man.\n    </p>\n</speak>",
      "original_latin": "Quarto\nenim saeculo currente, hoc est anno 348, Cyrillus Hierosolymitanus\nepiscopus, catechesi sexta, occasionem\n non tantum arripuit, Scythiani, Terebinthi et Manetis\nhaeresim insectandi; horum erroribus patefactis,\nsed etiam Archelai episcopi Mesopotamiae meminit,\nqui Maneti e carcere fugienti occurrit, et Graecorum\nauditorium constituens, etiam philosophis judicibus eum\nredarguit; ne si Christiani judicarent ad gratiam aliquid\njudicasse viderentur. Verbis porro hisce, Archelai\ncum Manete disputationes et Acta indicata esse,\nquis ibit inficias? At dicat, amabo, Beausobre ex\nquibus fontibus Cyrillus haec haurire potuit, nisi ex\nsatis vulgata traditione Macarii forte et Maximi, illius\nEcclesiae episcoporum, quae traditio jam fidem auctoritatemque\nobtinuerat; vel ex aliqua Persica, aut\n Syriaca scriptura, quam prae manibus habebat. Somniasse\nautem, vel studiose comminisci voluisse Cyrillum\nin eorum institutione qui sacro lavacro illuminandi\nerant, minime censendum est. Alias PP. omnes qui sua aetate et post eum floruerunt ipsum\nde errore notassent, et scriptis exagitassent, commentitiam\nprorsus esse Archelai cum Manete disputationem\nscribentes. Unum interea non est praetermittendum,\nquod plurimum valere potest ad alia et\nalia Beausobriana argumenta refellenda. Cyrillus\nvidelicet Archelaum Mesopotamiae episcopum appellavit. Nullibi autem cujusnam urbis episcopus fuisset\nindicavit. Quam tamen oeconomiam seu cautionem\nminime secutus est Epiphanius, qui haeresi 66 Archelaum\nCascharae episcopum appellavit , et in\nreliquis ipsi Cyrillo subscripsit, ampliorem tamen de\nManichaicis hisce rebus relationem contexendo. Contendit\ndeinde Beausobre hujus operis autographum\nnumquam Syriaca lingua fuisse conscriptum, illudque\n primo ex Graecorum fraude in lucem prodiisse. Propterea colligit nihil aliud nisi purum commentum\nredolere. Laurentium Zacagni pariter velicat quod\nscripserit Epiphanium Graeca consuluisse exemplaria. At injuria quidem cl. virum carpit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He demonstrates this not only through Jerome's testimony but also by presenting compelling conjectures.\n    </s>\n    <s>\n      One such conjecture is from Archelaus, who, in discussing the sun's path, mentions in chapter thirty-two that it is referred to as a sphere by the Greeks.\n    </s>\n    <s>\n      Therefore, the original document likely did not first appear in Greek; instead, it was translated by someone who rendered the Acts from Syriac into Greek, allowing all the faithful worldwide to have complete knowledge of them in a more widely understood language.\n    </s>\n  </p>\n  <p>\n    <s>\n      It's evident that the Greek version we're discussing predates Epiphanius, who includes significant excerpts from it in Greek in the context of the Manichaean heresy.\n    </s>\n    <s>\n      It cannot be claimed, as Laurence Alexander Zacagni suggests, that Epiphanius translated these from a Syriac copy into Greek, since everything he quotes from the Acts of the debate between Archelaus and Manes is found verbatim in the Latin version we publish.\n    </s>\n    <s>\n      It is irrelevant that among Latin writers, the first to review such Acts was St. Jerome, who was active around the year 392 AD.\n    </s>\n  </p>\n  <p>\n    <s>\n      Instead, Philastrius, Bishop of Brescia, should have mentioned them, as he had already written a catalog of heresies much earlier, around the year 370, as noted by Beausobre, but more precisely by Cave in 380.\n    </s>\n    <s>\n      The evaluation of Philastrius's study and writings by scholars like Beausobre and William Cave indicates a less precise judgment.\n    </s>\n    <s>\n      For nearly all 101 works of Greek writers were unknown to Philastrius, and his compilation clearly shows a lack of accuracy.\n    </s>\n  </p>\n  <p>\n    <s>\n      Beausobre frequently criticizes Philastrius for ignorance and negligence, as those familiar with his History of the Manichaeans are well aware.\n    </s>\n    <s>\n      Therefore, if even Beausobre believed Philastrius was not trustworthy and criticized him for it, why would he think Philastrius's silence supports his argument?\n    </s>\n    <s>\n      Such conjecture and reasoning are baseless, and should be dismissed.\n    </s>\n  </p>\n  <p>\n    <s>\n      As for the translator, both Beausobre and Zacagni discuss the topic, but they do not share the same opinion.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Is enim Hieronymi\nnon tantum testimonio id probat, verum etiam\ngravissimas affert conjecturas, quas inter illam, videlicet,\nquod Archelaus de solaris cursus spatio\nagens, sphaeram illud a Graecis vocari ait capite 32. Itaque autographum illud in Graecorum lingua primo\nprodire haud potuit; sed ab aliquo interprete, qui\neorumdem Actorum versionem e Syriaco in Graecum\neloquium elucubravit, ut in notiorem linguam transfusa,\ncuncti per orbem fideles plenissimam eorumdem\nnotitiam habere possent. Sed Graecam ipsam\nversionem, de qua agimus, Epiphanio esse antiquiorem\nconstat, qui insignia eorumdem excerpta Graece\nrefert in Manichaeorum haeresi. Nec dici potest (subdit\nidem Laurentius Alexander  Zacagni) ea ex\nSyriaco exemplari, Epiphanium ipsum Graece fecisse,\n cum omnia, quae ab eodem ex Actis disputationis\nArchelai cum Manete afferuntur in Latina quam edimus\nversione totidem verbis reperiantur. Neque aliquid\nconficit quod inter Latinos scriptores primus\nqui hujusmodi Acta recensuit fuit S. Hieronymus ,\nqui circa Christi annum 392 floruit. Cum potius eorumdem\nActorum mentionem facere debuisset Philastrius\nBrixiensis episcopus, qui jam pridem, anno\nvidelicet 370, ut notat Beausobre , sed accuratius\nCaveus , anno 380, haereseon catalogum conscripsit. At quale judicium eruditi fecerint de Philastrii\nstudio et scriptis, ex eodem Beausobre et Guilielmo\nCave conjicere licebit. Graecorum enim scriptorum\nfere omnia 101 monumenta Philastrium latuisse,\nopus illud ab eo concinnatum manifeste judicium\nminus accuratum prodit. 2. Beausobre ipse Philastrium inscitiae oscitantiaeque\nnon semel insimulat, ut apprime noverunt qui\nejus Manichaeorum Historiam lustrarunt. Si ergo ipse\n nullam fidem Philastrio esse adhibendam censuit, et\nhac de causa eum exagitat, cur deinde ipsius silentium\nsibi favere posse arbitratur? vana conjectura et\nratiocinatio, apage. De interprete deinde, cum Beausobre,\ntum Zacagnius verba faciunt, sed eidem opinioni\nanimum minime accommodant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Zacagnius, in an effort to reconcile the testimonies of Saint Jerome, Epiphanius, and Heraclian of Chalcedon, references the authority of Photius.\n        </s>\n        <s>\n            In codex 87 of Heraclian, Photius cites certain excerpts and adds these words, which we find in chapter 39 of these Acts, suggesting that the same acts were recorded by Hegemonius.\n        </s>\n        <s>\n            Consequently, Zacagnius considers it likely that Archelaus himself later added some details to his earlier debate, believing that Epiphanius and Jerome could be reconciled with Heraclian.\n        </s>\n        <s>\n            This could be true if we assume that Archelaus first published everything he presented against Manes before selected judges in the Syrian language.\n        </s>\n        <s>\n            Additionally, Hegemonius not only organized what Archelaus had already published into a better order but also enhanced it with a preface, an epilogue, and some other additions, ensuring that the Acts of this renowned debate would be passed down to future generations in perfect form.\n        </s>\n    </p>\n    <p>\n        <s>\n            Beausobre finds Zacagnius's arguments and conjectures quite plausible, yet he argues they cannot be conclusively proven.\n        </s>\n        <s>\n            The expressions used by Archelaus to describe the person of Christ and the mystery of the incarnation suggest they were written by someone who lived and wrote after the Council of Nicaea, around the year 330.\n        </s>\n        <s>\n            However, it has already been noted that Beausobre is inconsistent in his own work.\n        </s>\n        <s>\n            In chapter 9, he objected to Archelaus by arguing that the debate we are discussing is filled with expressions that clearly favor the heresies of the Arians, Nestorians, and Eutychians.\n        </s>\n        <s>\n            Therefore, to avoid complications, we were unable to clear Archelaus himself of such negative notes in chapter 9 of this work.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Zacagnius namque\nad concilianda S. Hieronymi, Epiphanii et Heracliani\nChalcedonensis testimonia, provocat ad Photii\nauctoritatem, qui cod. 87 ejusdem Heracliani\nquaedam excerpta referens, haec verba subjicit, quae\ncap. 39 horum Actorum legimus, quaeque confirmare\nvidentur eadem acta ab Hegemonio fuisse scriptu\nconsignata . Igitur verisimile Zacagnius arbitratur\n Archelaum ipsum nonnulla priori disputationi suae\npostmodum addidisse, et in eam sententiam lubens\nvenit, ut Epiphanium atque Hieronymum cum Heracliano\nconciliari posse crederet, si dicamus Archelaum\nSyriaca primum lingua cuncta quae coram delectis\njudicibus adversus Manetem protulerat divulgasse;\nHegemonium vero quae ab Archelao jam edita\nfuerant meliori non solum ordine digessisse, verum\netiam exordio, epilogo aliisque nonnullis locupletasse,\nut omnibus numeris absoluta celeberrimae\nhujus disputationis Acta ad posteros transmitterentur. 3. Has Zacagnii rationes atque conjecturas satis\nspeciosas Beausobre judicabit, quas tamen probari\nnon posse contendit, cum formulae ab Archelao adhibitae\nad Christi personam et incarnationis mysterium\nexplicandum innuant eas originem habuisse ab homine\nqui floruit et scripsit post Nicaenum concilium, videlicet\ncirca annum 330. At Beausobre minus sibi in\nsuo conscribendo opere constare jam exploratum est\nex iis quae contra Archelaum cap. 9 superius objecit. Contendebat enim disputationem de qua agimus\nprorsus esse refertam loquendi phrasibus quae Arianorum,\nNestorianorum, Eutychianorum haeresibus\napertissime favent. Unde ne negotium nobis facesseret\ncap. 9 hujus operis Archelaum ipsum ab hujusmodi\nmalignis notis purgare nisi fuimus .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Ultimately, the inexperienced critic concludes that, since none of the ancient Syrian authors he encountered mentioned either Archelaus or his debate, he is compelled to admit that either the history was fabricated by Hegemonius or that Hegemonius received it from someone in Mesopotamia, possibly Turbon, who had seen a Manichaean and adopted the name of this sect, embellishing it with many details he invented.\n        </s>\n        <s>\n            He concludes that his judgment is derived from a certain modern scholar, who believed that the work should not be attributed to Archelaus.\n        </s>\n        <s>\n            Instead, Hegemonius added or removed parts as he saw fit.\n        </s>\n        <s>\n            He admits that he cannot change his opinion until clearer evidence is presented to him.\n        </s>\n    </p>\n    <p>\n        <s>\n            But did Beausobre really lack the more common belief, when testimonies from praised writers, along with others from later centuries, agree?\n        </s>\n        <s>\n            When Photius, Peter the Sicilian, and other discerning critics approved of the praised Acts and debates of Archelaus, it doesn't take many words to explain; it's better to have addressed similar negative arguments in earlier discussions, and Beausobre himself, through his imagination, poses and resolves questions.\n        </s>\n    </p>\n    <p>\n        <s>\n            One such question he raised is whether the debate with Caschara truly existed or should be considered fictional.\n        </s>\n        <s>\n            He mentions the debate with Caschara because he cannot firmly assert or deny that Manes once debated with an orthodox bishop about his errors or had meetings.\n        </s>\n        <s>\n            He says he cannot inform readers more certainly about this matter since there are various examples from ancient writers who invented fictitious debates not only between heretics and orthodox bishops but also claimed they were held with apostles and heretics.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Male\ntandem imperitus censor concludit quod cum nemo\nex antiquis auctoribus Syris ei occurrerit, qui mentionem\nfecerit aut Archelai, aut ejus disputationis, se\ncoactum fuisse profiteri atque concludere, aut ejusmodi\nHistoriam suppositam, aut excogitatam fuisse\nab eodem Hegemonio, aut eam accepisse ab aliquo\nviro ex Mesopotamia orto, et a Turbone forte, qui\nManichaeum viderat, hujusque sectae nomen dederat,\nquamque aliis deinde quamplurimis circumstantiis a\nse ipso excogitatis reddidit adornatam. Hocce judicium\nhausisse concludit a quodam viro docto recentiori,\nqui credidit praefatum opus Archelao minime\nfore adjudicandum. Sed Hegemonium ea addidisse,\n vel detraxisse, quae opportunius judicavit. A qua\nopinione se non posse abscedere fatetur, quoad usque\nclariora argumenta sibi non fuerint exhibita aut\nsuppeditata. An tute vero Beausobre communiori\npersuasioni defuerit, quando praeter laudatorum scriptorum\ntestimonia, alia sequentium saeculorum accedunt? Quando Photius, Petrus Siculus, caeterique\nemunctioris 102 critices homines, laudata Archelai\nActa et disputationes probarunt, multis verbis non erit\nopus patefacere; cum satius de similibus negativis\nargumentis in praecedentibus sermonem habuerimus,\net Beausobre ipse, pro suo marte dumtaxat comminiscendo,\nquaestiones proponat atque resolvat. Cujus\ngeneris quidem est altera quam instituit, an Cascharae\ndisputatio vere exstiterit, vel commentitia sit dicenda. Cascharae disputationem dixisse fatetur, cum certo\naffirmare non possit, vel inficiari, Manetem quandoque\ncum aliquo orthodoxo episcopo de suis erroribus\ndisputasse, vel congressiones habuisse. Lectores hac\n de re certiores reddere non posse ait, cum antiquorum\nscriptorum varia exempla supersint, illorum,\nvidelicet, qui supposititias quasdam disputationes\nnon tantum haereticos inter atque orthodoxos episcopos\nexcogitarunt, sed cum apostolis et haereticis\nfuisse habitas commenti sunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This text provides an example from the books of the Recognitions, circulated under the name of Clement.</s>\n        <s>It tells the story of Saint Peter debating with Simon the Magician.</s>\n        <s>William Cave believes this imaginative story was brought from Syria or Mesopotamia by Bardesanes, who was skilled in Greek eloquence.</s>\n    </p>\n    <p>\n        <s>But which of the learned has not read William Cave's Literary History themselves?</s>\n        <s>He certainly did not claim that the story was purely fanciful.</s>\n        <s>He acknowledged it as a very ancient work, also praised by Origen.</s>\n        <s>While he did not attribute it to Clement, he listed it among his supposed works.</s>\n        <s>This was not because the content was filled with fables, but because the name of Clement may have been attributed to other authors.</s>\n    </p>\n    <p>\n        <s>Therefore, Beausobre wrongly used these examples and Cave's testimonies to claim that the acts and debates of Archelaus were completely fabricated.</s>\n        <s>Nor did Beausobre find it better to gradually undermine the credibility of these Acts with similar trivialities.</s>\n        <s>Instead, he aimed to use more serious and obvious arguments of falsehood concerning the location described as the place of the debate.</s>\n    </p>\n    <p>\n        <s>Firstly, it is said the debate was held publicly in a city of Mesopotamia by Manes and Archelaus.</s>\n        <s>Secondly, that city was reported to have been under Roman control.</s>\n        <s>Thirdly, the city was known as Caschara or Carchara.</s>\n    </p>\n    <p>\n        <s>Therefore, the praised Acts suggest these three characteristics align with the debate of Archelaus.</s>\n        <s>If no city matches these characteristics, it must be admitted that the debate is entirely fictitious, as the author invented a setting that cannot be found.</s>\n    </p>\n    <p>\n        <s>It's noted that Zacagni conducted a more thorough investigation into this city of Mesopotamia.</s>\n        <s>He eventually convinced himself that the three characteristics might correspond to the famous city of Carrhae, which later became more renowned due to Crassus's defeat, as noted by Ammianus Marcellinus.</s>\n        <s>Indeed, various coins reveal this city was a Roman colony, as can be seen in the works of Spanheim, Celarius, and others.</s>\n    </p>\n</speak>",
      "original_latin": "Exemplum affert librorum\nRecognitionum, qui sub Clementis nomine\ncircumferuntur, in quibus temere esse ait historiam\n S. Petri contra Simonem Magum disputantis. Credit\n(ait) Guilielmus Cave fabulosam hanc narrationem a\nBardesane, Graeci eloquii peritissimo, ex Syria aut\nMesopotamia adductam fuisse. At quis ex eruditis\nHistoriam Litterariam Guilielmi Cavei suis oculis non\nlustravit? Is sane ejusmodi historiam fabulosam narrationem\ncontinere non affirmavit. Opus antiquissimum\nesse ab Origene quoque laudatum, sincere\nfassus est. Non illud Clementi adjudicavit: inter\nhujus supposititia Opera recensuit; sed non eo sensu,\nut quae in iis continentur fabulas redolerent, sed\nquia quod aliis forte auctoribus erat adjudicandum,\nClementis nomen praeseferat. Male ergo ad hujusmodi\nexempla et Cavei testimonia provocavit Beausobre ,\nut Archelai acta et disputationes prorsus commentitia\nesse ostenderet. Nec Beausobre satius duxit similibus\nnugis horum Actorum fidem sensim elevare. Sed graviora\nevidentioraque falsitatis argumenta sibi mutuari\nposse intendit, ex loco ipso in quo habitam esse disputationem\ndescribitur. Primo in una Mesopotamiae urbe\n publice a Manete et Archelao fuisse disputatum dicitur. Secundo eam urbem in Romanorum potestatem fuisse\nredactam; tertio urbem illam Caschara aut Carchara\nfuisse appellatam. Igitur comoediae disputationis Archelai\nhos tres characteres convenire, laudata Acta\nprodunt. Si itaque nullam inveniamus urbem cui\ntalia conveniant, necessario fatendum est prorsus\nfabulosam esse disputationem, quoniam auctor scenam\nhabitam esse in loco confinxit, qui haudquaquam\nreperitur. Urbem hanc Mesopotamiae diligentius Zacagnium\ninquisivisse animadvertit. Qui demum sibi\npersuasit laudatas tres notas aut characteres celeberrimae\nurbi Carrae convenire posse, quae celebrior\ndeinde facta est, ob Crassi cladem, ut Ammianus\nMarcellinus notavit. Hanc vero urbem Romanorum\nfuisse coloniam, varia numismata patefaciunt, ut\nvidere est apud Spanheim, Celarium aliosque."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Zacagnio laid the groundwork for this theory with a Latin version of certain writings known as Charra.\n        </s>\n        <s>\n            In his research on ancient histories, he found no Roman-controlled city in Mesopotamia named Caschar or Carcar.\n        </s>\n    </p>\n    <p>\n        <s>\n            Instead, similar names were linked to a city in Arabia Felix, as noted by the Anonymous of Ravenna, a geographical writer, and Ammianus Marcellinus, who mentioned another place called Carcha.\n        </s>\n        <s>\n            However, Zacagnius points out that Archelaus was not the bishop of either of these locations.\n        </s>\n    </p>\n    <p>\n        <s>\n            The debate he had with Manes occurred in a Roman-controlled Mesopotamian city, where Archelaus was the bishop, as clearly stated by Epiphanius and in the Acts of the debate.\n        </s>\n        <s>\n            The Charcha mentioned by Marcellinus was outside Mesopotamia, across the Tigris in Persian territory.\n        </s>\n        <s>\n            Similarly, the city of Charchae in Arabia, mentioned by the Anonymous of Ravenna, couldn't have had Archelaus as its bishop, since all ancient writers describe him as a bishop of Mesopotamia, not Arabia.\n        </s>\n    </p>\n    <p>\n        <s>\n            Zacagnius's view was already dismissed and refuted by Asseman, the esteemed chief librarian of the Vatican Library.\n        </s>\n        <s>\n            Beausobre quotes Asseman, saying: \"It is likely a scribal error in that one part of the Acts, where it should read Carrha instead of Caschar or Carcar at the beginning of the Acts, and among noted writers like Epiphanius, Socrates, Photius, who certainly would never have called Carrha, or Haran, the renowned city of Mesopotamia, Carcar or Caschar.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Despite Asseman's otherwise credible opinion, it was challenged by the scholar Le Quien in his work \"Christian East.\"\n        </s>\n        <s>\n            In the second volume, discussing the Churches of the Chaldeans, he describes the city of Caschar on the borders of Mesopotamia, which is very different from another city built near Cosdresna.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Zacagnio\nautem ita ratiocinanti fundamenta suppeditavit\nquorumdam scriptorum Latina versio, quae habet\n nomen Charra. Deinde in veterum historiis nullam\nMesopotamiae urbem invenit Romanis subjectam, Cascharam\naut Carcar appellatam. Sed similia nomina\npotius attributa fuisse urbi in Arabia Felice sitae, ut\nvidere est apud Anonymum Ravennatem, Geographiae\nscriptorem, vel apud Ammianum  Marcellinum,\nqui alterius Carchae meminit. Verum, subjicit Zacagnius,\nneutrius harum urbium Archelaus episcopus\nexstitit. Nam ejus cum Manete disputatio habita est\nin Mesopotamiae urbe, sub Romanorum ditione posita,\ncujus episcopatum 103 obtinebat Archelaus, ut diserte\ndicitur apud Epiphanium, et in Actis disputationis. Charcha vero a Marcellino memorata extra Mesopotamiam\ntrans Tigrim in Persarum ditione sita erat. Charchae quoque Arabiae urbs, cujus apud anonymum\nRavennatem mentio est, Archelaus nullo pacto episcopus\nesse potuit, cum antiqui omnes scriptores eum non\nArabiae, sed Mesopotamiae episcopum fuisse tradant. 4. Hanc Zacagnii  opinionem jam pridem ab\n Assemano,  viro doctissimo Vaticanae bibliothecae\npraefecto primario, rejectam et refutatam fuisse (ait\nBeausobre), subjiciens Assemani haec verba: Librariorum\npotius errore in unico illo Actorum loco Carrha\nscriptum dicendum est, quam Caschar vel Carcar initio\nActorum, et apud clarissimos scriptores Epiphanem,\nSocratem, Photium, qui certe Carrhas, seu Haram,\nceleberrimam Mesopotamiae urbem, Carcaram seu Cascaram\n numquam appellassent. Hanc tamen Assemani,\nalioquin viri gravissimi, sententiam improbatam offendimus\na doctissimo viro le Quien  in suo opere\nquod inscribitur Oriens Christianus. Is enim, tomo\nsecundo, de Chaldaeorum Ecclesiis agens, Cascharam\nurbem in confiniis Mesopotamiae sitam describit,\nvalde diversam ab altera quae apud Cosdresnam erat\nconstructa."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    The former city, once dedicated to idol worship, was said to have embraced the name of Christ through the teachings of Saint Thaddeus. Archelaus was appointed as bishop during the reign of Emperor Probus, aligning with the accounts of Epiphanius, Jerome, and Photius, supported by a wide array of ancient writers.\n  </p>\n  <p>\n    So, even if Zacagni's theory, which Beausobre aimed to dispute, fell apart due to scribal errors, it doesn't imply that the history in question was fictional, nor that the names of Archelaus or the bishopric mentioned were fictional. However, other theories proposed by Beausobre completely fall apart.\n  </p>\n  <p>\n    He claims that this bishop sought to defend the Catholic faith in front of pagan judges, with the audience ready to stone Manes for blasphemy if Archelaus agreed. But this is an unfounded theory. Beausobre should have considered the words of Cyril of Jerusalem: that even some pagan judges were invited to avoid the appearance of biased Christian judgment.\n  </p>\n  <p>\n    Thus, those philosophers, called as witnesses, lacked power and authority, especially under Roman rule. No one has denied that pagan philosophers were admitted to the Council of Nicaea to listen and even debate. So why is it surprising if Bishop Archelaus held a meeting with a heretical figure, who followed the false principles of Zoroastrian philosophy and magic, even allowing pagan philosophers whom he convinced to reject the fanciful and deceptive arguments of Manes?\n  </p>\n  <p>\n    Beausobre further notes that the Acts describe Archelaus, driven by indignation against Manes, accusing him of being merely a priest of Mithras, the Sun, worshipping false gods. Beausobre suggests that such a rebuke wouldn't have been accepted by the pagan populace, considering the city was filled with idols.\n  </p>\n</speak>",
      "original_latin": "Priorem enim urbem idolorum cultui\nprius occupatam, Christo nomen dedisse S. Taddaei\npraedicatione, atque Archelaum episcopum eidem\npraefuisse sub Probo, idem auctor asseverat, qui nec\nab Epiphanio, nec a Hieronymo, nec a Photio nulla\nratione resilire voluit, ipsi deinde universo veterum\nscriptorum coetu suffragante. Si itaque adhuc Zacagnii\nconjectura, quam impetere Beausobre intendit,\nprorsus labaret atque caderet ex librariorum vitio;\nnon inde tamen consequeretur fabulosam esse Historiam\nde qua agitur; atque figmentum redolere, vel\nArchelai, vel episcopatus nomina, quorum ibidem\n mentio facta est. Labant tamen prorsusque cadunt\naliae conjecturae, quas subjicit ipse Beausobre, contendens\nhunc episcopum catholicae fidei causam coram\nethnicis etiam judicibus expendere voluisse,\npraesente videlicet populo, qui Manetem blasphemantem\nlapidibus obruere volebat, si Archelaus annuisset. At futilis conjectura. Beausobre in primis\nanimadvertere oportebat ad Cyrilli Hierosolymitani\ndicta: videlicet etiam ethnicos aliquos judices accersitos\nfuisse, ne si Christiani judicarent ad gratiam aliquid\njudicasse viderentur. Illi ergo philosophi, qui\ntamquam testes advocati fuerant, potentia et auctoritate\ncarebant, potissimum quia tum Romano suberant\nimperio. Ethnicos philosophos in Nicaeno concilio\nadmissos fuisse, ut audirent, atque etiam disputarent,\nnullus hactenus ivit inficias. Unde ergo\nmirum si episcopus Archelaus congressionem habiturus\ncum haeretico homine, qui falsis Zoroastris\nphilosophiae et magorum principiis haerebat, etiam\nethnicos philosophos admiserit, quos a fabulosis\n sophisticisque Manetis argumentis abhorrere sibi\npersuadebat? Addit  Beausobre deinde in iis Actis\nlegi Archelaum indignatione erga Manem commotum,\nipsi objecisse non alium esse quam Mithrae presbyterum,\nSolis videlicet, falsisque diis cultum adhibere\nconsuevisse. Hanc objurgationem, subjicit, approbare\nnon potuit populus paganus, urbsque idolis repleta.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    The applause would have been warmly welcomed by the Christian people, who were under the rule of a Christian emperor. If this had occurred, the entire city might have erupted in outrage against the bishop, even threatening him with harm.\n  </p>\n  <p>\n    To demonstrate the lack of credibility, it points to the actions of Julian the Apostate, who, during his ill-fated Persian expedition, chose not to proceed to the city of Edessa because many Christians resided there. Instead, he diverted his journey to Carrhae to offer sacrifices to the gods.\n  </p>\n  <p>\n    Thus, when the citizens of this city, who were deeply devoted to the worship of false gods, heard the news of Julian's death, they stoned the unfortunate messenger who brought the news.\n  </p>\n  <p>\n    Beausobre's method of discussion and his expertise could easily convince those not well-versed in ecclesiastical history. However, those informed by Eusebius of Caesarea and other trustworthy writers about the Christian affairs in the Churches of Mesopotamia, Persia, Egypt, Phoenicia, and Phrygia, from 277 to 293, know that these affairs changed significantly; so much so that those which once thrived were utterly devastated during the intense persecution under Diocletian.\n  </p>\n  <p>\n    But who could be unaware that before such harsh and severe persecution was unleashed against Christians, our people were already held in high esteem by the pagan rulers? So much so that they were entrusted with governing provinces and given the authority to administer justice. The rulers allowed their wives, ministers, and entire households not only to believe in our Lord Jesus Christ but also to practice their faith with full confidence and freedom; they were seen as loyal and trustworthy, assured that they harbored no treachery for the sake of Christ.\n  </p>\n  <p>\n    Christians enjoyed such great tranquility and privileges under Marcus Aurelius Probus, who was elevated to the empire by military consensus in the year of Christ 276 or 277, as recounted by Vopiscus, Victor, Eutropius, Idatius in the Chronicles, Zosimus, and also by Petavius.\n  </p>\n</speak>",
      "original_latin": "Bene vero plausum obtinuisset a Christiana\ngente, cui Christianus imperator dominaretur. Si ita\nfactum fuisset, urbs tota indignatione contra episcopum\ncommota injuriis etiam cum vitae discrimine\neum affecisset. Quae tandem omnia ut probabilitate\ncarere ostenderet, ad Juliani Apostatae factum vel\nexemplum provocat, qui in fatali Persarum expeditione\nEdessam urbem proficisci recusavit, quia\nmaximus Christianorum numerus ibidem reperiebatur;\n104 suumque iter ad Carram convertit, ut sacrificium\ndiis immolaret. Quare cum hujus urbis populus\nfalsorum deorum cultui maxime esset addictus,\n lapidibus obruerunt infelicem eum hominem qui\nipsis nuntiaverat Julianum jam vita functum fuisse. 5. Hic Beausobrianus disserendi modus, hujusque\nartificium, facile historiae ecclesiasticae indoctos\npersuadere posset. At non eidem fidem adhibebunt,\nqui ex Eusebio Caesariensi aliisque sinceris scriptoribus\ndidicerunt Christianas res Ecclesiarum Mesopotamiae,\nPersarum, Aegypti, Phoenices, Phrygiae,\nab anno 277 usque ad annum 293, valde fuisse mutatas;\nita ut, quae florentissimae primum erant, ad\nplenum exitium redactae fuerint, Diocletiani saeviente\npersecutione. At quis ignorare potest, quod antequam\n tam dira et gravis persecutio in Christianos excitaretur,\njam nostros in summo honore habitos fuisse\napud ethnicos principes; ita ut munus regendarum\nprovinciarum ipsis quoque demandaretur? Juris quoque\ndicendi nostris praebebatur: et conjugibus, et ministris,\natque universae domui suae, non solum credere\nin Dominum nostrum Jesum Christum, verum etiam\ncum omni fiducia et libertate in fide agere, gentilium\nprincipes sinebant; ita ut illos sibi fideles ac familiares\nducerent, de quibus certi erant quod pro fide Christi\nnihil perfidum saperent . Tali tantaque felici tranquillitate\net muneribus donatos fuisse Christianos\nsub Marco Aurelio Probo, militari consensu ad imperium\nevecto anno Christi 276 aut 277, ut ex Vopisco,\nVict., Eutropio, Idatio in Fastis, Zos., narrat\netiam Petavius .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's not surprising, then, if what Archelaus explained in the praised Acts could be verified. \n        </s>\n        <s>\n            Especially since, as we've already seen, Marcellus, or Marcellinus, who oversaw the province of Mesopotamia with imperial authority, was eager for the truth of the faith and its spread. \n        </s>\n        <s>\n            He could have used military force against those who rebelled against Bishop Archelaus. \n        </s>\n        <s>\n            The fact that Christians at that time were appointed by emperors as administrators of provinces, chamberlains, accountants, and other roles of honor and authority, is inferred from the decree of Diocletian issued in 303 in Nicomedia, which declared that Christians would be deprived of all honor and dignity. \n        </s>\n        <s>\n            This would have been absurd if Christians hadn't previously enjoyed these honors and dignities. \n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Beausobre shouldn't have attempted to mislead people against a truth clearer than daylight by twisting timelines and persuading his readers to be deceived by his statements. \n        </s>\n        <s>\n            It's a myth that the Eastern Churches were always oppressed under pagan emperors and that Christians faced the same conditions under Marcus Aurelius Probus as they did later under Diocletian, Shapur, and Julian the Apostate. \n        </s>\n    </p>\n    <p>\n        <s>\n            We could refute this idea with many other serious arguments if it weren't already known that there's no basis for what is objected from Julian the Apostate, who, after renouncing the Catholic faith, reopened the temples of idols. \n        </s>\n        <s>\n            But how could he have reopened them if they hadn't already been closed to protect and propagate the Catholic religion? \n        </s>\n    </p>\n    <p>\n        <s>\n            After these matters, Beausobre diligently investigated whether Carchar, or Caschar, was a city located in Mesopotamia, Assyria, Chaldea, or within the borders of Persia, not far from Seleucia, and whether it could have been under Roman rule during the reign of Probus. \n        </s>\n    </p>\n</speak>",
      "original_latin": "Non mirum ergo si quae exposuit\nArchelaus in laudatis Actis verificari potuerint,\nmaxime quia, ut jam vidimus, Marcellus, sive Marcellinus,\nqui imperiali auctoritate Mesopotamiae provinciae\nrebus praeerat, utpote catholicus, fidei veritatis\n propagationisque in desiderio erat, quique militari\nmanu seditiosos contra Archelaum episcopum\ninsurgentes poenis et cladibus potuisset afficere. Quod autem Christiani tum ab imperatoribus, provinciarum\nadministratores, rationarii cubiculariique,\net ad alia honoris auctoritatisque munera obeunda\nassumerentur, etiam colligitur ex Diocletiani decreto\nan. 303 Nicomediae proposito, quo cantum est ut in posterum\nChristiani carerent omni honore et dignitate . Quod sane absurdum fuisset, nisi antea Christiani\nhonoribus et dignitatibus frui consuevissent. Non\noportebat igitur Beausobre, ut contra veritatem luce\nclariorem fucum facere tentaret, temporum rationes\nsusquedeque vertendo, sibique persuadere\nlectores allucinari posse ad fidem ejus dictis adhibendam. Fabulosum itaque est, Orientis Ecclesias,\nsub ethnicis imperatoribus semper fuisse vexatas,\natque Christianos aequalem conditionem sustinuisse\nsub Marco Aurelio Probo, quam deinde sub Diocletiano,\n sub Sapore, sub Juliano Apostata subierunt. Quod commentum multis aliis gravissimis argumentis\nrefelleremus, nisi certo innotuisset etiam nihil\nconficere quod ex Juliano Apostata objecit, qui, catholica\nejurata fide, idolorum fana reseravit. At\nquomodo reserare potuisset, si jam pridem in religionis\ncatholicae propagationem et munimen non\nfuissent occlusa? 6. Diligentius post haec Beausobre suum stylum\nconvertit ad inquirendum an Carchar, seu Caschar\nfuerit urbs in Mesopotamia, sive in Assyria, aut\nChaldaea sita, vel in Persarum finibus, non longe\na Seleucia posita; et an Romanorum imperio subesse\npotuerit Probo regnante."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He gathered various conjectures and arguments from different writers in his typical way of discussing. By sometimes referring to Assemani and at other times to both ancient and more recent geographers, he provided such a wealth of information that he seemed to have thoroughly explained this debate.\n        </s>\n        <s>\n            He demonstrated that it could not have been Cascar or Carchar, nor could it have been any city, fortress, or town under Roman control.\n        </s>\n    </p>\n    <p>\n        <s>\n            When he mentions the distinguished Assemani, it's worth noting what this praised author described in his Oriental Library: In the year 277 AD, Archelaus restrained the heresiarch Manes, who was emerging from the Persian borders, with a learned argument.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, if from the ancient monuments presented by Assemani, when Manes came to debate with Archelaus, he had indeed emerged from the Persian borders, then the episcopal Church was not in Persia but in another nearby province.\n        </s>\n    </p>\n    <p>\n        <s>\n            Assemani adds: Saint Jerome in Catalog Chapter seventy-two calls him the Bishop of Mesopotamia. Saint Epiphanius in Heresy sixty-six, Socrates in Book one of Ecclesiastical History Chapter twenty-two, and Photius in the book against the Manichaeans, refer to it as Cascar or Carchar, without declension, or in plural or singular as Caschara and Carchara, which is a city located on the borders of Mesopotamia.\n        </s>\n    </p>\n    <p>\n        <s>\n            Older Syrians prefer Cascar, while more recent ones call it Gargar, or Carcar, or Carcha.\n        </s>\n        <s>\n            However, I must mention that this very learned man has also discussed this city elsewhere and, after describing a catalog of the bishops of that city following our Mare Archelaus, placed and affirmed that this city, built on the Persian borders, belongs to the province of the Chaldeans.\n        </s>\n    </p>\n    <p>\n        <s>\n            But what if the same division of provinces was not always maintained by ancient writers and geographers due to the changes of wars and the shifts of the Roman Empire?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Varias hinc inde\nex aliis et aliis scriptoribus conjecturas et rationes\npro consueto suo disserendi modo collegit, nunc\nad Assemanum, nunc ad antiquos recentioresque\ngeographos provocando, tantamque rerum suppellectilem\n105 in medium adducit, ut sibi videatur ostendisse\n hujus disputationis theatrum, nec Cascaram, aut\nCarcharam esse potuisse, nec hujus nominis urbem\ncastrum aut oppidum sub Romanorum potestate redactum\nfuisse. Cum itaque ad D. clar. Assemanum\nprovocet, ipsi objicere incongruum non erit quae\nlaudatus auctor in sua Orientali Bibliotheca descripsit:\nArchelaus anno Christi 277 Manetem haeresiarcham\nex Persarum finibus erumpentem docta disputatione\ncoercuit . Si ergo ex antiquis monumentis\nab Assemano in medium adductis cum Manes ad\ndisputandum cum Archelao venit, ex Persarum finibus\neruperat, jam episcopalis Ecclesia non erat in\n Perside, sed in alia provincia non multum longe dissita. Addit Assemanus: MESOPOTAMIAE EPISCOPUM vocat\nS. Hieronymus in Catal. cap 72; locum episcopatus\ndesignat S. Epiphanius haeresi 66; Socrates, lib. I\nHist. Ecclesiast. cap. 22, et Photius lib. contra Manichaeos,\nvidelicet: Cascar, vel Carchar, indeclinabiliter,\naut plurali vel singulari numero Caschara, et Carchara,\nquae urbs in Mesopotamiae finibus sita. Cascar malunt\nSyri antiquiores, Gargar, seu Carcar, vel Carcha recentiores. Non possum tamen dissimulare doctissimum\nhunc virum alibi de hac urbe disseruisse, et\ndescripto catalogo episcoporum illius urbis post Marem\nArchelaum nostrum constituisse, eamque urbem\nin Persarum finibus constructam, ad Chaldaeorum\nprovinciam pertinere affirmasse. Quid tamen si\nnon eadem semper provinciarum divisio, ob bellorum\nvicissitudines et Romani imperii mutationes ab\nantiquis scriptoribus atque geographis servata fuerit?"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        At the time, the Romans were in control of Mesopotamia, and they could have easily placed Carchara, or Caschara, under the authority of the province's governor or proconsul.\n    </p>\n    <p>\n        Later writers, when discussing this, focused more on the rights of the monarchy than on the geographic location, claiming it was within Mesopotamia's borders.\n    </p>\n    <p>\n        The history of the Roman Empire itself provides the most substantial evidence, revealing that from the year 235 AD to 276 AD, the Persians and neighboring peoples suffered from major war devastations.\n    </p>\n    <p>\n        We learn that Gordian, in the fifth year of his reign, led a large force primarily against the Persians, recapturing Carrhae, Nisibis, and other towns, driving them back into their territory.\n    </p>\n    <p>\n        It's known that Gordian's successor made peace with Shapur the First, the king of the Persians, before returning to Rome.\n    </p>\n    <p>\n        However, the same eastern borders were invaded again, Antioch was plundered, and various Roman territories were ravaged, until Odeactus, a commander of the Palmyrenes and husband to Zenobia, forcefully suppressed them. He preserved the Roman state while assuming the royal title himself.\n    </p>\n    <p>\n        After capturing Nisibis and Carrhae, reclaiming Mesopotamia, driving away the Persian king, and killing many, he sent the captured satraps and celebrated a triumph as if he had achieved the victory himself.\n    </p>\n    <p>\n        Trebellius recorded this victory during the consulship of Gallienus and Saturninus, in the year 264 AD.\n    </p>\n    <p>\n        From this year until the reign of Marcus Aurelius Probus in 276 AD, no notable changes were reported in the affairs of the Persians and Mesopotamia in the East.\n    </p>\n</speak>",
      "original_latin": "Poterant quidem Romani, qui Mesopotamiae rebus\ntum dominabantur, Carcharam, seu Cascharam,\n illius provinciae praefecto seu proconsuli regendam\ntribuere, eamque illius subjicere ditioni, ita ut scriptores\npostmodum de ea disserentes, magis attendentes\nad monarchiae jura quam ad locorum plagam,\neam in Mesopotamiae finibus positam esse asseveraverint. Cujus quippe rei gravissima fundamenta nobis\nsuppeditat ipsa Romanarum rerum historia, ex\nqua colligimus ab anno 235 Christi ad 276 Persas\naliosque vicinos populos maximis bellorum cladibus\nfuisse agitatos. De Gordiano enim legimus magnis\ncopiis contra Persas potissimum tetendisse, anno\nimperii quinto, ab iisque Carras Nisibin, aliaque oppida\nrecepisse, et eosdem in regionem suam compulisse. Non latet Gordiani successorem cum Sapore\nhujus nominis primo Persarum rege pacem constituisse,\net Romam regressum fuisse; sed iidem Orientalium\nlimites armis invadentes, Antiochiam diripientes,\nvarias regiones Rom. ditioni subjectas\npopulatos fuisse, quos denique Odeactus Palmyrenorum\n decurio, cui Zenobia nupserat, fortiter compressit,\nac Romanam rem sustinuit, cum regium\nsibi nomen assumpsit. Is itaque, capta Nisibi et Carris,\nvindicata Mesopotamia, Persarum rege fugato,\n caesisque quamplurimis, vinctos satrapas misit,\nquasi vicisset ipse, triumphare non erubuit . Hanc\nvictoriam notavit Trebellius, coss. Gallieno et Saturnino,\nqui est Christi annus 264. Ab hoc anno\nitaque, usque ad Marci Aurelii Probi imperium, quod\ncontigit, ut vidimus, anno 276, Orientis Persarum\nac Mesopotamiae res mutatas fuisse, scriptores non\ntradunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak> \n    <p> \n        <s>Therefore, since we can reasonably conclude that the Romans maintained the same rationale and jurisdiction, it's not surprising that Archelaus, the author of the discussion, as suggested by Assemanus or Hegemonius, described the entire series of Acts, attributing that city in Mesopotamia and stating it was within its boundaries, which was later assigned to Chaldea in subsequent provincial divisions.</s> \n        <break time=\"500ms\"/>\n        <s>The term \"province\" was commonly used by the ancients to refer to regions conquered outside of Italy through war. Some were consular, governed by proconsuls, while others were praetorial, governed by praetors, as well established by ancient writers.</s> \n        <s>When this occurred, they were said to be organized as a province.</s> \n        <break time=\"500ms\"/>\n        <s>Nor should anyone object regarding Carrhae and Nisibis, as there is explicit mention of these cities being under Roman rule; I say this should not be objected to me.</s> \n        <s>Writers also mention other towns conquered under Roman rule due to Persian defeats, though their names weren't described at all.</s> \n        <break time=\"500ms\"/>\n        <s>Therefore, it's plausible that with that general expression, other towns received from the Persians by Gordian, like Cascharam or Carcaram, which were closer to the Persian borders, were also included.</s> \n        <s>However, I consider it unnecessary to dwell longer on these matters.</s> \n        <break time=\"500ms\"/>\n        <s>Especially since the arguments presented last by Beausobre are entirely negative; they rely on the silence of Syrian writers, whose purpose was not to mention Archelaus and his well-known discussion.</s> \n        <s>Indeed, these arguments can be thoroughly refuted with positive testimonies from all the Greek Church Fathers of any age who flourished after Manes and Archelaus.</s> \n    </p> \n</speak>",
      "original_latin": "Quare cum rationabiliter colligere possimus\neamdem prorsus a Romanis rationem jurisdictionemque\nservatam fuisse, non mirum si Archelaus disputationis\nauctor, ut vult Assemanus, aut Hegemonius,\nqui totam illam Actorum seriem descripsit, servato\nrerum et imperii ordine, eam urbem Mesopotamiae\nattribuerit, et in ejus finibus sitam esse dixerit, quae\ndeinde in subsequentibus provinciarum divisionibus\nChaldaeae fuit attributa. Provinciae nomine designare\nantiquos 106 consuevisse regiones bello extra Italiam\ndevictas atque subactas, quarum aliae consulares, ad\nquas gubernandas proconsules mittebantur, aliae\npraetoriae, ad quas praetores, ex veteribus scriptoribus\n satis exploratum est . Quod cum fiebat, in\nprovinciae formam redigi dicebantur. Nec mihi objiciatur\nde Carra et Nisibi id verum fore, quia earum\nurbium Romanorum imperio subactarum expressam\nfactam fuisse mentionem reperimus; id, inquam,\nmihi non objiciatur. Nam aliorum quoque oppidorum\nmentionem faciunt scriptores jure belli ex Persarum\ncladibus Romano imperio devictorum et subactorum;\nquorum nomina haudquaquam descripta\nfuere. Verisimile igitur est quod generali illa expressione,\naliaque oppida ex Persis Gordianum recepisse,\nCascharam aut Carcaram etiam comprehendi, quae\nPersarum finibus vicinior erat. Diutius tamen in his expendendis immorari supervacaneum\nesse duco. Potissimum cum argumenta\nquae postremo loco Beausobre  subjicit prorsus\nnegativa sint; desumpta videlicet ex silentio scriptorum\nSyrorum, quorum scribendi scopus ille non erat,\nut de Archelao ejusque disputatione, omnibus notissima;\n facerent mentionem. Cumulatissime enim illa\nrefelli possunt certis et positivis testimoniis omnium\nGraecorum PP. cujusvis aetatis qui post Manetem et\nArchelaum floruerunt.<span class=\"text-blue-600 font-bold\""
    }
  ]
}