{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  Chapter One\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the Principal Founders of the Manichaean Sect.</s>\n    </p>\n    <p>\n        <s>The Manichaean heresy, named after its founder, had three primary originators.</s>\n        <s>The first to establish the foundations of this sect and confirm its main errors was a Saracen named Scythianus, who was raised among the Arab people near Palestine.</s>\n        <s>He was well-versed in Greek literature, having studied it thoroughly.</s>\n    </p>\n    <p>\n        <s>Initially, he engaged in trade, traveling to India, and quickly amassed enough wealth to focus entirely on studying philosophy and Egyptian disciplines upon reaching Alexandria.</s>\n        <s>Leaving his trade behind, he aspired to live like Aristotle.</s>\n        <s>With both wealth and leisure at his disposal and a keen intellect, he contemplated introducing new, albeit paradoxical, doctrines to the world.</s>\n    </p>\n    <p>\n        <s>Inspired by Empedocles, he proposed two co-eternal principles of existence: one good and the other evil.</s>\n        <s>He referred to the good one as God and light, and the evil one as matter and darkness.</s>\n        <s>This error was a principal doctrine of the Valentinians and Marcionites, who challenged the Christian religion of the Catholic Church in the second century.</s>\n        <s>He also explored other ideas from Pythagorean principles, not only pondering them but also documenting them in writing.</s>\n    </p>\n    <p>\n        <s>He produced four volumes filled with fables and lies, which became the seeds of wickedness and impiety, from which, under Mani's influence, many diabolical teachings later emerged.</s>\n        <s>He titled these volumes \"Gospel,\" \"Chapters,\" \"Mysteries,\" and \"Treasures.\"</s>\n    </p>\n    <p>\n        <s>Armed with these works, he traveled to Judea to debate with the elders of Mosaic law.</s>\n        <s>However, when he was defeated by them with the aid of the divine Scriptures, he attempted to erase his shame and disgrace through magical incantations, trying to deceive the Jews of Jerusalem with tricks.</s>\n    </p>\n</speak>",
      "original_latin": "De praecipuis Manichaeorum sectae auctoribus. Manichaeorum haeresis, ab uno potissimum hujus\nnominis homine sic nuncupata, tres praecipuos habuit\nauctores. Sed qui omnium primus illius nefariae sectae\nfundamenta jecit, atque palmares errores confirmavit,\nfuit quidam Saracenus, Scythianus appellatus, ex\nArabum gente in Palaestinae confiniis educatus, qui\nGraecorum litteris cum operam dedisset, easdem optime\nquidem fuit assecutus. 1. Is ergo primo mercaturam exercens, ad Indos\nprofectus est, et brevi tantam divitiarum copiam sibi\ncomparavit, ut deinde Alexandriam adveniens,\n se totum philosophiae studio et Aegyptiorum disciplinis\ntradiderit, atque mercatura relicta, Aristotelicam\nvitam imitari voluerit. Abundans itaque otio\natque divitiis, acri simul pollens ingenio, nova, sed\nparadoxa dogmata in orbem inducere secum reputavit. Cujus quippe desiderii causa, Empedoclis, aiunt,\nsententiam secutus, duo rerum principia coaeterna\ncommentus est: unum bonum, malum alterum; illud\nDeum ac lucem, hoc materiam et tenebras appellavit;\nqui error fuit unum ex palmaribus dogmatibus Valentinianorum\net Marcionitarum, secundo Ecclesiae\nsaeculo catholicam Christi religionem vexantium. Alia\nquoque figmenta ex Pythagorae principiis derivata,\nnon solum animo revolvebat, et in vulgus spargebat;\nsed et scripto consignavit. Cum videlicet quatuor\nconscriptis voluminibus, meris fabulis mendaciisque\nrefertis, ea nequitiae et impietatis ova edidit, ex quibus,\nManete postmodum cubante, tot tantaque diabolica\ngermina prodierunt. Singulis autem conscriptis\n voluminibus nomen imposuit, atque primum vocavit\nEvangelium, alterum Capita, tertium Mysteria,\nquartum Thesauros. His ergo praesidiis adjutus Judaeam proficiscitur,\ncum legis Mosaicae senioribus disputaturus. Sed cum\nab iisdem, divinarum Scripturarum subsidio, fuisset\nsuperatus, verecundiae et turpitudinis notam magicis\nincantationibus delere studuit, et Hierosolymitanis\nJudaeis praestigiis illudere conatus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Using the magical arts he learned in Egypt and India, he climbed onto the roof of a certain house. From there, either struck by God or out of his mind, as Saint Cyril of Jerusalem writes, he threw himself down, leaving his possessions and prized books to his servant Terebinthus, whom he had made his heir.\n  </p>\n  <p>\n    Both old and recent writers have shared these stories about Scythian's homeland, character, life, customs, and books. However, none have precisely defined when he lived. Although Epiphanius, in Heresy 66, seems to suggest that he went to Jerusalem around the time of the apostles, William Cave argues that his words should be taken more broadly. He believes they refer to the period closely following the apostolic age, suggesting that Scythian died towards the end of the second century.\n  </p>\n  <p>\n    However, Beausobre disagreed with both Epiphanius and Cave. Discussing the origin of Scythian and Manichaean doctrines, he claims that Scythian was actually born among the Arabs, not the Scythians. Based on various uncertain conjectures, he extends the birth date to the third century, creating the idea that Scythian was a contemporary of Mani. The only admitted difference being that Scythian was older and Mani younger, with the suggestion of correspondence between them.\n  </p>\n  <p>\n    Whether this reasoning accurately defines when the leader of this heresy flourished or whether that correspondence is real or imagined, is for the reader to decide. Meanwhile, we argue that Beausobre's conjectures are completely flawed, noting that ancient writers, when describing Christian men of the second century, used similar ways of speaking. Therefore, Epiphanius cannot be accused of error for claiming that Scythian went to Jerusalem around the time of the apostles.\n  </p>\n</speak>",
      "original_latin": "Magicis itaque\nartibus usus quas olim in Aegypto et India didicerat,\ncujusdam domus tectum conscendit, ex quo vel a\nDeo percussus, vel mente alienatus, ut S. Cyrillus\nHierosolymitanus scribit, se praecipitem dedit, suasque\nquem\nfacultates et laudatos libros Terebintho servo suo,\nquem haeredem constituerat, reliquit. Haec de Scythiani\npatria, moribus, vita, institutis et libris, cum\nveteres, tum recentiores scriptores tradiderunt. Horum\nnullus tamen illud tempus quo vixit exacte definivit. Et quamvis Epiphanius (Haer 66) indicare\nvideatur eum circa apostolorum tempora Hierosolymam\n profectum, tamen in laxiori significatione ejus\nverba accipienda esse Guillelmus Caveus contendit ,\naffirmando nimirum ea esse explicanda: 3 De saeculo\naevum apostolicum proxime secuto, adeo ut vergente ad\n exitum saeculo secundo Scythianum diem fatalem obiisse\ncenseri possit. Epiphanio tamen et Caveo Beausobre refragatus\nest. Qui de Scythiani et Manichaici dogmatis origine\nverba faciens, nobiscum quidem ex Arabum, non\nScytharum gente, Scythianum natum esse affirmat:\nsed variis incertisque conjecturis insistens, ad tertium\nusque saeculum hujus natalis diem protrahit,\neumque Maneti fuisse coaevum confingit; eo dumtaxat\nadmisso discrimine, quod ille provectiorem\naetatem, is vero juniorem ageret; eosque inter epistolarum\netiam consuetudinem intercessisse. An vero\nhic ratiocinandi modus tempus quo hujus haereseos\nprinceps floruit certo definiat, an vera vel supposititia\nsit illa epistolarum consuetudo, lector ipse judicabit. Nos interim laudatas Beausobre conjecturas prorsus\nlabare contendimus, hoc unum animadvertentes, veteres\nvidelicet scriptores in designandis iis Christianis\nviris qui secundo labente Ecclesiae saeculo floruerunt,\nnon absimiles loquendi formulas adhibuisse; et idcirco\n Epiphanium in crimen vocari haud posse quod\naffirmaverit Scythianum circa apostolorum tempora\nHierosolymam fuisse profectum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    In that declining century, many people in Jerusalem who had listened to the apostles were still alive, including the renowned Hegesippus. In Asia, there were also figures like Quadratus and Polycarp, known as apostles or apostolic men because they adhered closely to the teachings of the apostles.\n  </p>\n  <p>\n    Eusebius confirmed this in numerous instances and also mentions Saint Irenaeus, who is believed to have memorized the teachings of a certain apostolic man. Therefore, it's not surprising that Epiphanius thought Scythianus traveled to Jerusalem around the time of the apostles, since we see that, by divine arrangement, some apostolic men, who were listeners of Christ's apostles, remained alive until the early third century.\n  </p>\n  <p>\n    Indeed, Photius, a man of keen insight, often praised by Beausobre, reviewed Epiphanius's writings multiple times and was careful in his critique. In fact, while writing against the Manichaeans, he refers to the works of Cyril of Jerusalem and Epiphanius written against this heresy, without a hint of suspicion regarding their authenticity, and he calls Epiphanius great in miracles.\n  </p>\n  <p>\n    Therefore, after clarifying Epiphanius's way of speaking, another comment from Beausobre needs to be addressed, which is that Scythianus was a contemporary of Manes. To gradually convince readers of this, he first refers to the biased opinions of the Greeks and Romans, who typically condemned the customs, culture, and philosophy of the Arabs, often labeling them as barbarians due to their desert lifestyle.\n  </p>\n  <p>\n    However, he argues that the Arabs were actually devoted to the study and cultivation of sciences and the fine arts, as evidenced by the Queen of Sheba's journey to Jerusalem to meet Solomon, and by Pythagoras's educational journey, who, after learning in Egypt, moved to the Arab lands to be further educated by their king.\n  </p>\n  <p>\n    What more is there to say?\n  </p>\n</speak>",
      "original_latin": "Eo enim saeculo\nlabente, multi apud Hierosolymam apostolorum auditores\nadhuc erant superstites, quos inter unus fuit\ncelebris Hegesippus; in Asia vero Quadratus et Polycarpus,\nquos vel apostolos appellatos novimus, vel\napostolicos viros, quia ab apostolorum institutis nec\nleviter resilire audebant. Id pene innumeris\nlocis affirmavit Eusebius, qui etiam de sancto Irenaeo\nverba faciens, eum apostolici cujusdam viri sermones\nmemoriter didicisse commemorat. Non ergo\nmirum quod Epiphanius Scythianum Hierosolymam\ncirca apostolorum tempora profectum arbitratus sit,\ncum divina dispositione factum inveniamus quosdam\napostolicos viros, Christi apostolorum auditores, usque\nad tertii saeculi initium in vivis exstitisse. Photius\nsane  vir naris emunctioris, quem ipse Beausobre\nsaepissime laudat, quique Epiphanii scripta\n non semel lustravit, in hunc invehi veritus est. Immo contra Manichaeos scribens, cum ad Cyrilli\nHierosolymitani, tum ad Epiphanii libros contra\nhanc haeresim scriptos, absque ulla falsitatis levi\nsuspicione provocat, et ipsum Epiphanium miraculis\nmagnum appellat. Explicato itaque Epiphanii loquendi modo, adhuc\naliud Beausobre commentum eripiendum est (Lib I c 11). Scythianum videlicet Maneti coaevum fuisse. Ut vero sensim id lectoribus persuadere posset, praejudicatam\nprimo Graecorum et Latinorum opinionem\nrefert, qua Arabum mores, cultum et philosophiam\ndamnare solent, quique cum deserta loca inhabitent,\nvulgo barbarorum nomine vocati sunt. At Arabes\nscientiarum et bonarum artium studio atque\ncultui deditos fuisse, reginae Sabae Jerusalem ad\nSalomonem proficiscentis exemplo probare contendit:\ntum Pythagorae studendi ratione, qui post notitiam\nscientiarum in Aegypto acquisitam ad Arabum\npopulos quoque se transtulit, ut plenius deinde ab\n horum rege institueretur. Quid plura?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Beausobre, in the same source on page 20, includes various praises about the people of Arabia in the Life of Muhammad in his own history. He suggests that their vernacular language is smooth and pleasant in every way, adorned with great eloquence and poetic skill. He claims that the people themselves excel in intelligence and ease of thought compared to others, with their way of life being passed down with much simplicity from family heads to their young sons, a fact he claims to be well-known.\n    </p>\n    <p>\n        The writer of the Manichaean history doesn't only focus on things unrelated to our subject. When discussing the religion of the Arabs, he believed that a purer form of it flourished among them longer than among the Jews. Especially since the Israelites, due to various Egyptian superstitions, frequently strayed from the true worship of God, undermining the Mosaic law with false rituals.\n    </p>\n    <p>\n        Going further, he begins with a comparison between a certain Scythian and Muhammad, both seen as architects of heresies and depraved doctrines, who also came from Arabia. To prevent readers from thinking that evil demons and spirits of lies dominate the inhabitants of that land, he points out Moses. Moses was chosen for the ministry of the highest God when he retreated to the wilderness of the Midianites in Arabia, during the time he was sent to Egypt to carry out a divine mission to destroy idolatry.\n    </p>\n    <p>\n        With these and other similar points made by Beausobre to show trivialities rather than true learning, he immediately refers to the maps of geographers and divides Arabia into its parts. He adds that he could easily believe the Scythian originated from mountainous Arabia. This opinion seems to be supported by the testimonies of Archelaus and Epiphanius, who at least vaguely indicate that the Scythian had an Egyptian wife, and that this origin was in the part of Arabia known as Desert.\n    </p>\n</speak>",
      "original_latin": "Beausobre\n(Ibid p 20) quaedam varia elogia de Arabiae gente\nin Mahometis Vita descripta in suam transtulit historiam,\nut exinde colligat vernaculam horum linguam\nomnibus numeris esse mollem, atque suavem, magna\neloquentia et poetica arte ornatam; homines vero\ncaeteris aliis praestare ingenio, et facilitate cogitandi,\nquorum vitae institutionem multa simplicitate a patribus\nfamiliarum ad pueros filios derivatam, pollere,\ncompertum esse affirmat. Neque hisce rebus\n parum, nihilumve ad rem nostram spectantibus,\ndumtaxat Manichaicae historiae scriptor insistit: sed\nde Arabum religione verba faciens, arbitratus est\ndiutius apud eos puriorem quam apud Judaeos floruisse;\npraesertim cum Israelitae, ob varias Aegyptiorum\n4 superstitiones, quam saepissime a vero Dei cultu\nrecedere ausi fuerint, Mosaicam legem falsis ritibus\nlabefactando. Sed ulterius progrediens, praemittit\nprimum quamdam comparationem Scythianum inter\net Mahometem, ambos haereseon et pravorum dogmatum\narchitectos, ex Arabia pariter profectos. Et\nne lectores sibi suadeant malos daemones et mendaciorum\nspiritus illius terrae incolis dominari, illis\nobjicit Moysen, ad summi Dei ministeria assumptum,\ncum in Arabiae Madianitarum solitudinem se receperat,\neo tempore videlicet quo in Aegyptum fuerat\nmissus ut divina legatione fungeretur ad idololatriae\nexitium. His itaque aliisque similibus a Beausobre praemissis\nad nugas potius quam veram eruditionem ostendendam,\n statim ad geographorum provocat tabulas,\net Arabiam in suas partes dividit, subjungens se\nfacile arbitrari potuisse Scythianum ex Arabia montosa\nortum habuisse. Cui quidem opinioni Archelai\net Epiphanii testimonia suffragari videntur. Qui\nobscure saltem indicant Scythianum Aegyptiacam\nhabuisse uxorem, hancque originem habuisse in ea\nArabiae parte quam Desertam appellant."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    Guided by these conjectures, Beausobre believed that a Manichean had been recognized by the priesthood and performed his duties in the province of Ahuaz, where he spread his false teachings. Based on this and other factors, Beausobre, dismissing the testimonies of others, thinks he can conclude that some correspondence of letters happened between Scythianus and the Manichean. This could suggest that Scythianus lived later and was a contemporary of Manes. \n    <break time=\"500ms\"/>\n    He bases this conjecture on two fragments of letters: one from a letter that Scythianus gave to Condatus the Saracen, and the other from a letter that Manes addressed to Scythianus, which Photius preserved for us, as noted in Fabricius's Greek Library, Book 5, page 284. \n    <break time=\"500ms\"/>\n    These are the serious considerations that might have led Beausobre to dismiss the testimonies of Cyril, the bishop of Jerusalem, Epiphanius, Titus, the bishop of Bostra, Heraclian, and others, to construct this kind of correspondence. \n    <break time=\"500ms\"/>\n    But who ever claimed that the Scythianus to whom Manes gave the letter (if it is genuine) was the Saracen we are currently discussing? Indeed, Photius did not mention this. Following the histories of previous Fathers, he did not suggest that there was any falsehood. He would have mentioned it, however, if he had found something untrue in them. \n    <break time=\"500ms\"/>\n    And indeed, there was another man commonly called Scythianus, to whom Manes wrote the praised letter, according to Tillemont. Tillemont could not convince himself that the first founder of the Manichean sect, Scythianus, could still be alive in the third century of the Church, to whom Manes would give such a letter. \n    <break time=\"500ms\"/>\n    Especially since the person we are discussing, before he died a bad death, had already left the borders of Arabia and moved to Judea. There, he engaged in various disputes with the elders of the Mosaic law, trying to mock the Jews of Jerusalem with magical spells and tricks.\n</speak>",
      "original_latin": "His conjecturis\nductus, credidit Beausobre Manichaeum presbyteratu\nfuisse insignitum, eoque munere functum\nin provincia d'Ahuaz, in qua huc illucque etiam\nprava sua dogmata spargendo docebat. Ex tali porro\n tantarumque rerum copia ipse Beausobre, aliorum\ntestimoniis rejectis, colligere se posse arbitratur\nScythianum inter et Manichaeum aliquod epistolarum\ncommercium intercessisse, quod argumento esse\npotest Scythianum serius floruisse, atque Maneti\ncoaevum. Duo pro hac conjectura epistolarum fragmenta\nlaudat: alterum illius epistolae quam Scythianus\n Saraceno Condato dederat, alterum cujusdam\nepistolae quam Manes Scythiano inscripsit, quae Photius\nnobis asservavit, ut videre est apud Fabricii\nGraecam Bibliothecam lib. V, pag. 284. Haec itaque sunt gravissima illa momenta quae\nBeausobre animum movere potuerunt ut, rejectis\nCyrilli, Hierosolymitani episcopi , Epiphanii, Titi\nBostrenorum episcopi, Heracliani aliorumque testimoniis,\ncomminisceretur ejusmodi epistolarum commercium. At quis umquam affirmavit Scythianum\nillum ad quem Manes epistolam dedit (si tamen\ngenuina sit), eum hominem Saracenum fuisse de quo\nin praesens agitur? Id sane Photius reticuit, qui praecedentium\nPatrum historias secutus, has falsitatem\nsubolere haud indicavit. Indicasset tamen, si aliquid\na veritate alienum in iis offendisset. Et quidem alterum\nhominem exstitisse, qui vulgo Scythianus\nappellabatur, et ad quem Manes laudatam epistolam\nscripsit, auctor est Tillemontius , qui quidem minime\nsibi potuit persuadere Manichaicae sectae primum\n parentem Scythianum adhuc tertio currente\nEcclesiae saeculo in vivis exstare potuisse, cui Manes\nejusmodi epistolam daret; praesertim cum is de quo\nagimus, antequam mala morte periret, jam ab Arabiae\nconfiniis recesserat, seque in Judaeam receperat, varias\ncum Mosaicae legis senioribus habuit concertationes,\nubi magicis incantationibus et praestigiis\nHierosolymitanis Judaeis illudere conabatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Tillemont, who is rightly praised, should have distinguished between two men with the same name to prevent discrediting the Holy Fathers who wrote about the deeds of Scythianus.\n        </s>\n        <s>\n            So, Beausobre wrongly criticized Tillemont for envy due to this distinction, as noted in Book One, page twenty-six.\n        </s>\n        <s>\n            John Christopher Wolf not only noted those two fragments of letters but, when discussing the age of Scythianus, he didn't accuse Archelaus or Saint Epiphanius of error.\n        </s>\n        <s>\n            He directly questioned whether that Scythianus could have received letters from Manes, since Terebinthus should be placed between them.\n        </s>\n        <s>\n            Therefore, he rightly suspects that Manes' letter was addressed to a different Scythianus; furthermore, he asserts that Manes himself was sometimes called Scythianus, as Beausobre admits, as we will discuss in Chapter Four of this work.\n        </s>\n        <s>\n            Thus, Wolf, who enriched and published two books on Manichaean history written by Photius, did not confuse the Scythianus we are discussing with another, possibly more recent, one.\n        </s>\n        <s>\n            Since this cannot be gathered from Photius, and Photius himself supports Epiphanius, he remained in suspense, so as not to discredit the Fathers or lead himself into error.\n        </s>\n        <s>\n            At least he left the matter undefined by any reasoning, or he thought it better to support our opinion.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Now, let's move on to Terebinthus, the successor of Scythianus, about whom we will say much against Beausobre in Chapter Three of this work.\n        </s>\n        <s>\n            When Scythianus died, his heresy did not die with him. Instead, it became even more intense, thanks to the work of Terebinthus, whom some called a disciple and others referred to as his servant.\n        </s>\n        <s>\n            It is commonly agreed among the ancient Fathers that he was a constant companion of Scythianus and privy to all his secrets.\n        </s>\n        <s>\n            After the death of his teacher, having stayed in Palestine for a while, he fled to Persia with the wealth and writings that Scythianus had left him in his will.\n        </s>\n        <s>\n            He was received as a guest by a certain widow and called himself Buddha to remain hidden more safely.\n        </s>\n        <s>\n            He first engaged in debates with the priests of Mithras.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quare laudatus Tillemontius merito duos ejusdem\nnominis viros distinguere debuit, ne in malam fidem\n SS. PP. qui Scythiani gesta scripsere adduceret. Unde Beausobre, distinctionis hujus causa, perperam\nTillemontium de invidia reprehendit (Lib. I,\np. 26). Joannes Christophorus  Wolfius sane 5 non\ntantum ad duo illa epistolarum fragmenta animadvertit,\nsed de Scythiani aetate verba faciens, nec Archelaum,\nnec S. Epiphanium de errore arguit, et expresse\nin dubium revocat an ille Scythianus a Manete\nepistolas accipere potuerit, cum inter eos Terebinthum\nstatuere oporteat. Merito itaque suspicatur\nManetis epistolam ad alium Scythianum datam fuisse;\nquinimmo, et Manetem ipsum quandoque Scythianum\nappellatum asseverat; quemadmodum et Beausobre\nfatetur, ut cap. 4 hujus operis ipsi dicturi\nsumus. Non itaque Wolfius, qui duos Manichaicae\nhistoriae libros a Photio conscriptos eruditis notis\nadornavit, et in lucem edidit, Scythianum, de quo\nagimus, cum altero (forte recentiori) confundere ausus\nest, cum id ex Photio non colligat, et Photius\nipse Epiphanio suffragatur: sed haerens suspensus,\n ne Patres in invidiam adduceret, neve ipse in errorem\nraperetur, saltem rem nullis rationibus circumscriptam\nreliquit; aut animo nostrae potius opinioni\nsuffragari debere censuit. 2. Jam vero ad Terebinthum, Scythiani successorem,\ngradum faciamus, multa contra Beausobre dicturi\nhujus operis cap. 3. Scythiano igitur vita functo,\nejus haeresis minime interiit. Sed acrior quasi evasit,\nministerio Terebinthi, quem alii discipulum, alii vero\nillius servum appellarunt. Hunc quippe Scythiani\nassiduum comitem, omniumque arcanorum participem\nfuisse, communi veterum PP. consensione probatum\nest. Qui post praeceptoris interitum, cum aliquamdiu\nin Palaestina haesisset, secum asportatis\nopibus et scriptis quae testamento sibi Scythianus reliquerat,\nin Persidem aufugit, apud viduam quamdam\nhospitio acceptus, et se Buddam appellavit, ut tutius\nlateret. Disputationes primum habuit cum Mithrae sacerdotibus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After being shamefully defeated by the same people, he turned to tricks and magical arts, following his teacher's example. He wanted to ensure that no one would dare contradict him again.\n        </s>\n        <s>\n            So, when he went to the upper part of the house, a demon struck him, throwing him into the air, and he died miserably. He left behind the widow with whom he had stayed as the heir to his books and riches.\n        </s>\n        <s>\n            Regarding the inheritance of the books, Socrates claims they were written by Terebinthus in Persia, whom Tollius later followed.\n        </s>\n        <s>\n            However, since the ancients attribute those books to Scythianus, I won't dwell on this matter, as it's of little importance now.\n        </s>\n    </p>\n    <p>\n        <s>\n            As we've learned, Terebinthus's widow, or the heir of Budda, kept these books until her death.\n        </s>\n        <s>\n            Since she was childless a few years before she passed away, she purchased a seven-year-old Persian boy named Cubricus to be her servant.\n        </s>\n        <s>\n            She later granted him freedom and ensured he was educated in Persian disciplines.\n        </s>\n        <s>\n            Then, as she neared death, she left all her possessions, including the books deposited with her by Terebinthus, to Cubricus in her will.\n        </s>\n        <s>\n            Established in such a prosperous state, he shuddered at his previous condition of servitude. Fearing it might disgrace him, he rejected the name Cubricus and adopted a new one, Manes.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the meaning of this name, especially among the Greeks, Eusebius of Caesarea explained, <break time=\"500ms\"/> \"At that time, a certain Manes, driven insane by his name and agitated by a demon, taught a hated and detestable heresy to all.\"\n        </s>\n        <s>\n            Therefore, for insanity, the Greeks took the opportunity to mock the name Manes, as Cyril of Jerusalem later testified in Catechesis 6, supported by Saint Augustine.\n        </s>\n        <s>\n            To avoid this mark of infamy, Manes' disciples, by changing the word, called it Manichaeism, with the letter N doubled.\n        </s>\n        <s>\n            Manichaeism, says Augustine in the Book of Heresies, chapter...\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed cum ab iisdem turpissime convictus\n et superatus fuisset, animum deinde ad praestigias et\nmagicas artes, praeceptoris sui exemplo, convertit;\niis efficere studens, ne quis deinceps sibi contradicere\nauderet. Quare superiorem domus partem conscendens,\na daemone percussus, et in sublime jactatus,\nmiserrime interiit, vidua apud quam diverterat\nlibrorum et divitiarum haerede facta. Quod vero ad\nlibrorum spectat haereditatem, hos a Terebintho in\nPerside conscriptos Socrates asseverat, quem deinde\nTollius secutus est. Sed cum veteres illos libros Scythiano\nascribant, in hac parvi momenti quaestione\nnunc non immorabor. 3. Hos libros ergo, sicut accepimus, vidua Terebinthi,\nseu Buddei haeres, usque ad obitum apud se\nservavit. Quae, cum aliquot annis antequam decederet\nse sine liberis esse videret, Cubricum quemdam\ngenere Persam, septennem sibi in mancipium emit. Hunc cum postea libertate donasset, Persarum disciplinis\nprimum erudiendum curavit. Deinde non multo\n post e vita decedens, cunctas facultates cum libris\na Terebintho apud se depositis, Cubrico ex testamento\nreliquit. In tanto ergo, tamque sublimi prosperae fortunae\nstatu constitutus, praecedentem suae servitutis\nconditionem exhorruit, ac subinde veritus ne sibi\ncederet in opprobrium, rejecto Cubrici nomine, illud\naliud Manetis sibi assumpsit. Quid vero istud vocabulum\napud Graecos potissimum significet, paucis\ndescripsit Eusebius Caesariensis dicens (Lib VII Hist Eccl c 27): Quo tempore Manes quidam, secundum\nnomen insaniens, et instinctu daemonis agitatus, invisam,\n et exsecrabilem omnibus haeresim docet. Pro insania\nitaque Graeci, ut ex eo Manetis nomine irridendi\noccasionem arriperent, illud interpretati sunt, ut post\nEusebium Cyrillus Hierosolymitanus etiam testatus\nest (Catech 6), quibus deinde S. Augustinus suffragatur. Quam quidem infamiae notam vitare volentes\nManetis discipuli, producto vocabulo Manichaeum appellarunt,\nlittera N. geminata. Manichaeum (ait Augustinus\n(Lib. de Haeresibus, cap."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>His disciples preferred to call him by a different name to avoid the association with madness.</s>\n        <s>Some of them, thinking themselves wiser and thus even more deceitful, called him <phoneme alphabet=\"ipa\" ph=\"mænɪˈkiːəm\">Manichaeum</phoneme> with a doubled 'N', as if he were pouring out manna.</s>\n        <break time=\"500ms\"/>\n        <s>However, Caveus, drawing from Cyril and Epiphanius, shows that among the Persians, Chaldeans, and Syrians, this term indicated something of honor, not insult.</s>\n        <s>The Persians used it in speech because that impostor flaunted his notable dialectics, and the Chaldeans and Syrians interpreted it as a vessel;</s>\n        <s>as if, like Saint Paul, the sacrilegious and insane man wanted to signify that he was chosen by God as a vessel.</s>\n    </p>\n    <p>\n        <s>From these three sacrilegious impostors, namely Scythianus, Terebinthus, and Manes, I believe it has been sufficiently explained that this diabolical sect originated.</s>\n        <break time=\"500ms\"/>\n        <s>We will need to revisit what Beausobre extensively wrote in chapters three and four of this work about the various names of Manes, their etymologies, his homeland, institutions, and duties, to refute many of this writer's frivolous arguments and conjectures;</s>\n        <s>and to defend, as much as possible, the tradition of the ancient Latin and Greek Fathers, the ancient discipline of the Church, and the conviction of Catholic writers.</s>\n        <break time=\"500ms\"/>\n        <s>Then, we will more clearly reveal how much Beausobre indulged in his own studies and the aspects of non-Catholic religion.</s>\n    </p>\n</speak>",
      "original_latin": "46) discipuli ejus\nappellare maluerunt, devitantes nomen insaniae. Unde\nquidam 6 eorum quasi doctiores, et eo ipso mendaciores,\ngeminata littera N. Manichaeum vocant, quasi\nmannam fundentem. Sed apud Persas, Chaldaeos, et\nSyros quidpiam honoris, non contumeliae, illud\nvocabulum indicasse Caveus, ex eodem Cyrillo et\nEpiphanio ostendit. Nam Persae pro sermone illud\nsumebant, cum impostor ille insignem prae se ferret\ndialecticam, et Chaldaei et Syri illud vas interpretati\nsunt; quasi scilicet, ad instar sancti Pauli se vas a\nDeo electum esse, sacrilegus et amens homo significare\n voluerit. Ab his ergo tribus sacrilegis impostoribus,\nScythiano videlicet, Terebintho, et Manete,\ndiabolicam hanc sectam originem duxisse sufficienter\narbitror explicatum. Quae vero de hisce variis Manetis\nnominibus, horumque etymologiis; quae de hujus\npatria, institutis, atque muneribus copiose Beausobre\nscripsit, capite 3 et 4 hujus operis ad examen revocare\nnobis opus erit; ut nimirum quamplurima hujus\nscriptoris nugatoria argumenta et conjecturas eripiamus;\net pro viribus veterum PP. Latinorum et Graecorum\ntraditionem, antiquam Ecclesiae disciplinam,\net catholicorum scriptorum persuasionem tueamur. Tunc vero quantum suis studiis, et acatholicae religionis\npartibus, Beausobre indulserit, luculentius\npatefaciemus."
    }
  ]
}