{
  "chunks": [
    {
      "original_latin": "CAPUT X.\n",
      "cleaned_english_translation": "<speak>\nChapter Ten\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Manes, while fleeing from Diodorus, is captured by Persian officials and, after being flayed, faces the consequences of his actions.</s>\n        <s>Beausobre mistakenly blames Archelaus for this death, but his arguments are proven wrong.</s>\n        <s>Eventually, the Manichaeans commemorate Manes' birthday with solemn and religious ceremonies.</s>\n    </p>\n    <p>\n        <s>In previous chapters, we've worked hard to dismantle Beausobre's false accusations against Bishop Archelaus's faith and religion, which were unjustly fabricated.</s>\n        <s>Our motivation was to thoroughly re-evaluate the Manichaean's malicious arguments against Catholic truth, and to highlight Bishop Archelaus's efforts to counter and completely reject the heretical teachings aimed at him.</s>\n    </p>\n    <p>\n        <s>Whether Archelaus was more effective in debunking the Manichaean and defending Catholic truths than Beausobre claimed, who accused the revered and holy bishop of violating faith and defending many heresies, will soon be evident from what we have discussed.</s>\n    </p>\n    <p>\n        <s>We now aim to appeal to those readers who are familiar with the writings of the Holy Fathers and ancient theologians.</s>\n        <s>These readers, who have a thorough and orderly understanding of Christian matters, are not eager to refresh their minds with novelties, nor are they driven by a restless desire for diverse and unfamiliar knowledge. They avoid eagerly diving into non-Catholic books, which can gradually fill the mind with false and biased opinions, and corrupt the piety of the Christian name.</s>\n    </p>\n    <p>\n        <s>However, if I were to seek the judgment of those who, driven by a love of novelties, merely promote ideas borrowed from heretical books among crowds and gatherings of the unlearned, to claim the opinion of the learned, I would already understand that my cause, and that of Archelaus, might falter, even though it uniquely relies on Catholic truth drawn from Scripture and tradition.</s>\n    </p>\n</speak>",
      "original_latin": "Manes ex Diodoride aufugiens a Persicis ministris\ncomprehenditur, et, pelle exutus, improbitatum\npoenas luit. Perperam Beausobre hujus necis auctorem\nfacit Archelaum, cujus argumenta rejiciuntur. Manichaei tandem solemni ac religioso ritu Manetis\nnatalem agunt. In evertendis Beausobrianis calumniis contra Archelai\n episcopi fidem et religionem, male et summa\ninjuria congestis atque confictis, multum operis praecedentibus\ncapitibus, insumpsimus, ea videlicet ducti\nratione, ut ad examen sedulo revocaremus quae ex\nuna parte a Manichaeo disputante nefarie contra catholicam\nveritatem propugnabantur, et ea deinde\nquae ex adverso ipse Archelaus episcopus pronuntiavit\nut haeretica dogmata sibi objecta retunderet et\nprorsus rejiceret. An ergo Archelaus in refellendo\nManichaeo et in catholicis veritatibus propugandis\nfelicior fuerit quam novitatum assertor Beausobre\njudicavit, laudatum sanctissimum episcopum, tamquam\nlaesae fidei hominem multarumque haeresum assertorem\npostulando, mox a nobis dicta declarare\npoterunt. Potissimum cum in praesens ad illorum\nlectorum judicium provocare intendamus, qui in\npercurrendis SS. PP. et antiquorum theologorum\nscriptis versari solent; quique perfectam et ordinatam\nChristianae rei memoriam tenentes, animum novitatibus\nrecreare minime solent, nec anxius variae\n et peregrinae eruditionis comparandae studio adducuntur,\nut avidius acatholicorum librorum lectioni\nvacent, quibus sensim et inconsulte animus falsie\npraejudicatisque opinionibus imbuitur, et Christiani\nnominis pietas labefactata corrumpitur. Si vero eorum\njudicium appellarem, qui, novitatum amore moti,\ndumtaxat merces ex haereticorum libris mutuatas\ninter populorum frequentiam et in sciolorum conventibus\nverbis et fabulosis dictis vendendis exponere\nconsueverunt, ut sibi doctorum opinionem vindicent,\njam intelligerem meam et Archelai causam\ncadere posse, quamvis unice catholica veritate ex\nScripturis et traditione desumpta innitatur. 1.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To stay focused on our topic and keep things brief, we state that Manes was disgracefully and confusingly expelled from the parish or village by Diodorus.\n        </s>\n        <s>\n            He would have undoubtedly faced a violent death due to the people's anger and uproar if not for Marcellinus, a wise administrator of civil affairs for the Roman Empire in that province, and Archelaus, who, guided by leniency, managed to calm the people's fury.\n        </s>\n    </p>\n    <p>\n        <s>\n            With the help of a swift escape, Manes sought refuge across the Stranga River and returned to the fortress of Arabion, where he had been before heading to Mesopotamia.\n        </s>\n        <s>\n            He might have found some comfort in thinking that the death sentence issued by the Persian king against him was either abolished or changed due to shifts in civil affairs during his time away from the court.\n        </s>\n    </p>\n    <p>\n        <s>\n            Archelaus lightly recounted the matter in his debate with these words, adding:\n        </s>\n        <s>\n            Retracing his steps, Manes crossed the river and returned to the fortress of Arabion.\n        </s>\n        <s>\n            Later, when captured there and brought before the king, who was extremely angry with him for various reasons, the king sought double vengeance for the deaths of his son and the jailer.\n        </s>\n        <s>\n            He ordered that Manes be flayed and hanged at the city gate, his skin filled with preservatives and inflated, while his flesh was left for the birds.\n        </s>\n    </p>\n    <p>\n        <s>\n            Cyril, the bishop of Jerusalem, recounted Manes's death similarly in the catechumen lessons, adding other details, such as Manes being brought before the Persian king and forced to present himself, facing many accusations for his lies and escape.\n        </s>\n        <s>\n            The king further mocked his servitude, accused him of murdering his son, and condemned the guards to death because of him.\n        </s>\n        <s>\n            Thus, Cyril concludes, supporting Archelaus's words, that the king ordered Manes be flayed according to Persian law, and the rest of his body was given to beasts.\n        </s>\n        <s>\n            However, his skin, which harbored such wickedness, was hung like a wineskin before the gates.\n        </s>\n    </p>\n</speak>",
      "original_latin": "A nostro itaque scribendi scopo minime recedentes,\nneve nostra disserendi ratio productior fiat,\nManem valde turpiterque confusum clam a Diodoridis\nparoecia seu vico abire compulsum fuisse affirmamus. Is namque dubio procul, populi ira atque tumultu,\nviolentam subiisset mortem, nisi Marcellinus,\n pro Romanorum imperio illius provinciae civilium\nrerum prudens administrator, et ipse Archelaus,\nlenitate ducti, plebis furorem cohibuissent. Fugae\nigitur praesidio suffultus, trans Strangam fluvium\nconfugium quaesivit, iterumque in Arabionem castellum,\nex quo jampridem discesserat, antequam Mesopotamiam\nproficisceretur, se recepit; sibi forte blanditus\nquod lata a Persarum rege in eum mortis decreta,\naut prorsus abolita, aut mutata fuissent, ob\ncivilium rerum mutationem, quae forte eo temporis\nintervallo quo ex aula abscessit contigerat. Rem\nlere hisce verbis Archelaus in sua disputatione descripsit\n, addens: Sed ille vias quibus venerat repetens,\ntransito fluvio, ad Arabionis castellum rediit. Ubi postea comprehensus, oblatus est regi, quique\nplurima adversus eum indignatione commotus, duas\nmortes in eum vindicare cupiens, unam filii, alteram\ncarcerarii, jussit eum ante portam civitatis excoriatum\nsuspendi; et pellem ejus medicamentis infectam inflari,\n carnes vero volucribus dari jussit. Neque aliter Manetis\nnecem in catechumenorum 79 institutionibus\nCyrillus Hierosolymorum episcopus descripsit . Qui\ntantummodo alias explicavit circumstantias, Manetem\nnimirum ad Persarum regem adductum, et coram\neo se sistere coactum, multis exprobrationibus\nfuisse exagitatum, ob mendacia et fugam. Qui rex\npraeterea ejus irrisit servitutem, accusavit filii caedem,\net damnatos propter eum custodes ad necem. Itaque\n(concludit idem Cyrillus Archelai dictis suffragando)\nexcoriare Manem lege Persica mandavit, et corpus quidem\nreliquum bestiis devorandum tradidit. Cutem vero,\nqua tanta ejus improbitas continebatur, tamquam utrem\nante portas suspendi curavit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In a similar manner, Socrates described the death of Mani.</s>\n    <s>Wanting to document the history of church matters, he reviewed the debate between Archelaus and Mani, which was already recorded, and examined it himself.</s>\n    <s>He explained everything we've mentioned so far, maintaining a faithful account of the events.</s>\n    <s>He aimed to ensure that his report wouldn't be suspected of falsehood, and to clear any prejudices from the reader's mind.</s>\n    <s>When the king of Persia learned that Mani was in the region, he had him captured, ordered his skin to be removed, filled it with straw, and hung it at the city gates.</s>\n    <s>To prove the truth of these statements, he added, \"We did not invent these things; we extracted them from a certain debate of Archelaus, bishop of the city of Caschar in Mesopotamia, which we have read.\"</s>\n  </p>\n  <p>\n    <s>This debate of Archelaus, having been written down and translated into Greek, was circulated.</s>\n    <s>No one from that time until the year seventeen forty dared to claim it was false or fictitious.</s>\n    <s>No one, I say, argued it contained made-up stories.</s>\n    <s>Therefore, should we think this judgment was reserved only for Beausobre and a few others who try to agree with the aforementioned writer?</s>\n    <s>We will discuss this type of criticism more clearly later.</s>\n    <s>Finally, when we consider the death of Mani, in addition to the authority of Epiphanius, who supports earlier writers, there is also the testimony of Photius.</s>\n    <s>Although he might be seen as a person of questionable faith due to the schism he introduced to the Catholic Church, no one has yet dared to deny his diligence in examining ancient writings and his great learning.</s>\n    <s>So, even though he didn't follow the usual methods of previous writers when reviewing the death of Mani and the deeds of Archelaus, it's found that he hardly deviated from their accounts.</s>\n  </p>\n</speak>",
      "original_latin": "Non absimili modo Socrates\n Manetis necem descripsit . Quippe ecclesiasticarum\nrerum memorias referre volens, Archelai\ncum Manete disputationem jam scripto consignatam\nmanibus terens, et eadem suis oculis lustrata,\nquae hactenus diximus, rerum ordine servato, fideli\nnarratione explicavit. Ne vero ea quae ibidem refert\nin falsitatis suspicionem quandoque adducerentur, ut\nlectorum animum a praejudiciis vacuum redderet,\npostquam scripserat. At rex Persarum comperto quod\nManichaeus in illis partibus moraretur, inde abrepto,\ncutem detrahi jussit, eamque paleis oppletam ante portas\ncivitatis appendit; statim ad omnem fidem hisce\ndictis vindicandam, subjecit: Atque haec nos haudquaquam\ncommenti sumus; sed ex disputatione quadam\nArchelai, Cascharorum urbis in Mesopotamia episcopi,\na nobis lecta, excerpsimus. 2. Scripto ergo consignata, et Graeco sermone reddita,\ntum isthaec Archelai disputatio circumferebatur. Nec quisquam ab eo tempore ad annum millesimum\nseptingentesimum quadragesimum usque eam tamquam\n falsam et supposititiam judicare ausus est. Nullus,\ninquam, eam commentum nugas atque fabellas\ncontinere affirmavit. Id ergo dumtaxat Beausobriano\njudicio, paucisque aliis, qui praefato Scriptori assentari\nconantur, reservatum fuisse arbitrabimur? Sed\njam luculentius de hoc vindiciarum genere in sequentibus\nverba faciemus. Tandem vero de Manetis nece\nsermonem prosecuturi, praeter Epiphanii auctoritatem,\nqui praecedentibus scriptoribus suffragatur, obvium\nest etiam testimonium Photii , qui quamvis\nob schisma in Ecclesiam catholicam inductum laesae\nfidei homo merito debeat appellari; tamen multam\nadhibuisse diligentiam in perscrutandis veterum scriptis,\nmultaque eruditione fuisse praeditum, adhuc\nquisquam non est ausus inficiari. Is itaque, quamvis\nin recensenda Manetis nece, et Archelai gestis, praecedentium\nscriptorum ordinariam methodum non sequatur,\neum tamen vix ab eorum dictis recessisse\nexploratum est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Chapter 13 tells the story of how Manes had to wander around to escape the wrath of the Persian king.\n        </s>\n        <s>\n            It describes guards searching everywhere to capture him and bring him before the king, where he faced severe rebukes and suffered a death considered unworthy because of his terrible impieties.\n        </s>\n        <s>\n            The well-regarded chapter concludes with these words, believed to be borrowed from Socrates and Archelaus:\n        </s>\n        <s>\n            While the unfortunate man was still alive, his skin was removed, his body flayed and discarded like a bag; the rest of his body was thrown to the beasts as prey, and his skin was filled with air like a bag and hung in front of the doors.\n        </s>\n        <s>\n            Such was the end of a traitorous and most wicked man.\n        </s>\n    </p>\n    <p>\n        <s>\n            Again, the praised Photius, in chapter 15, recalls this bitter death but first mentions the famous debate that Archelaus had against Manes.\n        </s>\n        <s>\n            He refers to Archelaus as a divine and holy man, the bishop of the Caschar people in Mesopotamia.\n        </s>\n        <s>\n            He then recounts how Manes, unexpectedly shamed, fled from a public meeting, defeated by Diodorides.\n        </s>\n        <s>\n            Once more, when Archelaus debated with him again, Manes was forced to flee and appeared as a wicked man, deserving ridicule and detestation for all his teachings.\n        </s>\n        <s>\n            Eventually, he was captured by the king's ministers who were searching and investigating, and he suffered harsh punishments.\n        </s>\n    </p>\n    <p>\n        <s>\n            Although Beausobre dared not deny this truth, supported by so many significant points, he nevertheless gradually attempted to weaken it with much effort.\n        </s>\n        <s>\n            In chapter 11 of the previous book, about to describe the death of Manes, he claims that its author and almost executor was Bishop Archelaus, citing these words spoken in French after the debate:\n        </s>\n        <s>\n            When I found this out, I also found it necessary to inform you, because he is still sought by the king of Persia to this day.\n        </s>\n        <s>\n            I think no one is unaware that these praised words refer to the crimes committed by Manes in Persia.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Capite enim 13 narrat quemadmodum\n ad regis Persarum iram atque vindictam evadendam\nhuc illucque Manes vagari cogeretur; describit\nsatellites ubique eum perquirentes, ut ad regem\nadducerent, et adductum gravissimis tandem objurgationibus\nexagitatum fuisse, et horribilium impietatum\nnon indignam mortem subiisse asseverat. Hinc\nergo laudatum caput hisce verbis, quae ex Socrate et\nArchelao mutuata esse arbitramur, claudit: Cum\nenim infelix ille adhuc in vivis esset, corpus, detracta\npelle, in utrem excoriantes, sic ex vita detrahunt, et\nquasi dissecant, reliquum vero corpus in praedam feris\nprojiciunt, ipsamque pellem, utris instar, vento repletam,\nprae foribus suspenderunt. Talem apostata et scelestissimus\nhomo vitae terminum consecutus est. Rursus vero laudatus Photius, cap. 15, hujus acerbam\nmortem commemorat, praemissa tamen celebri\nea disputatione quam contra eumdem habuit Archelaus. Hunc autem divinum et sanctum virum Cascharorum\n80 in Mesopotamiam episcopum appellat . Subjicit deinde Manem insperato pudore in publica\n congressione suffectum profugum Diodoridem fugisse. Et denuo ab eodem Archelao iterum disputante ad\nfugam fuisse perpulsum, et apparuisse Manem nequissimum\nhominem, suis in dogmatibus omnibus\nderidendum, atque detestandum; tum tandem a regiis\nministris eum perquirentibus atque scrutantibus captum\nfuisse, et acerbas illas poenas subiisse. 3. Veritatem hanc tot tantisque firmatam momentis,\n etsi Beausobre inficiari ausus non fuerit, multo\ntamen studio adhibito, eam sensim infirmare conatur. Capite enim 11 prioris libri, Manetis necem descripturus,\nhujus auctorem et quasi ministrum Archelaum\nepiscopum fuisse asseverat , propterea in\nmedium Gallice prolatis illis verbis, in quae episcopus\npost disputationem eruperat, videlicet: Haec ego\ncum cognovissem, necessarium me etiam vobis indicare,\nquia requiritur ipse a rege Persarum usque in hodiernum\ndiem. Laudata quidem verba ad Manetis perpetrata\napud Persas facinora referri, neminem latere\narbitror."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Archelaus was compelled to reveal the truth when, after his final debate with Manichaeus, he announced silence to the astonished crowds gathered from various parts of the province to hear their religious discussion. He unveiled the entire sequence of events and the crimes committed by Manes.\n    </p>\n    \n    <p>\n        Beausobre criticized Archelaus's approach, arguing that the bishop should not have made Manes' crimes public, especially those for which he was being pursued by the royal Persian officials, like the murder of a royal prince. As a good pastor, Beausobre believed Archelaus should have only addressed the Manichaean errors in faith, so people could be wary of them.\n    </p>\n    \n    <p>\n        Beausobre presumed he could easily understand and interpret the mind, intentions, and actions of the holy bishop, suggesting that Archelaus aimed to incite the crowd to fury and rebellion, so Manes would be captured and handed over to the Persians. These Persians lived on the borders of Mesopotamia, only separated from Roman control by the Stranga River. Beausobre claimed that Archelaus's intentions were therefore improper and irregular.\n    </p>\n    \n    <p>\n        The people clearly understood this before the bishop even finished his speech, rising against Manes and attempting to capture him and bring him in chains to the neighboring barbarians. However, Manes fled diligently to the fortress of Arabion. Is this really surprising? Beausobre imagined that Epiphanius wanted to support this malicious interpretation as well, according to his opinion.\n    </p>\n</speak>",
      "original_latin": "Quae Archelaus eructare quasi fuit coactus,\nquando videlicet absoluta cum Manichaeo novissima\ncongressione, admirantibus populis et turbis, quae ex\nillius provinciae locis illuc convenerant, ut duos illos\nviros de religione disputantes audirent, silentium\nindixit, totamque seriem gestorum atque perpetrata\nManetis facinora patefecit . Hanc itaque Archelai agendi rationem maligne\nin crimen vocare nisus est Beausobre, contendens\n non debuisse episcopum ea Manetis crimina nota facere\npopulo, ob quae a regiis Persarum ministris ad\nnecem inquirebatur, videlicet quod regium filium\nocciderit. Dumtaxat tamquam bonus pastor eum\noportebat de Manichaicis circa fidem erroribus verba\nfacere, ut populus illos praecaveret. Quare sibi blanditur,\nS. episcopi animum, voluntatem agendique\nrationem facile assequi posse et interpretari; judicando,\nvidelicet, voluisse Archelaum suis verbis populum\nexcitare ad furorem, et seditionem, ut nimirum,\ncomprehenso Manete, in Persarum manus traderetur. Persae enim in confiniis Mesopotamiae commorabantur,\nnec a Romanorum ditione et stationibus\nseparabantur, nisi per fluvium Strangam. Pravam\nergo et, ut vocant, irregularem fuisse hanc episcopi\nintentionem, Beausobre contendit. Quam cum populus\ndeinde optime intellexisset; etiam antequam episcopus\nsermoni finem daret, in Manem insurgens,\nillum comprehendere nisus est, ut in vincula ad barbaros\n vicinos adduceretur, sed ille diligenter in Arabionis\ncastellum profugit. Quid mirum vero? Malignae\nhuic interpretationi Epiphanium suffragari voluisse,\npariter ex sua sententia Beausobre comminiscitur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>It is said that this holy bishop realized that Archelaus's extreme zeal greatly dishonored the nature of being a bishop. As a result, he set aside the previous account and created an entirely new one on his own. He wrote that the people, driven by their passion for the Catholic faith, aimed to stone Mani, but he intervened to prevent this, allowing Mani to escape and find refuge.</p>\n    \n    <p>According to Beausobre, Tillemont was convinced that this brief account was falsely attributed to Epiphanius, as it does not appear in the Acts of Archelaus. However, even if we accept what Epiphanius later recounted without naming an author, it still shows that the bishop of Caschara wanted Mani's downfall without being directly blamed for his death.</p>\n    \n    <p>Indeed, although he opposed those who wanted to stone this criminal, he took steps to ensure that Mani, who was sought everywhere for numerous crimes, would be apprehended once captured. He informed the royal ministers of Persia so that Mani would be brought before the king and face the death penalty.</p>\n    \n    <p>Thus far, Beausobre criticizes and challenges both bishops, Archelaus and Epiphanius. However, all the objections he raised cannot suppress the truth of the events if we carefully examine the purpose of the narrative praised in the Acts of Archelaus. Moreover, the two Fathers do not contradict each other in describing Mani's death, as will be explored in the following observations.</p>\n    \n    <p>Firstly, regarding Archelaus's actions and discussions with the people of Diodoris, he not only revealed the Manichaean errors in faith but also exposed the serious crimes committed by this wicked man, for which he was sought for execution by the Persian king's public authority.</p>\n    \n    <p>I believe nothing in his actions dishonors the episcopal character. We wouldn't consider Archelaus's words as driven by zeal unless there was a very serious reason, which Beausobre could have easily understood had he examined the Acts of Archelaus more diligently.</p>\n</speak>",
      "original_latin": "Confingit namque hunc sanctum episcopum intellexisse\nejusmodi Archelai agendi studium episcopalem\ncharacterem plurimum dedecorare; idcirco,\nposthabita praecedenti narratione, aliam prorsus dissimilem\nsuo proprio marte excogitavit, scribendo\npopulum catholicae religionis studio actum, Manem\nlapidibus opprimere quaesiisse, cujus conatus furorem\ncompescuit et praepedivit, ut Manes aufugiens\nfacile praesidium sibi nancisceretur. Tillemontius\n(subdit Beausobre) sibi persuasit brevem hanc narrationem\nab Epiphanio fuisse suppositam, cum in\nArchelai Actis eam non offendamus. At ultro dato\nvera esse quae Epiphanius sine auctore mox recensuit,\nadhuc staret Cascharae episcopum, 81 Manetis\nexitium voluisse, quin de hujus nece posset objurgari. Si quidem quamvis criminosum hunc virum lapidare\n conantibus sese opposuisset, studium tamen adhibuit,\nut, admonitis Persarum regiis ministris, publica auctoritate\nManem multorum facinorum reum undequaque\nquaerentibus, comprehensum cautius tenerent,\nut coram rege adductus capitalem poenam\nsubiret. Hactenus aliis verbis Beausobre, ex aequo\nArchelaum et Epiphanium episcopos mordens et\nexagitans. Sed omnia quae objecit, nec rerum veritatem comprimere\nvalent, si diligentius ex Archelai Actis laudatae\nnarrationis scopum exquiramus, nec duos illos\nPatres sibi invicem in Manetis nece describenda repugnare\nsequentibus animadversionibus erit exploratum. Et primo quidem quod attinet ad Archelai\nagendi disserendive rationem, qua Diodoridis populo,\nnon tantum Manichaicos circa fidem errores patefecit,\nsed etiam perpetrata ab iniquo eo homine graviora\nflagitia, ob quae publica Persarum regis auctoritate\nad necem inquirebatur, in ea nihil prorsus\napparere opinor, quod episcopalem dedecoret characterem;\nnec eo studio Archelaum isthaec dixisse\narbitrabimur , nisi gravissimo ductum motivo,\nquod facile Beausobre fuisset assecutus, si diligenter\nArchelai Acta lustrare voluisset."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        We, who have meticulously studied these Acts and engaged in lengthy discussions, have come to understand that a significant uproar erupted among the people present at the conclusion of the most recent meeting.\n    </p>\n    <p>\n        <s>\n            Some supporters of Archelaus were eager to celebrate his great achievements with loud acclamations.\n        </s>\n        <s>\n            Meanwhile, others, filled with anger and hatred towards Manes, seemed driven by fury, possibly to the point of wanting to kill him.\n        </s>\n    </p>\n    <p>\n        <s>\n            The commotion among the people is clearly indicated by the text of the Acts, which we present here.\n        </s>\n        <s>\n            Thus, it seems likely that while Archelaus's praises were being sung amid the crowd's noise, Manes' heresy and infamous teachings were being condemned and denounced with insults and reproaches.\n        </s>\n    </p>\n    <p>\n        <s>\n            If Beausobre still wished to challenge me, I would ask what the term 'uproar' is intended to signify?\n        </s>\n        <s>\n            If, as Cicero suggests, it implies a disturbance causing significant fear, we understand that due to the discussions, the reputation and opinions about Manes were jeopardized. It is very likely that the crowd, with equal fervor, wanted to detain Manes, bind him, or stone him, to prevent him from escaping the consequences he deserved.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, it was necessary for Archelaus to calm the crowd with words and prayers to prevent such a disturbance from leading to actions against the laws of nations and the church.\n        </s>\n        <s>\n            Didn't Marcellus indeed invite Manes, by letter, to come to Cascharam?\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, the laws of nations had to be respected, and it could never be allowed, without breaching the given trust, for anyone to be harmed by hostile actions; especially since Manes was under the jurisdiction of the Persians, not the Romans.\n        </s>\n        <s>\n            Therefore, it could not have occurred to Archelaus, with Marcellus present, to incite the people to rebellion and seek the death of the heretic.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nos itaque, qui sedulo\nin iisdem percurrendis Actis et disputatione\ndiutius versari voluimus, apprime intelleximus, novissima\nhac congressione absoluta, maximum tumultum\nfuisse excitatum in populum qui illuc convenerat. Nam alii ex parte Archelao plaudentes,\nhujus immensas laudes cum clamoribus celebrare nitebantur;\nalii vero ex adversa parte ira et odio in\nManetem aestuantes, probabilius furore movebantur\nut eum occiderent. Tumultum autem in populum\nexcitatum fuisse, perspicue laudatorum Actorum\ntextus, quem ipsi subjicimus, manifestat. Quare\nmaxime verisimile apparet ut quemadmodum inter\nturbarum clamores Archelai victoris laudes concinebantur,\nita etiam maledictis atque improperiis,\ntum Manetis haeresis et infamia, tum hujus sacrilega\ndoctrina abominaretur et proscinderetur. Quod si\nBeausobre adhuc mihi obsistere vellet, rogarem\nquid tumultus nomen habeat significare? Quod si ex\nCicerone nihil aliud importat quam perturbationem\ntantam ut timor major ex eo oriatur , jamjam\nintelligimus quod periclitata fama et Manetis opinione\nex habitis disputationibus, ut turbae non sinerent\nArchelao ad propria remeare, valde probabile\n est etiam easdem turbas pari studio voluisse Manem\ndetinere, vinculis constringere, aut lapidibus obruere,\nne aufugiendo debitas poenas evaderet. Turbarum\nergo hunc tumultum verbis et precibus forte\nArchelaum comprimere oportuit, ne contra gentium\net ecclesiastica jura ex tanta perturbatione\noriretur saevitia. An non Marcellus Manem invitaverat,\net epistola quidem, ut Cascharam veniret? Igitur\ngentium jura servari debebant, nec umquam\nsine datae fidei jactura cuiquam permissum esse potuit\nut hostilibus manibus laederetur; potissimum,\nquia non Romanorum imperio, sed Persarum erat\nsubjectus. Itaque nec in Archelai mentem cadere\npotuit ut, praesente Marcello, populum ad seditionem\nexcitaret, et haeretici necem exquireret."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak> \n    <p> \n        <s>Why did the same holy bishop, in an effort to maintain ecclesiastical gentleness, advise the people not to leave the gathering, promising to address them again soon?</s> \n        <s>Yet, crowds continued to gather, indicating that neither the tumult nor the disturbance had been quelled.</s> \n    </p>\n    <p> \n        <s>Later, when they were gathered, Archelaus urged them to listen to his words.</s> \n        <s>If the people were not causing an uproar against Manes, and if they were not seeking his death, why did Archelaus employ additional efforts and persuasion to get those gathered to listen?</s> \n    </p>\n    <p> \n        <s>As Epiphanius more clearly described the series of events, he did not fabricate anything but rather reviewed what might have been recorded in the same Acts long ago.</s> \n        <s>These records may have been omitted, perhaps due to the inexperience of the copyists or the bad faith of the translators.</s> \n    </p>\n    <p> \n        <s>The preceding words, which we have already transcribed, indicate that a gap had emerged.</s> \n        <s>After these words, <phoneme alphabet=\"ipa\" ph=\"səʊ ðæt ðə kraʊdz wɪð ɔːl ðɛər ɛfət traɪd\">so that the crowds, with all their effort, tried,</phoneme> the following words immediately appear, which provide no genuine meaning: <phoneme alphabet=\"ipa\" ph=\"bɪˈjɒnd ðeɪ wʊd nɒt əˈlaʊ hɪm\">beyond they would not allow him,</phoneme> etc.</s> \n    </p>\n    <p> \n        <s>Zacagnius, noticing this manuscript gap, suggested that at least the word \"and\" should be added, which anyone can easily judge still causes confusion and disorder in the text.</s> \n    </p>\n    <p> \n        <s>But I will not strongly oppose the idea that nothing is missing there.</s> \n        <s>However, what then?</s> \n        <s>Did Epiphanius invent from his own opinion that the people sought to stone Manes?</s> \n        <s>Away with such a fabrication.</s> \n    </p>\n    <p> \n        <s>The series of Acts narrates how a multitude of people from the entire province had gathered in that parish, with others from neighboring places present.</s> \n        <s>When silence was established, Archelaus began to speak about Manes in this manner.</s> \n    </p>\n</speak>",
      "original_latin": "Quare\nidem S. episcopus, etiam ad servandam ecclesiasticam\nlenitatem, populo suasit ne e loco in quem\nconvenerat discederet, paulo post nova verba facturum\nse illis promittens. Sed adhuc turbae congregabantur,\n nec tumultum neque perturbationem compressam\nfuisse haec verba patefaciunt. Postea vero\ncongregatis eis, 82 Archelaus acquiescere sibi atque\naudire verbum suadebat. Si populus ergo in Manetem\nnon tumultuabatur, si hunc ad necem non inquirebat,\nquare Archelaus novum studium et suasiones adhibuit\nut illi qui convenerant acquiescerent? Igitur ut\nEpiphanius clarius gestorum seriem describeret,\nnihil suo marte confinxit, sed ea recensuit quae forte\nolim habebantur etiam in iisdem Actis, et modo\n propter ammanuensium imperitiam, vel interpretum\nmalam fidem, praetermissa sunt. Et quidem lacunam\nin ea irrepsisse, denotant praecedentia verba, quae\nad calcem jam exscripsimus. Nam post has voces\nita ut (turbae nimirum) omni studio conarentur, haec\nalia immediate subduntur, quae nullum genuinum\nsensum reddunt: ultra ei  non sinerent, etc., ad\nquam mss. codd. lacunam Zacagnius animadvertens,\ncensuit saltem particulam et esse apponendam, quam\nforte adhuc confusionem textusque perturbationem\ncausare quisque facile poterit ex contextu judicare. Sed nihil ibidem desiderari, ultro dare non multum\nrepugnabo. Quid tamen? Epiphanius ex sua sententia\nconfinxit populum quaesivisse Manem lapidibus\nobruere? Commentum apage. Nam Actorum series\nnarrat quemadmodum ad illam paroeciam multitudo\nhominum ex universa illa provincia convenerat, atque\nalii ex vicinis locis homines aderant, et facto\nsilentio hoc modo Archelaus de Mane dicere aggressus\nest."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        After saying a few words, he urged the people to set aside all disturbances and noise, and to listen to what he had learned about Manes and what he intended to reveal, without hesitation. \n    </p>\n    <p>\n        \"But now,\" he said, \"I ask you to listen in silence as I speak briefly, so you may know who he is, where he comes from, and what kind of person he is.\"\n    </p>\n    <p>\n        Therefore, Archelaus had to call for silence once, twice, and finally a third time to calm the crowd's disturbances and commotion. This was necessary because the people were already beginning to attack Manes. The last words we transcribed clearly show that their minds were stirred against the heretic.\n    </p>\n    <p>\n        So Archelaus, using sound judgment, promised to speak to the people about this heretic's character, background, homeland, teachings, and crimes, hoping his narrative could secure the attention of the gathered audience and, in the meantime, open a wide path for Manes to escape, so he could secure his life and safety. \n    </p>\n    <p>\n        Eventually, it happened that he retraced his steps, crossed the river, and reached the stronghold of Arabionis.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But let's assume the people of Diodoridis were not yet stirred to anger and hatred against Manes. What then? Did Archelaus want to incite the people by revealing Manes' life and crimes, so that when the heretic was captured, he would be carefully led away as a victim to be sacrificed by the Persians? \n    </p>\n    <p>\n        Who could judge this without being reckless? It's more reasonable to think that Archelaus wanted to discuss Manes' origin, birth, status, deceit, and Manichaean crimes to ensure that the Persians, who sought him everywhere with public authority, would not allow the simpler and less knowledgeable in matters of faith to be misled by his false teachings.\n    </p>\n</speak>",
      "original_latin": "Deinde paucis prolatis verbis, haec alia subjiciens,\n populum deprecatur, ut, abjecta omni perturbatione,\nomnique strepitu semoto, quae de Manete\ndidicerat, quaeque indicare decreverat, audire non\ndetrectaret: sed nunc (ait) paucissima dicere volentem\ndeprecor, ut cum silentio audiatis, ut agnoscatis qui\nsit, et unde, et qualis sit iste qui advenit, etc. ;\nsemel ergo, iterum, et tertio tandem, ad turbarum\nperturbationem, atque tumultum comprimendum,\nsilentium indicere debuit Archelaus. Nec alia de\ncausa, nisi quia populus ille in Manem jam invehi\nnitebatur; verba enim haec postrema, quae exscripsimus,\nejusdem populi animos in haereticum fuisse\ncommotos evidentissime patefaciunt. Cum igitur Archelaus,\nsano adhibito consilio, eidem populo verba\nfacere promisit de hujus haeretici persona, conditione,\npatria, institutis atque flagitiis, censuit sua\nnarratione posse sibi conciliare attentionem auditorum\nqui convenerant, et interim latam aperire viam\nManeti aufugienti, ut sibi suae vitae et incolumitati\n praesidia pararet. Atque tandem ita factum est ut\nille, vias quibus venerat repetens, transito fluvio, ad\nArabionis castellum pervenit. 5. Sed confingamus adhuc Diodoridis populum\niracundiae et odii motibus in Manem non fuisse jam\nexcitatum, quid inde? Jam Archelaus in manifestanda\nManetis vita atque flagitiis voluit commovere\npopulum, ut, haeretico comprehenso, is tamquam\nvictima postmodum a Persis mactanda et sacrificio\ninterficienda, caute duceretur? Quis enim sine temeritatis\nnota id poterit judicare? Cum potius arbitrari\nliceat Archelaum de genere, natali, conditione,\nmendaciis, flagitiis Manichaicis disserere voluisse,\ncapitalem etiam in hunc nebulonem, a Persis,\neum undequaque publica potestate perquirentibus. latam sententiam, ne simpliciores minusque de fidei\nrebus periti illius falsae doctrinae persuasione seducerentur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Didn't the Arians, Nestorians, Eutychians, and in more recent centuries, the Calvinists, Lutherans, and Socinians, spread their heresies through preaching and debates?</s>\n        <s>This could have been more successful for them when they relied on the noise and power of arms, or when they became more renowned through the authority of dignities or the knowledge of sciences.</s>\n        <s>Or finally, when they gained the support of certain secular princes, disregarding all restraints of modesty and fear, which allowed them the freedom to corrupt and distort the minds, morals, and faith of others with the depravity of their opinions.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Therefore, it was necessary for Archelaus, with the people applauding him, to demonstrate not only that the adversary of his Catholic law lacked true and genuine knowledge and understanding of the Holy Scriptures, but also sought to overthrow the principal mysteries of our faith and abolish them with his tales.</s>\n        <s>Moreover, that he was deprived of all the goods and resources of nature and fortune; so that his name, wicked morals, and crimes, already known to many nations, were utterly abhorred everywhere.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Therefore, I do not see at all what crime could be found in such a narrative and manner of action.</s>\n        <s>Considering that the people who gathered to hear the debate at Diodorus' place were not disturbed by Mani, wasn't it fitting for the bishop to remind them of everything he had learned from the mouths of Turbo and the other disciple?</s>\n        <s>Wasn't it appropriate for the bishop to use all the precautions and means he deemed more effective and stronger for maintaining the peace of his diocese, the safety of his flock, and preserving and defending the purity of Christian doctrine?</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Beausobre indeed fabricates, attempting to turn such a manner of action into a crime.</s>\n        <s>Especially since Archelaus did not falsely accuse Mani, nor did he become angry with him for an unreasonable cause by making things up; he only reported what he had learned from the mouths of the two disciples of Mani.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Now indeed the Holy Fathers...</s>\n    </p>\n</speak>",
      "original_latin": "An non Ariani, Nestoriani, Eutychiani, et\nnovissimis saeculis Calviniani, Lutherani Socinianique\n suarum haereseon figmenta, praedicationibus et\ndisputationibus propagarunt? Quod quidem felicius\nipsis contingere potuit, quando freti armorum strepitu\natque potentia, aut quando dignitatum auctoritate\nvel scientiarum doctrina celebriores facti, vel\ndenique quando aliquo principum saeculi praesidio\nassecuto, omnique verecundiae atque timoris 83 freno\nspreto, liberum eis esse potuit suarum opinionum\npravitate, aliorum animos, mores et fidem corrumpere\natque pervertere. Archelaum itaque plaudentibus\n sibi populis manifestare non tantum oportebat\nsuae catholicae legis adversarium nulla vera atque\ngenuina sacrarum Scripturarum scientia et cognitione\npollere, sed praecipua nostrae fidei mysteria evertere\net suis fabulis abolere: tum etiam omnibus naturae,\ntum fortunae bonis atque adjumentis fuisse exspoliatum;\nita ut ejus nomen, mali mores atque facinora,\npluribus nationibus jam tum explorata, prorsus ubique\nabominarentur. Quid ergo criminis in ejusmodi\nnarratione et agendi ratione deprehendi possit, prorsus\nnon video. Igitur ultro dato quod populus qui\napud Diodoridem disputationem auditurus convenerat\nnihil prorsus in Manem fuisset commotus, an non\nS. episcopum decebat eum populum de iis omnibus\nadmonere, quae ex Turbonis et alterius discipuli ore\nperspicue cognoverat? An non episcopum decebat\niis omnibus uti praecautionibus atque mediis quae efficaciora\nvalidioraque arbitrabatur pro suae dioeceseos\ntranquillitate, suarum ovium salute, et Christianae\ndoctrinae puritate servanda atque tuenda? Plane\n comminiscitur Beausobre, ejusmodi agendi rationem\nin crimen vertere conatus. Potissimum cum Archelaus\nManem falso non incusaverit, nec irrationabili\ncausa in eum excanduerit, falsa confingendo; sed ea\ndumtaxat narravit, quae (ut diximus) ex duorum Manetis\ndiscipulorum ore didicerat. 6. Jam vero SS. PP."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The writers, all in agreement, have detailed the death of Manes, as the testimonies provided at the start of this chapter clearly show.\n        </s>\n        <s>\n            However, Beausobre, even after critiquing Bishops Archelaus and Epiphanius, continues to find faults, pointing out slight differences in the expressions and wording used by these esteemed writers.\n        </s>\n        <s>\n            He gently criticizes them in a disapproving manner, attempting to portray them as inconsistent, with the aim of undermining the credibility of the Acts of Archelaus.\n        </s>\n    </p>\n    <p>\n        <s>\n            Initially, he claims Epiphanius, in describing Manes' death, added embellishments, stating Manes was flayed with thorns and his skin filled with straw, a detail seemingly supported by the Syrian writer Albulpharagius.\n        </s>\n        <s>\n            However, he suggests it's likely that this information was learned from and copied from Epiphanius's writings, given his proficiency in Greek.\n        </s>\n    </p>\n    <p>\n        <s>\n            He notes that Photius, who reviewed the Greek account based on the Acts of Archelaus, reported that Manes' skin was filled with air or wind, like a bellows.\n        </s>\n        <s>\n            He finds this version more plausible.\n        </s>\n        <s>\n            This is because the skins of criminals flayed by the Persians were typically filled with air, not straw, to preserve them, as was the case with Emperor Valerian, flayed by Shapur's order after his death.\n        </s>\n        <s>\n            The Persians then displayed his preserved skin to the Roman emperors' emissaries as a symbol of a glorious victory.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, if we trust the Greek accounts and stories, we might be led to believe that Saint Bartholomew and the monk Studius met a fate similar to Manes.\n        </s>\n        <s>\n            Lastly, Epiphanius erroneously claims that the Manichaeans would lie on straw or thorns to commemorate their patriarch, who was flayed with thorn pricks and whose skin was filled with straw or chaff.\n        </s>\n        <s>\n            But Beausobre, guided by Augustine's testimony, argues that Epiphanius fabricated this story.\n        </s>\n        <s>\n            Augustine recounts that a schism arose among the Manichaeans in Rome when Constantius...\n        </s>\n    </p>\n</speak>",
      "original_latin": "atque scriptores summa consensione\nManetis necem descripsisse, praecedentia\ntestimonia in hujus capitis exordio adducta plenissime\npatefacere possunt. Beausobre tamen, suis in\nArchelaum et Epiphanium episcopos invectivis absolutis,\nadhuc nodum in scirpo quaerere studens,\nparum diversos laudatorum scriptorum loquendi modos\net phrases animadvertens, molli brachio, censorio\nstylo eos vellicat, ut eos discordes esse ostendat,\nnec alia de causa, quia Actorum Archelai fidem elevare\ncontendit . Primo ait Epiphanium in describenda\nManetis nece, hanc novis circumstantiis adornasse,\ncum affirmavit Manem spinarum aculeo\n fuisse excoriatum, ejusque pellem paleis repletam,\ncui Albulpharagius Syrorum scriptor suffragari videtur. Sed hunc (ait ille) probabile satis est, ex Epiphanii\nlectione id didicisse et exscripsisse, cum in\nGraecorum lingua plurimum esset versatus. Addit\nPhotium, qui Graecorum relationem ex Archelai Actis\neductam lustravit, testimonium perhibuisse Manetis\npellem aere aut vento fuisse repletam, quemadmodum\nfollis. Postremum hoc probabilius judicat. Nam\ncriminosorum et malefactorum pelles, qui a Persis\nexcoriabantur, aere et non stramine replebantur,\nquas sic repletas conservare nitebantur, quemadmodum\nde Valeriano imperatore Saporis jussu post\nmortem excoriato legitur. Cujus conservatam pellem\ndeinde Persae imperatorum Romanorum oratoribus,\ntamquam gloriosae victoriae monumentum ostendere\naffectabant. Caeterum si Graecorum lectionibus atque\nnarratiunculis credendum est, parem Maneti sortem\nsubiisse S. Bartholomaeum et monachum Studitam\n arbitrabimur. Perperam tandem Epiphanius (addit)\nManichaeos stratos dormire atque cubare consuevisse\nsupra paleas, aut spinas; memoriam sui patriarchae\nagentes, qui excoriatus fuerat spinarum acumine,\nejusque pellem stramine aut paleis repletam. Sed id\nconfinxisse Epiphanium, idem Beausobre, Augustini\ntestimonio ductus, affirmat. Qui narrat schisma Romae\nManichaeos inter exortum, quando Constantius Rom."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Citizen, when several people of this sect gathered to strictly follow the Manichaean teachings, the group quickly split into two factions.</s>\n        <s>Some abandoned this way of life because it was too strict, while others remained committed to rigorously observing the praised commandments.</s>\n    </p>\n    <p>\n        <s>Regarding the schism described by Beausobre, we will let his words speak for themselves, especially when our discussion turns to the various ranks of the Manichaeans.</s>\n    </p>\n    <p>\n        <s>Meanwhile, I'd like you to notice that everything we've just described from Beausobre, regarding the different ways and phrases used by earlier writers and Church Fathers, doesn't undermine or overturn the truth of the events or the history of the Manichaean execution.</s>\n        <s>The aim of the praised writers wasn't to describe every minute and subtle detail of this execution.</s>\n        <s>Some provided more detail, while others were more succinct, stating that Mani was flayed by the Persians as punishment for his wickedness.</s>\n    </p>\n    <p>\n        <s>Even if some added details omitted by previous writers, these might have happened, either due to popular and possibly certain traditions received from the Persians or because their writings were increasingly adapted to Persian customs, rites, and institutions.</s>\n    </p>\n    <p>\n        <s>However, one thing was unanimously affirmed and recorded by all: namely, that Mani was officially sentenced to be flayed.</s>\n    </p>\n    <p>\n        <s>Whether he was still alive when flayed or if his skin was removed with spiky thorns or an iron stylus doesn't affect the truth of history.</s>\n        <s>Such details are of little or no importance and aren't so necessary that we should accuse the writers who added or omitted them of lying or telling fanciful stories.</s>\n    </p>\n    <p>\n        <s>We must assert the same about his body, which wasn't buried but left to decay and serve as food and nourishment for beasts and birds.</s>\n    </p>\n</speak>",
      "original_latin": "civis, congregatis simul pluribus hujus sectae hominibus,\nut Manichaica adamussim praecepta observarent,\nquam citissime coetus et congregatio illa in\nduas factiones divisa est. Nam alii hanc vivendi rationem\nob nimium rigorem deseruerunt, permanentibus\naliis in laudatorum mandatorum rigore atque\nobservantia. De hoc schismate hic a Beausobre descripto,\n opportunius 84 ipsi verba faciemus, potissimum\ncum ad varios Manichaeorum gradus nostra\nscribendi ratio se convertet. 7. Interim autem vellem ut lector animadverteret\nhaec omnia quae mox ex Beausobre descripsimus, de\ndiversis nimirum praecedentium scriptorum et PP. loquendi modis et phrasibus, haudquaquam rerum\nveritatem et Manichaicae necis historiam infirmare\naut evertere. Nam laudatorum scriptorum scopus\nminime fuit minutas ac tenuissimas hujus necis circumstantias\ndescribere. Nam alii fusius, strictius\nalii, Manem a Persis pelle exutum fuisse asseverarunt\nut is videlicet suarum improbitatum poenas lueret. Etsi eorum aliquis quidpiam addere censuit,\nquod a praecedentibus scriptoribus fuerat praetermissum,\nid forte contingere potuit, vel ex vulgari et forte\ncerta traditione a Persis accepta, vel quia eorum\nscripta Persarum usui ritibus et institutis magis atque\nmagis accommodare nisi sunt. Caeterum illud unum\nab omnibus summa consensione comprobatum et\n scripto traditum est, videlicet Manem regia sententia\nin eum lata fuisse pelle exutum. An vero pelle exutus\nadhuc in vivis existens, an ejusdem pellis detractio\nspinarum acuminibus aut ferreo stylo facta fuerit, ad\nhistoriae veritatem non pertinet. Cum hujusmodi circumstantiae\nparvi nulliusque momenti sint, nec adeo\nnecessariae, ut scriptores qui illas addiderunt, aut praetermiserunt\nde mendacio aut fabulosis narrationibus\narguamus. Idem prorsus nos affirmare oportet de\nejus cadavere, haudquaquam sepulturae tradito, quod\npotius eis vicissitudinibus et in bestiarum ac volucrum\ncibo ac nutrimento fuit relictum."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Beausobre confidently asserts that the Persians and other nations had a way of acting that wasn't considered disgraceful, based on strong testimonies.\n        </s>\n        <s>\n            However, the basis for this claim seems not only weak but completely falls apart.\n        </s>\n        <s>\n            Specifically, the idea that the Persians were horrified at the thought of digging graves due to their reverence for the elements.\n        </s>\n        <s>\n            But who doesn't know that the Persians had vaults, crypts, and caves?\n        </s>\n        <s>\n            If they were religiously opposed to digging into the ground out of respect for the elements, it's unclear why they couldn't place the dead in natural hollows, pits, and caves.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, we believe all those monuments collected from Porphyry, Assemanus, and Hyde, which were added at the end, are misplaced as they don't help us in proving that the dead Manes' flesh was left for animals and birds to devour.\n        </s>\n    </p>\n    <p>\n        <s>\n            I realize that such an infamous and cruel death, which should have caused fear and terror, greatly disturbed the followers of Manes.\n        </s>\n        <s>\n            Yet, they began to celebrate it annually with joy and superstitious religious practices.\n        </s>\n        <s>\n            Consequently, after the Easter celebration of our Lord Jesus Christ was abolished or observed with little enthusiasm, they only honored the day of Mani's death with great reverence.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quam agendi rationem\napud Persas aliasque nationes infamiam et opprobrium\nminime redolere, gravissimis ductus testimoniis\nasseverat Beausobre . Sed fundamentum\nex quo hanc conjecturam se haurire ipse auctor contendit,\nnon tantum tamquam infirmum nutat, sed\nprorsus cadit. Videlicet Persas ex horruisse terram\nfodere, foveasque in eam facere ad defunctorum cadavera\n sepelienda. Idque facere non consuevisse,\nmaximam ob venerationem, quam elementis adhibebant. Sed Persas caveas, cryptas atque speluncas\nhabuisse, quis ignorat? Si igitur ipsis religio erat\nfoveas in terram non fodere, quia elementis cultum\nquemdam et venerationem adhibebant, haud video\ncur non potuerint mortuorum corpora in aliis condere\nlocis, ubi terra suos naturales sinus, foveas caveasque\nconservat. Quare tamquam male apposita arbitramur\nea monumenta omnia, quae ex Porphyrio, Assemano,\nHydae collegit, et ad calcem apposuit, cum nihil\nprorsus ad nostrum conferant scopum, videlicet Manetis\nmortui carnes bestiis atque avibus devorandas\ntraditas et relictas fuisse. 8. Me tamen non latet tam infamem et truculentam\nnecem, quae metu et terroribus hominum quorumcumque\nesse debebat, Manetis discipulorum animum\nnec leviter commovisse. Immo, tum facti audaciores,\nmaximis cum laetitiae signis et superstitiosae\n religionis argumentis eam singulis annis venerari\ncoeperunt, et ea de causa, solemni Domini nostri\nJesu Christi Pascha abolito, aut saltem a paucis tepidissima\ncelebritate frequentato, diem dumtaxat quo\nManichaeus fuerat occisus magnis honoribus prosequebantur."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Augustine once shed light on the reasons behind these profane and sacrilegious rituals.</s>\n        <s>He was almost in awe when he listened to the teachings of the Manichaean sect.</s>\n    </p>\n    <p>\n        <s>He would ask them why they didn't celebrate the Lord's Passover with vigils, extended fasting, or festive preparations.</s>\n        <s>In contrast, they honored their Bema, the day Manichaeus was killed, with a tribunal set up in five steps, adorned with precious linens, displayed openly, and celebrated with grandeur and devotion.</s>\n    </p>\n    <p>\n        <s>When Augustine inquired about this, he was told that they should celebrate the day of the passion of the one who truly suffered.</s>\n        <s>However, since Christ was not born and only appeared to have a human body, he did not suffer but only pretended to.</s>\n    </p>\n    <p>\n        <s>After his conversion, Saint Augustine reflected on this falsehood and lamented.</s>\n        <s>He spoke out against those who, while wanting to be called Christians, denied that Christ was born of a woman and had a human body.</s>\n        <s>They would not celebrate his passion, which is now the most festive time worldwide, replacing it with the sacrilegious celebration of Bema.</s>\n        <s>They sought to honor it as the most delightful and worthy of great respect.</s>\n    </p>\n    <p>\n        <s>Whether more recent Manichaeans still practice these solemn rituals is entirely unknown to me.</s>\n        <s>I might only ask Beausobre and Bailly, who passionately defended the Manichaean religion, if what we reviewed from Augustine is still practiced.</s>\n        <s>Their responses could further enrich our current reflections.</s>\n    </p>\n    <p>\n        <s>These are the thoughts that come to mind about the life, customs, deeds, and end of Manichaeus from ancient writings.</s>\n        <s>Now, to gain a fuller understanding, we must return to Archelaus, who, persuaded by Marcellus, documented the confession of Turbonis and the discussions held with Manichaeus.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus quippe profani sacrilegique ritus\ncausam olim Augustinus exaggerabat, et  quasi\nraptus in admirationem, quando videlicet Manichaicae\nsectae magistros audiebat, ab eis scistabatur quae\ncausa esset quod Pascha Domini nullis vigiliis, nullo\nprolixiore jejunio indicto auditoribus, nullo denique\nfestiviore apparatu colerent, cum eorum Bema, id est\ndiem quo Manichaeus occisus est, quinque gradibus\ninstructo tribunali, et pretiosis linteis adornato, in\npromptu posito, et 85 objecto adorantibus, festivissima\n quadam solemnitate et maxima animi devotione honorabant. Hoc, inquam, cum quaereret Augustinus respondebatur\nejus diem passionis celebrandum esse qui\nvere passus esset, Christum autem, qui natus non\nesset, neque veram, sed simulatam carnem humanis\noculis ostendisset, non pertulisse, sed finxisse passionem. Ad hocce ergo falsitatis portentum S. Doctor\npost suam conversionem animadvertens, ingemuit,\net contra ejusmodi homines exclamabat, qui cum\nse Christianos dici vellent, et Christum de femina\nnatum, et humanum habuisse corpus negabant, ne\npassio ejus quod totius jam orbis festivissimum tempus\nest, celebrant, alia paschali die Bematis sacrilega solemnitate\nsubrogata, quam veluti gratissimam, dulcissimam\nsummoque dignam honore vehementius\ncolere desiderabant. An vero recentiores Manichaei\nsolemnes hos ritus adhuc servare consuescant, me\nomnino latet. Rogare dumtaxat possem Beausobre et\nBailium qui omni nisu pro Manichaica religione decertarunt\nan adhuc quae a nobis ex Augustino recensita\n sunt usum obtineant? Horum enim responsiones\nnostras praesentes has elucubrationes magis magisque\npossent adornare. Haec tandem sunt quae de Manetis\nvita, moribus, gestis atque interitu ex veterum\nscriptis dicenda occurrunt. Nunc vero ad pleniorem\nrerum notitiam ad Archelaum redeamus oportet,\nqui Marcelli persuasione Turbonis confessionem et\nhabitas cum Manete disputationes scripto consignavit."
    }
  ]
}