{
  "chunks": [
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\nChapter Six\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Killing of the Persian King's Son by Manes.</s>\n        <s>Beausobrian's comments and conjectures are completely rejected.</s>\n        <s>After being imprisoned, Manes bribed the guards and escaped, making his way to the borders of Persia and Mesopotamia.</s>\n    </p>\n    <p>\n        <s>He chose twelve disciples and sent them to various provinces in the East to spread his foolish and sacrilegious sect.</s>\n        <s>Manes, eager for greater fame and to showcase a unique and divine power above other humans, was contemplating achieving something beyond natural means.</s>\n        <s>He thought this would work out favorably when he heard that the Persian king's son was severely ill and bedridden in the royal city.</s>\n        <s>As we know, Persian kings typically lived in either Seleucia or Ctesiphon.</s>\n        <s>Tillemont notes that both cities are located near the <phoneme alphabet=\"ipa\" ph=\"ˈtɪɡrɪs\">Tigris</phoneme> River (Volume 4, on the Heresy of the Manichaeans, article 7).</s>\n    </p>\n    <p>\n        <s>According to Epiphanius, Manes, although far from the royal court, rushed there without delay.</s>\n        <s>He relied on the books he had received from Terebinthus of Scythianus, who got them from the widow of Terebinthus or Budda, believing he could find a remedy to cure the royal boy's illness, to the amazement and applause of the entire Persian kingdom.</s>\n    </p>\n    <p>\n        <s>But what happened next, as Epiphanius tells us, was that when Manes revealed his intention, he promised certain help to the king's son.</s>\n        <s>However, his hopes were shattered.</s>\n        <s>When he applied certain medicines to the sick boy, his expectations were so disappointed that the young man eventually died in his hands, proving his promises to be empty and deceitful.</s>\n        <s>Thus far Epiphanius.</s>\n    </p>\n    <p>\n        <s>Socrates described this matter somewhat differently (History, Book 1, Chapter).</s>\n    </p>\n</speak>",
      "original_latin": "De nece filii regis Persarum per Manetem patrata. Beausobriana commenta et conjecturae prorsus rejiciuntur. In carcerem trusus Manes, pecuniis corruptis\ncustodibus, et fuga arrepta, ad Persidis et Mesopotamiae\nconfinia proficiscitur. Post duodecim discipulorum delectum, horumque\nin diversas Orientis provincias missionem, ad stultam\n sacrilegamque hanc sectam propagandam, Manes\nispe, majoris sibi comparandae famae cupidus, atque\nad singularam quamdam divinamque potentiam supra\ncaeteros homines ostentandam, praeter naturam aliquod\nefficere animo revolvebat. Rem autem prospere\net fausto sibi eventuram arbitrabatur, cum ex sparso\nrumore Persarum regis filium gravi aegritudine correptum\naudivit, eumque in regia urbe (a qua Manes\ntum aberat) decumbere. Persarum porro reges, aut\nSeleuciam, aut Ctesiphontem inhabitare consuevisse,\npraecedenti cap. jam vidimus; ambasque urbes prope\nfluvium Tigrim positas esse, notat Tillemontius (Tom IV de Manichaeorum haeresi art 7). Manes ergo,\nauctore Epiphanio, quamvis a regia aula dissitus, ad\neam convolare non distulit, et librorum praesidio\nconfisus quos Terebinthus a Scythiano, et ipse a vidua\nTerebinthi, seu Buddae, haerede acceperat, remedium\naliquod nancisci posse confidit, quo statim\nregii pueri aegritudini, cum totius Persarum regni\nadmiratione et plausu occurreret. At quorsum ibi\n pervenit (ait Epiphanius) suam aperiens voluntatem,\ncertam filio regis opem promittit. Sed spes in posterum\nfefellit. Nam cum aegro medicamenta quaedam adhibuisset,\nita exspectatione sua frustratus est, adeo ut inter\nillius manus adolescens postremo sit mortuus, quo vana\nipsius et mendacia promissa convincerentur. Hactenus\nEpiphanius . 1. Hanc rem paulo aliter Socrates descripsit (Hist. lib. I, cap.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      This story is about a Manichaean who reluctantly went to the royal court to heal a sick person.\n    </s>\n    <s>\n      The king of the Persians, worried about his son's health and influenced by Manichaeus' reputation, called him as an apostle, hoping his son would be cured through his actions.\n    </s>\n  </p>\n  <p>\n    <s>\n      It's unclear whether, before this incident, Manes tried anything beyond human abilities with trickery, which might have spread his reputation to the king.\n    </s>\n    <s>\n      It's also uncertain whether the cunning trickster applied a real remedy to the sick boy, just pretended to, or used magical arts.\n    </s>\n  </p>\n  <p>\n    <s>\n      We lean towards the last option, based on the testimony of Saint Cyril of Jerusalem, who wrote in his sixth catechetical lecture that Manes promised to heal the boy through prayer to boast of his integrity and power, as if he were pious.\n    </s>\n    <s>\n      Photius narrated this event in a similar way.\n    </s>\n  </p>\n  <p>\n    <s>\n      Relying on ancient writings he had collected and reviewed, he not only agreed with Epiphanius, Socrates, and Cyril of Jerusalem but also briefly explained the mission of the twelve disciples Manes had chosen as heralds of his impious doctrine and accomplices in his crimes.\n    </s>\n  </p>\n  <p>\n    <s>\n      He immediately adds: \"But the mad Manes, notorious for his misdeeds, became known to the Persian king.\n    </s>\n    <s>\n      When the king's son fell ill and he heard that Manes promised to cure him through prayers, he called the arrogant man for his son's treatment and dismissed the current doctors, even though they promised an easy treatment.\n    </s>\n    <s>\n      As soon as Manes finished his prayer, he took the life of the boy, who might not have died if his safety had not been assured.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "22), narrans, non sponte et audacter Manichaeum\nad aulam convolasse, ut aegroto mederetur,\nsed ipsum Persarum regem, qui pro salute filii omnem\nlapidem movebat, Manichaei fama motus, atque ratus\nvera esse hominis prodigia, eum tamquam apostolum\naccersit, sperans scilicet fore ut filius ejus opera sanaretur. An igitur ante tale periculum Manes aliquod\nhumanas excedens vires praestigiarum subsidio moliri\ntentaverit, ut ejus virtutis fama ad ipsum regem\npervenerit, plane ignoramus. Incertum itidem est an\npessimus praestigiator aegro tum puero medicamentum\n vere aliquod adhibuerit vel adhibere simulaverit;\nan potius solius magicae artis subsidio fuerit\nusus. Hocce postremum verisimilius arbitramur S.\nCyrilli Hierosolymitani testimonio innixi, qui scripsit\n(Catech 6): Manes ad jactandam suae probitatis\net virtutis potentiam promittebat per orationem, tamquam\npius, sese illum curaturum. Nec Photius rem hanc aliter narravit. Immo antiquorum\nscripta secutus, quae ipse collegerat, suisque\nlustraverat oculis, non tantum Epiphanio, Socrati et\nCyrillo Hierosolymorum suffragatur; sed paucis explicata\nmissione duodecim illorum discipulorum,\nquos impiae doctrinae praecones et omnium facinorum\nsocios sibi assumpserat, subjicit statim : Sed furiosus\nille Manes, cum scelere celebris evasisset, nuntia\nfama ad aures usque Persarum regis pervenit. Ille cum\nfilium morbo laborantem haberet, audiretque Manem\npollicitum esse se filium ejus ex morbo precibus erepturum\nesse, 43 arrogantem hominem ad filii curationem\n adhibet, ac medicos tum praesentes tametsi aegritudinis\ncurationem facilem fore promittebant, ejecit. Ille vix\ndum orationem compleverat, et vitam eripuit ei, qui id\nforte passus non esset, nisi incolumitatem promisisset."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Beausobre, following some absurd and fabricated rules of his criticism, critiques Archelaus, Cyril, and Epiphanius. He does this because they weren't afraid to tell falsehoods, and because Cyril, in his Commentaries, seems to attribute a deceitful or mad character to this heretic.\n    </p>\n    <p>\n        Additionally, he complains about Photius describing this type of event with excessive embellishment. He particularly objects to the statement: \n        \"But that mad Manes became infamous for his crimes.\" \n        Understanding these words were aimed at him, he burst out with: \n        \"When do leaders flatter themselves,\" he says, \n        \"thinking they will achieve miracles of healing with the help of criminals?\"\n    </p>\n    <p>\n        Finally, he criticizes recent writers, especially targeting P. Natalis Alexander, for wrongly suggesting that the heretic relied on magic arts and tricks to take on the task of curing the king's son. He claims they fell into a shameful contradiction, as they relied on the Acts of Archelaus, who, to prove that the heretic was not the Paraclete promised in the scriptures, said: \n        \"He did not show any sign or wonder.\" \n    </p>\n    <p>\n        Therefore, the holy bishop criticizes Manes mainly on this point, reasoning: \n        \"The Paraclete promised by Christ Jesus was supposed to glorify the Lord with an infinite multitude of miracles, and the Manichean throughout his entire life and appearance did not perform even the smallest miracle.\"\n    </p>\n    <p>\n        But who doesn't see that Beausobre wanted to play on the stage and weave a story instead of providing historical criticism? On this matter, since I ought not to have a lengthy discussion now, I would remove these fabricated falsehoods with the major distinction assigned, which great men have taught and natural reason itself ought to persuade, that there is a difference between tricks and miracles. Archelaus rightly denies that Manes performed any signs that derive solely from divine power and might.\n    </p>\n</speak>",
      "original_latin": "Beausobre  igitur solus, insulsas et commentitias\nquasdam suae critices regulas secutus, Archelaum,\nCyrillum Epiphaniumque exagitat, cum quia falsa\nnarrare haud veriti sint, tum quia ipse Cyrillus in\nsuis Commentariis sycophantae aut furoris speciem\nhuic haeretico tribuere velit; tum quia Photius absurde\nejusmodi factum nimia ornatum exaggeratione\ndescripserit. De isto potissimum conqueritur, quod\ndixerit: Sed furiosus ille Manes cum scelere celebris\nevasisset; quibus reliquisque verbis cum se perstringi\n intelligeret, in haec verba erupit. Quandonam principes\nsibi blandiuntur (ait) sanitatum miracula scelestorum\nopitulatione se fore consecuturos? Recentiores\ntandem (subjicit, et P. Natalem  Alexandrum\npotissimum sugillare intendit) perperam supponunt\nmagicis artibus et praestigiis haereticum\nconfisum fuisse, et idcirco regis filium curandum\nsuscepisse. At hos in turpem lapsos esse contradictionem,\nea ductus persuasione confingit, quod cum\nArchelai Actis insistant, qui, probaturus haereticum\nde quo agimus nequaquam fuisse Paracletum in scripturis\npromissum, dixit: Iste nec signum quidem aliquod,\naut prodigium ostendens. Quare S. episcopus\nManetem maxime super hunc articulum exagitans,\nita ratiocinatur: Paracletus a Christo Jesu promissus,\ninfinita miraculorum multitudine Dominum debuit\nglorificare, et Manichaeus toto suae vitae et apparitionis\ncurriculo, nec ullum minimum edidit portentum. Sed Beausobre quasi in scenam ludere voluisse,\net pro historia critica fabulam potius contexere;\n quis non videt? De qua re, cum in praesens longam\ndisputationem me non oporteat habere, has commentitias\nfallacias eriperem maximo illo assignato\ndiscrimine, quod inter praestigias atque miracula intercedere\nsummi viri docuerunt, et naturalis ratio ipsa\nsuadere debet. Negat quidem, et merito, Archelaus\nManetem aliquod ex iis signis quae a sola divina virtute\net potentia derivant fecisse."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He doesn't deny that the man was known for engaging in evil deeds and tricks, which involved the arts of magicians.</s>\n        <s>Especially since, as Beausobre notes, he was initially taught magic in Seleucia or Ctesiphon.</s>\n    </p>\n    <p>\n        <s>Therefore, Archelaus argued that Manes couldn't perform true miracles because God wasn't with him.</s>\n        <s>Those miracles, which belong to the Paraclete or the Holy Spirit, show that those practicing sorcery are far removed from divine power.</s>\n    </p>\n    <p>\n        <s>So how could Beausobre, Natalis, Tillemont, and more recent writers infer that they departed from Archelaus' testimony, to which they should have given credence?</s>\n        <s>They should have concluded that they either wanted to ignore or misuse the rules of dialectics to deceive unsuspecting readers, who, without reflecting on the variations in his trivial arguments, confuse true divine miracles with the tricks of magicians.</s>\n    </p>\n    <p>\n        <s>From this, our Catholic reader understands that more recent writers haven't contradicted the sayings of the ancients but have wished to adhere more solidly to them.</s>\n        <s>Indeed, Manes truly couldn't perform any miracles; though he tried to deceive others' minds, eyes, and opinions with the fallacies he was known for.</s>\n        <s>In this sense, unless one is foolish, Photius' testimony should be understood, which stated: \"Manes became famous for his crime, etc.\"</s>\n    </p>\n    <p>\n        <s>Indeed, someone should be called infamous in crime and wickedness if they pretend that the apostleship to overthrow the truth of the Catholic religion was given to them by Jesus Christ;</s>\n        <s>who calls himself the Paraclete; who has already sent false preachers to spread a false religion in various parts of the world;</s>\n        <s>whose reputation must have been well-publicized not only among the uneducated and common people but also among magistrates, nobles, and princes.</s>\n    </p>\n</speak>",
      "original_latin": "At non negat hominem\nmaleficiis atque praestigiis, in quibus magorum\nartes versantur, operam dare fuisse assuetum. Maxime\ncum, auctore eodem Beausobre, in magiae institutis,\napud Seleuciam, aut Ctesiphontem, fuerit primo educatus. Igitur negavit Archelaus potuisse Manetem\nvera miracula patrare, quia Deus non erat cum eo. Ea miracula, videlicet, quae Paracleti seu Spiritus\nsancti, propria sunt, a quo longissime distare intelligimus\nquotquot veneficiorum praestigias exercere\nconsuescunt. Unde ergo inferre potuit Beausobre ,\nNatalem, Tillemontium, recentiores scriptores, recessisse\n ab Archelai testimonio, cui fidem praestare\ndebuissent? Debuisset potius inferre se dialecticae regulas\naut prorsus ignorare, aut iisdem abuti voluisse,\nad decipiendos incautos lectores, qui in lustrandis\nejus nugatoriis argumentis secum non recogitantes\nrerum suppositiones variari, vera divinae omnipotentiae\nmiracula cum daemoniacis incantationibus\nmagorumque praestigiis confundere non perhorrescerent. Ex quo habet noster lector catholicos recentiores\nscriptores haudquaquam antiquorum dictis refragatos\nesse, sed solidius iisdem adhaerere voluisse. Etenim Manes revera nullum miraculum patrare\npotuit; etsi nisus fuerit fallaciis, aliorum animis,\noculis atque opinionibus illudere, in quibus jam celebris\nevaserat. Quo sensu, nisi animo desipiat, eum\nintelligere oportebat, Photii testimonium, quo affirmavit:\nManes cum scelere celebris evavisset, etc. Celebris\nquidem in scelere et in improbitate is dici debet,\nqui ad veritatem catholicae religionis evertendam\napostolatum a Jesu Christo sibi datum esse confingit;\n qui Paracletum 44 se nominat; qui pseudopraecones\nad falsam religionem huc illucque disseminandam in\nvarias orbis partes jam miserat; cujus fama satis superque\nnon tantum apud rudes et plebeios homines,\nsed etiam apud magistratus, proceres atque principes\ndebuit evulgari."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Who could believe that his name, deeds, authority, and power, which he falsely claimed, were unknown to the king of the Persians?\n    </s>\n    <s>\n      Drawn by these magnificent gifts and hoping to restore his son's health, the king either wanted to summon Mani to the royal court, or Mani himself decided to go there, hoping to use a demon's help to heal the sick prince.\n    </s>\n    <s>\n      Therefore, Beausobre's outcry shouldn't be taken too seriously when he asks, \"When did wicked princes ever hope to help themselves?\"\n    </s>\n    <s>\n      While it's true that the most wicked people, without any pretense of piety and religion, reveal their evil lives openly, or when these become evident from clear signs, if their depraved ways remain hidden and are carefully masked by a false cloak of religion and piety, they can easily be deceived, and often are.\n    </s>\n    <s>\n      Thus, Photius's words shouldn't be twisted to suggest that Mani was notorious for wickedness at the king's court; rather, he was known before God and the Church, which was being undermined by his heresies, blasphemies, and errors, especially as he spread his wicked doctrines and continued to gain more followers each day.\n    </s>\n  </p>\n  <p>\n    <s>\n      After troubling both the oldest Fathers of the Greek and Latin Churches and more recent writers, Beausobre admits he's tired of finding Gregory Abulpharagius, the Assyrian patriarch and Eastern writer, leaning towards the opinions of his predecessors, which he reported as borrowed from others' opinions and rumors; specifically, when, using a certain formula of economic writing, he said:\n    </s>\n    <s>\n      It is said that Sapor, the king of the Persians, stuffed the skin of the slain Mani with straw and hung it on the city walls on a cross because, although Mani boasted greatly, he couldn't cure the king's son of his illness.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quis ergo sibi suadere poterit ejus\nnomen, ejusque facinora et auctoritatem, potestatemque,\nquam falso sibi vindicaverat, Persarum regem\nlatuisse? Qui deinde speciosis hisce muneribus\nallectus et ratus, spe sanitatis filio restituendae, aut\nManem hac de causa in aulam regiam accire voluit;\naut Manes ipse illuc se transferre statuit, sperans\nope et daemonis praesidio regio puero in lectulo aegrotanti\n medelam adhibere. Quare minime attendenda\nest illa Beausobriana exclamatio, videlicet, Quandonam\nprincipes sceleratos sibi posse opitulari sperarunt? Etenim, quamvis id verum sit, quando scelestissimi\nhomines, nullum pietatis et religionis tegumentum\nadhibentes, improbam eorum vitam omnibus\npatefaciunt, vel quando haec ex certissimis signis innotescunt;\ntamen si pravi eorum mores adhuc lateant,\net studiose sub falsa religionis et pietatis clamide\nabscondantur, facile ipsi quoque decipi possunt,\net quam saepissime decipiuntur. Quare verba\nilla Photii non ita violenter detorquenda sunt, ut\narbitremur Manem celebrem fuisse in scelere apud\nregem ejusque aulam; sed apud Deum et Ecclesiam,\nquae illius haereseon blasphemiis et erroribus\nevertebatur, cum potissimum prava dogmata in vulgus\njam sparsisset, et in dies magis magisque spargere\ncurasset, ad sibi auditorum electorumque numerum\namplificandum. 2. Exagitatis sic igitur primo Graecae et Latinae Ecclesiae\n vetustissimis PP. recentioribusque scriptoribus,\nse taedere ait Beausobre, Gregorium Abulpharagium,\nAssyriorum patriarcham Orientaliumque scriptorem,\nin praecedentium opinionem propensum invenisse,\nquam vetuli ex aliorum sententia et rumore mutuatam\nretulit; cum videlicet, quadam oeconomiae scribendi\nformula adhibita dixit: Fertur Saporem Persarum\nregem, Manetis interfecti pellem detractam stramine\nsuffercisse, illumque super maenia urbis patibulo\naffixisse, quod cum magna de se praedicaret, filium ejus\na morbo quod ipsi contigit sanare non poterit."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>According to Beausobre, Gregory seemed hesitant to fully believe the previous story.</s>\n        <s>This hesitation is suggested by the phrase \"is said,\" which appears at the beginning of the passage.</s>\n    </p>\n    <p>\n        <s>Furthermore, he expresses surprise that such a public and memorable event was supposedly recorded with less care by only one Easterner, as only Bar-Hebraeus, also known as Abulpharagius, mentioned it.</s>\n        <s>Yet, despite speaking of it with uncertainty, he might have ignored it altogether if he hadn't encountered it in Greek writings.</s>\n        <s>Nonetheless, he states he is willing to accept the truth of this event.</s>\n    </p>\n    <p>\n        <s>In considering this, he acknowledges that the matter requires various explanations.</s>\n        <s>Specifically, that Mani did not decide to ensure the leader's health for any reason other than being persuaded by royal pleas, given the man's renowned reputation for his scientific knowledge and virtuous excellence.</s>\n    </p>\n    <p>\n        <s>He claims this explanation is supported by Socrates' testimony, which we noted earlier.</s>\n        <s>Additionally, he mentions the backing of all the Easterners, who stated that Mani quickly gained Shapur's trust, believing it would benefit himself and his ill son due to Mani's knowledge.</s>\n    </p>\n    <p>\n        <s>Indeed, he tries to show through many arguments that a heretical man like Mani had nothing that would typically earn royal esteem.</s>\n    </p>\n    <p>\n        <s>First, because the common belief was that Mani possessed great and exceptional holiness.</s>\n        <s>Traits such as self-restraint, abstinence, fasting, and an outward devotion or piety, which give the appearance of a deeply spiritual person and which hypocrites often use to gain public admiration, were especially noted in him;</s>\n        <s>not to mention the austerity, sadness, and paleness, with which, according to Ephraim, the devil had marked Mani to deceive the unsuspecting.</s>\n    </p>\n</speak>",
      "original_latin": "Gregorium\nigitur hunc quasi suspensum haesisse in adhibenda\nfide praecedenti narrationi, contendit Beausobre;\nidque indicari per verbum illud fertur, quod\nin illa pericope primo legendum occurrit. Praeterea\nse stupore percelli ait ejusmodi periculi causam ita\npublicam et memorabilem, quasi minus consulte ab\nuno dumtaxat ex Orientalibus recensitam fuisse, cum\nsolus Bar-Hebraeus, Abulpharagius, videlicet, illius\n meminerit, qui tamen cum de ea tamquam de incerta\nre verba fecisset, eam forte prorsus ignorasset, si ex\nGraecis scriptoribus eam non didicisset. At se ultro\nhujusce facti veritatem dare velle affirmat. In ejus\ntamen suppositione adhibitis omnibus sui studii nervis,\nrem aliter et aliter exponendam esse observat. Manem videlicet illius principis sanitati non alia de\ncausa prospicere decrevisse, nisi regiis supplicationibus\ndevictum, apud quem hujus hominis fama,\ncum ob scientiarum doctrinam, tum ob virtutis praestantiam,\nplurimum praevalebat. Ejusmodi expositionem\nse ex Socratis testimonio , quod ipsi in superioribus\nannotavimus, desumere ait. Addens praeterea\nomnium Orientalium suffragium, qui asseverarunt\nManem quasi repente sibi nactum esse Saporis fiduciam,\nqua sibi filioque aegrotanti profuturam arbitrabatur,\nob illius doctrinam. Et quidem haereticum\nhominem in se cuncta habuisse quibus sibi regiam\nexistimationem non nancisceretur, ex multis conjecturis\n demonstrare aggreditur. Primo quidem quia\ncommunior hominum opinio Manem eximia magnaque\nsanctitate donatum ferebat. Continentia quippe,\nabstinentia, atque jejunia, exterior corporis devotio,\n45 vel pietas, quae hominis summe spiritualis speciem\npraeseferunt, quibus hypocritae populorum venerationem\nsibi vindicare consueverunt, in eo potissimum\nintuebantur; ne quidquam postea recenseamus de\nausteritate, tristitia, pallore, quibus diabolus, auctore\nEphraemio, Manetem tinxerat, ut incautos falleret."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Considering his poverty, it's evident he followed the Manichaean way, wanting his chosen ones to be subject to the law, so they wouldn't own anything at all.</s>\n        <s>Experience shows that nothing gains people's goodwill and esteem more effectively than the disdain and renunciation of worldly things, a practice that holds significant power among Eastern peoples.</s>\n    </p>\n    <p>\n        <s>From the Treasury of the Persian Language, we learn that Indians take great pride in apparent holiness when they strive for voluntary poverty.</s>\n    </p>\n    <p>\n        <s>Another clue comes from Archelaus, who noted that Manes could be called the foremost of the wise men of his time, especially in Persian sciences, with medicine being highly valued, as they believed nothing was more essential to life's needs, as Xenophon observed.</s>\n    </p>\n    <p>\n        <s>These two songs suggest that medicine was another aspect of the magi's philosophy:</s>\n        <s>\"He is a Persian mage who knows the stars, who knows the powers of herbs and the worship of the gods.\"</s>\n    </p>\n    <p>\n        <s>Thus, immersed in his studies and pursuits, Beausobre reasoned, gathering many other points that oppose tradition, aiming to reduce the uncertain testimony of Gregory of Albupharagius, the Monophysite metropolitan, into a fictional system that would erase the truth of this history.</s>\n    </p>\n    <p>\n        <s>What he added was intended to persuade the reader that Manes was highly versed in medical disciplines, using examples like Zoroaster, the Persian prophet, who in the city of Divavar ordered a sick person to be healed with fluid extracted from a plant, or Alexander of Lycopolis, who accompanied Sapor the Persian during war, concluding that he was present with the king as a physician.</s>\n    </p>\n</speak>",
      "original_latin": "Et quidem si ad illius paupertatem animadvertamus,\neam Manichaeum prosecutum fuisse satis, exploratum\nest, cum suos electos illi legi subjectos voluerit, ut\n nihil penitus possiderent. Quare experientia edocemur\nnihil magis valere ad sibi conciliandam hominum\nbenevolentiam et existimationem, quam rerum\nipsarum temporalium contemptus et abrenuntiatio,\nquae quidem apud Orientales potissimum suam adhuc\nvim conservant. Nam ex Gazophilacio Persarum\nLinguae novimus Indorum gentiles de apparenti sanctitate\nmaxime gloriari, si voluntariam paupertatem\nconsociatam habere studeant. Alteram conjecturam\nex eo desumit, quod Manes, auctore Archelao;\nomnium sapientum sua aetate princeps appellari poterat,\nin iis potissimum quae ad Persarum pertinent\nscientias, quas inter maxime medicina in pretio habita\nfuit, cum nihil magis ad vitae necessitatem spectare\narbitrentur, ut Xenophontes annotavit. Quare\nalteram magorum philosophiae partem medicinam\nfuisse haec duo indicant carmina:\nIlle penes Persas magus est, qui sidera novit,\nQui sciat herbarum vires cultumque deorum. Ita suis studiis et partibus indulgens ratiocinatur\nBeausobre, qui et multa alia fidentius congessit, PP. traditioni plene repugnantia, ut incertum Gregorii\nAlbupharagii, Monophysitarum metropolitae testimonium\nad certum fabulosum systema reduceret, quod\nveritatem hujus historiae penitus aboleret. 3. Quae itaque ibi subjecit ad eum scopum ordinantur\nut lectori persuadeat Manem in medicinae disciplinis\napprime fuisse versatum, atque iis potissimum\nducitur exemplis, quae desumi possunt vel ex\nZoroastro Persarum propheta, qui in urbe Divavar\ncuidam infirmo mederi jussit subsidio humoris ex\nquadam planta expressi,  vel ex Alexandro Lycopolitano,\nqui Saporem ipsum Persam, bella agentem,\nin castris comitatus est. Ex quo conjicit hunc tamquam\nmedicum huic regi adfuisse ."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        This passage highlights the high esteem in which doctors were held among the Persians, a fact supported by Saint Ephraem. Before departing from this life, Ephraem wished to bless a man named Simeon, saying, \"Just as a doctor in the camp, may your name spread across the world.\"\n    </p>\n    <p>\n        According to Beausobre, this saying became a proverb among Eastern peoples, reflecting the belief, noted by Strabo, that the art of medicine was intended for preserving human life. Strabo also mentions that Scythianus, who was rumored to have taught Mani, was involved in the study of medicine, and Hierax, one of the twelve Manichaean disciples, also pursued this discipline.\n    </p>\n    <p>\n        As Beausobre concludes his narrative, he notes that many individuals from monastic communities, solitary professions, and even the episcopal order were eagerly sought after by the Eastern peoples. They easily became part of the Persian kings' clientele and customs, as mentioned in the \"Miscellaneous History\" Book 15, concerning a certain Bozan whom King Cavades of the Persians greatly admired as an excellent doctor. The learned Assemanus provides various examples of this in his \"Bibliotheca Orientalis.\"\n    </p>\n    <p>\n        These observations lead Beausobre to conclude that any Persian or anyone at the Persian royal court might be regarded in a similar way. This suggests that Mani could have been summoned by Shapur to the court as a most excellent and noble doctor, known for his great experience in healing illnesses.\n    </p>\n    <p>\n        However, where do we read, or which writer has ever claimed, that Mani held such a reputation for himself? All we have is the unfortunate experiment on a royal child, as recorded by Abulpharagius, whom Beausobre relies on, and this alone could not justify him being declared a most wise doctor.\n    </p>\n</speak>",
      "original_latin": "Hinc in maximo\napud Persas honore medicos haberi, ex S. Ephraem\nconfirmari asseverat, qui antequam ex praesentis lucis\nusura migraret, cuidam Simeoni benedictionem\n dare cupiens, ita effatus est: Tamquam medicus in\ncastris, ita nomen tuum pervadat orbem terrarum. Qui\ndicendi modus, apud Orientales in proverbium, seu\ncommune venisse adagium Beausobre sibi blanditur,\ncum medicinae facultas, auctore Strabone, ad hominis\nconservationem ordinata sit. His omnibus se adjicere\nposse affirmat Scythianum, quem fama Manetis magistrum\nfuisse tradit, medicinae institutionibus vacasse,\net Hieracem, unum ex duodenis Manichaicis\ndiscipulis, huic disciplinae studium applicuisse. Et\ndenique quasi praecedentem narrationem claudere\nvolens, subjicit multos viros ex monachorum coetibus,\nalios ex solitariorum professione, alios tandem\nex episcopali ordine, ita ab Orientalibus studiose\nfuisse prosecutos, ut facile in Persarum regum clientelam\net consuetudinem venisse intelligamus, quemadmodum\nHist. Miscell. lib. XV refert de quodam\nBoazane, quem tamquam medicum optimum, Cavardes,\nPersarum rex, plurimum adamavit. Cujus rei\n varia nobis suppeditat exempla doctissimus Assemanus\nin sua Orientalium Bibliotheca. His itaque aliisque\nsimilibus jactis fundamentis, hanc Beausobre\ninfert consecutionem, quae alio cuicumque homini\nPersae, vel apud Persarum regum aulam commoranti\nconvenire posset: nimirum Manem a Sapore in aulam\naccitum tamquam medicum 46 optimum et nobilissimum,\nquasi quod apud hominum opinionem ejus\nmaxima in languoribus sanandis experientia constitisset. At ubi legimus, vel quis scriptor asseveravit\nuniquam, hanc existimationem sibi vindicasse Manem? Hocce dumtaxat de eo infaustum in puerum\nregium experimentum, Abulpharagio etiam auctore,\n cui Beausobre insistit, habemus; et propterea nulla\njam pridem causa esse potuit, ut veluti sapientissimus\nmedicus praedicaretur."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>What can we conclude from this situation, except that the court of the Persian kings was filled with doctors, much like armies and fleets are used to fortify camps? <break time=\"500ms\"/> But could anything be more unlikely?</p> \n    <p>It seems plausible that Shapur had some men skilled in medicine among his household and close friends. We know he expelled them from the royal palace when informed that the charlatan Mani claimed to possess divine power in healing. This wasn't because Mani had actual medical knowledge, but because Shapur hoped Mani could help his sick son due to the remarkable holiness Mani claimed to have. <break time=\"500ms\"/></p> \n    <p>Mani professed to be a follower of Jesus Christ, a claim he fabricated, and he displayed great piety and devotion, which he pursued diligently. It is reasonable to affirm this, especially since all Greek and Latin writers agree on the story, even if they differ slightly in their wording.</p> \n    <p>Moreover, Beausobre stated that Mani was a follower of extreme poverty, which he used to claim exceptional holiness. But what evidence did he provide for this poverty? None is available. <break time=\"500ms\"/> In fact, it is unknown how he could be called a practitioner of such great virtue, since we are unaware of how he might have used the wealth he acquired from a widow's inheritance.</p> \n    <p>For this reason, it should have been explained how, when, or for what purposes Mani spent the inherited wealth: whether he used it to support the poor and sick, to enrich friends and relatives, or if he completed some notable work of piety to reduce himself to extreme poverty. Beausobre did not deny in previous chapters that Mani acquired great wealth from the Scythians and from the widow whose property he inherited.</p>\n</speak>",
      "original_latin": "Quid ergo ex illa consecatione,\nnisi hoc alterum, Persarum regum aulam\nita medicorum cohorte fuisse communitam, quemadmodum\nmilitum copiae et classes castra communire\nsolent? Sed quid inverisimilius? Saporem quidem\ninter domesticos et familiares aliquot viros in medicorum\narte peritos habuisse, ratio ipsa suadet, quos,\nut vidimus, e regio palatio exsulatos abire fecit, cum\nrenuntiatum illi fuit sycophantam Manem divina\nquasi virtute pollere in morbis medendis: non quia\ntali scientia esset praeditus, et in medicorum arte\nversatus; sed quia filio aegrotanti opitulari sperabat,\nob insignem illam vitae sanctimoniam quam simulare\nstudebat, tum causa apostolatus Jesu Christi, quem\nsibi datum confingebat, tum ob caetera summae pietatis\net religionis signa, quae omni diligentia affectabat. Hocce postremum affirmare rationabilius est,\nsuffragantibus praesertim omnibus Graecis Latinisque\n scriptoribus, qui etsi aliquatenus in verbis differant,\nin rei narratione tamen sibi invicem omnino respondent. Summae et extremae paupertatis praeterea cultorem,\nqua eximiae sanctitatis opinionem sibi vindicavit,\nManem fuisse, Beausobre asseveravit. At\nquodnam hujus paupertatis argumentum proferre\npotuit? Nullum profecto suppetit. Quinimmo prorsus\nlatere arbitramur quemadmodum is tantae virtutis\ncultor dici potuerit, quem ignoramus assecutas propter\nviduae haereditatem divitias dispersisse. Propterea\nsubjicere debuisset quomodo, quando, vel in quos\nusus, haereditarias divitias insumpserit: an in pauperibus\net infirmis alendis, an in amicis et consanguineis\nditandis, an denique aliquod insigne pietatis\nopus confecerit, ut sese ad extremam redigeret paupertatem? Ingentes divitias, Scythiani, et viduae cujus\nfuerat mancipium, Manem assecutum fuisse, non\nnegavit Beausobre praecedentibus capitibus."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, it was most appropriate for someone claiming to be a more accurate and diligent writer to reconcile these two contradictory accounts using the best critical methods. This would prevent the introduction of absurd stories into the new history of the Manichaeans. Since this was not achieved, we can infer that Mani either did not care or only outwardly pretended to embrace poverty.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        With these notes in mind, let's return to the story. Sapor, the king of the Persians, was deeply grieving the loss of his royal son and was determined to punish the perpetrator of this crime, considering him a murderer and a bold, wicked impostor.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Mani was captured and confined in a small prison, but his disciples, who accompanied him, visited him. Some of them had previously been sent to Jerusalem or other Christian areas to obtain copies of the Old and New Testaments. Their intention was to misuse these texts to deceive and mock the followers of Christianity. The disciples, as Epiphanius notes, promptly acquired these books and returned to their master, now imprisoned, to present them.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        During his leisure time in prison, Mani eagerly read the divine Scriptures he received. Although he pretended to embrace the New Testament, he audaciously corrupted and distorted it in numerous places, sometimes omitting sections that condemned his deceitful and wicked lifestyle, and at other times adding content to support the errors, fables, and delusions of his impious sect.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Cyril of Jerusalem, speaking to the catechumens, highlights many of this impostor's crimes, blasphemies, vile acts, false promises, and disgraces. However, he does not mention that Mani corrupted the Scriptures while imprisoned. Instead, he ridicules Mani for escaping from prison.\n    </p>\n</speak>",
      "original_latin": "Igitur\naccuratiori ac diligentiori scriptori, qualem se esse\n jactat, maxime decebat duo haec inter se repugnantia\njuxta optimae criticen regulas conciliare, ne insulsas\nnarrationes in nova Manichaeorum historia induceret. Quod cum facere praetermisisset, aut nullam, aut\nsolam saltem paupertatis speciem exterius affectasse\nManem arbitrabimur. 4. His itaque omnibus sic breviter annotatis, ad\nhistoriae ordinem revertamur. Sapor ergo Persarum\nrex ex animo regii filii interitum dolens, in patrati\nfacinoris auctorem ita saevire erat paratus, ut is et\nhomicidae, et audacissimi, scelestissimique impostoris\npoenas lueret. Comprehenditur ergo Manes, et in arctum\ntrusus carcerem detinetur, sed eum discipuli\nejus, quos secum duxerat, invisebant. Quorum alios,\ncum jam pridem ad comparanda novi veterisque Testamenti\nvolumina Hierosolymam forte, vel in alias\nChristianorum regiones misisset, hisce libris abuti\nstatuerat, ad facilius Christiani nominis cultores illudendos\ndecipiendosque. Profecti (ait Epiphanius\n (Ibid num 5) discipuli, libros illos nulla interposita\nmora coemunt. Deinde ad magistrum reversi jam\nlibertate privatum, carcerem ingressi libros offerunt. Inter illa ergo carceris otia, Manes sedulo acceptos\ndivinarum Scripturarum libros evolvere coepit. Et\nquamvis novum Testamentum adoptare et suscipere\nconfingeret, illud tamen temerariis ausibus, innumeris\npene locis, corrupit et depravavit, modo ea\nsubducendo quae ejus mendacem improbamque vitam\narguebant, modo alia atque alia supponendo additamenta\nquae impiae sectae erroribus, fabulis et deliramentis\nrobur adjicerent . 47 Plurima hujus impostoris facinora, blasphemias,\n turpitudines, falsas mendacesque promissiones,\net ignominias, catechumenos alloquens, enumerat et\nexaggerat Cyrillus Hierosolymitanus. Nullibi tamen\nde corruptis ab eo Scripturarum voluminibus, dum\ncarceri detinebatur, facit mentionem. Eum vero maxime\nludibrio habet, quod ex carcere diffugerit."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, it's important to note: The one who claimed to be the Comforter and defender of truth ended up fleeing. Unlike Christ, who willingly went to the cross, this person ran away, acting in opposition to him. Escaping from prison or slipping away would have been impossible for Mani if the guards hadn't given in to greed and laziness, allowing his escape.\n  </p>\n  <p>\n    This cunning individual knew exactly how to manipulate the head of the public guard using two things: prayers and money. By cleverly using both without delay, he managed to break free from his chains easily.\n  </p>\n  <p>\n    Epiphanius describes the event like this: Mani persuaded the jailer with a large sum of money and constant prayers, allowing him to escape and move from Persia into Roman territories.\n  </p>\n  <p>\n    The Persian king's wrath, which Mani avoided, was harshly felt by the prison guards, as Cyril noted. When the king discovered their betrayal, or perhaps their greed, he sentenced them to death, the same fate he had planned for Mani. Thus, the man responsible for the royal child's death due to his arrogance also caused the guards' deaths through his escape.\n  </p>\n  <p>\n    With all these life-threatening situations that he brought upon himself through his wickedness and the king's intense anger, it seemed necessary for Mani to become more cautious. He needed to avoid rash or wicked actions in the future. However, the opposite happened, as credible authors and undeniable records confirm.\n  </p>\n  <p>\n    After deceitfully regaining his freedom and retreating to Roman territory near Persia and Mesopotamia, Mani appeared to devote himself to solitude. However, instead of finding peace and tranquility in his seclusion, he was plotting new crimes, driven by the spirit of pride and arrogance that guided him.\n  </p>\n</speak>",
      "original_latin": "Propterea\nsubjicit: Qui enim dicebat se esse Paracletum\net veritatis propugnatorem, fugit; non successor vel\nimitator Christi, qui alacriter veniebat in crucem; sed\nfugiendo contrarius illi fuerat . 5. Sed ejusmodi ex carceribus fuga, seu dilapsus,\nManichaeo impossibilis prorsus fuisset, nisi custodes,\navaritia atque socordia vincti, ejus votis obtemperassent. Noverat profecto vaferrimus iste homo,\npublicae custodiae praefectum, duobus hisce modis,\nprecibus nimirum atque pecuniis, vinci posse et corrumpi. Et propterea utroque sine mora adhibito subsidio,\nvincula facile disrupit. Rem hisce fere terminis\nnarrat Epiphanius (Ibid num 5): Interim ingenti\npecuniarum vi assiduisque precibus exorato Commentariensi,\n fugam arripuit, et relicta Perside, Romanorum\nfines ingreditur. Persarum regis iram, quam\ntunc Manes evasit, carceris custodes (ait laudatus\nCyrillus) immaniter experti sunt. Nam horum infidelitate,\nvel etiam avaritia, a rege comperta, mortis\npoenam, qua in Manichaeum animadvertere decreverat,\neis intulit; ut ille idem qui causa mortis regii\npueri per superbiam fuerat, causa quoque mortis custodum\nper fugam efficeretur. Inter tot ergo tantaque vitae\ndiscrimina, sibi ex sua improbitate et potentissimi\nregis indignatione comparata, Manetem quidem in\nposterum prudentiorem fieri oportebat; ut nimirum\nsibi praecaveret, ne temere quidquam aut scelestum\namplius aggrederetur. At contrarium evenisse, cum\ngravissimi auctores, tum indubitatae fidei monumenta,\nquae supersunt, testantur. Nam pristinam ille libertatem\nfraudulenter assecutus, et in Romanorum\nditionem, positam in confiniis Persarum et Mesopotamiae,\nse recipiens, quamvis aliquando solitudini vacare\n videretur, tamen in illo secessu, non paci et\ntranquillitati indulgebat; sed nova moliri facinora\nmeditabatur, ut superbiae et elationis spiritui, quo\nducebatur, perpetuo serviret."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, Photius describes this escape from the prisons of Manetis a bit differently, without detailing the methods and tricks used to outsmart and deceive the guards.</s>\n        <s>He simply states:</s>\n    </p>\n    <p>\n        <s>\"But when he was a servant skilled in servile craft, and knew that he would soon face punishment for the murder he had committed, having killed the king's son through his wickedness, he fled from the house and caused the death of the prison guards; for since they did not carefully guard that wicked man, they were all executed.\"</s>\n    </p>\n    <p>\n        <s>Photius does not clearly mention what servile skills Manes might have used while chained to escape from prison and avoid execution.</s>\n        <s>But as we noted earlier from Epiphanius, it is very likely that he bribed the prison prefect and the guards with a large sum of money and persistent pleas. After all, it was common for people in lowly positions to be swayed by gold and riches, and servants could often be persuaded to sell their services.</s>\n    </p>\n    <p>\n        <s>So, could this be evidence of the great poverty to which Manes had fallen, as Beausobre suggests, even before Shapur summoned him to court to help a sick boy with remedies and prayers? The reader must judge for themselves.</s>\n    </p>\n    <p>\n        <s>Before we conclude this discussion, we should consider something that could completely challenge some previous conclusions if Beausobre's theories hold weight and truth.</s>\n        <s>Based on the writings of the Orientals, Beausobre is convinced that the Persian king's hatred towards Manichaeism wasn't because of the murder of the royal boy, but because of the Christian religion that Manes claimed to have founded.</s>\n        <s>The king, a follower of idols and superstitious magic, knew that Manes had sent Thomas, Adda, Hermas, and other false apostles to various parts of the world, who, spreading far and wide, proclaimed the name of Christ, asserting that Manes was a true apostle.</s>\n    </p>\n</speak>",
      "original_latin": "Hunc autem e carceribus Manetis dilapsum paulo\naliter descripsit Photius, nulla expressa facta mentione\nquibus mediis artibusque custodes illos vicerit\natque deceperit. Ait dumtaxat: Sed cum servus esset,\nac servilis artificii peritus, sciretque se non diu\npostea patratae coedis poenas daturum, utpote qui filium\nregis impietate sua occidisset, e domo aufugit, et custodibus\ncarceris necis causa fuit; nam quia scelestum illum\nnon accurare custodierant, capite omnes plexi\nsunt . Quaenam servilis conditionis artificia quibus\nManes in vinculis detentus uti potuerit, ut e carceribus\ndilapsus, capitis poenam praecaveret, hic Photius expresse\nnon indicavit. Sed probabile valde est quod\nex Epiphanio superius retulimus. Nimirum carceris\npraefectum atque custodes ingenti pecuniarum vi assiduisque\nprecibus vicisse; potissimum, cum innotescat\n vilium servorum conditionem aurum atque divitias\nrepudiare numquam consuevisse, servosque\nfacile ad sua vendenda opera induci posse. An ergo\nid argumento esse possit maximae illius paupertatis\nad quam Manem deventum fuisse Beausobre  describit,\netiam antequam Sapores eum in aulam acciret,\nremediis et orationibus aegrotanti puero opitulaturum\nlector ipse judicabit; cum aliud interim, antequam\nde praesenti tabula manum removeamus, nos\neripere oporteat, quod nonnulla alia superius ex veteribus\nstabilita prorsus everteret, si Beausobrianas\nconjecturas robur et veritatem habere arbitraremur. 7. Ex Orientalium ergo scriptis innotescere sibi\npersuadet Beausobre, 48 Persarum regis odium in\nManichaeum haudquaquam ex regii pueri nece, sed ex\nChristiana religione, quam Manes profitebatur duxisse\noriginem. Noverat quidem rex ille, idolorum et superstitiosae\nmagiae cultor, Manem misisse Thomam,\nAddam, Hermam, aliosque pseudoapostolos in diversas\norbis oras, qui huc illucque discurrentes,\nChristi nomen annuntiarent, cujus verum apostolum\nManes praedicando se esse confingebat."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    Convinced with certainty, he decided that by capturing Mani, imprisoning him, and sentencing him to death, the spread, extension, and growth of this new sect could gradually lead to the destruction of idolatry and the superstitious fabrications of the magicians.\n  </p>\n  <p>\n    The reason for this royal decree is clearly reported in the Acts of Archelaus, which states: \"He sends his disciples to boldly preach false and feigned errors, etc.\"\n  </p>\n  <p>\n    When the King of Persia learned of this, he prepared to subject Mani to appropriate punishments.\n  </p>\n  <p>\n    It is worth asking Beausobre, to which mission the praised words of the Acts of Archelaus should refer: Is it to the earlier mission of the false apostles of Mani, which they carried out before their teacher was summoned by Shapur and detained in prison; or to the subsequent mission, undertaken even after they knew their teacher was to face a death sentence by royal decree?\n  </p>\n  <p>\n    Beausobre must admit that these words cannot and should not refer to the first mission. When Thomas, Addas, and Hermas returned from it to report on their past preaching, they found Mani detained in prison. Upon visiting him, they not only recounted their deeds but also brought some New Testament Scriptures to be corrupted.\n  </p>\n  <p>\n    Beausobre rightly suggests that this preceding narrative of Archelaus does not reek of falsehood or fabrication, guided by the testimony of Saint Epiphanius, who affirms that Mani had possessed Christian books long before the Persian king imprisoned him.\n  </p>\n</speak>",
      "original_latin": "Idcirco certa\npersuasione ductus, novae hujus sectae propagationem,\nprolationem atque incrementum, sensim idololatriam\net magorum superstitiosa figmenta ad exitium\nposse redigere, statuit Manem comprehendere, in\ncarcerem compingere, ut tanti flagitii poenas capitali\nsupplicio lueret. Hujus porro regii decreti causam\nperspicue in Archelai Actis referri, asseverat, cum\nlegitur: Mittit discipulos suos praedicaturos intrepide\nfictos simulatosque errores, etc. Quod cum rex Persarum\ncognovisset, dignis eum suppliciis subdere parat. Censorem Beausobre hic rogare juvat, ad quam missionem\nlaudata Actorum Archelai verba referre oporteat? An ad priorem pseudoapostolorum Manetis missionem,\nqua functi sunt antequam ipsorum magister\na Sapore esset accitus et carceribus detentus; vel ad\nsubsequentem, quam aggredi non reformidarunt,\npostquam etiam magistrum, capitalem regio decreto\nsubiturum esse mortem cognoverunt? Non ad primam\nquidem ea verba referri posse atque debere,\nBeausobre fateatur necesse est. Nam ex ea regressi\nThomas, Addas, et Hermas, reddituri de praeterita\neorum praedicatione rationem, Manem carceribus\ndetentum reperiunt, quem adeuntes, non tantum res\na se gestas narrant, sed aliquos Scripturarum novi\nTestamenti codices depravandos deferunt. Nec falsitatem\naut fabulam olere praecedentem hanc Archelai\nnarrationem, merito Beausobre confingit, S. Epiphanii\ntestimonio ductus, affirmantis Manem Christianorum\nlibros jampridem habuisse, antequam Persarum\n rex in carcerem compingeret."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If indeed he could have had some poorly acquired books of the New Testament, and perhaps those which the Valentinians and other heretics had corrupted, it is already known to scholars that Catholic Christians took great pains to preserve the canonical books intact.</s>\n        <s>Eusebius recounts efforts to prevent pagans from destroying these texts by fire and the leaders of heretics from corrupting and perverting them, as we learn from the book of Constitutions attributed to the apostles, which we will discuss at a more opportune time.</s>\n    </p>\n    <p>\n        <s>How then could it not have happened that Manes brought with him into prison some books of the New Testament, either whole and genuine, which he corrupted at will, or already corrupted and perverted according to the interpretations of Valentinus, Carpocrates, and Marcion?</s>\n        <s>And also sent his disciples into parts of the East and Asia to seek out others?</s>\n    </p>\n    <p>\n        <s>Or perhaps at that time, those fabulous books had not yet appeared under the name of the New Testament, which were titled the Gospels of Peter, Thomas, and Matthias?</s>\n        <s>Was not the Gospel of Philip, devised by the Gnostics, circulated?</s>\n        <s>Or finally, another which the Gaianites published under the name of Judas the traitor?</s>\n    </p>\n    <p>\n        <s>It is certain that Scythianus and Manes drew their heresy from these and other similar poisonous sources, about which Eusebius and the Fathers spoke.</s>\n    </p>\n    <p>\n        <s>Therefore, these two things can very well coexist without any trace of contradiction.</s>\n        <s>Namely, that Manes, confined in prison, had some books of the New Testament, which he corrupted and perverted more and more with fabulous comments, to support his sect.</s>\n        <s>And finally received others from Thomas, Adda, and Herma, returning from a previous mission, which those swindlers had bought from the Orientals with financial support.</s>\n    </p>\n    <p>\n        <s>Who cannot see that the preceding explanation does not at all contradict the Beausobre system, but rather coheres with it?</s>\n        <s>Indeed, he himself says in the said chapter.</s>\n    </p>\n</speak>",
      "original_latin": "Siquidem aliquot male\npartos novi Testamenti libros, et eos forte, quos\nValentiniani aliique haereticorum corruperant habere\npotuit, cum jam eruditis notum sit Christianos catholicos\nad integre servandos canonis libros multum\noperis adhibuisse; ne videlicet ethnici illos igni traderent,\nut narrat Eusebius; et ne haereticorum principes\neos corrumperent et depravarent; quemadmodum\nex libro Constitutionum quae apostolis tribuuntur\njam factum fuisse colligimus, de quibus ipsi\nopportunius sermonem habebimus. Qui ergo fieri\nnon potuit ut Manes secum in carceres aliquos novi\nTestamenti libros detulerit, vel integros et genuinos,\nquos pro libidine depravavit, aut jam depravatos et\ncorruptos, juxta Valentini Carpocratis Marcionisque\ninterpretationes, et ad alios quoque conquirendos\nsuos discipulos in Orientis et Asiae partibus transmiserit? An forte tum nondum prodierant sub novi Testamenti\nnomine fabulosi illi libri qui Petri, Thomae\net Matthiae Evangelia inscribebantur? An non circumferebatur\n Evangelium Philippi, excogitatum a Gnosticis? aut aliud denique quod Gaiani sub nomine\nJudae proditoris evulgarunt? Ex his aliisque similibus\nvenenatis fontibus, de quibus Eusebius  et PP. sermonem habuerunt, suam haeresim hausisse Scythianum\net Manem certissimum est. Duo illa igitur,\nsinc ullo prorsus repugnantiae vestigio, inter se bene\ncohaerere possunt: Manem, videlicet, in carcerem\nconstrictum aliquos habuisse novi Testamenti libros,\nquos fabulosis commentis, ad suae sectae patrocinium,\nmagis atque magis corrupit et depravavit;\nalios denique accepisse ex Thoma, Adda et Herma,\nex priori missione regredientibus, quos nebulones\n isti, pecuniarum subsidio, apud Orientales mercati\nfuerant. 8. Beausobriano systemati hanc praecedentem explicationem\nhaud 49 repugnare, sed illi potius cohaerere,\nquis non videt? Ipse enim dicto cap."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    When it comes to discussing the religion of the Manichaeans, it's often assumed that from a young age, he absorbed a version of Christianity that was corrupted by various errors, primarily from the writings of Scythianus. He might have later altered it further to fit his own and the magi's philosophies.\n  </p>\n  <p>\n    Now, let's consider whether Shapur was deeply angered with Mani because of that false apostle mission, which Beausobre, guided by Archelaus's testimony, claims was the main reason for such animosity.\n  </p>\n  <p>\n    To keep the timeline of past events clear, we can infer that Mani's disciples embarked on two missions. The first was before Mani tried to heal the royal boy. Upon their return, they brought some New Testament texts to their teacher, who was imprisoned. It's likely this was followed by the second mission.\n  </p>\n  <p>\n    Indeed, if we rely on the testimonies of the Acts of Archelaus, as we have previously done, when Mani was visited in prison by the same disciples, he encouraged them not to fear and began to pray. According to Beausobre, this could demonstrate both remarkable holiness and the great spirit that a dedicated disciple of Christ should possess.\n  </p>\n  <p>\n    Thus, he concludes that it wouldn't have been easy for Mani to establish himself as the leader of this sect unless he had significant qualities or mental capabilities.\n  </p>\n  <p>\n    Therefore, to further show this confidence of spirit, Mani initially pretended to fear neither the threatened punishments nor death itself. For this reason, to gain authority for himself and elevate his doctrine, he sent his disciples once more to boldly preach the fabricated errors.\n  </p>\n  <p>\n    No one will doubt that these last words relate to the earlier ones. So, when Shapur became aware of such audacity, especially considering the death of the royal son, he decided not to keep the murderer alive in prison any longer, ordering him to face the death that had been postponed, preparing to subject him to appropriate punishments.\n  </p>\n</speak>",
      "original_latin": "obiter de\nManetis religione agere instituens, hunc ab adolescentia\nChristianam multis erroribus depravatam\nimbibisse supponit, ex Scythiani potissimum commentariis,\nquam postmodum ipse forte magis corrupit\net depravavit, ut suae et magorum philosophiae\nfaceret concordem. Restat nunc ergo ut videamus\nan Sapores in Manem dire excanduerit propter illam\npseudoapostolorum missionem, quam unicam\ntanti odii causam fuisse ipse Beausobre, Archelai testimonio\nductus (ut vidimus), asseverat . Atque,\nut praeteritarum rerum ordinem servemus, duas a\nManete factas fuisse horum discipulorum missiones\ncolligi potest: alteram priusquam Manes regio puero\nmederi tentasset, ex qua missi cum regrederentur,\naliquot novi Testamenti codices magistro in vinculis\n retento reddiderunt. Hanc autem alteram excepisse\nprobabilius arbitramur. Etenim si testimoniis Actorum\nArchelai insistere, ut jam fecimus, volumus,\ncum Manes ab iisdem discipulis in carcerem detentus\nvisitatus fuisset, illis suasit nihil vereri, et ad\norationem consurrexit. Quae agendi ratio, auctore\nipso Beausobre, argumento esse poterat, cum sanctitatis\neximiae, tum magnitudinis animi, quam fidelem\nChristi Domini discipulum habere oportebat. Quare concludit haud facile sectae hujus principem\nse constituere potuisset, nisi magnas qualitates seu\nanimi praerogativas habuisset. Ad hanc itaque animi\nconfidentiam magis atque magis ostentandam, se nihil\nprorsus vereri intentatas poenas et mortem\nipsam Manes primo simulabat; et propterea ad auctoritatem\nsibi conciliandam suamque doctrinam\nextollendam, iterum mittit discipulos suos praedicaturos\nintrepide fictos simulatosque errores. Postrema haec\nverba praecedentibus respondere nemini dubium\n erit. Propterea, tantae audaciae Sapores conscius factus,\nregii filii necem serio recogitans, homicidam\ndiutius in carcerem vivum detineri haud permittens,\ndilatam hactenus mortem eum subire mandat, cum\ndignis suppliciis eum subdere parat."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    Before the orders Shapur had given for the execution of this wicked man could be carried out, he managed to escape with the help of a bribed prison guard and other soldiers, as we mentioned earlier.\n  </p>\n  <p>\n    We felt it was necessary to discuss these matters to refute Beausobre's arguments and to align with the testimonies of ancient writers. Beausobre, inconsistent and twisting everything, insists these should be disregarded and considered untrustworthy.\n  </p>\n  <p>\n    Now, let's return to the story.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Verum antequam\ninstruerentur quae ad hujus impiissimi hominis\nexemplarem necem Sapores praeceperat, corrupto\ncarcerum custode, caeterisque militibus, fugam arripuit,\nquemadmodum in superioribus jam vidimus. Haec ad refellenda Beausobriana argumenta nos scribere\net animadvertere oportuit, idque potissimum\nad antiquorum scriptorum testimonia concilianda,\nquae ipse Beausobre, parum sibi constans, susquedeque\nomnia vertens et detorquens, tamquam parvi\npendenda et nullius fidei digna esse contendit. Jam\nvero ad historiae ordinem revertamur.",
      "voice": "Matthew"
    }
  ]
}