{
  "chunks": [
    {
      "original_latin": "CAPUT VIII.",
      "cleaned_english_translation": "<speak>\n   Chapter Eight\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After leaving Caschara, Manes sought refuge in Diodorid, a district within the same city.</s>\n    <s>There, he engaged in new debates about religious doctrines with Diodorus, a priest.</s>\n    <s>Archelaus was informed and initially sent letters to Diodorus, which Beausobre, in his discussions, tries to undermine the discipline of the church.</s>\n    <s>When Archelaus arrived, Manes attempted to flee, but it was in vain.</s>\n  </p>\n  <p>\n    <s>When Manes thought he had evaded the hatred of the Persians and overcome the judgment at Caschara, which we mentioned earlier, and had used much deceit and trickery each time, he was still forced to seek refuge for his safety and protection.</s>\n    <s>He withdrew to a hidden part or insignificant village in the Caschara diocese.</s>\n    <s>There, with all witnesses to his previous wickedness and crimes removed, he decided to engage in a debate about religious doctrines with a certain priest, the leader of that parish.</s>\n    <s>We cannot be certain whether he was alone or with those virginal disciples who outwardly pretended to be chaste, whom he had brought with him from the Castle of Arabion to Caschara.</s>\n  </p>\n  <p>\n    <s>From the praised Acts, we know he immediately went to a certain Diodorus, called Tryphon by Epiphanius, who was in charge of a Christian parish, to start disputes with him.</s>\n    <s>Cyril calls this parish a very lowly place.</s>\n    <s>Photius supports this, writing: From there, he fled to a certain insignificant village, and there again sought to nurture and reveal his impiety.</s>\n    <s>However, he makes no mention at all of Diodorus or Tryphon, the priest whom Manes attempted to challenge and provoke with new disputes.</s>\n    <s>Although this priest stood out among others there for his piety, pure religion, and other virtues, he was not well-versed in sacred writings and could have easily been deceived by Manes, who flattered himself that he would bring him over to his own views.</s>\n    <s>However, this opinion deceived the author of heresies.</s>\n  </p>\n</speak>",
      "original_latin": " Manes Caschara digressus, latebras quaerens, in Diodoridem,\nejusdem urbis vicum, seu paraeciam, se\nrecepit. Cum Diodoro presbytero novas de fidei\ndogmatibus concertationes aggreditur. Admonitus\nArchelaus, primo Diodoro dedit epistolas, de quibus\nverba faciens Beausobre, nugis ecclesiasticam disciplinam\nevertere conatur. Adveniente deinde Archelao\nManes incassum fugam tentare nisus est. 1. Manes ubi Persarum odium declinasse, et Cascharae\njudicium, quod paulo ante memoravimus\nsuperasse sibi videbatur, et in singulis multa fraude\net dolis usus esset; tamen in suae vitae securitatem,\natque praesidium latebras quaerere coactus, in abditam\npartem, seu ignobilem vicum, dioeceseos Cascharae\nsecessit; atque ibidem, omnibus testibus\npraecedentis suae nequitiae et flagitiorum procul amotis,\ncum quodam presbytero, illius paroeciae rectore,\nde religionis dogmatibus concertationem habere deliberavit. Solusne, an vero cum iis discipulis virginibus\n(videlicet continentiam extrinsecus affectantibus)\nquos secum ex Arabione Castello adveniens\n Cascharam duxerat, certo affirmare haud possumus. Illud nobis ex laudatis Actis innotescit, statim profectum\nesse ad quemdam Diodorum, ab Epiphanio\nTryphonem appellatum, qui Christianorum paroeciae\npraeerat, ut cum isto disputationes iniret. Cyrillus\nhujus paroeciae locum vicum vilissimum appellat . Cui suffragatur Photius scribens: Hinc profugus, vicum\nquemdam ignobilem occupat, ibique rursum impietatem\nsuam fovere et patefacere satagit . Sed\nnullam facit prorsus mentionem de Diodoro, seu\n Tryphone presbytero, quem Manes novis disputationibus\naggredi et exagitare tentavit. Is ergo, quamvis\npietate, pura religione, caeterisque virtutibus, prae\naliis ibi existentibus emineret, parum tamen nihilumque\ncum in sacris litteris esset versatus, facile\npotuisset decipi a Manete, qui eum in suam sententiam\nperducturum sibi blandiebatur. Isthaec tamen\nopinio haerescon auctorem fefellit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the priest barely heard the blasphemies from the creator of the new teachings, he sought the advice and help of Bishop Archelaus. Archelaus quickly sent a lengthy letter to his priest. Beausobre deemed this letter unworthy of his history or not suitable for his studies, so he neither translated it into French nor included it in his work.\n    </p>\n    <p>\n        In the title of this letter, Beausobre points out a flaw in a seemingly simple matter. He identified two things that seemed suspect, which clearly indicate, unless it's a misunderstanding, that the letter was not written during Archelaus' time. One issue was that a single church was established there without a bishop, and was led only by a priest.\n    </p>\n    <p>\n        Therefore, he argues, it's hard to believe that in the third century of the Church, any churches were founded in cities, suburbs, or villages without bishops. At that time, the Church had not grown enough in the number of believers, and bishops only had deacons serving under them. There were no bishops in name only, performing all sacred duties themselves.\n    </p>\n    <p>\n        It was only after a long period that rural bishops or <phoneme alphabet=\"ipa\" ph=\"kɔrəˈpiskɔpi\">chorepiscopi</phoneme> lost all superior authority and were demoted to the rank of priests. Therefore, Diodorides, a village or suburb, would have had a bishop at that time, as D. Assemanus suggests in the Bibliotheca Orientali.\n    </p>\n    <p>\n        After discussing this first significant issue, Beausobre quickly addresses the second, which further casts doubt on Archelaus' letter. He argues that even if bishops in villages and towns had only simple priests leading the congregations, it's clear that these priests would not be referred to as 'sons' by their bishops, but rather as 'brothers,' especially in their writings. He insists that the term 'sons' is appropriate only for deacons, as they are the true ministers of bishops in carrying out sacred duties.\n    </p>\n</speak>",
      "original_latin": "Nam presbyter\nvix auditis blasphemiis in quas novorum dogmatum\narchitectus eruperat, Archelaum episcopum admonuit,\ninstructionem, opitulationemque sibi dari\nexpostulans. Archelaus statim prolixam ad suum\npresbyterum scripsit epistolam, quam Beausobre\nvoluti suae Historiae minus dignam, aut suis studiis\nparum accommodatam, nec Gallice reddidit, nec in\nsuum transtulit opus . Hujus tamen epistolae inscriptioni,\nnodum in scirpo quaerens, insistit; in qua\ncum duo offenderit sibi suspecta, nisi allucinatione\n(ait) laborem, perspicue patefaciunt, ipsam, Archelai\naetate, conscriptam non fuisse. Horum alterum\n est, ibidem sine episcopo unam Ecclesiam fuisse\nfundatam, cui solus presbyter praeerat. Quare minime\nmihi persuadere possum (subjicit), tertio currente\nEcclesiae saeculo, neque in urbibus, neque in\nsuburbiis, seu vicis, 60 aliquas Ecclesias fuisse fundatas,\nquibus episcopi non adessent. Quando autem\nEcclesia fidelium multitudine nondum satis increvit,\nepiscopi nonnisi diaconos habebant, qui sibi ipsis subessent;\nsed nec episcopi erant, quamvis sic appellarentur\net omnes sacras obirent functiones. Verum,\nnonnisi longo tempore post, ejusmodi episcopi rurales,\nseu chorepiscopi, omni superiori auctoritate denudati\nfuere; coacti proinde ad presbyterorum ordinem\ndescendere. Diodorides ergo castellum erat, seu suburbium,\nquod tum episcopum habebat, prout innuere\nvidetur D. Assemanus in Bibliotheca Orientali . 2. Priori hac difficultate praemissa, quam gravissimam\nesse Beausobre arbitratur, statim ad alteram\ndescendit, quae magis Archelai epistolam suspectam\n reddit. Supposito ergo (ait ipse) quod episcopi in\nvillis atque oppidis non habuerint nisi simplices\npresbyteros, qui plebibus praeessent, saltem extra\nomnem dubitationis aleam positum censeri debet, ab\neorum episcopis fratrum nomine, minime filiorum\nappellari; maxime cum sua scripta ad eos dirigebant. Filiorum vocabulum diaconis dumtaxat convenire\nconfingit, cum proprie episcoporum sint ministri\nin sacris obeundis."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Why does he convince himself that there are no examples from the first three centuries where bishops, in their letters to elders, refer to them as \"sons\"?</s>\n        <s>This is the position of Beausobre.</s>\n        <s>Is he trying to make readers believe in stories that, despite being skillfully composed and well-written, hold no credibility or authority?</s>\n        <s>Such beliefs are only among those who are foolish and ignorant, completely unaware of the church hierarchy and its ancient order and management.</s>\n    </p>\n    <p>\n        <s>It doesn't help him to reference the church history of the first three centuries without citing any authors.</s>\n        <s>He should have first highlighted the difference between a specific assembly of believers under one legitimate pastor, specifically a bishop, and the actual place where the faithful gathered for their meetings.</s>\n        <s>Especially on Sundays, the Lord's days, when divine mysteries were celebrated under one leader and matters of the Christian faith were discussed.</s>\n    </p>\n    <p>\n        <s>Who doesn't know that the term \"Church\" was used for both the assembly and the place?</s>\n        <s>Therefore, when it is stated that the Church, in the former sense, couldn't exist without a bishop, and each had its own presiding bishop, whom the ancients, like Justin and Tertullian, called the high priest, it should be understood according to the old and new hierarchy of the Church, which should be clear to everyone.</s>\n    </p>\n</speak>",
      "original_latin": "Quare sibi persuadet nullibi\nexemplum reperiri posse quod tribus prioribus saeculis\nepiscopi, ad presbyteros epistolas dantes, filiorum\nvocabulum in inscriptione posuerint. Hactenus\nBeausobre. Num igitur lectores fabulis credere vult cogere? Quae, licet multo studioso artificio compositae videantur,\nverbis atque sententiis adjuventur, fidem\ntamen nullam auctoritatemque sibi vindicare possunt,\nnisi apud stupidos bardosque homines, ecclesiasticae\nhierarchiae hujusque vetusti ordinis et oeconomiae\nprorsus ignaros. Neque eum juvat ad trium\n priorum saeculorum ecclesiasticam historiam sine\nullo auctore provocare. Nam imprimis discrimen\nafferre oportebat, quod intercedit inter aliquem peculiarem\nfidelium coetum sub uno legitimo pastore\ncongregatum, episcopo videlicet, et locum illum in\nquo fideles ipsi ad suos habendos conventus conveniebant. Quando nimirum Dominicis, id est solis\ndiebus, divina mysteria sub uno praeside celebrabant,\net in iis de Christianae religionis rebus agebatur. Utrique autem Ecclesiae nomen fuisse accommodatum\nquis ignorat? Quando igitur de Ecclesia in priori\nsensu accepta affirmatur hanc sine episcopo esse non\npotuisse, et unamquamque suum et unicum habuisse\nepiscopum praesidentem, quem veteres, ut Justinus\net Tertullianus summum sacerdotem appellarunt ,\nid jam intelligi oportere de episcopatu secundum\nveterem et novam Ecclesiae hierarchiam, omnibus\nexploratum esse debet."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the early days of the Church, it often spanned vast areas, covering many cities, suburbs, villages, castles, and rural regions. Because of this, a single location for religious ceremonies and one priest couldn't meet the needs of all the faithful. \n        Thus, within the same diocese, which they referred to as the Church, multiple sacred gatherings were necessary, especially on Sundays. \n        <s>Priests were responsible for leading these gatherings, teaching the people, and conducting the holy assembly.</s>\n    </p>\n    <p>\n        To assure those who doubt the faith, it's well-documented by Tertullian and Justin Martyr that this was the ecclesiastical practice in the second century. \n        In his apology for Christians presented to the Roman Emperor Antoninus Pius, Tertullian openly mentioned these sacred gatherings celebrated in towns and rural areas by Christians on Sundays.\n        <s>He detailed everything, from the leaders' actions to the enthusiastic responses of the people, and what the church readers recited from the writings of the apostles and prophets.</s>\n    </p>\n    <p>\n        After the president's prayer, which instructed and inspired the people to emulate such virtues, the entire assembly joined in prayer. \n        <s>Consecrated bread and wine mixed with water were then distributed to everyone present.</s> \n        They also made sure to send these to those who were absent through deacons.\n        <s>Those unable to attend the sacred gathering on Sunday due to illness, captivity, imprisonment, or any other reason were not excluded from participating in these sacred offerings.</s> \n        Additionally, travelers who arrived were offered hospitality. \n        Indeed, it was the leaders' duty to assist them, as the leader also cared for all those in need.\n    </p>\n</speak>",
      "original_latin": "Quia vero Ecclesiae, sic priori\nmodo spectatae, ut plurimum, tunc potissimum non\nangustis contrahebantur terminis, sed in longinqua\n spatia se extendebant, plures quandoque urbes, suburbia,\npagos, castella, rura, idque genus alia comprehendendo,\nnon unicus pro omnibus hujus Ecclesiae\nfidelibus sufficere poterat mysteriorum agendorum\nlocus, nec unus sacerdos; et idcirco intra eamdem\ndioecesim, quam Ecclesiam appellabant, plures debebant\nfieri sacri conventus, diebus Dominicis potissimum,\nquibus sacerdotes praeesse debebant, tum\ndocendo populum, tum sacram synaxim seu collectam\nperagendo. 3. Ne vero in his conscribendis laesae fidei hominibus\nvidear fabulari, ejusmodi fuisse ecclesiasticam\ndisciplinam, secundo Ecclesiae saeculo currente, jam\nex Tertulliano et Justino martyre innotescit . Is\nenim in sua apologia edita pro Christianis, et Romano\nimperatori Antonino Pio oblata, sacrorum horum\nconventuum, etiam in oppidis et ruribus a Christiano\npopulo inhabitatis, die Dominico celebratorum,\napertam fecit mentionem; 61 singula pariter describens,\n vel quae a praepositis peragebantur, vel quae\npopulus fauste acclamabat, vel quae denique ab ecclesiasticis\nlectoribus ex apostolorum et prophetarum commentariis\nrecitabantur. Quaeque omnia, post praesidentis\norationem, qua populus instruebatur, et ad imitationem\ntam pulchrarum rerum hortabatur, totius\nconventus precationes excipiebant; et deinde consecratum\npanem et consecratum vinum aqua mixtum\ncuique praesenti distribuebant. Absentibus autem per\ndiaconos mittere consueverunt. A qua quidem sacrorum\nmunerum participatione minime privati erant\nqui, aegritudine, captivitate, vinculis, vel alia quacumque\ncausa praepediti, Solis die cum frequenti\npopulo sacro conventui interesse non poterant. Quemadmodum\net peregre advenientes hospitio concludebantur. Etenim praepositorum eorumdem munus\nerat iisdem opitulari, quia praepositus omnium indigentium\netiam curator erat."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, taking into account Justin's words, which we'll discuss at the end, it's important to counter Beausobre's claims by reasoning as follows:\n    </p>\n    <p>\n        By the second century, despite ongoing persecutions from both Jews and pagans, the Christian community had grown significantly. As Eusebius notes, not only in major cities but also in towns and rural areas, believers would gather together on the Lord's Day. During these gatherings, church leaders or presidents would lead the religious services.\n    </p>\n    <p>\n        <s>\n            Therefore, if each church had only one bishop in charge, as we know from the canonical Epistle of John and the succession of bishops described by Hegesippus and Tertullian, it would have been impossible for him to travel from place to place within the diocese on the same day.\n        </s>\n        <s>\n            He couldn't visit the entire diocese and conduct all the gatherings, given the expected attendance and the number of people involved, which is the issue at hand.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, it's unreasonable to think that the entire Christian population of each diocese could gather at the bishop's seat from every corner of the diocese on the recurring Lord's Day, putting aside all other concerns.\n        </s>\n        <s>\n            First of all, Justin mentions that sacred gatherings were held in towns and rural areas.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then, the distance between places would have made it difficult for women, children, and the elderly to undertake long journeys.\n        </s>\n        <s>\n            Lastly, they could have easily been captured by imperial officials if they had to gather in large groups at set times in a specific place before their sole bishop.\n        </s>\n    </p>\n    <p>\n        Bishops were always targets for capture and execution by the emperor's officials, as evidenced by the martyrdoms of Ignatius, Polycarp, Peter, and Dionysius, as well as the noble end of the Roman bishops who held the seat of Peter up to the time of Justin.\n    </p>\n</speak>",
      "original_latin": "Itaque ex Justini verbis,\nquae ad calcem subjicimus , ita contra Beausobrianas\nnaenias ratiocinemur necesse est\n Secundo jam currente Ecclesiae saeculo, et adhuc\nsaevientibus, cum Judaeorum, tum ethnicorum persecutionibus,\nita Christianorum populus increverat, ut\nnon tantum in insignioribus urbibus, ut ait Eusebius,\nsed in oppidis et ruribus, Dominico die, omnes fideles\ncommuniter conventum agerent, in quo Ecclesiarum\npraepositi, seu praesidentes, rem divinam agebant. Quare si unicuique Ecclesiae unicus tantum episcopus\npraeerat , quemadmodum ex canonica Joannis\nEpistola compertum habemus, et ex episcoporum\nsuccessionibus, ab Egesippo, Tertulliano, descriptis,\nintelligimus impossibile prorsus illi fuisse, eadem\ndie, e loco in locum excurrere, totam dioecesim lustrare,\net exspectata populi frequentia et multitudine\neos conventus facere et absolvere, de quibus in praesentiarum\nsermo est. Nec praeterea arbitrari licebit\nuniuscujusque dioecesis Christianum populum, die\nDominico recurrente, omnibus aliis sepositis curis,\nex qualibet dioecesis parte, ad episcopales sedes confluere\npotuisse. Nam imprimis Justinus, in 62 oppidis\n et ruri sacros conventus habitos fuisse asseverat. Tum\ndeinde locorum distantia, longiora itinera mulieribus\net pueris senibusque aggredi vetuisset; atque tandem\nfacile ab imperialibus ministris comprehendi potuissent,\nsi turmatim, statutis horis, in quemdam determinatum\nlocum, coram proprio et unico episcopo se\ndebuissent colligere. Episcopos enim ad necem tum\nsemper ab imperatorum ministris perquisitos et comprehensos\nfuisse, cum ex Ignatii, Polycarpi, Petri et\nDionysii martyrio, cum ex Romanorum episcoporum\nqui usque ad Justini tempora Petri thronum conscendere\nmeruerunt glorioso fine satis superque exploratum\nest. 4."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In gatherings held in towns and the countryside on Sundays, someone would preside and conduct the sacred rites.</s>\n        <s>This challenges Beausobre's first claim:</s>\n        <s>that in the first three centuries, the terms bishops and presbyters referred to the same person, authority, and power.</s>\n    </p>\n    <p>\n        <s>After Aerius, Blondel, Salmasius, and others from the Puritan school repeated this idea,</s>\n        <s>they twisted the meaning of the Acts and Paul's words to argue incorrectly that the dignity and power of presbyters and bishops were the same not only during the apostles' times but also in later centuries.</s>\n        <s>This is not something we can refute at this moment.</s>\n    </p>\n    <p>\n        <s>Among the distinguished men who debated this distinction, the very learned Petavius has addressed it thoroughly.</s>\n        <s>To further challenge Beausobre, we consider it better to refer to John the presbyter, mentioned by Irenaeus in Eusebius, or to Irenaeus himself, who served only as a presbyter while Pothinus was the bishop of Lyon;</s>\n        <s>or to Achillas, the Alexandrian presbyter during the time Theonas and Peter governed that Church.</s>\n        <s>And Origen, who was ordained a presbyter by the bishops of Palestine at Caesarea against Demetrius's will.</s>\n    </p>\n    <p>\n        <s>Tertullian also supports the view that by the end of the second century and the beginning of the third, presbyters had less authority and jurisdiction in divine matters than their bishops.</s>\n        <s>He compared and opposed the ministries of presbyters to the rights of bishops, saying:</s>\n    </p>\n    <p>\n        <s>The high priest, who is the bishop, has the right to administer baptism;</s>\n        <s>then the presbyters and deacons, but only with the bishop's authority, for the honor of the Church, which, when preserved, keeps peace intact.</s>\n    </p>\n    <p>\n        <s>Therefore, Tertullian distinguished three ecclesiastical orders, assigning each their own rights.</s>\n    </p>\n</speak>",
      "original_latin": "Si itaque iis conventibus in oppidis et ruri Dominicis\ndiebus celebratis aliquis praesidens et praefectus,\nqui rem sacram faceret, communiter praeerat,\njam cadit primum Beausobrianum commentum: videlicet,\nepiscoporum et presbyterorum vocabula primis\ntribus prioribus saeculis usurpata fuisse ad eamdem\n personam, auctoritatem potestatemque significandam. Hanc enim cantilenam post Aerium recantarunt\nBlondellus, Salmasius, caeterique puritanae\nscholae magistri. Qui ad pravum sensum Actorum \net Pauli verba detorquentes, unam atque eamdem\nfuisse, nedum apostolorum temporibus, sed subsequentibus\nsaeculis, presbyterorum et episcoporum\ndignitatem et potestatem perperam contendere ausi\nsunt, quorum naenias refellere praesentis otii esse\nhaud potest. Praesertim cum inter caeteros clarissimos\nviros qui de hocce discrimine disputarunt doctissimus\nPetavius abundantius  id praestiterit. Nos\nvero, ut ultro fortius perstringamus Beausobre, satius\nduximus ad illum Joannem presbyterum provocare,\ncujus meminit Irenaeus apud Eusebium,  vel ad\nIrenaeum ipsum qui solo presbyteri munere Lugdunensi\nepiscopo Photino superstite fungebatur; vel ad\n Acchillam, presbyterum Alexandrinum, eo tempora\nquo Theonas et Petrus eam Ecclesiam regebant. Et\nOrigenes qui presbyter a Palaestinae episcopis praeter\nDemetrii voluntatem apud Caesaream fuit ordinatus. Nobis autem presbyteros, secundo labente et tertio\nineunte Ecclesiae saeculo, imparem habuisse in divinis\nrebus agendis cum suis episcopis auctoritatem et\njurisdictionem, inter alios auctor est Tertullianus ,\nqui horum ministeria episcoporum juribus opponens\net comparans, ait: Summus sacerdos, qui est episcopus,\njus habet dandi baptisma; dehinc presbyteri et\ndiaconi, non tamen sine episcopi auctoritate, propter\nEcclesiae honorem, quo salvo, salva pax est. Tres ergo\necclesiasticos ordines Tertullianus distinxit, sua unicuique\njura tribuendo."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <s>\n    He wouldn't have stated that presbyters and deacons couldn't baptize without a bishop's authority if bishops and presbyters shared the same honor and power.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    This aligns with the Carthaginian laws and the ancient laws of the Catholic Church, as recorded in the Constitutions attributed to the apostles.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    Particularly, it ensures that presbyters and deacons cannot act without the bishop's decision, just as they shouldn't leave their assigned parishes without their bishop's knowledge.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    So, when considering the ancient Church's discipline and order, bishops had supreme rights that differed from those of presbyters, who relied entirely on bishops to carry out their duties.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    I can't understand how Beausobre could claim that Diodorus or Tryphon, who managed a rural or suburban parish in the third century, wouldn't or couldn't withdraw from the challenge Manes boldly presented with Bishop Archelaus present.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    Would it have been allowed for him to dispute with a heretical and cunning person in front of his bishop, whose delegate he was acting as a leader or president?\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    Who could have done this without causing offense?\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    Even with the bishop present, he shouldn't have baptized or performed other sacred duties. Tertullian, whom we recently praised, warns presbyters, deacons, and others in the clerical order not to assume the episcopal office to avoid rivalry, the mother of schisms.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    Furthermore, the role of teaching, debating, and defining matters of faith, whether in councils or other gatherings, clearly belongs to bishops by virtue of their ordination.\n  </s>\n</speak>",
      "original_latin": "Non enim dixisset presbyteros\net diaconos sine episcoporum auctoritate tingere non\nposse, si utrique, episcopo nimirum et presbytero fuisset\ncommunis honor atque potestas. Cui sane concinunt\nCarthaginenses et vetustissimae catholicae Ecclesiae leges,\nin Constitutionibus quae sub apostolorum nomine\n circumferuntur scripto consignatae;  et illa potissimum,\nqua cautum est ne presbyteri et diaconi sine sententia\nepiscopi aliquid perficere possent, quemadmodum ne\ninscio proprio episcopo parochias sibi assignatas deserere\nauderent. Si igitur, veteri Ecclesiae disciplina et\nordine 63 spectatis, alia erant episcoporum suprema\njura, alia vero presbyterorum simplicium, qui in suis\nobeundis muneribus ab episcopis omnino pendebant,\nminime intelligere possum quo animo, quove fundamento\nductus Beausobre contendere potuerit Diodorum,\nseu Tryphonem, qui tertio vergente Ecclesiae\nsaeculo, ruralem seu suburbanam regebat paroeciam,\nArchelao proprio episcopo praesente, ab ea congressione\nminime destitisse, aut desistere potuisse, ad\nquam Manes audacius eum provocaverat? An ei licuisset\ncoram proprio episcopo, cujus legatione in\nrectoris aut praesidis munere fungebatur, cum haeretico\net versuto homine disputare? Qui id facere sine\ninjuria potuisset? Quandoquidem et episcopo praesente,\n nec tingere, id est baptizare, vel aliquod aliud\nsacrun munus obire debuisset; nam idem Tertullianus\n mox laudatus, presbyteros, diaconos caeterosque\nex clericali militia homines admonet, ne sibi\nassumant dicatum episcopi officium episcopatus, ad\naemulationem maxime praecavendam, quae schismatum\nmater est. Munus autem docendi, de fidei dogmatibus\ndisputandi et definiendi, vel in conciliorum coetibus,\nvel in aliis conventibus, ad episcopos vi ordinationis\neorumdem pertinere, exploratissimum est."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Why did certain rural suburban priests in the fourth and fifth centuries of the Church attempt to extend the rights of their ordination and unlawfully assume episcopal duties with reckless boldness?\n      <break time=\"500ms\"/>\n      They were deprived and prohibited from sacred ministry by the apostolic see and all the bishops of the world, as Pope Damasus declared in his letter.\n    </s>\n    <s>\n      He further affirmed that the establishment of these individuals was extremely improper and impious.\n      <break time=\"500ms\"/>\n      Since they, striving for the highest priesthood in episcopal seats, lacked all authority, their arrogant and unnecessary elevation was aimed at abolishing sacred canons and disrupting the entire ecclesiastical hierarchy.\n    </s>\n    <s>\n      Saint Leo the Great, following the rules of his predecessors and councils, declared everything they did in the ministry of the aforementioned highest priesthood to be empty and vain.\n    </s>\n  </p>\n  <p>\n    <s>\n      Beausobre, from his perspective, argues that in the first three centuries, priests and bishops had the same authority and power, and that bishops were not superior to priests.\n      <break time=\"500ms\"/>\n      He claims those priests, in managing the parishes entrusted to them and in carrying out other ministries among the faithful, should not have depended on the approval and authority of bishops.\n    </s>\n    <s>\n      When the reader considers what has been said so far, I do not fear that they might judge and wish to consider weaker the objections Beausobre raised last, intending to prove that the letter of Archelaus to Diodorus, which is currently being discussed, is spurious.\n    </s>\n    <s>\n      Since, if in the first three centuries bishops did not customarily call their fellow priests, whether suburban, by the name of sons, but instead, dealing more honorably with them, called them brothers in letters, then the divine authority of the letters of Peter and Paul would already be undermined and would fall away, since we find these terms and characters in them.\n    </s>\n    <s>\n      Indeed, the Apostle Peter calls Mark the bishop his son, writing in his first letter: \"The church that is in Babylon, chosen together with you, greets you, and so does Mark, my son.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quare\ncum quidam presbyteri rurales suburbani, quarto et\nquinto Ecclesiae saeculo, suae ordinationis jura prolatare\nconarentur, temerariis ausibus sibi episcopalia\nmunera illicite usurpaverint, sacro ministerio, tam\nab apostolica sede, quam a totius orbis episcopis,\nprivati et prohibiti fuerunt, ut in sua epistola Damasus\npapa declaravit. Qui praeterea horum institutionem\n nimis improbam et impiam fuisse affirmavit. Quoniam ipsi de summo sacerdotio in episcopalibus\nsedibus contendentes, cum omni auctoritate carerent,\nnon nisi ad abolendos sacros canones, ad totius\necclesiasticae hierarchiae perturbationem, superba\net superflua corumdem elatio ordinabatur. Quam\nS. Leo Magnus , suorum praedecessorum et conciliorum\nregulis insistens, vacuum, inane esse definivit\nquidquid in praedicto sacerdotii summi (chorepiscopi)\negerunt ministerio. Comminiscitur ergo ex sua\nsententia Beausobre, contendens, tribus prioribus\nsaeculis, eamdem fuisse presbyteris atque episcopis\nauctoritatem potestatemque, hosque illis non praefuisse,\net illos, in regendis paroeciis sibi commissis\naliisque circa fideles ministeriis exercendis, ab episcoporum\nnutibus et auctoritate pendere haudquaquam\ndebuisse. 5. Cum hactenus dicta lector secum reputabit,\nminime vereor quia infirmiora judicare possit et velit\n quae postremo loco Beausobre objecit, probaturus\nsupposititiam fore Archelai ad Diodorum epistolam,\nde qua in praesens agitur. Quandoquidem si tribus\nprioribus saeculis non consueverunt episcopi suos\ncompresbyteros, sive suburbanos, filiorum nomine\nappellare, sed, honorabilius cum illis agentes, potius\nin epistolis fratres vocabant, jamjam epistolarum Petri\net Pauli divina auctoritas labaret excideretque,\ncum has notas et characteres in iis offendamus. Et\nsane Petrus apostolus  Marcum episcopum filium\nappellat, scribens in priori sua Epistola: Salutat vos\nEcclesia qui in Babylone collecta est, et Marcus filius\nmeus."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The way Saint Paul consistently spoke is evident in his letters to Timothy:</s>\n    <s>\"To Timothy, my beloved child in faith.\"</s>\n    <s>He addressed him further, saying:</s>\n    <s>\"I entrust this command to you, Timothy, my child.\"</s>\n    <s>And he starts another letter with:</s>\n    <s>\"Paul, an apostle, etc., to Timothy, my dearest child.\"</s>\n  </p>\n  <p>\n    <s>Finally, without listing many other examples, when he directed Titus to appoint elders in every city of Crete, as he had done himself,</s>\n    <s>he referred to Titus as a son, as seen in these words:</s>\n    <s>\"To Titus, my true child according to the common faith.\"</s>\n  </p>\n  <p>\n    <s>What does this imply?</s>\n    <s>According to Beausobre's theory, we could conclude one of two things:</s>\n    <s>either the esteemed letters of apostles Peter and Paul show signs of being inauthentic, which is unprecedented, or those divine authors exercised some freedom in their personal correspondence, different from the formalities expected between bishops and priests.</s>\n  </p>\n  <p>\n    <s>The latter cannot be claimed without boldness.</s>\n    <s>Those apostles, guided by the divine Spirit, chose expressions suitable for their audience and the topics they addressed.</s>\n  </p>\n  <p>\n    <s>Thus, those they called sons in one context, they called brothers in another, as when Paul, while imprisoned, wrote to Philemon and referred to Timothy as a brother, a title he used for those reborn in Christ through baptism.</s>\n  </p>\n  <p>\n    <s>However, when considering the instruction of those he brought to Christ through preaching or initiated through the sacrament of order, he rightly referred to them as sons. This is clear in his letters concerning Timothy, Titus, Onesimus, and others.</s>\n  </p>\n</speak>",
      "original_latin": "Quam loquendi formulam passim S. Paulus\npariter adhibuit, 64 vel cum in priori ad Timotheum\nscripsit : Timotheo dilecto filio in fide; et rursus\ncumdem alloquens, subjecit: Hoc praeceptum commendo\ntibi, fili Timothee. Vel cum alteram epistolam\nad eumdem hisce verbis orditur: Paulus apostolus,\netc., Timotheo charissimo filio; vel denique, ut alia\nquamplurima id generis exempla praetermittam, cum\n Tito praecepit ut per Cretae civitates constitueret presbyteros,\nsicut et ipse disposuerat. In hac quippe\nEpistola, Titum a Paulo filium esse appellatum, illa\nverba produnt : Tito dilecto filio secundum communem\nfidem. Quid igitur? Alterutrum ex commentitia\nBeausobriana opinione sequeretur: aut videlicet\nlaudatas apostolorum Petri et Pauli epistolas suppositionis\nnotas et characteres praeseferre, quod prorsus\nhactenus inauditum est; aut saltem divinos illos\nscriptores in suis familiaribus conseribendis Epistolis,\naliqua usos fuisse licentia, admodum aliena ab\niis urbanis is officiis quae rigidius coepiscopos inter et\ncompresbyteros forent servanda. Hocce postremum\naffirmari sine maximae audaciae nota haud potest. Nam apostoli illi, divino dictante Spiritu scribentes,\neas formulas adhibuerunt quae magis congruebant\npersonis et argumentis de quibus sibi sermocinari\nproposuerant. Et propterea factum est ut quos uno\nloco filios vocitarunt, alio loco fratres dixerunt, ut\n Paulus, captivitate detentus, ad Philemonem scribens,\n Timotheum fratrem nominavit, quam appellationem\npassim omnibus baptismate in Christo regeneratis\ntribuere solet. Sed quando rationem habere\nvoluit ad personarum institutionem quas ipsemet vel\nad Christum et fidem praedicatione pepererat, vel ad\nordinis sacramentum, quod ipsis contulerat, rationabiliter\na seipso conversos, baptizatos et ordinibus\n initiatos filios appellavit, ut de Timotheo, Tito, Onesimo,\natque aliis satis evidenter ex laudatis Epistolis\ninnotescit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since Beausobre's arguments are rather fanciful and fictional, there's no reason to dismiss the letter from Archelaus to his presbyter Diodorus or Tryphon as fabricated. \n    </p>\n    <p>\n        Now, setting aside Beausobre's trivialities for a moment, let's return to the order of our history. Based on Epiphanius's testimony, we believe, or rather we're certain, that Archelaus didn't immediately set out for the village of Diodorus in his diocese, nor did he immediately inquire about the wolf fleeing from Caschara. \n    </p>\n    <p>\n        The situation is clearer than what Cyril describes, saying: Archelaus was unaware that Manes had taken refuge in that village. He met with the presbyter in charge of the parish once and again, initiating a debate on religious doctrines. \n    </p>\n    <p>\n        Although the presbyter, whom Epiphanius calls Tryphon, lacked eloquence and rhetorical skill, he nonetheless overcame Manes. \n    </p>\n    <p>\n        In this, the divine promise made to the apostles was fulfilled: <break time=\"500ms\"/> \"Do not worry about how or what you should speak. For it is not you who speak, but the Spirit of your Father speaking through you.\" \n    </p>\n    <p>\n        Manes, deeply troubled by this, wanted to challenge Tryphon or Diodorus again with new debates, arguing that the two Testaments of the sacred Scriptures do not agree with each other and trying to prove their greatest contradiction from the gospel witnesses. \n    </p>\n    <p>\n        This cunning and sacrilegious man's pure fiction aimed primarily at discrediting the authority of the Old Testament, suggesting that it originated from some evil and eternal principle. \n    </p>\n    <p>\n        But the presbyter Diodorus, wishing to curb the audacity of this fraudster, decided to inform his bishop Archelaus of the whole matter in writing. \n    </p>\n    <p>\n        We learn what those letters contained from both Epiphanius and Archelaus.\n    </p>\n</speak>",
      "original_latin": "Cum itaque potius lepida et fabulosa sint\nilla Beausobriana momenta, non est cur Archelai ad\nsuum presbyterum Diodorum seu Tryphonem epistolam,\nveluti commentitiam rejiciamus. 6. Age vero, relictis parumper Beausobrianis naeniis,\nad nostrae historiae ordinem revertamur. Et,\nEpiphanii testimonio insistentes, arbitramur, immo\ntamquam certum habemus, Archelaum non statim\nad Diodoridem suae diocesis vicum profectum fuisse,\net de lupo e Caschara fugiente, sine ulla temporis\nprolatione, sollicite perquisivisse. Sed res luculentius,\nquam Cyrillus describens, ait: ignorante primum\nArchelao Manetem apud eum vicum se recepisse,\nsemel atque iterum cum presbytero, qui paroeciae\npraeerat, congressum, disputationem de religionis\ndogmatibus instituisse. Verum quamvis ille presbyter,\nquem Tryphon Epiphanius appellat, oratione\n dicendique facultate et copia esset destitutus, adhuc\ntamen Manem superavit. In eo quippe illa divina promissio\napostolis facta adimpleta est: Nolite cogitare\nquomodo aut quid loquamini. Non enim vos estis qui\nloquimini, sed Spiritus Patris vestri qui loquitur in\nvobis . Quod quidem admodum aegre Manes\nferens,\nquasi ad turpitudinis notam delendam, iterum\nTryphonem, seu Diodorum, novis disputationibus\naggredi voluit, contendendo videlicet duo sacrarum\nScripturarum Testamenta inter se minime cohaerere\nhorumque maximam repugnantiam potissimum ex\nevangelicis testibus comprobare. Hocce vero versuti\nsacrilegique hominis purum putumque figmentum in\nillum potissimum scopum collimabat, ut, pessumdata\nveteris Testamenti auctoritate, conjiceret istud\na malo quodam aeternoque principio originem traxisse. Sed tanti nebulonis audaciam ipse presbyter\nDiodorus frangere cupiens, rem omnem per litteras,\nut diximus, Archelao episcopo suo statuit significare,\nquid autem istae litterae 65 continerent, cum ex Epiphanio,\n tum ex Archelao edocemur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    Epiphanius claims that Diodorus used these precise words, which he copied: \n    <s>\n      A certain man came here, trying to destroy the sheepfold like a vicious wolf. \n    </s>\n    <s>\n      But I ask you to write to me about how I should deal with him and what methods to use to counter his harmful teachings. \n    </s>\n    <s>\n      If you could come yourself, you would relieve the flock of Christ from all worry. \n    </s>\n  </p>\n  <p>\n    However, Archelaus, responding to Diodorus's requests and letters, reveals in his letter that these were not the only things pointed out by his presbyter. \n    <s>\n      Among other things, he mainly focuses on demonstrating the wonderful harmony and agreement of both the Old and New Testaments. \n    </s>\n    <s>\n      He supports this with various analogies taken from the use, condition, and nature of things. \n    </s>\n    <s>\n      One example includes a piece of clothing, which appears woven under both covering and texture. \n    </s>\n    <s>\n      He adds that just as we see the color purple in the garment, the glory of Jesus in the New Testament is woven into the fabric of the Old. \n    </s>\n  </p>\n  <p>\n    Another example comes from a mirror. \n    <s>\n      We do not usually discard it when it shows us the true image of things. \n    </s>\n    <s>\n      He also mentions children led to teachers by a tutor, who should not disrespect the tutor once they mature, even if they no longer need his help. \n    </s>\n  </p>\n  <p>\n    Finally, he proves that both Testaments should be kept and respected by the example of a child who, after being nourished by milk and moving on to stronger food, cannot reject and despise the nurse's breast without great injustice; instead, he respects and honors it, acknowledging his debt of gratitude. \n  </p>\n  <p>\n    These and other similar things, in a very lengthy letter which Epiphanius calls a book, Archelaus suggested to his presbyter Diodorus, always showing, as we have said, the wonderful and sincere harmony and supreme concord of both Testaments.\n  </p>\n</speak>",
      "original_latin": "Epiphanius quippe\n Diodorum hisce dumtaxat verbis, quae exscribit,\nusum fuisse asseverat, videlicet: Homo quidam huc\naccessit, qui infestissimi lupi more ovile perdere aggreditur. Verum obsecro te scribere ad me quemadmodum\nadversus illum me gerere oportet, ac quibus rationibus\nperniciosae ejus doctrinae resistere. Quod si venire ipse\ndignaveris, Christi ovile gregemque ab omni sollicitudine\nliberabis . Sed Archelaus Diodori votis et litteris\noccurrens, non haec generatim dumtaxat sibi a suo\npresbytero fuisse indicata responsiva sua epistola\npatefacit. Nam inter caetera eo maxime insistit, ut\nmiram utriusque Testamenti harmoniam et consonantiam\ndemonstret; variis ea de causa similitudinibus\nadductis, quas ex naturalium rerum usu, conditione\natque substantia studiose mutuatus est. Cujusmodi\nautem sunt exempla illa, vel ex una tantum desumpta\nveste, quae sub tegmine et stamine videtur esse contexta. Hoc solum (subjicit), quod velut purpuram videmus\n in veste, novum Testamentum, in texturam\nveteris gloriam Jesu Domini. Vel illud aliud quod ex\nspeculo desumitur. Istud autem nequaquam abjicere\nconsuevimus, cum nobis ipsa rerum vera imago demonstratur. Vel aliud affert ex pueris ad doctores\nper paedagogum ductis, qui cum ad maturiorem perducuntur\naetatem, ipsum paedagogum deshonestare\nnon debent, quamvis amplius ejus praesidio non indigeant. Atque tandem, utrumque Testamentum et\nretinendum et venerandum esse parvuli exemplo\nprobat, qui jam lacte nutritus, et ad validiores cibos\nproficiens, non sine gravi injuria potest abjicere atque\nexhorrescere nutricis mamillas; quin potius veneratur\net colit, et beneficii sui se debitorem esse\nfatetur. 7. Haec ergo, et id genus alia, in sua valde prolixa\nepistola, quam Epiphanius librum appellat. Archelaus\nDiodoro suo presbytero suggessit, ad mirabilem\nsemper, ut diximus, sinceramque utriusque testamenti\nharmoniam atque summam concordiam patefaciendam."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We don't believe that Archelaus's sole purpose was to emphasize the harmony between the Testaments.</s>\n        <s>Instead, the holy bishop aimed to reveal something deeper with the reasons he presented.</s>\n        <s>Specifically, he wanted to show that human nature, already threatened by significant vices and shrouded in ignorance, wasn't immediately ready to grasp the truth clearly.</s>\n        <s>It shouldn't have been instantly freed from the bonds of eternal death.</s>\n        <s>Humans, who were wandering like wild beasts and never contemplating divine matters, needed to be guided through various stages of heavenly and eternal wisdom.</s>\n    </p>\n    <p>\n        <s>Initially, this guidance came through the figures and shadows of natural things, which they would draw from the Mosaic law, like milk.</s>\n        <s>Ultimately, it came through grace and the clear contemplation of divine matters, which the New Testament offered as solid food, provided by the Son of the eternal Father.</s>\n    </p>\n    <p>\n        <s>With these strong reasons, had Diodorus chosen to follow Archelaus's advice, he could have easily confounded and defeated Manes.</s>\n        <s>The core teachings of the Catholic faith and the authority of the divine Old Testament, which were primarily questioned, would have been affirmed.</s>\n    </p>\n    <p>\n        <s>Therefore, Diodorus, the presbyter, relying on Archelaus's writings, even while waiting for his bishop's arrival, was compelled to engage again in debate with the boldness of Manes.</s>\n        <s>Manes, appearing early in the morning in the village center, initiated his debate with Diodorus once more.</s>\n        <s>He was the first to challenge Diodorus with his doctrines.</s>\n        <s>But Diodorus responded to all the questions and, with wisdom granted by God, gently challenged his impostor.</s>\n    </p>\n    <p>\n        <s>As Epiphanius notes, when Archelaus began to hesitate slightly, he unexpectedly appeared, like a fierce head of the household devoted to his own, boldly confronting the plunderer.</s>\n        <s>So, what did Manes do then?</s>\n    </p>\n</speak>",
      "original_latin": "Verum totum Archelai scopum in hac summa\nTestamentorum concordia asserenda situm esse, minime\narbitramur, sed altius aliquod ex adductis rationibus\nS. episcopum ostendere voluisse: videlicet,\nhominis naturam, jam inter tot tantaque vitia periclitatam,\net obscurioribus ignorantiae tenebris circumvolutam,\nnon illico ad claram veritatis cognitionem\nfuisse revocandam, et a mortis aeternae laqueis,\n quibus constringebatur, solvi debuisse. Sed opus\nerat ut ipsi homines, qui, ferarum more aberrantes,\nnumquam de Divinis cogitabant rebus, diversis coelestibus\naeternaeque sapientiae gradibus edocerentur. Primo videlicet per rerum naturalium figuras et umbras,\nquas lactis instar ex Mosaica lege exsugerent;\ngratia demum et perspicua rerum divinarum contemplatione,\nquam ad solidioris cibi formam, ipsum\naeterni Patris Filium, novo Testamento proponebat. His itaque gravissimis rationibus, si Diodorus Archelan\nsuggerente uti voluisset, Manetem facile confundere\net conterere potuisset; et ipsa catholicae fidei\ndogmata, et divini veteris Testamenti auctoritas, quae\npotissimum in discrimen adducebatur, dubio procul\ncomprobarentur. Archelai itaque scriptis Diodorus\npresbyter insistens, etsi episcopi sui adventum praestolaretur,\niterum disputationem inire Manetis audacia\ncompellitur. Nam Manes in medium pagi summo\ndiluculo prodiens, suam cum Diodoro iterum disputationem\n orsus est. Primus Diodoro Manes sua dogmata\nobjiciebat. Sed is omnibus occurrebat quaestionibus,\natque, pro ea quam a Deo acceperat sapientia,\nlenius suum exagitabat impostorem. At cum demum\napud se non nihil inciperet haesitare repente Archelaus\n(ait Epiphanius), nec opinato, conspectus est, qui tamquam\nacerrimus 66 paterfamilias, suorumque studiosissimus,\naudacter in praedonem fremens incurrit. Quid\nvero Manes tum?"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Like a cunning trickster with feigned charm, he turned to Archelaus, asking to debate only with the presbyter. \n        </s>\n        <s>\n            He claimed it was especially unbecoming for a bishop to argue with someone beneath him about religious matters. \n        </s>\n    </p>\n    <p>\n        <s>\n            However, the people present, having uncovered the wickedness of Manes, attacked him so vigorously that they even sought to stone him. \n        </s>\n        <s>\n            He wouldn't have escaped this danger if he hadn't fled back to the Fortress of Arabion for the third time, where he had first taken refuge.\n        </s>\n    </p>\n    <p>\n        <s>\n            Beausobre presented this new debate between Archelaus and Manes differently in his History. \n        </s>\n        <s>\n            Determined to reach his intended conclusion, he gathered arguments from all sides, not only to reject those Acts as forgeries but also to denounce them as sources of many heresies. \n        </s>\n    </p>\n    <p>\n        <s>\n            We have discovered that this cunning and malicious man dared to launch various accusations and pretenses, completely injurious to Bishop Archelaus and the entire assembly of Catholics. \n        </s>\n        <s>\n            Our love for the truth does not allow us to ignore these matters, so the supporters of false criticism may not seem wise. \n        </s>\n    </p>\n    <p>\n        <s>\n            Our task will be to defend against all slander and deceitful accusations and to uphold the true tradition of the Catholic and Apostolic Church concerning the chief doctrines of our faith, which have been corrupted, undermined, and debased in the current third century. \n        </s>\n        <s>\n            We shall vigorously correct this man of great audacity, who continually engages in nonsense and fabrications.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tamquam callidus versipellis, simulata\nblanditia, se ad Archelaum convertit, hunc obsecraturus\nsibi dari ut cum presbytero dumtaxat\ndisputaret, asseverans praeterea maxime episcopum\ndedecere cum homine sibi inferiori de illis religionis\nrebus contendere. Populus autem, qui aderat, Manetis\nnequitia comperta, ita in eum invehitur, ut etiam\nlapidibus obruere quaesierit. Quod quidem periculum\nminime evasisset, nisi tertio jam fuga arrepta, iterum\nad Arabionis Castellum, quo primum se receperat,\nconvolasset. 8. Aliter tamen quam descripsimus hanc novam\nArchelai cum Manete disputationem in suam retulit\nHistoriam Beausobre. Qui, ut jam sibi propositum\nfinem attingeret, undequaque argumenta exquirit et\ncolligit, non tantum ut illa Acta tamquam supposititia\nrejiciat, sed in ea etiam tamquam multarum haereseon\nfontes declamat et debacchatur. Cujus achatolici hominis\nversutum atque malignum ingenium, cum in\nvarias nimirum accusationes et simulationes, Archelao\nepiscopo et universo catholicorum coetui prorsus\ninjuriosas, erumpere ausum fuisse deprehenderimus,\nne falsae critices assentatoribus alta sapere videatur,\nidcirco noster in veritatem amor ea silentio praeterire\nhaud patitur; igitur Archelai sententias et novae illius\ndisputationis argumenta in varias tricas a Beausobre\n injecta, ut ultro citroque contenderet, tertio jam\ncurrente saeculo, veram catholicae et Apostolicae Ecclesiae\ncirca praecipua nostrae fidei dogmata traditionem\ncorruptam, labefactatam et pessumdatam fuisse,\nab omni calumnia et dolosa accusatione vindicare\nnostrum erit institutum. Ut videlicet summae audaciae\nhominem perpetuo nugas et commenta agentem pro\nviribus corripiamus."
    }
  ]
}