{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Eleven\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XI. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\nThe Fanciful Creations of Manichaean Philosophy and Theology, Denounced by Turbo, a Disciple of Mani Converted to the Catholic Faith, and Documented by Archelaus, Bishop of Caschar, Through the Persuasion of Marcellus, Along with Mani's Debates.\n    </p>\n    <p>\n        I want to share the public confession and denunciation of crimes made by Turbo, a follower of Mani, before Archelaus and others in the city of Caschar in Mesopotamia. We'll then focus on the writings of Archelaus, as he documented what he heard from the repentant Turbo and what the bold Manichaean himself presented in two Catholic debates. By examining Archelaus's books, we can uncover the truth. Any attempts by Beausobre to discredit these accounts won't harm us or the truth, as we'll clarify later on.\n    </p>\n    <p>\n        <s>First, setting aside the main and fundamental errors of this sect, which Turbo was the first to denounce in his public confession, we move on to describe other impious, trivial, sacrilegious, and fanciful inventions.</s>\n    </p>\n    <p>\n        <s>Among these tales, those concerning the first creation of humans, their fall, and restoration hold a prominent place, as invented by the Manichaeans.</s>\n        <s>They claim there are two eternal, opposing gods of light and darkness, engaged in a great war, each creating parts of humanity.</s>\n        <s>During this creation, when the author of darkness advanced beyond his limits to reach the light, the good parent of light produced a soul from his power, called the mother of life. With this soul, he first adorned a human and clothed him with the four elements, so that he might fight downward against the darkness.</s>\n    </p>\n</speak>",
      "original_latin": "Fabulosa Manichaeorum philosophiae ac theologiae figmenta,\na Turbone, Manetis discipulo ad catholicam\nfidem converso, exsecrata, quae ab Archelao deinde,\nCascharae episcopo, Marcelli persuasione una cum\nManetis disputationibus scripto consignata fuerunt. Instituendi mihi publicam eam confessionem criminumque\nexsecrationem referre, et memoriae mandare,\nquam Turbo Manetis discipulus coram Archelao\n et caeteris in Caschara Mesopotamiae urbe fecit, protinus\nad ejusdem Archelai scripta provocare, iisdemque\npotissimum insistere opus est. Nam cum is\nscripto commiserit, aut scripto committere jusserit\ntum ea quae ex Turbonis ore poenitentiam agentis\naudierat, tum ea quae audacius Manichaeus ipse in\nduabus disputationibus catholicis objiciebat, vix dubitandi\nlocus supererit, nos ea lustrantes quae in Archelai\nlibris continentur, rerum omnium veritatem\nnon esse assecuturos. Quidquid enim in contrarium\netiam hac occasione Beausobre confinxit ad horum\nfidem evertendam, nihil penitus nobis et veritati\nobesse poterit, quemadmodum luculentius suo loco\nexplicabimus. Et primo quidem praetermissis hujus\nsectae praecipuis fundamentalibusque erroribus, quos\nin praecedentibus jam annotavimus, quosque omnium\nprimos Turbo sua publica confessione exsecratus est,\nreliqua alia impia, futilia, sacrilega et fabulosa commenta\ndescribere aggredimur. 1. Has igitur inter fabulas illae principalem habent\n locum, quas de prima hominum productione, horumque\ncasu et reparatione Manichaei confingunt. Cum\nvidelicet asseverant duos illos aeternos, sibique coexistentes,\net ad invicem repugnantes, lucis ac tenebrarum\ndeos, maximum inter se bellum committentes,\nsingulos humanas portiones condidisse. Qua in\nproductione cum tenebrarum auctor suos fines ad\nlucem praestandam progrederetur, bonus lucis parens\nproduxit ex virtute animam, quae dicitur mater vitae;\nqua primo ornato homine, et quatuor elementis 86\nveluti induto, deorsum adversus tenebras pugnaret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak> \n  <p> \n    <s>However, when the rulers of darkness, seemingly provoked to battle, opposed the man, they caused him great harm and consumed his armor, which is the soul.</s> \n    <s>In such a perilous situation, it's said that the first man suffered his initial fall and ruin.</s> \n    <s>They claimed that the afflictions, diseases, and hardships of this man's mind and body did not stem from disobedience or gluttony, but from the darkness itself, which severely oppressed him.</s> \n    <s>They assert that all these events occurred before the creation of heaven, earth, luminaries, the firmament, and the spheres.</s> \n  </p> \n  <p> \n    <s>Thus, before the first man entered the world, the chaos of darkness already existed, and he prayed to the father of lights, who heard him kindly and mercifully.</s> \n    <s>Another power, which came from the divine substance, known as the living spirit, descended and extended a helping hand to the downtrodden and afflicted man to lead him out of the darkness that endangered him.</s> \n    <s>The Manichaeans openly professed this mystery of impiety not only in their beliefs but also through their external rituals and ceremonies.</s> \n    <s>When they met each other, they would give their right hands as a sign that they had escaped the bosom and prisons of darkness.</s>\n  </p> \n  <break time=\"500ms\"/> \n  <p> \n    <s>But what they theorized about the creation of the world was equally absurd and irrational.</s> \n    <s>They imagined that the living spirit, the creator of the world, descended with three other unnamed powers to lead the rulers of Jesus into the firmament, which they considered his body, the sphere.</s> \n    <s>They believed the firmament to be animated, similar to the luminaries we see circling it.</s> \n    <s>They claimed that these vital movements had such power that the wills of men were compelled to act against their free will, leading to injury and destruction.</s> \n    <s>They added absurdity upon absurdity.</s>\n  </p> \n</speak>",
      "original_latin": "Sed cum tenebrarum principes, quasi ad pugnam\nprovocati, homini restitissent, maximam vim ei intulerunt,\net de illius comederunt armatura, quod est\n anima . In tali ergo tantoque discrimine primo\nhomine constituto, primam pariter ruinam lapsum\natque exitium passum esse fabulantur. Cujus quippe\nprimi hominis animi corporisque afflictiones, aegritudines,\naerumnas, non ab inobedientiae et gulae criminibus\nesse exortas affirmabant, sed a tenebris ipsis,\nquibus vehementer afflictus opprimebatur. Haec omnia\nautem, antequam coelum, terra, luminaria, firmamentum,\nspherae, conderentur, homini contigisse\naiunt. Quare priusquam primus homo in orbem prodiret,\ntenebrarum chaos vivens jam inhabitabat, et\nluminum patrem exorans, tum benigne et clementer\net exauditus est; cum videlicet immissa in eo altera\nvirtute, quae ex divina substantia processerat, quae\ndicitur spiritus vivens, et descendens, dejecto afflictoque\nhomini dexteram porrexit, ut eum e tenebris\nquibus periclitatus fuerat educeret. Quod impietatis\nmysterium necdum animo retinebant, sed externis\netiam ritibus et caeremoniis ipsi Manichaei palam profitebantur. Cum videlicet sibi invicem occurrentes,\n etiam dexteras sibi dabant, ut, nimirum, eo signo\ncertissime indicarent se e tenebrarum sinu et ergastulis\nevasisse . 2. Sed non minus insana et insulsa erant quae de\nipsius mundi conditione philosophabantur. Nam viventem\nspiritum, mundi conditorem, tribus aliis\nvirtutibus indutum, quas haud nominant, descendisse\nconfingunt, ut educeret principes Jesu in firmamentum\nexiens, quod est corpus ejus sphera. Animatum itaque\nfirmamentum esse censebant, sicuti et luminaria quae\nfirmamentum circuire conspicimus. Quorum vitalibus\nmotibus, tantam vim inesse volebant, ut hominum\nvoluntates, quae iisdem subesse debent, cum liberi\narbitrii laesione et exitio ad agendum compellerentur. Ridicula praeterea ridiculis addebant."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When they discussed the creation, state, and movement of the earth, they argued that it was formed, not believing at all that it was held in the middle of the world by divine power, but rather carried on the shoulders of some imagined support, which, when strained from carrying it, would tremble.\n        </s>\n        <s>\n            They claimed this was the cause of earthquakes outside their usual times.\n        </s>\n        <s>\n            Indeed, what they proposed about these earthquakes was utterly ridiculous and blasphemous, suggesting it was the reason the blessed Father brought forth his Son from the depths into the heart of the earth and its inner parts.\n        </s>\n        <s>\n            Then they said the earth, or matter, produced plants and sprouts on its own.\n        </s>\n        <s>\n            When these were taken by certain rulers, the eternal Father summoned all the primary rulers, took individual powers from them, and created this man according to the form of that first man, bringing the soul into him.\n        </s>\n        <s>\n            What the Manichaeans meant by the names of these primary rulers is not clear from Turbo's confession.\n        </s>\n        <s>\n            Only one thing is clear from the previous words: they suggested two lineages of the human race, with the first preceding the Adamitic one, possibly paving the way for the harmful and erroneous belief in the Pre-Adamites that emerged later.\n        </s>\n    </p>\n    <p>\n        <s>\n            They also attempted to derive another reason why the blessed Father sent the Son into the world from the most recent lineage of this man.\n        </s>\n        <s>\n            Not in the way the mystery of the Incarnation is testified by the Scriptures as predetermined.\n        </s>\n        <s>\n            Instead, they claimed the Father was moved to send his beloved Son because of the hardships and afflictions this man's soul endured in the body.\n        </s>\n        <s>\n            For this reason and because of the support, the Father sent his Son, the Manichaeans taught.\n        </s>\n        <s>\n            They fabricated that the coming of the Son into the world did not occur in real and passible assumed flesh, but only in a simulated and apparent form of a man.\n        </s>\n        <s>\n            So he might appear as a man to others, even though he was not truly a man; although born of a woman, he was merely perceived to be.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum de terrae\ncreatione, statu et motu ratiocinabantur, iterum eam\nproductam asseverantes, quam in orbis medio divina\nsustentari virtute minime credebant, sed humeris\ncujusdam simulati omophori portari, qui cum eam\n portans laboraverit intremiscit. Et haec (aiunt) est\ncausa terraemotus praeter constitutum tempus. Omnino\nludicra profecto atque blasphema ea sunt quae\nde hisce terrae motibus comminiscebantur, quos\ncausam fuisse affirmabant cur benedictus Pater de\nsinibus in cor terrae et interiores hujus partes Filium\nsuum pareret. Tum materiam, seu tellurem ex sese\nplantas et germina produxisse aiebant. Quae cum furatae\nessent a quibusdam principibus, tunc aeternus Pater\nconvocavit omnes principes primarios, et sumpsit iis\nsingulas virtutes, et fecit hominem hunc, secundum\nspeciem primi hominis illius, et vexit animam in eum. Quid vero primariorum principum nominibus intellexerint\nManichaei, minime ex ea Turbonis confessione\nindicatum est. Illud unum dumtaxat perspicue\nex praecedentibus verbis conjicitur, duas humani\ngeneris soboles propugnasse, quarum prior cum\nAdamiticam praecesserit, viam forte illam ineptam et\ndeterrimam iis aperuit qui novissimis temporibus\nperniciosam erroneamque Praeadamitarum opinionem\n propugnarunt . 3. Sed et alteram causam cur benedictus Pater Filium\nmiserit in mundum, ex novissima hujus hominis\nsobole repetere conantur. Non ea ratione quidem\nqua Incarnationis mysterium praedefinitum esse\nScripturae testantur. Sed aiebant ad eam dilecti Filii\nsui missionem Patrem adductum fuisse ab aerumnis\net afflictionibus quas hujus hominis anima patiebatur\nin corpore. Hac enim de causa, et propter omophorum\nPatrem Filium suum 87 misisse, Manichaei docebant. Cujus quippe Filii in orbem adventum, non in\nvera et passibili assumpta carne, sed in simulata\ndumtaxat et apparenti hominis specie contigisse, fabulabantur. Ut videlicet aliorum oculis homo appareret,\n qui re ipsa homo non erat; quamvis ex femina\nnatus ab hominibus putaretur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If someone were to ask about the purpose of this mission and arrival, they would acknowledge that it wasn't primarily focused on human salvation. They didn't believe humans had faced any downfall or failure except those tied to the bonds of flesh and body.\n        </s>\n        <s>\n            To counteract these evils, they claimed a certain device was created for the salvation of souls at that time.\n        </s>\n    </p>\n    <p>\n        <s>\n            This device had a single wheel with twelve buckets, used to draw up the souls of the living. When brought into the presence of the sun, these souls would be purified by its rays.\n        </s>\n        <s>\n            Once purified, they would be transferred to the lower light, namely the moon.\n        </s>\n        <s>\n            In describing the journey and motion of these two celestial bodies, they imagined all sorts of fanciful stories.\n        </s>\n    </p>\n    <p>\n        <s>\n            They envisioned the sun and moon as two ships, or celestial boats, sailing across the heavens. The moon, first loaded with the souls of humans, would transport them to the eastern region.\n        </s>\n        <s>\n            There, the souls, moved up and down through certain buckets, would load and unload these ships, until they could escape the bodily afflictions that oppressed them.\n        </s>\n    </p>\n    <p>\n        <s>\n            They asserted that every soul and every living creature drew part of its essence from the good Father. They added that when the moon delivered the souls it carried to the eras of the Father, they would remain in the column of glory, known as the perfect man.\n        </s>\n        <s>\n            This man, they explained, is the column of light, filled with pure souls, and this is the reason for the salvation of souls.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, they believed that some souls were subject to death, but spoke so foolishly and absurdly about the cause of their destruction!\n        </s>\n        <s>\n            They imagined a beautiful and adorned virgin, very elegant, who secretly enticed the princes in the firmament, led out and crucified by the living spirit.\n        </s>\n        <s>\n            In maintaining this delusion, they clearly followed the opinion of the ancient Greek pagans, as revealed by the words of Turbon.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Si quis vero hujus\nmissionis et adventus finem exquireret, minime hominis\nsalutem spectasse inficiabantur, nec vero aliae\nruinae aut lapsui hominem fuisse subjectum arbitrabantur\nquam illi qui ex carnis corporisque vinculis\noriebatur. Ad quae mala omnia evertenda propulsandaque,\nmachinam quamdam concinnatam ad salutem\nanimarum tunc confectam fuisse affirmabant,\nqua rota una efformata, duodecim habente urceos,\nquibus viventium animae hauriebantur, ut in solis\nconspectu adductae, hujus radiis purgarentur, et purgatae\nluminari inferiori, lunae videlicet, traderentur. Sed in duorum illorum luminarium cursu et motu\ndescribendis, quot qualiaque figmenta non excogitabant? Confingebant enim solem atque lunam duas\nesse naves, seu translatorias cymbas coelorum orbem\ndiscurrentes, ea ratione servata, videlicet, ut luna\nprimum hominum animabus onerata, eas ad subsolanam\n regionem transmitteret; ubi animae sursum\ndeorsumque per quosdam urceos adductae atque reductae,\nnaves illae onerarentur et exonerarentur,\nquoadusque ipsae animae a corporalibus afflictionibus\nquibus premuntur se subripere possent. De substantia\nboni Patris omnem animam, atque omne animal\nquod movetur partem trahere confirmabant, addentes\nquod luna, cum onus quod gerit animarum saeculis tradiderit\nPatris, permanent illa (animantia videlicet) in\ncolumna gloriae, quod vocatur vir perfectus. Hic autem\nvir (subdebant) est columna lucis, quae repleta est animarum\nmundarum, et haec est causa salutis animarum. Morti praeterea obnoxias esse quorumdam animas,\ncerto sibi persuadebant; sed de harum interitus\ncausa quam inepte, quam stolide fabulabantur! Confingebant\nenim virginem quamdam decoram et exornatam,\nvaldeque elegantem, quae furto appetiit principes\nqui sunt in firmamento a vivente spiritu educti et\ncrucifixi. Quo sane in delirio affirmando antiquorum\nGraecorum gentilium opinioni eos adhaesisse sequentia\n Turbonis verba perspicue patefaciunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        As the anonymous virgin, known as Venus, appeared to men as a beautiful woman, she revealed herself to women as a handsome and desirable young man. Her beauty and elegant adornment captivated the rulers of the heavens, igniting a passionate desire for her.\n    </p>\n    <p>\n        As they pursued her, she suddenly vanished from their sight. In his anger, the great prince summoned clouds to obscure the world. When deeply troubled, like a man sweating after hard work, this prince sweats from his tribulation.\n    </p>\n    <p>\n        From pagan writings, it can be inferred that they referred to Jupiter, the ruler of all planets. However, they also claimed that sometimes the ruler of harvests faced similar misfortunes. When deceived by that virgin, he becomes so enraged that he brings famine to the earth and afflicts humans with death.\n    </p>\n    <p>\n        They taught that two worlds existed, both inhabited by humans. The lower world is visible and subject to the higher one, with all humans below tethered to roots above. They explained that when the prince of harvests is deceived by the virgin, he begins to sever these roots, leading to pestilence and death.\n    </p>\n    <p>\n        If the upper parts of the roots are shaken more forcefully, it causes an earthquake, shaking everything. They believed that death arose from these calamities, making no distinction between the destruction of bodies and souls.\n    </p>\n    <p>\n        Following these events, Turbo, who aimed to expose and denounce the mythical principles of Manichaean secret philosophy, openly explained to Bishop Archelaus, Marcellus, and others what the Manichaeans taught about the transmigration of souls according to the Epicureans. Therefore, he presented this.\n    </p>\n</speak>",
      "original_latin": "Cum eam\nanonymam virginem  (Venerem videlicet) masculis\ntamquam feminam decoram apparere; feminis vero\nveluti speciosum et concupiscibilem adolescentem se\nexhibere docebant. A cujus quippe speciei decore et\nornatus elegantia firmamenti principes capti, ita libidinum\namore in eam exarserunt, ut istis post eam\ncurrentibus, illico ex illorum oculis se subripuerit. Sed tunc princeps ille magnus producit nebulas ex\nsemetipso ut obscuret in ira sua universum mundum. Qui cum tribulatus fuerit plurimum, sicut homo sudat\npost laborem, ita et hic princeps sudat ei ex tribulatione\nsua. Haec autem ad Jovem omnium planetarum\nprincipem referre voluisse, ex ethnicorum scriptis\nlicet conjectari. Sed ad easdem malas vicissitudines\nsubeundas, messium principem quandoque cogi\nasseverant. Qui tamen cum se ab illa deceptum virgine\nexperitur, tanta incenditur ira et inflammatur,\nut super terram famem effundat, hominesque ipsos\nmorte afficiat. Hinc enim duos mundos, utrumque\n 88 ab hominibus inhabitatum exstare docebant. Inferiorem\nhunc visibilem et aspectabilem, ea ratione\nsuperiori subjectum, ut omnes homines qui sunt deorsum\nradices sursum habeant colligatas. Quare iterum\nde eadem virgine fabulabantur, ita disserentes. Cum\nergo princeps messium a virgine fuerit deceptus,\ntunc incipiet excidere radices hominum; et cum excisae\nfuerint radices eorum, efficitur pestilentia, et\nita moriuntur. Quod si superiores partes radicis validius\n concusserit, fit terraemotus, et insequitur\nomofori concussio. Mortem similiter ab his malis\nderivari credebant; nullum prorsus corporum inter\nanimorumque aerumnas et interitum discrimen admittentes. 3. Post haec autem ipse Turbo, qui omnia Manichaeorum\nfabulosa arcanae philosophiae principia pandere\net exsecrare statuerat, eidem episcopo Archelao\nMarcello caeterisque, coram quibus se sistere jubebatur,\nquid de animarum transmigratione cum Epicureorum\nschola Manichaei docerent palam explicavit. Idcirco ista subjecit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            I'll explain how souls are transferred into different bodies.\n        </s>\n        <s>\n            In the initial body that the spirit inhabits, only a small portion of the soul is purified.\n        </s>\n        <s>\n            Then, it's transferred into a dog, a camel, or another animal's body.\n        </s>\n        <s>\n            If the soul, confined in its current body, has committed murder, it's transferred into elephants, or if it has harvested crops, into walls.\n        </s>\n        <s>\n            They elaborated on these changes or migrations extensively, covering all kinds of things.\n        </s>\n        <s>\n            By moving step by step from animals to plants, to vegetables, seeds, and even inanimate objects, they claimed that the human spirit could be infused into and transformed into anything.\n        </s>\n    </p>\n    <p>\n        <s>\n            As we considered all this, our amazement at the Manichaeans' principles, which were so contradictory, was so great that we could hardly believe that even someone ignorant but of sound mind wouldn't have detected the falsehood.\n        </s>\n        <s>\n            The most significant of these were their assertions about the names and properties of the soul.\n        </s>\n        <s>\n            They taught that these attributes and properties belong to the soul: Mind, sense, wisdom, intellect, and thought.\n        </s>\n        <s>\n            We know these are more contrary and alien to the nature of animals, the properties of plants, or the substances of inanimate things than we understand light to be distant from darkness, heaven from earth, and stars from the elements.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, since the Manichaeans themselves argued that among these lower-order things there could be no harmony or bond of society, what, I ask, were they reasoning so ineptly and foolishly by claiming that the substances of thinking beings could be transferred into hay, a bean, barley, ears of grain, or vegetables, so that even the reapers themselves would be cut down and harvested?\n        </s>\n        <s>\n            Similarly, they discussed those who eat bread or kill a chicken, saying: Whoever eats bread must also be eaten like bread.\n        </s>\n        <s>\n            And if he kills a chicken, he will also become a chicken.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dicam autem vobis quomodo et\nanimae in alia quoque corpora transferuntur. In praesenti\nautem corpore quod nunc spiritus primo inhabitat,\nparum aliquid ex anima purgatur. Transfunditur\ndeinde in canem, aut in camelum, aut in alterius animalis\ncorpus. Si vero anima, quae praesentis corporis\nergastulis clauditur homicidium admisit, jam in elephantorum\ncorpora transfunditur,  si messem secuit,\n in muros. Quarum vicissitudinum, seu transmigrationum\nseriem latius explicabant, per omnia rerum genera\ndiscurrentes, ita ut, facto gradu a brutis ad\nplantas, ad olera, ad germina et ad res ipsas inanimes,\nhumanum spiritum in quamlibet infundi et transmutari\nposse profitebantur. Quae omnia cum nobiscum\nreputaremus, nostram admirationem ejusmodi\nManichaeorum tantopere inter se repugnantia principia\nexcitarunt, ut ne vix quidem arbitrari possemus,\ncuicumque etiam ignaro, sed sanae mentis homini\nfalsitatem non suboluisse. Cujusmodi potissimum illa\nsunt quae de animae nominibus et proprietatibus affirmarunt. Cum videlicet sequentia ista attributa et proprietates\nanimae convenire docebant, Mens, nimirum,\nsensus prudentia, intellectus atque cogitatio. Quibus\nquidem omnibus, magis contrarias et alienas esse\nnovimus, vel brutorum naturas, vel vegetabilium\nproprietates, vel insensibilium rerum substantias,\nquam lucem a tenebris, coelum a terra, et astra ab\nelementis distare intelligamus. Cum igitur has inter\n posterioris ordinis res nullam prorsus concordiam\nnullumve societatis vinculum haberi posse Manichaei\nipsi contenderent; quid, quaeso, tam inepte et tam\nstolide effutiendo ratiocinabantur, cogitantium substantias\ntransfundi in fenum, aut in phasellum, aut in\nhordeum, aut in spicas, aut in olera, ut et ipsi messores\ndesecentur et demetantur? Simili ratione quoque de\ncomedentibus panem, aut de occidentibus pullum\ndisserebant, dicentes: et qui manducat panem, necesse\nest et ipse veluti panis manducetur. Quod si\nocciderit pullum et ipse pullus erit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, they fabricated a belief for the souls of wealthy individuals, claiming that when they leave this physical life, their souls would be cast into the bodies of the poor. They would have to endure all the hardships of poverty, and after that, they would face eternal punishments.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        They didn't just focus on these myths when discussing the transmigration of souls. They also asserted that the body and matter of all visible and tangible things were the beginning of everything. Therefore, they claimed it was necessary for someone who plants a Persian tree to live through many ages until that tree perishes. They said similar things about building houses or washing in water, claiming that whoever built a house would be scattered through all bodies, and if anyone washed in water, they harmed their soul.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        This last notion shows that the Manichaeans not only rejected any civil or profane washing with natural water but also the one Christ instituted for human regeneration. These and other similar beliefs reveal that the Manichaean sect despised and condemned all adornment and refinement in this mortal life. They were excessively focused on and took pleasure in poverty and destitution, in filth and squalor, which they tried to imitate outwardly under the guise of false piety and religion.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        What does this pursuit demonstrate, where they sought to be nourished by the resources of others and supported by others' labors? It betrays the desires by which they were greatly inflamed, so that those called the elect in this sect were fed with the best foods, obtained through the generosity and offerings of others.\n    </p>\n</speak>",
      "original_latin": "Sed et de animabus\neorum qui hic in terris divitiis abundant, eam\nfuisse conditam legem confingebant, ut exeuntibus e\npraesenti corporali vita, illae adhuc in pauperum corpora\nrejicerentur, coactae primum ad omnes mendicitatis\nlabores et angustias subeundas, post quas\ndeinde aeternis poenis cruciandae tradantur. Nec\nenim ejusmodi solis figmentis in quaestione de animarum\ntransmigrationibus haerebant: sed cum ultro\ndarent corpus atque materiam omnium aspectabilium\n sensibiliumque rerum esse principium, idcirco veluti\nnecessarium esse inferebant ut qui plantaverit Perseam,\nnecesse esse eum transire per multa tempora, usquequo\nPersea illa quam plantaverit concidat. Atque similia\nde domorum aedificationibus, vel de iis qui se abluebant\naquis effutiebant. Qui aedificaverit sibi domum dispergitur\nper omnia corpora, si quis laverit se in aqua, animam\nsuam vulnerat. Quod quidem postremum delirium\nargumento 89 est Manichaeos non tantum quascumque\n civiles profanasque aquae naturalis ablutiones exhorruisse,\nsed eam quoque quam ad hominum regenerationem\nChristus Dominus instituerat. Haec itaque\net non alia absimilia nobis patefaciunt Manichaicae\nsectae homines omnem in hac mortali vita ornatum\ncultumque despexisse atque damnasse. Nimisque\npropterea sollicitos fuisse et delectatos in paupertate\net inopia, sordium squalore et immunditia, quae\nomnia sub ficta pietatis et religionis larva extrinsecus\nsacrilege simulare nitebantur. Quid enim aliud\nindicat studium illud quo aliorum substantiis enutriri\naliorumque sudoribus sustentari quaerebant? Quid\naliud produnt cupiditates quibus maxime aestuabant,\nut qui in hac secta electi dicebantur optimis alerentur\ncibis, sibi ex aliorum largitate et oblationibus\ncomparatis?"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Manicheans, seeking to advance their own interests and encourage others to fulfill their needs, would often threaten people with the torments of hell and other severe, secret sufferings. They would say:\n    </p>\n    <p>\n        <s>\"And whoever does not provide food for the elect is subjected to the punishments of hell and is transformed into the bodies of catechumens until they show much mercy.\"</s>\n    </p>\n    <p>\n        As a result, the hearers, intimidated by these threats, would offer the best food to the elect. However, the elect would not consume this food until they had performed a superstitious prayer. Bishop Archelaus described this from Turbo's confession in these words:\n    </p>\n    <p>\n        <s>\"And when they want to eat bread, they first pray, saying to the bread: 'I neither harvested you, nor ground you, nor threshed you, nor put you in the oven. Someone else did and brought you to me. I eat you innocently.'\"</s>\n    </p>\n    <p>\n        Then, secretly to himself and without anyone hearing, the Manichean would say this. He would then turn to the one who brought the food and pretend to thank them with the following response: <s>\"I prayed for you.\"</s>\n    </p>\n    <p>\n        When he considered performing such an unlawful act, the one consuming the bread and food of others would, as a testimony of his superstitious sect, add:\n    </p>\n    <p>\n        <s>\"If anyone reaps, they will be reaped. So if someone puts grain in the mill, they too will be put in the mill. If anyone kneads, they will be kneaded. So if anyone bakes bread, they will be baked.\"</s>\n    </p>\n    <p>\n        Thus, they would curse with these and similar other evils those who showed them mercy and from whom they received food or nourishment. This cruel behavior reveals their wickedness and excessive cruelty of nature.\n    </p>\n    <p>\n        Moreover, all the mythical stories about the essence of multiple worlds, which we briefly mentioned earlier, are further explained by Turbo before Archelaus. They also claim there are other worlds besides the one we see, where the lights of this world rise when they set here.\n    </p>\n</speak>",
      "original_latin": "Manichaei enim ad latiorem suo quaestui\nviam aperiendam, atque ut alios excitarent quo suis\nnecessitatibus prospicerent et misericorditer indulgerent,\nfrequentius gehennae poenas aliasque graves,\n (ut puto) arcanas aerumnas iisdem comminabantur,\ndicentes: Et qui non praestiterit electis alimenta, poenis\nsubdit gehennae, et transformatur in catechumenorum\ncorpora usquequo faciat misericordias multas. Quare auditores talibus deterriti comminationibus,\nsi quid optimum est in escis, illud offerebant illis electis. Electi vero non prius aliorum cibis vescebantur\nquam superstitiosa isthac uterentur oratione, quam\nArchelaus episcopus ex Turbonis confessione hisce\nverbis descripsit: Et cum voluerint manducare panem,\norant primo ista dicentes ad panem: Neque ego\nte messui, neque mollivi, neque trituravi, nec in clibanum\nte misi. Alius te fecit et detulit te mihi. Ego innocenter\nte manduco. Postquam secreto autem et intra\nsemetipsum, nemine audiente, Manichaeus haec proferebat,\nad eum conversus qui ciborum oblationes\ndetulerat, cum isto sequenti responso grates ei rependere\nsimulabat: Oravi pro te. Et cum opus facere\nillicitum prorsus arbitraretur, ille qui aliorum pane\net cibis vescebatur, in superstitiosae suae sectae testimonium\n addebat: Si quis messuerit demetetur. Ita si\nquis frumentum in mola miserit, etiam ipse mittetur in\nmola. Si quis consperserit, conspergetur. Ita si quis\npanem coxerit, excoquetur. Haec ergo, atque ejusmodi\nalia mala iis imprecabantur, qui misericordiam cum\neis agebant, et a quibus cibos seu alimenta accipiebant:\nquae immanis agendi ratio et eorum animi improbitatem\nnimiamque naturae saevitiem patefaciunt. 4. Jam vero omnia fabulosa figmenta de plurium\nmundorum essentia, quae superius leviter attigimus,\nTurbo ipse coram Archelao luculentius ita explicare\npergit. Et iterum dicunt esse alios praeter hunc quem\nvidemus mundum, quibus hujus luminaria cum hic\nocciderint oboriuntur."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>While coming up with new, almost delirious ideas, they neglected to learn about the structure of the universe and the properties of the earth and air, even though they pretended to be deeply devoted to the studies of mathematics and astrology.</s>\n        <s>They claimed that the earth was harmed by people walking on it.</s>\n    </p>\n    <p>\n        <s>Similarly, they believed the air was harmed by those who raised their hands high, thinking the air was the soul of humans, animals, birds, fish, and the paradise of reptiles, which they called the world.</s>\n        <s>They thought all the desires and other corrupting temptations of human thoughts were like trees in this paradise.</s>\n    </p>\n    <p>\n        <s>In defending this belief, they sometimes misused words from the First Epistle of John.</s>\n        <s>They explained these words with such twisted allegories.</s>\n        <s>Then they believed there was a special tree planted in this paradise from which the knowledge of good could be obtained.</s>\n    </p>\n    <p>\n        <s>Following previous allegories, they said that Jesus and his knowledge, which is in the world, were represented there, and whoever receives it can distinguish good from evil.</s>\n        <s>Therefore, Turbo added: Since the world is not God's, but from the Father of matter, it and everything in it must be destroyed.</s>\n    </p>\n    <p>\n        <s>But if the soul leaves the world without knowing the truth, it is handed over to demons to be tamed in the hellfire.</s>\n        <s>And after being corrected, it will be transferred into ninety other bodies to be tamed, thus being thrown into that great fire until the end.</s>\n    </p>\n    <p>\n        <s>After Turbo recounted these and other similar things from his teacher's doctrine with equal revulsion, he tried to explain what kind of judgment or opinion they had about the ancient prophets, or what the Manicheans thought of them.</s>\n        <s>For they did not believe the prophets ever spoke truthfully, thinking they were taught and deceived by a spirit of impiety and falsehood and by the most wicked prince of darkness.</s>\n    </p>\n    <p>\n        <s>Therefore, they said their minds were blinded by the father of lies, and they always predicted falsehoods to the ruin of those who believed in these prophecies.</s>\n        <s>Hence he added: And if anyone follows their words, they will die forever, bound within the mass, because they have not learned the knowledge of the Paraclete.</s>\n    </p>\n</speak>",
      "original_latin": "Et nova quasi deliria excogitantes,\nuniversi structuram, terrae aerisque proprietates\nnoscere negligebant, quamvis plus aequo et matheseos\net astrologiae studiis operam dare ostentarent. Terram ab ambulantibus laedi volebant. Aerem\nsimiliter ab iis qui manus in altum levabant; quia\n aer est anima hominum, et animalium, et volatilium,\net piscium, et reptantium paradisum esse (qui mundus\nappellatur) credebant. Cujus arbores sunt omnes\nconcupiscentiae et caeterae seductiones corrumpentes\ncogitationes hominum. In quo dogmate propugnando,\nforte Joannis verbis ex priori Epistola\ndepromptis abutebantur. Ea videlicet pravis ejusmodi\nallegoriis explicantes. Peculiarem deinde quamdam\narborem in hoc paradiso consitam fuisse, ex qua\nbonum cognoscitur, jam et ipsi credebant; sed praecedentes\nsecuti allegorias, ibi Jesum, et ejus scientiam,\nquae est in mundo, designari aiebant, quam qui\nacceperit, discernit bonum a malo. Quare Turbo subjiciebat:\nCum mundus Dei non sit, se ex Patre materiae,\neumque omnia in eo contenta exterminari\noportet. Sed si anima e mundo exierit, nec veritatem\n cognoverit, Daemonibus tradetur, ut eam doment\nin gehenna ignis. Et postquam correpta fuerit transfundetur\nin 90 alia corpora, ut dometur, et ita injicitur\nin illum magnum ignem, usque ad consummationem. 5. Postquam autem haec et similia alia ex sui praeceptoris\ndoctrina Turbo pari exsecratione narrasset,\nquale judicium aut opinionem de antiquis prophetis\nfecerint, vel Manichaei habuerint, explicare aggressus\nfuit. Nec enim vera umquam vaticinatos fuisse\ncredebant, quos ab impietatis falsitatisque spiritu et\na nequissimo tenebrarum principe institutos atque\nseductos arbitrabantur. Propterea, excaecata (aiebant)\neorum mente a mendacii patre, falsa semper praenuntiarunt\nin exitium eorum qui istorum prophetiis\nfidem adhibuere. Hinc subdebat: Et si quis sequitur\nverba eorum, morietur in saecula, devinctus intra massam,\nquoniam non didicit scientiam Paracleti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Manes instructed his chosen followers, no more than seven in number, that after eating, they should pray and pour consecrated oil over their heads, invoking many names to strengthen their faith.</s>\n        <s>However, what this consecrated oil was, and the names invoked during this ritual, Turbo himself did not explain because he simply did not know.</s>\n    </p>\n    <p>\n        <s>Manes and his so-called apostle leaders, who often claimed to understand profound mysteries, tried to hide their wickedness behind certain secretive practices.</s>\n        <s>This was so the shame of their many vile rituals would remain hidden and the disgrace of their demonic beliefs would not be exposed.</s>\n    </p>\n    <p>\n        <s>It's chilling to recount what they said about Moses, the prophets, and the ancient priests.</s>\n        <s>They claimed these prophets had spoken with the prince of darkness, arguing that there should be no distinction among Jews, Christians, and pagans, since all worshiped the same God, who they believed was susceptible to passions and desires.</s>\n    </p>\n    <p>\n        <s>This God, they said, tempts them with desires because he is not the God of truth.</s>\n        <s>As a result, those who put their hope in this God are bound in chains because they did not trust in the true God.</s>\n        <s>For he spoke to them according to their desires.</s>\n    </p>\n    <p>\n        <s>We are ashamed to repeat and record these blasphemies against the almighty and greatest God, as our holy faith is deeply troubled.</s>\n        <s>Especially since, from Turbo, we learn that they boldly attacked and showed contempt for the great and honorable Lord Sabaoth, whose name is revered by the angels of heaven, feared by the creatures of the earth, and trembled at by the tribes of the underworld.</s>\n        <s>They claimed that his nature was human and that he was the father of desire.</s>\n    </p>\n    <p>\n        <s>Thus, the simpler ones worship desire, mistakenly thinking it to be a god.</s>\n    </p>\n</speak>",
      "original_latin": "Hac de\ncausa enim, ipse Manes suis electis solis, qui non sunt\namplius quam septem numero, praecepit ut cum desierint\n manducantes orarent, et mitterent super caput\noleum exorcizatum , invocatis nominibus plurimis\nin confirmationem fidei. Quid autem esset istud exorcizatum\noleum quo profano illo superstitiosoque ritu\ncaput inungebant, quaenam praeterea nomina ab ipsis\norantibus invocarentur, Turbo ipse prorsus reticuit,\nquia illa ignorabat. Nam Manes ipse et principes\npseudoapostoli ejus, qui alta sapere se semper jactabant,\narcanis quibusdam mysteriis suam impietatem\ninvolvere annitebantur, ne denudata tot sacrilegiorum\nnequissimorum ignominia, diabolicae religionis\nturpitudo nosceretur. Ea exscribere tandem horret\nanimus quae de Moyse, prophetis et sacerdotibus antiquis\naffirmabant. Cum, videlicet, non alium quam\ntenebrarum principem hos prophetas fuisse allocutum\ncontenderent; et idcirco nullum prorsus Judaeos\ninter et Christianos atque gentiles discrimen dandum\nesse, cum unus et idem Deus passionibus concupiscentiisque\nobnoxius ab iis omnibus coleretur. Hos ergo Deus ille in suis concupiscentiis seducit,\n quia non est Deus veritatis. Et propter hoc quicumque\nin illum Deum sperant . . . cum ipso habent vinculis tradi,\nquia non speraverunt in Deum veritatis. Ille enim\nsecundum concupiscentias suas locutus est cum eis. Haec, inquam, in Deum optimum maximum maledicta\nreferre et exscribere nos pudet, nostraque\nsancta horret religio. Praesertim cum ex eodem Turbone\nedoceamur magnum illum et honorabilem Dominum\nSabaoth, cujus nomen coelorum angeli adorant,\norbis terrarum creaturae cum timore venerantur,\net inferorum gentes contremiscunt, cujus natura\nsumma bonitas, et virtus omnipotentia est, impeterent\nipsi tam audacter et contemnerent, dicentes naturam\nhabere hominis, et patrem esse concupiscentiae. Et propterea simpliciores adorant concupiscentiam,\ndeum eam putantes."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      They claimed that this God, whom they argue is the author of evil and sin, should be subjected to bondage, as He is worshipped by Jews, Christians, and pagans, according to Scythian, the elder prince of this sect.\n    </s>\n    <s>\n      Such ideas could only be conceived by foolish and wicked people.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, there are still two main fabrications of the Manichaeans that need to be discussed before we describe their spread.\n    </s>\n    <s>\n      One pertains to the downfall of Adam and Eve, and the other relates to the end and destruction of this visible world.\n    </s>\n  </p>\n  <p>\n    <s>\n      Regarding the first, the Manichaeans misused the words of Genesis: \"Let us make man in our image and likeness,\" by adding these other words, \"and according to the form we see.\"\n    </s>\n    <s>\n      Here, they introduced a prince addressing his fellow princes, as if he were saying:\n    </s>\n    <s>\n      \"Come, give me of the light we have received, and let us make according to our form, by which we are princes, and according to the form we see, which is the first man.\"\n    </s>\n    <s>\n      Who cannot understand the kind of nonsense these words contain?\n    </s>\n    <s>\n      Indeed, these are injurious to the supreme God, who admits no colleague equal to Himself, and who cannot receive from any other outside Himself, neither light, nor attribute, nor anything else.\n    </s>\n    <s>\n      He has no external and visible form in Himself, according to which He has created creatures; who finally created Adam himself, not according to the form of another first man, but solely in His own image and likeness out of nothing.\n    </s>\n  </p>\n  <p>\n    <s>\n      Furthermore, contrary to the light of nature, they imagined multiple equal gods bearing a visible and bodily form, who created man, who also made Eve, giving her of their own desire to deceive Adam.\n    </s>\n    <s>\n      Nothing could be more disgraceful, nor anything more wicked than these accusations, which audaciously depict the creator of the first parents.\n    </s>\n    <s>\n      Could he be the author of evil and desire, whom the Manichaeans themselves affirmed to neither have a part in the world nor rejoice in the evils that happen in it?\n    </s>\n  </p>\n</speak>",
      "original_latin": "Hunc ergo Deum, quem malitiae\net peccati auctorem esse contendunt, cum Judaeis,\nChristianis atque gentilibus eum adorantibus vinculis\nesse tradendum, ex Scythiano, hujus sectae seniore\n principe, asseverabant. Quae quidem omnia non nisi\na stolidis flagitiosisque hominibus poterant excogitari. 6. Sunt tamen duo adhuc praecipua Manichaeorum\nfigmenta, quae in medium adducere oportet, antequam\nad eorum describendam propagationem progrediamur. Alterum ad Adami atque Evae emolitionem,\nalterum autem ad hujusce aspectabilis mundi\nexitium et finem referri debet. Ad primum ergo\nquod attinet, Manichaei iis Geneseos verbis abutebantur:\nFaciamus hominem ad imaginem et similitudinem\nnostram , quibus et haec alia addebant, et secundum\neam quam videmus formam. Hic principem suos\nalloquentem collegas principes inducebant, quasi diceret:\nVenite, date mihi de lumine quod accepimus,\net faciamus secundum nostram, qua principes sumus,\n formam, et secundum eam quam videmus, quod est\nprimus homo. Quot ergo qualiave deliria isthaec verba\ncontineant, quis porro non intelligit; et illa quidem\nsummo Deo injuriosa, nullum prorsus 91 collegam\nsibi aequalem admittenti, quique a nullo extra\nse alio, nec lumen, nec attributum, nec quidquam\naliud accipere potest; qui nullam in se externam et\nvisibilem formam habet, secundum quam creaturas\ncondiderit; qui tandem Adamum ipsum, non secundum\nalterius primi hominis formam, sed ad solam\nsui imaginem et similitudinem ex nihilo creavit? Adhuc itaque naturae lumine repugnante, plures deos\naequales, visibilem corporeamque gestantes formam\nconfingebant, qui hominem creaverunt, qui Evam quoque\nsimiliter fecerunt, dantes ei de concupiscentia sua\nad decipiendum Adam. Nihil turpius profecto, aut\nhisce maledictis nihil scelestius, quibus primorum\nparentum conditorem audacius figunt. An mali et\nconcupiscentiae auctor is esse poterat, quem cum\n mundo nec habere partem, nec super mala quae in eo\ncontingunt gaudere posse, ipsi Manichaei affirmabant?"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Were they not speaking nonsense? Scythianus, the founder and leader of this sect, wrote about the end and destruction of the visible world, saying:\n        <s>\n            When its image becomes clear, the one who bears all will leave the earth behind, and a great fire will be released, consuming everything, where all the souls of sinners will be eternally tormented.\n        </s>\n        <s>\n            Then, they claimed, all this will occur when Jesus appears in a small ship with the mother of life and twelve helmsmen; with them will be the virgin of light and a certain third elder, whose name Turbo he did not disclose.\n        </s>\n    </p>\n    <p>\n        <s>\n            But when that great living spirit appears in his ship, there will be walls of great fire, wind, air, and inner water.\n        </s>\n        <s>\n            Everyone will dwell on the moon until the entire world is consumed by fire.\n        </s>\n        <s>\n            After this, there will be a restoration of the two lights, and the leaders will dwell below.\n        </s>\n    </p>\n    <p>\n        <s>\n            With these tales, they wickedly distorted all the prophecies about the end of the world, the last judgment day, and the majesty of the judge, as taught and proclaimed by sacred writings.\n        </s>\n        <s>\n            Thus, with the religion of Christ shaken, people would completely turn away from the truth and embrace fabulous and insane fictions.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Turbo ends his faithful confession and rejection of this devilish doctrine with these words:\n        </s>\n        <s>\n            This is all the teaching that Manes gave to his three disciples, instructing them to travel to the three regions of the world.\n        </s>\n        <s>\n            Thus, I believe it is clearly revealed from Turbo's confession, recorded by Archelaus, bishop of Caschar, or as commanded to be recorded, that the leaders and founders of the Manichaeans, in their studies of philosophy and theology, have raved impiously and foolishly.\n        </s>\n    </p>\n    <p>\n        <s>\n            But in reviewing these fabrications and impieties, we had to undertake a great deal of work.\n        </s>\n    </p>\n</speak>",
      "original_latin": "An non deliramenta loquebantur? Scythianus vero tandem, qui hujus sectae princeps\nauctor fuit, suis in scriptis, de hujus aspectabilis\nmundi fine et exitio verba faciens, haec habet: Cum\nmanifestam fecerit ejus imaginem, tunc ipse omophorus\nextra se terram derelinquit et ita dimittitur magnus ille\nignis qui consumat universum in quem omnes peccatorum\nanimae aeterne cruciabuntur. Tunc autem (addebant)\nhaec omnia evenient, apparente Jesu in modica\nnavi, cum vitae matre et duodecim gubernatoribus;\nsecum etiam habentes lucis virginem, et tertium quemdam\nseniorem, cujus nomen Turbo ipse haudquaquam\nindicavit. Cum autem magnus ille spiritus vivens, in\nsua navi existens apparebit, fiet murus ignis illius\nmagni, murus venti, et aeris, atque aquae interioris. Omnia autem in luna habitabunt usquequo totum mundum\nignis absumat. Et post haec restitutio erit duorum\nluminarium, et principes habitabunt in inferioribus . Hisce ergo commentis ea omnia vaticinia quae de\nMundi exitio, de novissimo judicii die, de judicis\nmajestate, sacrae litterae docent et praedicant, scelestissime\ncorrumpebant, ut, labefactata Christi religione,\nhomines a veritate prorsus recederent, et ad\nfabulosa et insana addiscenda figmenta converterentur. Quare Turbo fidelem suam confessionem, hujusque\ndoctrinae diabolicae exsecrationem, hisce verbis\nclaudit: Haec est omnis doctrina, quam tradidit Manes\ntribus discipulis suis, et jussit eos in tres mundi\nplagas proficisci . 7. Ut ergo Manichaeorum principes auctores, suis\nin philosophiae ac theologiae studiis impie aeque ac\ninepte deliraverint, jam ex Turbonis confessione, ab\nArchelao Cascharae episcopo scriptis consignata, aut\nconsignari imperante, sufficientissime arbitror patefactum\n. Sed in horum figmentis impietatibusque\nrecensendis nos plurimum laboris subire oportuit."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Archelaus's discussion, even as published through the efforts of Zacagni, is filled with many complex expressions and unusual foreign words from Persian, Syriac, and Mesopotamian languages. It's riddled with numerous serious errors due to the negligence of various interpreters or the carelessness of scribes.\n        </s>\n        <s>\n            Nonetheless, Turbon's denunciation contains nothing false or of doubtful credibility, except for some harsh phrases that don't quite fit scholarly use, although they were contemporary with Archelaus.\n        </s>\n        <s>\n            Back then, heresies that the Church later rejected in councils had not yet arisen, and they established a more perfect and proper way of speaking that the Fathers and theologians followed religiously.\n        </s>\n    </p>\n    <p>\n        <s>\n            Augustine supports this, as he occasionally references such trivialities and Manichean fabrications in his works. He, as a holy doctor, not only reveals them as things to be avoided by all but also attacks and overturns them as excessively harmful to the truth of religion.\n        </s>\n        <s>\n            Therefore, it is not permissible to suspect that Archelaus's work and other disputes related to Diodorus or Tryphon are not genuine, as all the ancients have testified. We reserve the proof of this, intending to describe a catalog of those who have spoken about Turbon's confession.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum ejusmodi Archelai disputatio, etiam prout Zacagnii\n studio typis commissa, multis verborum anfractibus,\nbarbaris inusitatisque vocibus, ex Persica,\nSyriaca ac Mesopotamiae lingua derivata, referta sit,\net tot tamque gravibus mendis scateat, quae vel a\nvariorum interpretum oscitantia, vel amanuensium\nindiligentia in eam irrepserunt. Nihil tamen falsi in\nse continet illa Turbonis exsecratio; nihil habet quod\ndubiae sit fidei, nisi quasdam duras et parum scholarum\nusui phrases accommodatas, Archelao tamen\ncoaevas; cum tunc nondum exortae fuerint haereses\n illae quae sequentibus saeculis Ecclesiae in conciliis\nrejectae, magis perfectam atque propriam loquendi\nmethodum et ipsis PP. et theologis quoque religiose\n92 sequendam praestiterunt. Suffragatur Augustinus,\nqui in suis Operibus hinc illincque ejusmodi nugas et\nManichaeorum fabulas refert, quas sanctus ille doctor\nnon tantum ut praecavendas omnibus prodit, verum\netiam ut nimium religionis veritati noxias impetit\natque subvertit. Quare minime suspicari licet ejusmodi\nArchelai opus et caetera quae ad Diodori seu\nTryphonis pertinent disputationes haud esse genuina,\nut veteres omnes testati sunt; et abundantius ipsi\nprobare reservamus, catalogum eorum descripturi\nqui de Turbonis confessione sermonem habuerunt.",
      "voice": "Matthew"
    }
  ]
}