{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT III. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n     We refute the false arguments of Isaaci Beausobre, which contradict the previous two chapters.\n    </s>\n    <s>\n      We defend the rites and doctrines of the Catholic Church against his criticisms.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      It seems I've achieved very little, or at least not much, in describing the actions of the leaders of the Manichaean sect or in determining, from the writings of Saint Leo the Great, the exact time when this heresy was condemned and became known worldwide.\n    </s>\n    <s>\n      This is true for those who have either studied Beausobre's history of the Manichaeans themselves or discussed it with reliable sources.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      In this work, as we've mentioned, the author not only attempts to overturn the tradition of the ancient Church Fathers but also, by accusing the most holy men of error or ignorance, he attacks them whenever he finds something in their writings that contradicts his views and his non-Catholic beliefs.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      This approach is evident in chapters four, five, and six of the first part of his History, or in what he planned for the second part, where he criticizes and agitates against our most holy pontiff, the divine M. Leo.\n    </s>\n    <s>\n      He examines how Leo dealt with the Manichaeans and almost blindly flares up with envious anger against him.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      In the highlighted chapters of the first part, he discusses the main three authors of the Manichaean sect and, intending to rely on the testimonies of the Greek and Latin Church Fathers, following Saint Epiphanius, he agrees with us that Scythianus originated from the Saracen people.\n    </s>\n    <s>\n      Scythianus later sought to acquire Greek institutions and sciences and wanted to live near the borders of Palestine.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      But eventually, he moved to the East Indies with the help of ships, engaging in trade.\n    </s>\n    <s>\n      In this venture, he always prospered, quickly amassing great wealth thanks to the favorable seas, the fertile lands, and his exceptional talent, which seemed to always favor him.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Isaici Beausobre falsa argumenta, praecedentibus duobus\ncapitibus repugnantia, refelluntur. Catholicae\nEcclesiae ritus et dogmata ab ejusdem criticis notis\nvindicantur. Nihilum prorsus, aut parum saltem, in describendis\nprincipum Manichaicae sectae auctorum rebus;\naut in designando ex sancti Leonis Magni scriptis\ngenuino tempore quo ejusmodi haeresis damnanda\norbi innotuit, hactenus me praestitisse iis videor qui aut\nBeausobrianam 11 de Manichaeis historiam, vel suis\nlustrarunt oculis, vel de ea a viris fide dignis disserere\naudierunt. In quo opere cum auctor, ut jam diximus,\nveterum Ecclesiae PP. traditionem non tantum conatur\nevertere, sed etiam sanctissimos viros, aut de\n errore aut de inscitia insimulans, quasi rabido dente\nproscindit, quando in percurrendis horum scriptis\naliquod offendit quod suis partibus et acatholicae suae\nreligioni repugnare videtur. Cujus quidem generis\nea sunt quae cap. quarto, quinto et sexto prioris partis\nsuae Historiae legenda occurrunt; vel ea quae in\naltera parte scribenda assumpsit, cum divi M. Leonis\nin Manichaeos agendi rationem ad examen reducens,\nsanctissimum nostrum pontificem carpit, mordet et\nexagitat, ac invido quasi caecoque livore in eum excandescit. 1. Agit itaque in laudatis primae partis capitibus\nde praecipuis illis tribus Manichaicae sectae auctoribus,\net testimoniis Graecorum et Latinorum PP. insistere\nsibi proponens, sanctum Epiphanium secutus,\nnobiscum imprimis affirmat Scythianum ex Saracenorum\ngente duxisse originem. Qui postmodum Graecorum\ninstituta et scientias sibi comparare exoptans,\nPalaestinae confinia inhabitare voluit. Sed tandem in\n Orientalium Indiam se transferens, navium subsidio,\nmercaturis operam dedit; quo in exercitio prospera\nsemper usus fortuna, maximas brevi sibi nactus est\ndivitias, marium commoditate, locorum ubertate,\ningeniique praestantia semper et ubique illi arridentibus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        These two qualities-an abundance of wealth and a sharp mind-says Beausobre, along with a comprehensive and varied knowledge of sciences like medicine, philosophy, mathematics, and astronomy, are rarely found in one person.\n    </p>\n    <p>\n        He claims that this man, due to the heresies he invented or stirred up, made his name eternal. But what if, the author suggests, Scythianus had simply fallen into heresy? We wouldn't need to hate him; we should pity him, since heresy should be seen as a weakness of the mind, involving involuntary and distorted thoughts. It's through these thoughts that a person's intellect, straying from the source of truth, can be led into error.\n    </p>\n    <p>\n        Therefore, always wanting to deal more gently with Scythianus, Beausobre questions another testimony from Epiphanius that we previously praised. We saw that this man was said to be involved in tricks and magical incantations of demons, practices common among Egyptians. Epiphanius alone vouched for this opinion. Beausobre describes him as a very gullible writer, too forceful in his assertions, especially since neither Archelaus, Bishop of Caschara, nor Cyril of Jerusalem mentioned any magical arts or tricks associated with Scythianus.\n    </p>\n    <p>\n        But what kind of and how many fabrications does Beausobre's style of argument present? I think it's clear to all Catholics. If heresy is mainly due to depraved and entirely involuntary movements of the mind, and if it's limited to these, why is it considered a crime? Why is it widely agreed that stubbornness of will is involved in the error of heresy, without which no one can be called a heretic?\n    </p>\n    <p>\n        Indeed, if the mind were involuntarily trapped in errors contrary to the doctrines of faith, it would hardly constitute a crime, since no act of serious offense is regarded as such if it is not done voluntarily.\n    </p>\n    <p>\n        Furthermore, what purpose do these claims about Scythianus's magical arts serve? Does Beausobre think that Epiphanius's testimony can be weakened by the silence of those two fathers? It's indeed nonsensical.\n    </p>\n</speak>",
      "original_latin": "Duo haec, divitiarum copia videlicet acerrimumque\ningenium (ait Beausobre), una cum perfecta\natque multiplici scientiarum cognitione, medicinae\nnimirum, philosophiae, matheseos et astronomiae,\nraro in uno solo homine reperiuntur. Quem quidem,\nob adinventas seu excitatas haereses, aeternum suum\nnomen fecisse asseverat. At quid (subjicit auctor) si\nScythianus in haeresim dumtaxat fuisset lapsus? Non\nenim eum odio habere nobis opus esset, sed prorsus\nei misereri oporteret, cum haeresis animi infirmitati,\ninvoluntariis omnino distortisque cogitationibus tribuenda\nsit, quibus hominis ingenium a veritatis fonte\nabscedens, deceptum, se in errorem trahere sinit. Quare mitius semper cum Scythiano Beausobre agere\nvolens, in dubium revocat alterum Epiphanii testimonium\n a nobis superius laudatum, quo vidimus\nhunc hominem praestigiis et magicis daemonum incantationibus,\nquibus Aegyptii vacare solebant, animum\napplicuisse. Huic opinioni fidem adhibuit solus\nEpiphanius (ait ille) scriptor valde credulus, nimisque\nin suis assertionibus violentus; cum ex altera\nparte, nec Archelaus Cascharae episcopus, nec Cyrillus\nHierosolymitanus de hac magica Scythiani arte\net praestigiis ullam fecerint mentionem. Quot autem qualiave commenta hic Beausobrianus\ndisserendi modus prae se ferat, neminem prorsus catholicorum\nlatere arbitror. Nam si haeresis imprimis\npravis et omnino involuntariis animi motibus tribuenda\nest, et in iis dumtaxat sistit, cur in crimen\n vertitur? Cur communi consensione firmatum est voluntatis\npertinaciam haereseos errorem involvere sine\nqua nemo haereticus appellari potest? Profecto, si\nanimus involuntarie erroribus fidei dogmatibus repugnantibus\nhaereret, vix in crimen laberetur, cum\nnullus prorsus actus gravioris flagitii rationem habeat\nsi voluntarie haud efficiatur. Praeterea quorsum spectare\nea possunt quae de Scythiani magicis artibus\ncontendit? An Epiphanii testimonium infirmari posse\narbitratur duorum illorum PP. silentio? Nugatur\nquidem."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Archelaus, whom Epiphanius cites as an earlier authority, mainly focuses on describing and condemning the matters related to Manes.</s>\n        <s>He barely has time to detail the life and deeds of Scythianus.</s>\n        <s>Similarly, Cyril of Jerusalem didn't aim to describe all the deeds of the three founders of the Manichaean sect in his teachings. Instead, he briefly considered how these three wicked men combined all evil to create a heresy filled with blasphemies and crimes.</s>\n    </p>\n    <p>\n        <s>So, when speaking quickly about Scythianus, he briefly mentions his origin, homeland, the Aristotelian life he imitated, the four books he composed, and his end in Judea, before quickly moving on to Terebinthus, who inherited his wealth, books, and heresy, to describe his crimes.</s>\n        <s>But even if such an argument based on the silence of Archelaus and Cyril were assumed to conclude something, wouldn't the previous method of reasoning by Beausobre immediately falter and fail?</s>\n    </p>\n    <p>\n        <s>Where do writers earlier than Epiphanius, specifically Archelaus and Cyril, mention Scythianus's trade, philosophy, and studies in mathematics, medicine, and astronomy?</s>\n        <break time=\"500ms\"/>\n        <s>They truly maintained a deep silence on all these matters, so it would be permissible to infer that Beausobre invented all these things, using excessive and violent exaggeration in writing his histories, never keeping the truth in view, despite claiming in numerous places that he proposed it to himself alone.</s>\n    </p>\n    <p>\n        <s>What if Cyril hadn't maintained such deep silence about the magical art of Scythianus at all?</s>\n        <s>For he attributes it to Terebinthus, Scythianus's successor and heir, as if derived from Scythianus's books, writing:</s>\n        <s>\"When he was finally to be captured, he fled to a certain widow.</s>\n        <s>Then, going up to the house and summoning aerial demons, whom the Manichaeans still invoke in their abominable rites to this day, he was struck down divinely and died, being thrown from the house.\"</s>\n    </p>\n</speak>",
      "original_latin": "Nam Archelaus imprimis, ad quem veluti\nEpiphanio antiquiorem provocat, quasi totus est in\nenarrandis Manetis rebus, iisdemque exsecrandis,\nut vix de Scythiani vita et gestis mentionem prolixius\nfacere illi vacaverit. Cyrilli pariter Hierosolymitani\ndisserendi scopus ea in catechesi non fuit\ntrium illorum Manichaicae sectae auctorum omnia\nfacinora describere, sed obiter considerare dumtaxat\nquemadmodum tres nequissimi homines omnia pessima\ncongesserint unam haeresim blasphemiis et sceleribus\n refertam conflando. 12 Idcirco de Scythiano\nquasi properanter verba faciens, originem, patriam,\nAristotelicam vitam, quam imitatus est, quatuor libros\ncompositos, ejus in Judaeam interitum summatim\ncommemorat, et statim ad Terebinthum auri, librorum\net haereseos haeredem gradum facit, istius crimina\ndescripturus. At ultro dato quod ejusmodi argumentum\nex Archelai et Cyrilli silentio desumptum\naliquid concluderet, an non statim labaret et pessum\nabiret praecedens Beausobriana disserendi ratio? Ubinam scriptores Epiphanio antiquiores, Archelaus\nvidelicet et Cyrillus, mentionem faciunt de Scythiani\nmercatura, de ejus philosophia, matheseos, medicinae\net astronomiae studio? Altum revera de his\nomnibus servarunt silentium; et propterea liceret\ninferre haec omnia sibi confinxisse Beausobre, et nimia\naeque ac violenta exaggeratione usum fuisse in\nhistoriis conscribendis, numquam prae oculis habita\nveritate, quam unice sibi proposuisse innumeris locis\n asseverat. Quid vero tandem, si istud tam altum silentium\nde magica Scythiani arte nequaquam Cyrillus\nin universum servasset? Hanc enim, tamquam ex\nScythiani libris haustam, Terebintho illius successori,\net haeredi tribuit, scribens: Cum ad extremum\nis esset comprehendendus, profugit ad quamdam viduam. Deinde domum ascendens, et advocans aereos\ndaemones, quos Manichaei in abominandis sacris ad\nhunc usque diem invocare solent, divinitus percussus et\nde domo prostratus exstinctus est ."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Cyril makes two claims: first, that Terebinthus was involved in magical arts and relied on demons, using tricks that, as Beausobre notes, were commonly practiced by Egyptians and Indians.</s>\n        <s>Second, that the Manichaeans were known for invoking demons in their abominable rituals.</s>\n    </p>\n    <p>\n        <s>So, can you tell me where they got this art and these practices, if not from the books of Scythianus?</s>\n        <s>Did the followers of this sect travel to Eastern India to pursue these wicked activities?</s>\n        <s>We have no record of Terebinthus visiting the Indians, unless we assume he accompanied Scythianus when he traveled there.</s>\n    </p>\n    <p>\n        <s>Therefore, it's more plausible to say that both were trained in the same disciplines, or that Terebinthus and the other Manichaeans, already known for practicing magical arts according to Cyril, gained such knowledge from reading Scythianus's books.</s>\n        <s>Consequently, if we can reason freely, Epiphanius's testimony, which claims that Scythianus used tricks and demon incantations, seems more credible.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Let's put these topics aside and introduce another idea, which Beausobre tries to attribute to Epiphanius, regarding the marriage initiated by Scythianus with a woman from Upper Thebaid.</s>\n        <s>Archelaus tells us that she was a captive, supported by Socrates.</s>\n    </p>\n    <p>\n        <s>Beausobre, supported by some testimonies, asserts that Easterners do not object to having captive wives.</s>\n        <s>But he uses this to criticize Epiphanius for allegedly trying to portray a beautiful young captive as a ruined and infamous prostitute, as if it should be shameful for Scythianus, supposedly ruined in morals and religion, to marry a harlot.</s>\n    </p>\n    <p>\n        <s>But where could such a damaging story about Scythianus's reputation come from, since Epiphanius remains silent on it?</s>\n        <s>Beausobre, unaware of this, does not hesitate to call Epiphanius a slanderer in his anger.</s>\n    </p>\n</speak>",
      "original_latin": "Duo itaque ibi Cyrillus asseverat: alterum, Terebinthum,\nmagicae artis et daemonum subsidio, praestigiis\nvacasse, quibus, auctore Beausobre, Aegyptii\net Indiarum populi operam dare consueverant; alterum\nvero, Manichaeos in abominandis sacris daemones\ninvocare solere. Is ergo dicat, amabo, ex quibus\nfontibus hanc artem hosque ritus hauserint, si ex\nScythiani libris non didicerunt? An hujus sectae homines\nin Indorum Orientis plagam se receperunt ut\nnefariis hisce studiis vacarent? Terebinthum quippe\n Indos salutasse nullibi legimus. Nisi conjicere liceat\nScythiano comitatum praestitisse, cum illuc se transvehi\ncuravit. Et propterea iisdem disciplinis utrosque\nimbutos fuisse probabilius esse affirmemus; vel Terebinthum\ncaeterosque Manichaeos, jam (ex Cyrillo)\nmagicarum artium cultores, ejusmodi disciplinam\nsibi nactos esse lectione librorum quos Scythianus\nconscripserat. Quare si sine ullo scrupulo ita licet\nratiocinari, firmius stabit Epiphanii testimonium,\nquo affirmavit Scythianum praestigiis et daemonum\nincantationibus operam applicuisse. 2. Age vero isthaec missa faciamus, aliud commentum\nindicaturi, quod laudato Epiphanio, Beausobre\naffingere conatur, occasione maritalis conjugii,\n a Scythiano cum femina superioris Thebaidis initi. Hanc enim captivam fuisse narrat  Archelaus, cui\nSocrates suffragatus est. Orientales autem non abhorrere\na captivis uxoribus etiam ipse Beausobre,\naliquorum testimonio suffultus, asseverat. Sed occasionem\ninde arripit ut stylum contra Epiphanium\nvertat, quod pulchram et juvenem captivam in perditam\ninfamemque meretricem convertere voluerit;\nquasi Scythianum, hominem moribus et religione\nperditum, prostibulam ducere pudere oportuerit. Ex\nquo autem fonte ejusmodi anecdotum vale Scythiani\nfamae ignominiosum haurire possit, cum Epiphanius\nillud silentio praetermittat; Beausobre cum\nignorasset, in Epiphanium excandescens, hunc maledicum\nappellare non veretur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        It's believed that he was driven by intense enthusiasm and a fiery spirit to describe the actions and behaviors of the heretics. However, we can easily dismiss this kind of reasoning and writing, which is filled with Pyrrhonian arguments, by reflecting on the corrupted behaviors of the Manichaeans among us. \n    </p>\n    <p>\n        Indeed, no sect, not even among the pagans, was more criminal in their impurities. No other group was more depraved in the incestuous acts of unchecked lust than the Manichaeans. They considered it a sin to restrain their bodily desires, having cast aside any sense of human decency and shame. They avoided marriage to prevent the procreation of children and instead engaged in mutual and unspeakable relations continually.\n    </p>\n    <p>\n        So, what decency, what sense of public and private honor could exist in someone who taught his followers to detest marriages and indulge in the incestuous and most disgraceful acts of lust? Moreover, it is clearly documented by the Acts of the Roman Inquisition, under Pope Leo the Great, that the Manichaeans were not only accused of these crimes but were also repeatedly convicted through public and credible evidence and testimonies. \n    </p>\n    <p>\n        Or those held in the Churches of Africa, about which we will speak more appropriately in their own place, keeping the timing in mind. But let's return to Beausobre. He concedes that Scythianus's wife was a captive. But from what source does he gather that, just as he did not hesitate to take her captive, it was against his religion to take her from a life of prostitution into marriage? \n    </p>\n    <p>\n        Beausobre indeed claims her to be beautiful and young without an author; he believes this can be proven because Scythianus loved her more than others. Therefore, for the sake of this great love, he could have had her as his marriage partner, even though she had long been publicly known in Thebaid.\n    </p>\n</speak>",
      "original_latin": "Arbitratur propterea\nnonnisi a vehementi studio et animi violentia raptum\nhaereticorum res gestas et mores descripsisse . 13 Hanc tamen similemque cogitandi atque scribendi\nrationem, quae Pyrrhoninorum commenta redolet,\nfacile quidem eripiemus, depravatos Manichaeorum\n mores nobiscum recogitantes. Nulla enim, etiam\nEthnicorum, secta sceleratior in impudicitiis, nulla\numquam alia hominum schola depravatior in incestuosis\neffraenatae libidinis actibus, Manichaica inveniri\npotuit. Nam abjecto quocumque naturae humanae\npudore et verecundia, carnales concupiscentiarum\nmotus cohibere nefas reputabant, et a nuptiis abhorrebant,\nut filiorum procreationem praecaverent: sed\nmutuis nefandisque commixtionibus perpetuo utebantur. Quae ergo verecundia, quinam publicae et privatae\nhonestatis pudor dari potuere in homine qui suos\nasseclas docuit nuptias exsecrandas esse, iisque licere\nomnibus incestuosae et turpissimae libidinis actibus\ninquinari? De hisce autem flagitiis non tantum fuisse\nManichaeos postulatos, sed publicis et authenticis\nmonumentis et testimoniis jam pluries fuisse convictos,\nperspicue produnt Acta Romanae inquisitionis\nscripto sub Leone Magno  consignata; vel illa\nquae in Africae Ecclesiis habita sunt, de quibus ipsi\n opportunius suo loco, temporum ratione servata,\nverba faciemus. Sed ad Beausobre redeamus. Is ergo\nconcedit Scythiani uxorem fuisse captivam. Sed ex\nquo fonte colligit, ut, quemadmodum captivam ducere\nnon erubuerit, huic fuerit religio eam ex meretricio\nquaestu in uxorem non assumere? Pulchram\nquidem et juvenem sine auctore Beausobre affirmat;\nidque evinci posse arbitratur, quod hanc plus caeteris\nScythianus adamaverit. Igitur hujus tanti amoris\ncausa eam connubii participem habere potuit, tametsi\njam pridem apud Thebaidem omnibus vulgatam se\nexhibuisset."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's worth noting that Epiphanius and earlier sources are silent about the origins of the event, as no ancient writers questioned or reported otherwise.\n        </s>\n        <s>\n            Those who studied Epiphanius's works likely believed that the holy bishop recorded the events involving Scythianus and his character based on traditions passed down from their ancestors.\n        </s>\n        <s>\n            If anyone from that era or later centuries, influenced by the Manichaean heresy, had known differently, they would have challenged Epiphanius and labeled his words as lies to protect their founder from disgrace.\n        </s>\n    </p>\n    <p>\n        <s>\n            The silence of these people, along with Epiphanius's strong assertions, highlights the weight that should be given to Beausobre's poorly constructed criticism.\n        </s>\n        <s>\n            This is particularly evident because, without new evidence after so many centuries, only Beausobre, far removed from the times of Scythianus and Epiphanius-considering he passed away in 1739-attempted to overturn and erase the traditions of the ancient Church Fathers with mere fictional tales.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            However, our critic seems to have treated Saint Cyril, the bishop of Jerusalem, more gently, suggesting that Cyril, though not mistaken, tended to exaggerate.\n        </s>\n        <s>\n            Thus, in describing the deeds of Scythianus, he took on the role of orators who prefer to embellish their arguments with declamations and superlatives rather than reveal the truth.\n        </s>\n        <s>\n            Cyril, when discussing Scythianus's religion, stated that it had nothing in common with either Judaism or Christianity.\n        </s>\n        <s>\n            He claims to have read this in the Greek text of Cyril, even though an ancient Cologne version omits the earlier words, \"with Judaism.\"\n        </s>\n        <s>\n            But even if we assume that the Greek manuscripts...\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nec juvat ab Epiphanio eos fontes seu\nvetustiores scriptores silentio praetermitti ex quibus\nhocce factum hauriebatur, cum nemo ex antiquis\nillud in dubium revocaverit, aut contrarium tradiderit;\ncum forte omnes qui Epiphanii scripta lustrarunt,\nea ducerentur persuasione, sanctum episcopum\nres per Scythianum gestas hujusque mores scripto\nconsignasse, majorum traditionibus insistendo. Cujus\n quidem dictis, aut suppares, aut saltem sequentium\nsaeculorum homines, Manichaica labe polluti\nobstitissent, mendaciique notam ei inussissent, ut\nprincipem auctorem suum ab hac infamia vindicarent,\nsi rem aliter se habere cognovissent. Istorum\nergo silentium, firmis Epiphanii assertionibus conjunctum,\nquanti Beausobrianam male digestam criticen\nfacere oporteat, plenius patefacit; potissimum\ncum absque novorum monumentorum subsidio, post\n tot saecula, unus solus Beausobre, a Scythiani et Epiphanii\naevis longissime distans (quippe currente hoc\nsaeculo, anno videlicet millesimo septingentesimo\ntrigesimo nono praesentis lucis usuram absolvit),\nantiquorum Ecclesiae PP. traditionem, solis commentitiis\nfabulis evertere et abolere nisus fuerit. 3. Mitius tamen cum sancto Cyrillo Hierosolymorum\nepiscopo noster criticus agere visus est, quem\nnon in errorem lapsum, nimia tamen exaggeratione\nuti voluisse asseverat. Propterea in describendis\nScythiani gestis, personam concionatorum gessisse,\nqui proposita sibi argumenta declamationibus et superlationibus\nmagnificare potius student quam eorum\nveritatem patefacere. Et quidem Cyrillus de Scythiani\nreligione verba facturus, dixit hunc nihil commune\nhabuisse nec cum Judaismo, nec cum Christianismo. Ita legisse in Graeco Cyrilli textu  contendit,\nquamvis antiqua Coloniensi versio priora illa\nverba, cum Judaismo, expungat. Sed ultro dato quod\nGraeci codd."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>We have both accounts as we read in Fourteen from Photius.</s>\n        <s>What does Cyril have that contradicts the truth?</s>\n        <s>What, if not an obvious mistake, at least shows excessive exaggeration and overstatement?</s>\n    </p>\n    <p>\n        <s>Christopher Wolf, while preparing the Photian books, which he ensured were printed in Hamburg with new types, wrote about Scythian:</s>\n        <s>\"He was the first among Christians to spread the foolish idea of two principles.\"</s>\n    </p>\n    <p>\n        <s>But everyone knows that this foolish idea is just one of many blasphemies invented by the Manicheans regarding the birth, death, and resurrection of Christ's flesh,</s>\n        <s>which completely undermine the foundational and solid principles of the Christian faith,</s>\n        <s>and we'll explain this further below.</s>\n    </p>\n    <p>\n        <s>So, what could that religion have in common with the Christian faith, which attacks and abolishes fundamental mysteries?</s>\n    </p>\n    <p>\n        <s>If Beausobre's conjectures were correct, even a pagan who denies the existence of one God and the distinction of three persons,</s>\n        <s>who honors created and sensible things like the sun, light, and stars as divine,</s>\n        <s>and who blasphemes that the Mother of God and the divine Word of the Father became man,</s>\n        <s>and professes countless other similar errors, could have something in common with us, solely because he boldly claims the name of Christ for himself.</s>\n    </p>\n    <p>\n        <s>But who would ever affirm this as the truth?</s>\n        <s>For the pagan in question, besides the Christian name, which he sacrilegiously usurps,</s>\n        <s>would have nothing at all of the faith, morals, rites, and institutions of Christians.</s>\n        <s>In fact, he would strive to corrupt or abolish all these things.</s>\n    </p>\n    <p>\n        <s>I believe Cyril reasoned this way when he wrote that Scythian had nothing at all in common with Christianity.</s>\n    </p>\n    <p>\n        <s>And if later Beausobre imagines opposing Cyril, prompted by the testimony of Archelaus, who called Scythian a heretic and an apostate,</s>\n        <s>who failed in his intense ambition to obtain a bishopric, just as it is known about other heresy authors,</s>\n        <s>our explanation would remain steadfast.</s>\n    </p>\n</speak>",
      "original_latin": "utramque habeant lectionem quemadmodum\n legimus 14 apud Photium , quid umquam\nhabet Cyrillus, quod veritati repugnet; quodque, et\nsi non apertum errorem, nimiam saltem exaggerationem\nsuperlationemque prae se ferat? Christophorus\nWolfius  quidem, in Photianis libris adornandis,\nquos Amburgi novis typis committi curavit, de Scythiano\nscripsit: Hic primus inter Christianos stultae de\nduobus principibus opinionis auctor exstitit. At opinionem\nhanc stultam, unam esse inter tot tantasque\nblasphemias quas vel de Christi carnis nativitate,\nmorte et resurrectione Manichaei excogitarunt, quaeque\nprincipaliora et solidiora Christianae fidei principia\npenitus evertit, jam satis omnibus exploratum\nest, et ipsi in inferioribus explicabimus. Quid igitur\ncum Christianorum fide illa religio commune habere\npotuit, quae fundamentalia mysteria oppugnat et abolet? Certe si Beausobrianae starent conjecturae, etiam\npaganus Dei unius existentiam triumque personarum\ndistinctionem negans, qui creatis sensibilibusque\n soli, videlicet, luci, sideribus, divinos honores\nexhibeat, quique Deiparam et divinum Patris Verbum\nhominem esse factum blasphemet, et innumeros id\ngenus alios errores profitetur, aliquid nobiscum\ncommune habere posset, ea sola ratione quod Christi\nnomen perperam sibi vindicare auderet. Sed cum\nveritate quid id umquam affirmabit? Nam paganus de\nquo agimus, praeter Christianum nomen, quod sacrilege\nsibi usurparet, nihil prorsus haberet de Christianorum\nfide, moribus, ritibus et institutis. Quin\nimmo haec omnia, aut saltem corrumpere, aut abolere\nniteretur. Ita quidem secum reputasse Cyrillum\narbitror, cum scripsit Scythianum nihil prorsus commune\ncum Christianismo habuisse. Quod si deinde\nBeausobre confingat se refragari Cyrillo, Archelai\ntestimonio adductus, qui Scythianum haereticum et\napostatam appellavit, qui actus vehementi ambitu\nepiscopatus obtinendi defecit, quemadmodum de aliis\nhaereseon auctoribus exploratum est, nostra haud\n quaquam explicatio nutaret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            What stops a pagan man from pretending to be a Christian?\n        </s>\n        <s>\n            Especially since, according to Beausobre, Scythianus never wanted a permanent home anywhere. Instead, he moved from place to place, living in regions like the Saracens, Palestine, Thebaid, Judea, Egypt, and India.\n        </s>\n    </p>\n    <p>\n        <s>\n            It's possible that while staying among Christians, he pretended to follow Christianity outwardly with great deception, hoping to gain the honor and dignity of a bishopric.\n        </s>\n        <s>\n            Without a doubt, he would have introduced his corrupt beliefs, which he had internalized and cherished, making them easier for others to believe and profess.\n        </s>\n    </p>\n    <p>\n        <s>\n            When examining the beliefs and doctrines of the Manichaeans, I couldn't find even one fundamental article of the Christian faith that they preserved intact and pure.\n        </s>\n        <s>\n            I find it hard to believe that their principal author had anything in common with Christianity in his teachings.\n        </s>\n    </p>\n    <p>\n        <s>\n            As I move on to other topics, I conclude this discussion with this reasoning.\n        </s>\n        <s>\n            Just as this man's wickedness wasn't restrained by any law from attempting to undermine or destroy all Christian doctrines, he also flattered himself with the hope of attaining the honor of a bishopric through evil means.\n        </s>\n        <s>\n            These two points show that the statements of Cyril and Archelaus can be reconciled without any forced interpretation.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, if we were to follow Beausobre's writing style gradually, as we've decided, we would need to discuss the four books of Scythianus.\n        </s>\n        <s>\n            However, since we'll talk about these writings later in another part of this history, we'll skip this discussion for now, preferring to return to Epiphanius in our language again.\n        </s>\n        <s>\n            Beausobre brought him back on stage, criticized with insults and abuse, on the occasion of Scythianus's bad death.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nam quid prohibet quin\nisthaec de homine pagano, Christianam fidem simulanti,\nvera esse possint? Praesertim cum etiam, Beausobre\nauctore, Scythianus numquam alicubi stabile\nhabere voluerit domicilium, sed, huc illucque decurrendo,\nSaracenorum modo regiones, modo Palaestinae,\nThebaidis, Judaeae, Aegyptiorum, Indorumque\nplagas inhabitaverit? Fieri ergo potuit ut quandoque\ninter Christianos commoratus, maxima simulatione\n usus, Christianam religionem extrinsecus etiam affectaverit,\nejusmodi fallacia populos decepturus; ut\nnimirum speraret episcopatus honorem et dignitatem\nsibi posse deferri: quibus haud dubie prava dogmata\nquae imbiberat animoque agitabat facilius aliis credenda\nprofitendaque proposuisset. Tandem, cum in\nlustrandis Manichaeorum rebus et dogmatibus hactenus\nnec unum ex fidei Christianae articulis, quos\nfundamentales appellant, invenissem quem integre\net in sua puritate servarent, vix persuaderi possum\neorum principem auctorem in suis institutionibus\naliquid commune cum Christianismo habere potuisse. Propterea, ad alia gradum facturus, praesentem\nclaudo congressionem, ita ratiocinando. Quod\nquemadmodum nequissimi hujus hominis malitia\nnulla lege cohiberi potuit, quin omnia Christianae\nfidei dogmata labefactare aut evertere conaretur;\nita quoque vehementi studio sibi blandiebatur malis\nartibus episcopatus honorem se fore adepturum;\nquae duo ostendunt Cyrilli et Archelai dicta sine\n violenta interpretatione posse conciliari. 4. Jam vero, si Beausobrianam scribendi rationem,\nquemadmodum statuimus, pedetentim modo\nprosequeremur, de quatuor Scythiani libris disserere\nopus esset. Verum cum de hisce seriptis alias,\nin hujus historiae parte, verba facturi simus, hanc\ncongressionem habere in praesens praetermittimus,\n15 potius ad Epiphanium, nostro sermone iterum\nregressuri. Hunc ergo iterum maledictis et contumeliis\nproscissum in scenam Beausobre produxit,\noccasione malae mortis quam subiit Scythianus."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Epiphanius's account of Scythianus's death is compared with the writings of other ancient authors. Noticing that they don't completely align in wording, it suggests that the heretic in question died of natural causes.\n    </p>\n    <p>\n        Archelaus himself claims he wrote nothing about Scythianus's death that would imply he died unnaturally. Cyril of Jerusalem, who lived before Epiphanius and was acquainted with the events in that city, briefly describes the heretic's arrival in Judea, suggesting it was like a plague on the region.\n    </p>\n    <p>\n        He then immediately adds, without any transition indicating debates with teachers of Mosaic law: \n        <s><phoneme alphabet=\"ipa\" ph=\"wɛn\">When</phoneme> he died of illness, the Lord ended the plague.</s>\n    </p>\n    <p>\n        Finally, Photius, with a shorter statement, said that Scythianus suffered a harsh death. From this diversity in accounts, Beausobre finds satisfaction and, as if seeking a flaw in a simple thing, translated Epiphanius's Greek text into French, adding numerous notes and comments.\n    </p>\n    <p>\n        He argues that this narrative collapses because no one supports it, and it is clearly contradicted by Jewish histories. These accounts detail the destruction of the Jewish people and the fall of the Jerusalem temple by the forces of Titus and Vespasian, making it impossible for Scythianus to have debated with Jewish priests or used magic to enter the city's temple.\n    </p>\n    <p>\n        With the city already in ruins and the temple demolished, Scythianus could not have performed all the deeds that Epiphanius narrates, especially since he didn't visit during the apostles' time. As we've already pointed out against Epiphanius's account in the first chapter of this work, his words should be interpreted more loosely.\n    </p>\n    <p>\n        Who would consider all these things truthful without reviewing the histories of the Jewish people after the reign of Titus?\n    </p>\n</speak>",
      "original_latin": "Epiphanii\nitaque testimonium de Scythiani nece, cum\naliis veterum scriptorum dictis comparat; atque intelligens\nnon iisdem omnino verbis sibi respondere,\nin eam abiit persuasionem, haereticum hominem de\nquo agimus naturali morbo praeventum diem clausisse. Archelaus (ait ipse) nihil de Scythiani interitu\nscripsit ex quo argumentari liceat eum praeter naturae\nordinem obiisse. Cyrillus  Hierosolymorum\n (subdit), qui ante Epiphanium floruit, in rebus quae\njam pridem in ea urbe contigerunt apprime versatus,\nvalde stricta oratione haeretici in Judaeam adventum,\nut pestilenti contagione illam regionem afficeret, describit;\net statim, nulla voce interposita qua cum Mosaicae\nlegis doctoribus disputationes indicarentur,\nsubjicit: Morbo exstincto illo, Dominus sedavit pestilentiam. Photius  tandem, breviori usus sermone,\nscripsit acerba morte Scythianum periisse. Ex hac\nporro scriptorum dicendi varietate sibi gratulatur\nBeausobre, et quasi in scirpo nodum quaerens, Gallice\nGraecum Epiphanii  textum, multis notis et\nanimadversionibus interpolatum reddidit, contendens\nhujus narrationem prorsus cadere, nemine alio\nipsi suffragante; immo ipsi aperte refragantibus Judaeorum\nhistoriis, quae, cum Judaici populi excidium,\ntum Hierosolymitani templi eversionem, Titi et\nVespasiani armis et militibus factam patefaciunt, ob\nquae impossibile penitus Scythiano fuisset cum sacerdotibus\nJudaicis disputationibus congredi, et deinde\n praestigiis et magicis incantationibus illius urbis templum\nconscendere. Itaque jam depopulata urbe, temploque\nad solum redacto, Scythianus illa omnia facinora\nquae narrat Epiphanius praestare non potuisset,\npraesertim cum apostolorum aevo illic non venerit,\nut ipsi jam primo hujus operis capite contra Epiphanii\nfidem ultro dedimus, illius verba in laxiori significatione\nesse sumenda explicantes . Veritatis speciem haec omnia prae se ferre quis existimabit\nqui Judaici populi historias post Titi imperium\nnon lustravit?"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>However, experts in Jewish history will view it differently, recognizing that Jerusalem, not yet fully destroyed by Titus and Vespasian, still had various buildings and towers standing. It was later rebuilt by Emperor Hadrian and inhabited not only by foreigners but also by thousands of Jews.</s>\n    <s>During that time, the city was renamed Aelia, and Rufus, the governor of Judea, used the military force given to him by Emperor Hadrian to suppress the uprising led by Bar Kokhba, a brave yet ruthless leader who had incited the rebellion, resulting in the deaths of many thousands of men, women, and children.</s>\n  </p>\n  <p>\n    <s>We noted this second destruction of the Jewish nation under the Roman emperors in our annotations on the Ecclesiastical History of Eusebius of Caesarea.</s>\n    <s>Therefore, Beausobre mistakenly praised him to support his conjectures.</s>\n  </p>\n  <p>\n    <s>Later, if the city was inhabited by foreigners from various regions of the world, as it had fallen under Roman control and its customs and name were changed, the Jews who remained there did not abandon their legal ceremonies. They maintained the succession of priests, Levites, and other ministers.</s>\n    <s>Just as during the captivities by the Assyrians and Babylonians, they were even more determined to strictly observe the Mosaic law in synagogues, prayer houses, and other congregations.</s>\n    <s>The Pharisees, doctors of the law, and tribal leaders made every effort to ensure that the masses did not pledge allegiance to Christ or follow idols in the Roman fashion.</s>\n  </p>\n  <p>\n    <s>How then could it be possible that, as the second century came to a close, Scythianus, arriving in Jerusalem or Aelia, challenged the Jewish priests, trying to argue through debates that the Old Testament and Mosaic law came from an evil god?</s>\n    <s>And when he was defeated by his opponents, wouldn't he have tried to erase his disgrace by resorting to trickery, perhaps climbing the roof of a house near the temple ruins, or one of the ancient towers that survived the destruction by Titus and Vespasian, with the help of demons?</s>\n  </p>\n</speak>",
      "original_latin": "Secus tamen judicabunt Judaicarum\nrerum periti, qui norunt Hierosolymam, a Tito\net Vespasiano nondum plene deletam, variis aedificiis\net turribus superstitibus, iterum ab Adriano, hujus\nnominis imperatore, fuisse aedificatam, et ab alienigenis\nnon solum, sed a multis Judaeorum millibus\nfuisse inhabitatam. Tum, videlicet, cum vetusto mutato\nin Aeliae nomine, Rufus, Judaeae praeses, armata\nmanu sibi ab imperatore Adriano decreta, eos tumultuantes,\nduce Barcocheba, strenuo ac crudeli viro,\nqui ad seditionem excitaverat, compressit, multa virorum\nmillia, feminarum puerorumque conficiendo. Hocce alterum sub Romanis imperatoribus Judaicae\ngentis excidium  nos ipsi annotavimus ad Hist. Ecclesiasticam Eusebii Caesar. Quare perperam omnino\npro firmandis suis conjecturis eum laudavit\nBeausobre. Quam urbem deinde si peregrinis gentibus\nex variis terrarum plagis venientibus incolere datum\n fuit, quia in Romanorum jus conversa, ritum mutavit\net nomen; non tamen Judaei in illa urbe superstites\nsuas legales caeremonias mutarunt, sed sacerdotum\net levitarum aliorumque ministrorum successione\nservata, quemadmodum in Assyriorum Babyloniorumque\ncaptivitatibus, Mosaicam legem in synagogis,\nproseuchis et 16 caeteris conventibus, rigidius\nobervandam inculcabant, Pharisaeis, legum doctoribus\net tribuum principibus omnem conatum adhibentibus\nne turbae, aut Christo nomen darent, aut\nRomanorum exemplo idolis servirent . Qui ergo\nfieri non potuit ut, secundo labente saeculo, Scythianus\nHierosolymam seu Aeliam adventans, Judaici\npopuli sacerdotes fuerit aggressus, suis disputationibus\nprobaturus, vetus Testamentum et Mosaicam legem\na malo auctore deo duxisse originem; sed cum ab\nadversariis fuisset superatus, ad turpitudinis notam\ndelendam, et ipse praestigiatorum artibus usus, alicujus\ndomus tectum, juxta templi ruinas aedificatae,\n aut aliquam ex antiquis turribus quae Titi et Vespasiani\nexcidio superfuerant, daemonum subsidio, conscendere\nnon tentaverit?"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I don't see how these things contradict each other.</s>\n        <s>Everyone knows that the third book written by Scythianus, which he called <phoneme alphabet=\"ipa\" ph=\"ˈmɪstəriz\">\"On Mysteries,\"</phoneme> contains refutations of the law and the prophets and is full of slanders against the sacred writers of the Old Testament.</s>\n    </p>\n    <p>\n        <s>To spread such fabrications and refutations to the public and persuade people by claiming that the Mosaic law was delivered by an evil spirit, he first needed to go to Judea to infect that region with his harmful influence.</s>\n        <s>He couldn't spread his wicked poison unless he held meetings, sermons, and debates in front of the Jews themselves.</s>\n    </p>\n    <p>\n        <s>It's revealed that this man, known for blasphemies and sacrileges, was struck down by God and removed from life by a sudden death, not only by Cyril's words:</s>\n        <s>\"The Lord calmed the plague when he died of disease,\"</s>\n        <s>but also by other accounts, which tell that Terebinthus, the disciple of Scythianus's wickedness and heir to his heresies, was known in Judea and Palestine but was excluded from those regions, forced to move to Persia because of this.</s>\n    </p>\n    <p>\n        <s>The disciple stirred such hatred and horror among the people due to the master's death and crimes that he was not allowed to remain there any longer.</s>\n        <s>Even Photius affirms that Scythianus's death was bitter.</s>\n    </p>\n    <p>\n        <s>A death is not usually called bitter when it results from a natural illness of the body, which separates the mind from the corruptible flesh due to the dissolution of the limbs.</s>\n        <s>We tend to call it bitter when guilty people suffer it violently with God as the avenger of crimes, or when judges and executioners, exhausted by the severity of punishments, inflict or order it to be inflicted on criminals.</s>\n    </p>\n    <p>\n        <s>That God was the author of Scythianus's death is suggested by Cyril's words;</s>\n        <s>it's likely that Photius indicated a cruel and violent death by saying <phoneme alphabet=\"ipa\" ph=\"ˈbɪtər dɛθ\">\"bitter death.\"</phoneme></s>\n    </p>\n</speak>",
      "original_latin": "Haec autem inter se pugnare\nhaud intelligo. Maxime cum omnes noverint tertium\nillum librum quem Scythianus conscripserat, quemque\nde mysteriis appellavit, legis et prophetarum refutationes\ncontinere, eumque calumniis contra sacros\nveteris Testamenti scriptores abundare. Ut igitur ejusmodi\ncommenta et refutationes in vulgus spargeret,\neasque populo suaderet confingendo Mosaicam legem\na malo spiritu fuisse traditam, illi opus fuit ad Judaeam\nprimum proficisci, ut pestilenti contagione illam regionem\nafficeret . Nec enim suum nequitiae virus effundere\npotuisset, nisi conventus, conciones disputationesque\ncoram Judaeis ipsis habuisset. Sed hunc tantarum\nblasphemiarum et sacrilegiorum virum fuisse a\nDeo percussum, et repentino interitu e vivis sublatum,\nCyrilli loquendi modus, non tantum hisce verbis prodit:\nmorbo exstincto illo, Dominus sedavit pestilentiam,\nsed aliis subsequentibus, quibus narrat Terebinthum\n Scythianae improbitatis discipulum auri et sui magistri\nhaereseon haeredem factum, quippe qui in Judaea et\nPalaestina notus ab horum finibus fuit exclusus, coactus\npropterea in Persidem transire. Tantum odium igitur\net populi horrorem discipulus ob magistri necem atque\nfacinora in se concitaverat, ut amplius illic commorari\nhaud permitteretur. Et quidem acerbam fuisse\nScythiani necem, etiam Photius  affirmat. Non\n enim acerba ea mors dici solet quae a naturali aegritudine\ncorporis causatur, quaeque propter membrorum\ndissolutionem animum a corruptibili carne dividit. Sed talem vocare solemus, quam criminum rei\nDeo vindice violenter subeunt; vel quam judices et\ncarnifices malefactoribus, poenarum gravitate exhaustis,\ninferunt, aut inferri jubent. Deum autem Scythianae\nnecis auctorem fuisse, Cyrilli loquendi modus\ninnuit: crudelem deinde atque violentam iis vocibus,\nacerba morte, significatam esse a Photio, verisimile\nest."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, the hatred the Jews felt towards Terebinthus grew so intense that the uproar and anger of the people forced him to leave the territories of Palestine and Judea as an exile. This is evident from his flight to Persia. It is believed that he sought to hide and erase the mark of disgrace and shame by fleeing, taking on the role of a servant, and abandoning his old name. However, Beausobre is not convinced by this claim.\n    </p>\n    <p>\n        Terebinthus supposedly changed his ancient name to <phoneme alphabet=\"ipa\" ph=\"ˈbʊdə\">Buddha</phoneme> to erase the mark of disgrace. To persuade readers of his opinion, he crafted a rich array of scholarly knowledge and a magnificent display of words, intending to gradually lead the early Church Fathers into bad faith, causing those who read his work in French to stray from the path of truth.\n    </p>\n    <p>\n        In the fifth chapter of his praised book, he discusses various etymologies and explanations of the name Terebinthus, hoping to find satisfaction in interpretations that either completely refute or at least greatly diminish the deceit and tricks of the clever man. He praises the Acts of Archelaus, Bishop of Caschara, arguing that the name Buddha was not adopted by Terebinthus to avoid the hatred and vengeance of the people. Instead, it derives from the Chaldean language and means the same among the Persians as Terebinthus does among the Greeks.\n    </p>\n    <p>\n        He adds that these two names correspond perfectly to each other, just like those found in the sacred scriptures: Christ and Messiah; Peter and Cephas; Dorcas and Tabitha. Beausobre offers this as a mystery explained to his readers. But after reviewing Fabricius's work, he realized he had long been anticipated in understanding such a profound mystery. Therefore, after considering these observations, he confidently affirmed that Terebinthus and Buddha have exactly the same meaning.\n    </p>\n</speak>",
      "original_latin": "Judaeorum tandem in Terebinthum odium ut exsulem\na Palaestinae et Judaeae finibus abire populorum\ntumultus et iracundia cogerent, ex illius in Persidem\nfuga plane innotescit. Idcirco credendum est discipulum\nstuduisse saltem ignominiae et turpitudinis\nnotam occulere atque delere, et fugam arripiendo et\nservi conditionem, atque antiquum suum nomen abjiciendo. 5. Nulla vero ratione adduci potest Beausobre ut\npostremum hoc assertum concedat. Nimirum Terebinthum\n ad delendam turpitudinis notam, antiquum\nmutasse nomen, altero Buddae assumpto. Ut autem\nfacilius lectores in suam trahat opinionem, divitem\nstudiosae eruditionis supellectilem, magnificumque\nverborum construxit apparatum, ut sensim veteres\n17 Ecclesiae PP. in malam fidem adducat, quosque\nsuum opus Gallice scriptum percurrere haud pudet,\na veritatis tramite recedere faceret. Capite igitur\nquinto laudati libri prolatis primo in medium variis\nTerebinthi nominis etymologiis et explicationibus,\neam sibi ex lectionibus arridere posse censuit, quae\nversuti hominis fraudes et dolos aut prorsus dilueret,\naut saltem magna ex parte minueret. Acta\ndeinde Archelai episcopi Cascharae laudat; ex quibus\ncontendit Buddas nomen haud quaquam a Terebintho\nassumptum fuisse ad populorum odium vindictamque\ndeclinandam; sed ex Chaldaeorum idiomate\nillud derivari, idemque apud Persas significare\nquod apud Graecos Terebinthi vocabulum. Addit duo\n illa nomina apprime sibi invicem respondere, quemadmodum\nhaec alia in sacris litteris reperta: Christus,\nvidelicet, et Messias; Petrus et Cephas, Dorcas\net Tabitha. Hocce tamquam mysterium a se explicatum\nlectoribus suis vendidisset Beausobre. Sed cum\nFabricii opus percurreret, in tam profundae arcanae\nrei intelligentia se novit jam pridem praeventum. Quare hisce animadversionibus cum diutius institisset,\nTerebinthum et Buddam eamdem prorsus significationem\nprae se ferre absque animi haesitatione\naffirmavit."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To support his point, he cites reliable experts like Simon Assemani, a specialist in Oriental languages and curator of the Vatican Library, along with Bochart, a dedicated writer on Sacred Geography. They explain the Syrian words: Bethma, Boutema, and Butema.</s>\n        <break time=\"500ms\"/>\n        <s>Despite minor differences, these terms were historically used interchangeably to refer to the same Terebinth, or Budda.</s>\n    </p>\n    <p>\n        <s>Whether Beausobre's detailed exploration of these topics is accurate or fictional is for scholars of Oriental languages to determine.</s>\n        <break time=\"500ms\"/>\n        <s>Meanwhile, we are cautious about fully accepting his views, as the details he presents contain contradictions that warrant careful consideration.</s>\n    </p>\n    <p>\n        <s>We might believe that Terebinth was the original name of a Scythian servant or disciple, another figure in the Manichaean school, and that it should have been consistently used by all, including the Chaldeans, albeit pronounced differently due to language variations.</s>\n    </p>\n    <p>\n        <s>Alternatively, it could be argued that Terebinth had a compelling reason to change the name.</s>\n        <break time=\"500ms\"/>\n        <s>If Beausobre accepts the former idea, why was Terebinth replaced with Buta or Buda, without keeping the Chaldean ending in \"a\" or \"m\"?</s>\n    </p>\n    <p>\n        <s>It's clear that these names bear no resemblance to the original and do not maintain the essential elements of the original letters.</s>\n        <break time=\"500ms\"/>\n        <s>Thus, I find it difficult to accept Beausobre's claims that the Assyrians customarily altered even personal birth names.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus tandem rei, tamquam locupletissimos\ntestes appellat, et clarissimum virum Simonium\nAssemanum Orientalium linguarum peritissimum et\nVaticanae bibliothecae praefectum, Bochart Sacrae\nGeographiae studiosum scriptorem, Syriacas has voces\nexplicantes, Bethma, scilicet, Boutema et Butema;\nquae elementorum aliquam diversitatem quamvis\nhabeant, tamen pro uno eodemque Terebintho,\nseu Budda, a veteribus fuisse usurpatas crediderunt. Verane an potius fabulosa haec sint, quae Beausobre\nlaudato cap. exaggeravit, Orientalium linguarum et\nvocabulorum studiosi judicabunt. Nos tamen hisce\nomnibus plenam adhibere fidem interim non audemus:\nsed noster animus, ne de incognitis rebus judicium\nferat, suspensus haerens perpendit praecedentem\nBeausobrianam rerum congeriem repugnantia\nnon carere. Nam vel huic Scythiani servo, seu discipulo,\naltero Manichaicae scholae magistro, credimus\nTerebinthi fuisse natale nomen, et istud apud quascumque\nnationes, et Chaldaeos etiam, retinere debuisset;\n quamvis ab hujus gentis populis, ob idiomatum\ndiversitatem, et elementorum usum, alio sono\net vocis flexibilitate enuntiaretur. Vel dicendum est\ngravi adductum causa Terebinthum illud mutare\noportuisse. Si primum dabit Beausobre, quemadmodum\ndare deberet, cur, non servata Chaldaeorum\nvocis desinentia, in a videlicet, aut m, illud Terebinthi\nrejecerunt, ut usurparent Butam, aut  Budam? Has enim nullam habere affinitatem cum hujus\nhaeretici nativitatis nomine, radicalia deinde\nlitterarum elementa non servare, quis non videt? Propterea non facile moveor assentiri Beausobrianis\ndictis, quibus persuadere nititur Assyrios, etiam\nhominum propria nativitatis nomina mutare potuisse,\net consuevisse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    The argument made by Bochart falls apart because, in his \"Sacred Geography,\" the author does not claim that the words Terebinthus and Butam, or Budam, are connected in meaning for the Assyrians and Greeks. Instead, these words correspond to the Persian word Buddas and are used to refer to Terebinthus, the impious teacher of Manes.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Even if Bochart supported Beausobre's ideas, it wouldn't be difficult for us to dismiss the old Church Fathers' opinions as false. Cyril clearly wrote: \"So that he would not be known in Persia by his real name, he called himself Budda,\" exposing Terebinthus's deceitful efforts to hide his and his teacher's actions. Photius confirmed this from the words of both Cyril and Epiphanius, stating that Terebinthus went to Persia and took the name Budda. His reputation had already spread, and hatred for the impious man had grown before he joined any group.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    What more? Peter Siculus, who carefully studied the actions of the Manicheans through various writings and consistent accounts, supported what has been said so far. It's puzzling that Beausobre, in exploring ancient texts, didn't find anyone who claimed that the word Terebinthus was used by the Greeks to mean a tree and then interpreted by the Assyrians as Budda or Butha. He wondered why the Persians would give this name to Terebinthus, as if they preferred to call him by the local name rather than the Greek. It's strange that no one testified to this.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Therefore, the three examples taken from sacred scriptures, which refer to the same person, do not apply to the current question, considering the diversity of languages where it was necessary to duplicate those two words. The sacred writers themselves explained the reason for the duplication to avoid any confusion.\n  </p>\n</speak>",
      "original_latin": "Ratio quidem ex Bochart ab eo adducta,\nprorsus cadit, cum auctor in sua Sacra Geographia\nnon affirmet duo illa vocabula Terebinthus et\nButam, seu Budam, apud Assyrios et Graecos in significatione\nsibi cohaerere; sed denotare, et respondere\nvocabulo Persarum Buddas, et usurpari pro\n Terebintho, impio Manetis praeceptore. 6. Quamvis tamen Bochart Beausobrianis suffragaretur\nconjecturis, minime nobis negotium facesseret,\nut vetustiorum PP. sententias in angulum veluti\nfalsas rejiceremus. Cum enim Cyrillus aperte\nscripsit: Ne ex proprio nomine in Perside cognosceretur,\nBuddam seipsum vocavit, dolosum fraudulentumque\nTerebinthi studium enuntiavit, quo sua et\nmagistri 18 facinora tegere quaesivit. Hoc ipsum cum\nex Cyrilli , tum Epiphanii dictis Photius  confirmavit,\ndicendo Terebinthum in Persidem profectum,\nassumpto Buddae nomine. Jam enim ejus fama pervagata,\nodium impio viro conciliaverat antequam in cujusquam\nconsortium veniret. Quid plura? Petrus Siculus,\nqui Manichaeorum res gestas diligenter, cum ex\naliorum scriptis, tum constanti aliorum fama et traditione\nedoctus, hactenus dictis suffragatus est. Mirum\ntamen nobis videtur quod Beausobre in evolvendis\nantiquorum scriptis nec unum saltem invenerit\n qui affirmaverit Terebinthi vocem a Graecis assumptam\nad arborem significandam, ab Assyriis deinde\npro Budda, seu Butha interpretari. Quae causa esset,\nut ipse ait, quare hoc postremum nomen Persae Terebintho\nimponerent; quasi studiosi hunc hominem\nvernaculo potius idiomate quam Graeco vocitare. Mirum,\ninquam, quod nec unus id testatus fuerit. Quapropter\nad praesentem quaestionem haud quaquam\nfaciunt tria illa exempla audacter ex sacris litteris\ndesumpta, in quibus ad unam eamdemque personam\ndesignandam, voces duae illae (spectata idiomatum\ndiversitate) geminari necesse fuit. Ipsi namque sacri\nscriptores geminationis causam indicarunt, ad quamcumque\naequivocationem praecavendam."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, to ensure no one thinks we're straying from the examples given, let's refer to the New Testament Scriptures where Christ and the Messiah, Peter and Cephas, Tabitha and Dorcas are mentioned.</s>\n        <s>In all these cases, the sacred writers and interpreters used different approaches to highlight the diversity of languages and interpretations, so no one would mistakenly think these were different people.</s>\n    </p>\n    <p>\n        <s>John talked about Christ and the Messiah, writing: \"I know that the Messiah is coming, who is called Christ\"; and more clearly in another passage, he quotes Andrew, Simon Peter's brother, saying: \"We have found the Messiah, which is translated Christ.\"</s>\n    </p>\n    <p>\n        <s>Again, John, when speaking about Peter and Cephas, says: \"You are Simon, son of Jonah, you will be called Cephas, which is translated Peter.\"</s>\n    </p>\n    <p>\n        <s>Finally, Saint Luke, in the Acts of the Apostles, to clear up any confusion, when discussing Tabitha, states: \"In Joppa, there was a disciple named Tabitha, which is translated as Dorcas.\"</s>\n    </p>\n    <p>\n        <s>Indeed, we find countless other examples like this in the Scriptures and among the holy Church Fathers, which we don't need to focus on now, as we don't want to delve too deeply into countering Beausobre's attempts to mislead.</s>\n    </p>\n    <p>\n        <s>Therefore, as we wrap up this argument, we conclude this way.</s>\n        <s>Among so many ancient writers, none have said that Terebinth, a Greek word, is translated as Buddas in Syriac, so we don't understand why Beausobre wanted to use previous examples from the Scriptures to involve the ancient holy Church Fathers.</s>\n    </p>\n</speak>",
      "original_latin": "Et ne quis\nab adductis exemplis nos velle abscedere in praesens\nexistimet, ad eas Scripturas novi Testamenti provocamus,\nin quibus mentio facta est de Christo et Messia,\nde Petro, et Cephas, de Tabitha et Dorcas. In\nomnibus enim iis sacri scriptores, et horum interpretes,\naeconomiae formulis usi sunt, ad idiomatum\n et interpretationum diversitatem indicandam; ne\nquis in errorem ductus, geminari etiam personas arbitraretur. De Christo quidem et Messia locutus est\nJoannes scribens : Scio quia venit Messias, qui\ndicitur Christus; et clarius in alio textu, idem Joannes,\nreferens verba Andreae, fratris Simonis Petri,\nscribit: Invenimus Messiam, quod est interpretatum\nChristus. Rursus idem Joannes verba facturus de Petro,\net Cephas, habet: Tu es Simon Bar-Jona, tu\nvocaberis Cephas, quod interpretatur Petrus. Atque\n tandem sanctus Lucas, in apostolorum Actis , ad\ntollendam quamcumque sermonis ambiguitatem, de\nTabitha disserens, haec habet: In Joppe autem fuit\nquaedam discipula nomine Tabitha, quae interpretata\ndicitur Dorcas. Innumera quidem alia id genus exempla\nin Scripturis et apud SS. PP. offendimus, quibus\nin praesens insistere supervacaneum ducimus, ne\nin rejiciendis iis quae ad fucum faciendum Beausobre\nadducere solet prolixius procedamus. Igitur huic\nargumento finem daturi, sic claudimus sermonem. Cum igitur inter tot et tam varios antiquos scriptores,\nnec unus dixerit Terebinthum, Graecam vocem,\nSyriace Buddas interpretari, plane ignoramus qua\nlicentia Beausobre ad praecedentia exempla ex Scripturis\nmutuata provocare voluerit, ut vetustos sanctos\nPP."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        Writers who delve into Manichaean topics often face criticism, with accusations of deceit and falsehoods. Yet, what Beausobre wrote about Terebinthus in this chapter might have been acceptable if he hadn't later paved the way to challenge more significant accounts from earlier writers about the Manichaeans. Furthermore, he made every effort to dismiss those doctrines of the Christian faith clearly stated in the sacred scriptures.\n    </p>\n    <p>\n        <s>\n            The first area involves his writings on the discussions of Buddas, or Terebinthus, with the priests of the Sun in Babylon, as mentioned by Cyril, Epiphanius, Photius, and others.\n        </s>\n        <s>\n            Apparently, this most wicked man, seeking fame and honor, shamelessly claimed to be born of a virgin, as also noted in the Acts of Archelaus.\n        </s>\n    </p>\n    <p>\n        <s>\n            The second area concerns his writings about the tricks and demonic arts of Terebinthus, which ancient testimonies indicate he was well-versed in.\n        </s>\n        <s>\n            Indeed, Beausobre argues that it's unreasonable to believe that evil angels or demons could have any influence or power over elements, humans, or other creations.\n        </s>\n        <s>\n            Adhering to this view, he ridicules the Roman Church's rituals, where divine aid is sought through exorcisms and exsufflations over living beings, elements, and other inanimate objects to expel demons.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the first matter, the esteemed critic firmly denies that Terebinthus, or Buddha the Manichaean, could have fabricated and declared himself to be born from the womb or side of a virgin.\n        </s>\n    </p>\n</speak>",
      "original_latin": "et scriptores qui de Manichaicis rebus\ndisserunt in malam fidem adduceret, eosque tamquam\nimposturarum et mendaciorum reos morderet;\nat tolerabilia tamen judicari possent quae in hoc\ncapite hactenus de Terebintho scripsit Beausobre ,\n si postmodum latiorem adhuc viam non sibi aperuisset\nad evertenda alia majoris momenti quae de Manichaeis\nantiquiores scriptores tradidere; vel si omni\nanimi sui studio non conaretur ea religionis Christianae\ndogmata abolere, quorum sacris in litteris\naperta mentio facta est. 19 7. Prioris generis ea sunt quae ibidem scripsit\nde Buddae, seu Terebinthi, disputationibus apud Babyloniam\ncum Solis sacerdotibus institutis, quarum Cyrillus,\nEpiphanius, Photius, caeterique mentionem\nfecerunt. Quando videlicet scelestissimus homo famam\net honorem simul sibi nancisci cupiens, se ex muliere\nvirgine natum impudentissime gloriabatur, ut ex\nArchelai Actis etiam colligitur. Alterius vero generis\nsunt ea quae scribit agens de praestigiis et daemoniaca\nTerebinthi arte, in qua hunc sacrilegum apprime\nfuisse edoctum jam ipsi ex veterum testimoniis intelleximus. Contendit quippe Beausobre nulla ratione\nadduci posse ut credat malos angelos, sive daemones,\n in elementa, homines caeterasque creatas res vim\naliquam et potestatem exercere posse: atque ita suis\npartibus insistens, tamquam ridiculum damnat illum\nRomanae Ecclesiae ritum, quo divina ope implorata,\nsuper animatorum corpora, elementa, aliasque res\nsensu carentes, exorcismos et exsufflationes adhibet\net pronuntiat ad daemones expellendos. Quod itaque ad prioris generis res spectat, mordicus\nlaudatus criticus negat Terebinthum, seu Buddam\nManichaeum, se ex virginis utero, vel latere genitum\net natum confingere et praedicare potuisse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        First, he mentions that one of the main doctrines of the Manichaeans was their denial of the mystery of the Incarnation of the Divine Word and the union of two natures in one person. They believed that a virgin woman could not conceive and give birth to a human son without physical intercourse and a man's seed.\n    </p>\n    <p>\n        He attributes this belief to another man with the same name, who was the founder of the Gymnosophists' sect, according to ancient writers. Some even attributed it to Simon Magus. Saint Jerome, in his book against Jovinian, explicitly names the author of this deception as Buddha the Indian, writing: <break time=\"500ms\"/> \n        Among the Gymnosophists of India, it is believed that a virgin gave birth to their leader, Buddha, from her side.\n    </p>\n    <p>\n        I acknowledge that this claim about the Manichaean Buddha is not supported by Cyril, Epiphanius, Photius, and others who documented the activities of the Manichaeans. However, this tale of a virgin birth is mentioned in the Acts of Archelaus. But what does it mean? Was such a narrative part of the original acts and older copies of that discussion? Did anyone ever affirm it?\n    </p>\n    <p>\n        Those acts, despite the backing of learned individuals, were often significantly altered and damaged by the biases of interpreters and the carelessness and laziness of scribes, making it difficult, if not impossible, to judge their integrity today. Therefore, I am inclined to believe that if we must acknowledge another Indian besides the Manichaean Buddha as the founder of the Gymnosophists' sect, unskilled scribes, confused by the similarity of names, might have inserted that mythical birth into the Acts of Archelaus as if it were announced by the Manichaean Buddha.\n    </p>\n    <p>\n        Our theory is indeed supported by the silence of other writers and the testimony of Beausobre himself.\n    </p>\n</speak>",
      "original_latin": "Unum enim, ait ipse, ex praecipuis Manichaeorum\ndogmatibus istud erat, Incarnationis divini Verbi\nmysterium, duarumque naturarum in una persona\nunionem inficiari, ex ea videlicet ducti ratione, mulierem\nvirginem numquam sine carnali concubitu et\nviri semine posse filium hominem concipere, et in\nlucem edere. Ejusmodi commentum (subjicit) altero\nhujus nominis viro, qui fuit auctor sectae Gymnosophistarum\nesse tribuendum, veteres scriptores affirmarunt. Quorum nonnulli etiam illud Simoni Mago\nascripserunt. S. Hieronymus tandem, libro contra\nJovinianum, expresse hujus imposturae auctorem\nfacit Buddam Indum, ita scribens: Apud Gymnosophistas\nIndiae, quasi per manus hujus opinionis auctoritas\ntraditur, quod Buddam principem eorum e latere\nsuo virgo generavit . Fateor quidem haec de Budda\nManichaeo a Cyrillo, Epiphanio, Photio aliisque qui\nManichaeorum gesta scripto consignarunt, non affirmari;\neam tamen fabulosam ex utero virginali generationem\nin Archelai Actis recenseri. Sed quid inde? An ejusmodi narratio continebatur in autographis\nactis et in vetustioribus exemplaribus illius habitae\n disputationis? An quisquam usquam gentium id affirmavit? Acta enim illa, etiam suffragantibus doctissimis\nviris, modo interpretum studio, modo amanuensium\noscitantia et ignavia, pluries gravius interpolata\net vulnerata fuere; ut vix in praesens, et ne vix quidem,\nde eorum integritate judicare possimus. Quare\nmihi facile persuadeo quod si praeter Buddam Manichaeum\nalium Indum nos admittere oporteat, Gymnosophistarum\nsectae auctorem, imperiti quandoque\namanuenses, ex nominis similitudine decepti, fabulosam\nillam generationem, veluti a Budda Manichaeo\npraedicatam, Archelai Actis inseruerint. Nostrae quidem\nconjecturae favet aliorum scriptorum silentium,\net ipsius Beausobre testimonium."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        Cyril, Epiphanius, Photius, Peter the Sicilian, and other writers often argue in numerous instances that when discussing Manichaean topics, they relied on the Acts of Archelaus. They refer to these acts as apocryphal and either summarized or expanded on their content in their own writings.\n    </p>\n    <p>\n        Therefore, according to Beausobre, since no writer after Archelaus has mentioned this mythical generation as being taught by the Manichaean Buddha, we must conclude that it was neither in the original writings of Archelaus nor in their early copies. Or, if it was, it was dismissed as a false addition.\n    </p>\n    <p>\n        Although the Buddha we are discussing may not have created or spread the story about his own generation, we can't deny without some boldness that this other Manichaean leader wanted to engage in discussions with the priests of the Sun and the learned men of Persia.\n    </p>\n    <p>\n        For Cyril, after describing his flight from the borders of Palestine, his name change, and his move to Persia, immediately added: \n        <s>\n            \"But there he had opponents, the priests of the Sun, and, after many speeches and debates, he was refuted.\"\n        </s>\n        Finally, when he was about to be captured, he fled to a certain widow.\n    </p>\n    <p>\n        Photius also noted that this trickster did not benefit from his changed name. When he became known through his works and teachings to those previously unaware of him, he was refuted and expelled by the learned men among the Persians, who, despite not having a pious opinion, still held a better view on all matters concerning him.\n    </p>\n    <p>\n        As for what topics Buddha might have discussed and debated with the Persian priests, I don't feel it's my place to judge, lest I be accused of recklessness.\n    </p>\n</speak>",
      "original_latin": "Is enim pene innumeris\nlocis contendit Cyrillum, Epiphanium, Photium,\nPetrum Siculum, caeterosque scriptores, in\nManichaicis rebus narrandis, Archelai Actis (quae apocrypha\nappellat) institisse, atque singula in istis\ncontenta, aut summatim, aut prolixius in sua scripta\ntraduxisse. Cum igitur, eodem Beausobre auctore,\n nullus alius scriptor Archelao posterior, de fabulosa\nhac generatione, tamquam a Budda Manichaeo praedicata,\nullum prorsus verbum fecerit, necessum erit\njudicare, neque in autographis Archelai scriptis, nec\nin vetustioribus horum exemplaribus, tum contineri;\nvel si continebatur, eam tamquam spurium additamentum\nrejecisse. Quamquam tamen Buddas ille de quo agimus forte\nfabulam illam 20 de sui generatione non confinxerit\net in vulgus sparserit, nihilominus sine audaciae nota\ninficiari haud possumus hunc Manichaeorum alterum\nprincipem cum Solis sacerdotibus et Persarum eruditis\nviris disputationes habere voluisse. Cyrillus\nnamque, postquam hujus e Palaestinae finibus fugam\nnominis mutationem, atque in Persidem transitum\ndescripsit, statim subdidit : Verum illic habuit\nadversarios sacerdotes Solis, et, multis sermonibus concertationibusque\ncommotis, redarguebatur. Demum cum\nesset comprehendendus, profugit ad quamdam viduam. Photius quoque cum dixisset hunc versipellem nullum\nfructum ex mutato nomine percepisse, et cum ex\noperibus et ex doctrina iis qui ipsum prius ignorabant\nnotus evasisset, a viris apud Persas eruditis qui non pie\nquidem sentiebant, sed meliorem tamen eo circa omnia\nsententiam tuebantur, confutatus et expulsus est. 8. De quibus autem rebus Buddas cum Persarum\nsacerdotibus, quaestiones disputationesque habuerit,\nnon mihi judicandum sentio, ne temeritatis nota inurar."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, Beausobre tried to investigate the matter more thoroughly. He noticed differences between the writing style of Archelaus and the speaking style of Epiphanius but overlooked that he could have reconciled their testimonies without any contradiction.\n    </p>\n    <p>\n        Using his usual method of criticism, he argued that the Church Fathers misunderstood Zoroaster and the Persians' theories-whether they involved two principles or just one, and the transmigration of souls. He claimed to prove this in another part of his History, which he kept for himself.\n    </p>\n    <p>\n        He concludes from Archelaus's testimony that Archelaus did not say the debate between Buddha and the Persian priests or sages was about the existence of two principles. Instead, it referred to the war waged by opposing powers against God.\n    </p>\n    <p>\n        Yet, if we consider these things carefully, shouldn't we conclude that Beausobre was merely indulging in nonsense?\n    </p>\n    <p>\n        For if, according to Archelaus, the debate was about the war that opposing rulers or powers waged against God before the creation of things, then indeed Buddha was boldly defending the concept of two eternal, conflicting principles, as Epiphanius asserted.\n    </p>\n    <p>\n        Therefore, what difference can we say exists in the speaking style of each author when both speeches aim for the same goal, differing only in wording? Archelaus described the debate more elaborately, while Epiphanius was more succinct.\n    </p>\n    <p>\n        Photius ultimately claims that only Buddha and the priests of the Sun debated, arguing more accurately than that Manichaean would have thought.\n    </p>\n    <p>\n        Indeed, he gained no disciples from his debates at all, except for that widow friend, deceived by tricks and wicked arts, who provided him lodging, as we now know from Archelaus's account.\n    </p>\n    <p>\n        He then added: Early in the morning, he ascended a high terrace where he began to invoke certain names, which Turbo told us only the seven chosen ones had learned.\n    </p>\n</speak>",
      "original_latin": "Rem tamen diligentius Beausobre perquirere\nnisus est, et aliquod discrimen offendens inter Archelai\nscribendi modum et Epiphanii dicendi rationem,\nhorum testimonia cum facile sine ulla repugnantiae\nnota conciliare potuisset, neglexit; et praecedentem\nsuae critices methodum secutus, Zoroastris\net Persarum de duobus principiis, vel uno tantum,\nanimarumque ex corporibus in corpora transmigratione\nsystemata laudatos PP. minime intellexisse\ncontendit, ut ipse probaturus, in altera Historiae\nparte sibi reservasse affirmat. Concludit denique, ex\n Archelai testimonio, hunc non dixisse disputationem\nBuddam inter et Persarum sacerdotes, sive sapientes,\nad duorum principiorum existentiam pertinuisse,\nsed potius respexisse ad bellum ab adversariis potestatibus\ncontra Deum factum. Nos vero si sedulo haec\nperpendamus, an non affirmare cogemur Beausobre\nnugis dumtaxat delectari? Si enim habita disputatio,\nauctore Archelao, fuit circa bellum quod adversi\nprincipes, vel potestates, ante externam rerum emolitionem\nDeo fecerunt, jamjam Buddas duo aeterna\nprincipia inter se repugnantia audacius propugnabat,\nut affirmavit Epiphanius . Propterea, quale\ndiscrimen inesse in utriusque auctoris loquendi modo\n dicemus, cum utraque oratio eumdem prorsus scopum\nattingat, ea dumtaxat verborum diversitate admissa,\nut Archelaus  prolixius, pressius autem seu strictius,\nEpiphanius disputationem descripserit? Photius\ntandem asseverat  dumtaxat Buddam et Solis\nsacerdotes disputasse, hosque rectius quam ille Manichaeus\nsentiret disseruisse. Et quidem suis disputationibus\nnullum prorsus discipulum sibi acquisivisse,\nsi viduam illam amicam excipiamus, dolis malisque\nartibus deceptam, apud quam hospitio excipiebatur,\njam ex Archelai narratione innotescit. Qui deinde\naddidit: Mane primo ascendit solarium quoddam excelsum,\nubi nomina quaedam coepit invocare, quae nobis\nTurbo dixit solos septem electos didicisse."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        Archelaus immediately explains what Buddha did after ascending to the rooftop and the consequences he faced as a result of divine retribution. When he ascended \n        <break time=\"200ms\"/> \n        he says \n        <break time=\"200ms\"/> \n        it was for some unknown ritual or purpose, and he did it alone to ensure no one could witness him. While contemplating these things, the most righteous God commanded that a spirit cast him down beneath the earth. Beausobre points out that this account has many flaws. When Archelaus mentioned that Buddha invoked certain names, Cyril diverged from him, replacing them with aerial demons-those the Manichaeans commonly invoked in their sacrifices or gatherings, as interpreted by Christophorus Wolfius. \n    </p>\n    <p>\n        Beausobre also noted that Greek writers do not agree on the rituals used by Buddha. Archelaus only mentioned his ascent to the rooftop to invoke certain names, while Epiphanius claimed these were magical rituals intended to perform some supernatural sign to silence his opponents. Archelaus ultimately concludes that a spirit was ordered by God to cast Buddha down from the rooftop, which Epiphanius referred to as an angel. Cedrenus, as if witnessing the scene himself, describes the angel attacking the wicked Terebinthus, suddenly throwing him down headlong. Beausobre is convinced that all these accounts are unreliable since no one could have known them without revelation.\n    </p>\n    <p>\n        To dispel these ancient prejudiced opinions against heretics, Beausobre focused on using more intelligent observations to seek the truth by adhering only to the narrative of Archelaus, which he describes as simple, natural, and innocent. His first observation is as follows: Buddha, it seems, went up to the rooftop of his house early in the morning to pray to God, and he ascended alone \n        <break time=\"200ms\"/> \n        he says \n        <break time=\"200ms\"/> \n        to obey divine commands, which state that we should avoid the eyes and presence of people when praying.\n    </p>\n</speak>",
      "original_latin": "Quid vero\nBuddam post suum in solarium ascensum fecerit,\nquidve, Deo vindictam, agente, eidem contigerit, statim\nsubdidit Archelaus. Gum ergo (ait) ascendisset,\nritus nescio cujus vel artificii gratia, solus autem ascendit,\nne inde ab aliquo convinci posset . . . . Haec eo cogitante,\njustissimus Deus sub terras eum detrudi per\n spiritum jussit. Narrationem ejusmodi multis de causis labare\naffirmat Beausobre. Nam ubi Archelaus dixit Buddam\nquaedam invocasse nomina, Cyrillus ab ipso recedens,\ndaemones aereos substituit, et eos quos Manichaei\nin suis sacrificiis seu conventibus, ut interpretatur\n Christophorus Wolfius, invocare consuescunt. Post haec animadvertit Beausobre neque convenire\n21 Graecos scriptores in recensendis ritibus a Budda\nadhibitis, cum Archelaus dixerit dumtaxat solarium\nascendisse, ad quaedam nomina invocanda; et Epiphanius\ncontendat eos ritus magicos fuisse ut praeternaturale\naliquod signum patraret, ad suorum adversariorum\nora occludenda. Archelaus concludit denique\nspiritum a Deo jussum fuisse ut Buddam e solario\nin terram detruderet, quem spiritum Epiphanius\nangelum appellavit; et Cedrenus, quasi huic tragicae\nscenae praefuisset, angelum describit aggredientem\nnefarium Terebinthum, ut repente praecipitem dejiceret. Labare ergo haec omnia certo sibi Beausobre\npersuadet, cum nemini innotescere potuerint absque\nrevelatione. Ad tollendas porro has antiquas contra\nhaereticos praejudicatas opiniones, studium suum\nconvertit Beausobre, et sibi quasi sublanditur posse\nsapientioribus animadversionibus uti, pro rerum\nveritate cognoscenda, insistendo dumtaxat Archelai\nnarrationi, quam simplicem, naturalem, atque innocentem\nappellat. Cujus generis prior animadversio ea\nest: Buddam, videlicet, primo mane solarium domus\nascendisse, ut Deum oraret, et solus quidem\nascendit (ait) ut divinis mandatis obtemperaret, quibus\ndictum est, ut orantes ab oculis et hominum frequentia\nfugiamus."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        The next point is about the Manichaean practice of prayer, which comes from the teachings of Zoroaster. Followers are instructed to pray facing East, envisioning the fire seen in the sun as both the throne and the divine presence.\n    </p>\n    <p>\n        It's also noted that people in the East traditionally climbed onto the roofs of their houses to pray. We can see this from Peter praying in Joppa and Esther going to the upper parts of the house when she wanted to do something in secret. Quite amusing, Beausobre!\n    </p>\n    <p>\n        However, I'm puzzled by how he tries to claim that these practices align with Scripture and the prayer rites of ancient Catholics and holy men. Indeed, prayer should be done in secret to avoid vanity and to focus the mind, which is essential for keeping the heart's thoughts centered on God.\n    </p>\n    <p>\n        But who would think that Buddha had this goal in mind during prayer? Or who would imagine he intended to follow divine commands for this purpose?\n    </p>\n    <p>\n        There were also priests of the Sun present, whom he had called as adversaries-since he had lost in their debates-to witness his tricks. Moreover, an essential doctrine of the Manichaeans was to see the light and sun not as the seat and throne of the highest God, but to worship it as the true God. This was noted by the highest pope, Leo the First, who discussed the Manichaeans in Rome worshipping the rising sun, turning and bowing their heads in honor of the shining orb.\n    </p>\n</speak>",
      "original_latin": "Altera animadversio spectat ad\nManichaicum orandi ritum, a Zoroastris institutionibus\nderivatum, quo sectatores jubentur vultibus ad\nOrientem conversis orare, sibi confingentes ignem\nillum in sole conspectum, cum thronum, tum divinam\npraesentiam significare . Tertio animadvertit\nOrientis populos orationum causa domorum tecta\n consuevisse ascendere, ut colligitur de Petro in Joppen\norante , et de Esther domus superiora ascendente,\ncum secreto aliquid facere recogitaret. Lepide\nquidem Beausobre! Sed haud intelligo qua ratione\nsive licentia tria illa praedicare nitatur, tamquam\nScripturarum dictis conformia, et iis ritibus consona\nquos antiqui catholici, et sacri viri in eorum precibus\nadhibebant. In abscondito quidem orare oportet,\nad vanam nimirum gloriam praecavendam, eamque\nsibi animi attentionem conciliandam quae maxime\n necessaria est ut cordis motus cogitationesque cohibeantur\nne extra Deum vagentur. At orationis scopum\nsibi tum proposuisse Buddam quis arbitrabitur? Aut saltem eo in proposito divinis mandatis obsequi\nvoluisse, quis umquam confinget? Jam aderant sacerdotes\nSolis, quos tamquam sibi adversarios\n(utpote ab eorum disputationibus superatus) in concionem\nvocaverat, ut praestigiarum suarum testes\nadessent. Accedit deinde Manichaeorum palmare\ndogma fuisse, lucem, et solem ipsum, non tamquam\nDei summi sedem et thronum intueri, sed eum veluti\nverum Deum adorare, ut inter caeteros SS. PP. summus pontifex Leo primus variis in locis testatus\nest, expresse de Manichaeis Romae deprehensis orientem\nsolem adorantibus disserens qui se reflectebant, et\ncurvatis cervicibus, in honorem se splendidi orbis inclinabant."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, this occurs partly due to ignorance and partly because of the spirit of paganism. Saint Peter, grieving, considered and added:\n        </s>\n        <s>\n            <break time=\"500ms\"/> Even if some intend to worship the Creator of the beautiful light rather than the light itself, which is merely a creation, the ritual of such services differs little from the superstitious worship of the pagans.\n        </s>\n        <s>\n            <break time=\"500ms\"/> He adds: Therefore, the perversity that must be condemned should be removed from the customs of the faithful, and the honor due to the one God should not be mixed with the rites of those who serve created things.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is what Leo said and wrote to guide certain Christians of the Roman Church, who were misled by the corrupt practices of the Manichaeans, away from such a manner of praying, as the entire text of his speech clarifies.\n        </s>\n        <s>\n            <break time=\"500ms\"/> It will be shown through countless arguments that the Manichaeans, like the pagans, although guided by a different principle, offered worship to the sun and stars.\n        </s>\n    </p>\n    <p>\n        <s>\n            We read that Saint Peter, in Joppa, around the sixth hour, went up to the upper parts, not at sunrise.\n        </s>\n        <s>\n            <break time=\"500ms\"/> But it is not confirmed that he went up to the roof of the house.\n        </s>\n    </p>\n    <p>\n        <s>\n            Scripture, discussing the prayer of Queen Esther, only states that she stood in ashes and dirt, humbled her body with fasting, filled all the places where she used to rejoice with torn hair, and always turned to the Lord, saying: Help me, alone, for besides you, there is no other helper.\n        </s>\n    </p>\n    <p>\n        <s>\n            So where did Pricaeus, praised by Beausobre, find that Queen Esther retreated to the flat surface of her palace to engage in more secret exercises of Jewish religion?\n        </s>\n        <s>\n            <break time=\"500ms\"/> We gather this somewhat obscurely from the history of Daniel, which perhaps Beausobre overlooked, lest he be caught in his own trap.\n        </s>\n    </p>\n    <p>\n        <s>\n            The sacred text narrates how the prophet of the Lord, at three set hours of the day, entered his house, and with the windows open in his upper room towards Jerusalem, knelt and prayed.\n        </s>\n        <s>\n            <break time=\"500ms\"/> This manner of acting clearly signifies that Daniel intended to look towards the temple built in Jerusalem, rather than the East, while praying.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Istud autem fieri partim ignorantiae vitio, partim\npaganitatis spiritu, S. P. dolens arbitratus est, subjiciens:\nQuia etsi quidam forte Creatorem potius pulchri\nluminis quam ipsum lumen, quod est creatura,\n venerari intenderent, tamen ejusmodi officiorum\nritum nihil differre a gentilium superstitioso cultu\npaucis demonstrat, subdens: Abjiciatur ergo a consuetudine\nfidelium damnanda perversitas, nec honor\nuni Deo debitus eorum ritibus qui creaturis deserviunt\nmisceatur. Haec autem dixisse et scripsisse Leonem,\nut quosdam Romanae Ecclesiae Christianos a pravis\nManichaeorum institutis deceptos ab ejusmodi orandi\nritu amoveret, jam totus illius sermonis textus patefacit. Sed Manichaeos soli atque sideribus, quemadmodum\npagani, quamvis alio principio ductos, 22\ncultum adhibuisse, innumeris argumentis constabit. Legimus deinde S. Petrum in Joppen circa horam\nsextam, non ad solis ortum, ascendisse in superiora. At nullibi constat domus tectum conscendisse. Et\nScriptura de oratione reginae Esther verba faciens,\ndumtaxat testatur eam in cinere et stercore stetisse,\ncorpus suum jejuniis humiliasse, omnia loca in quibus\nantea laetabatur crinium laceratione implevisse, et\n semper ad Dominum conversa dixisse: Adjuva me\nsolitariam, et cujus praeter te nullus est auxiliator\nalius . Ubinam ergo invenit Pricaeus, a Beausobre\nlaudatus, reginam Esther in sui palatii planitiem se\nrecipere consuevisse, ad secretiora forte Judaicae\nreligionis exercitia agenda? Id quidem ex Danielis\nhistoria quasi obscure colligimus; quod forte dissimulavit\nBeausobre, ne suo se jugulo, premeret. De\npropheta autem Domini sacer textus narrat quemadmodum,\ntribus dierum horis statutis, ingressus domum\nsuam, et fenestris apertis in coenaculo suo contra\nJerusalem flectebat genua sua, et adorabat . Qui\nsane agendi modus ad templum potius Hierosolymis\nconstructum, quam ad Orientem Danielem orantem\nrespicere voluisse significat."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, Beausobre cannot stop us from believing that Saint Peter, while staying with Simon in Joppa, went up to the rooftop at six o'clock to pray facing the temple in Jerusalem.\n  </p>\n  <p>\n    But let's move on from that. Although these things might have a certain harmful influence-used by heretics to gradually undermine the devotion of Catholics-they trouble us in matters related to the most sacred rites and ceremonies of Christ. These heterodox individuals try to overturn, or at least claim, that these rites aren't based on apostolic institutions and divine commands, but rather on human choice and the customs of various regions and peoples.\n  </p>\n  <p>\n    However, they aren't significant enough to overthrow or openly disrespect the true doctrines of religion, especially if they don't challenge the authority of sacred pastors in prescribing ecclesiastical rites and ceremonies. Therefore, it troubled us more that Beausobre's complex and twisted mind is also influenced by things explicitly stated in sacred writings. He tries to introduce his blatant infidelity, surrounded by many slanders, into the minds of others. This follows the usual display of vain and deceitful learning meant to captivate the unsuspecting reader, who enjoys novelty over piety, and traps them with lures and snares.\n  </p>\n  <p>\n    Indeed, everything else he adds at the end of that chapter, intending to conclude the history of Terebinth, or Buddha Manichaeus, from Greek and Latin Fathers, should be viewed in this light.\n  </p>\n</speak>",
      "original_latin": "Beausobre ergo nulla\nratione prohibere poterit quin arbitremur S. Petrum\nin Joppen, apud Simonem diversantem, sexta diei\nhora domus superiora ascendisse, ut vultu ad Hierosolymitanum\ntemplum converso Deum oraret. 9. Isthaec tamen praetereamus. Quae quamvis quoddam\n virus prae se ferant, quo sensim haeretici catholicorum\npietatem corrumpere student, nobisque negotium\nfacessant in iis quae ad sanctissimos Christi\nritus et caeremonias pertinent; quas vel subvertere\nipsi heterodoxi nituntur, aut saltem eas non ab apostolorum\ninstitutionibus et divinis quandoque mandatis\nderivari, sed ab hominum voluntate, et arbitrio,\net a diversarum regionum usu populorumque consuetudine\npotius pendere confingunt; tanti tamen\nmomenti haud sunt, ut verae religionis dogmata aut\n dejiciant, aut in apertum contemptum adducant, potissimum\nsi sacrorum pastorum auctoritatem in ecclesiasticis\nritibus ut caeremoniis praescribendis non\noffendant . Nobis itaque gravius dolendum fuit\nquod Beausobrianum ingenium multiplex et tortuosum\nin iis etiam moveatur quae expresse in sacris\nlitteris tradita sunt, et apertam suam infidelitatem\nmultis calumniis circumseptam in aliorum animum\nquaerat insinuare, praemisso consueto vanae et fallacis\neruditionis apparatu; ut improvidum quandoque\nlectorem, qui novitatibus potius quam pietate delectatur,\ndemulceat, illiciis et laqueis perstrictum devinciat. Cujus generis quidem censeri debent caetera\nomnia quae in fine illius capitis subdit, Terebinthi,\nseu Buddae Manichaei historiam ex Graecis  Latinisque\nPP. ad exitum perducturus."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        Looking more closely at the actions of this heretic, it's likely that he was influenced by the superstitions of magicians. This is because he came from the Babylonian people, whose philosophers were used to honoring angels not as gods but as ministers of Divinity.\n    </p>\n    <p>\n        They believed that these angels presided over the days, months, and years in a specific order, much like they presided over the elements and everything that usually happens to people in this life.\n    </p>\n    <p>\n        He boldly claims that the Catholic Church might have drawn its sacred rites and the order of feast days and divine services from this Babylonian and Persian superstition. He suggests that those peoples were accustomed to invoking their angels as intermediaries and mediators, similar to how recent Catholics mention a saint each day in daily services and liturgies.\n    </p>\n    <p>\n        He asserts that such prayers are called spells and magical chants by the Muslims.\n    </p>\n    <p>\n        Despite this collection of nonsense and falsehoods, Beausobre says he is unsure whether the names of angels, or the intelligences of the heavens, were revealed only to the chosen Manichaeans, who far exceeded the number seven, as Turbo confessed when he presented himself before Archelaus, the bishop of Caschara.\n    </p>\n    <p>\n        Indeed, Augustine, who was once a mere listener of this sect, mentions a certain love song in which the aeons are written.\n    </p>\n    <p>\n        It seems to me that Beausobre is inconsistent with himself, as he now dismisses or overlooks what he previously wrote about Terebinthus, Buddha, that is, the superstitious institutions of the Babylonians and Persians. He argues that the Manichaeans did not invoke angels, even though they gave them honor and praise.\n    </p>\n    <p>\n        He criticizes Cyril for confusing angels with demons, claiming that the Manichaeans invoked aerial demons trapped between the earth and the space of the moon.\n    </p>\n</speak>",
      "original_latin": "Hujus itaque\nhaeretici res gestas subtilius inquirens, tamquam probabile\nautumat, et vendit magorum superstitionibus\nea de causa imbutum fuisse, quia e Babyloniorum\ngente derivatum, cujus philosophi angelos non tamquam\n deos, sed tamquam Divinitatis ministros, venerari\nconsueverant; ea nimirum ducti persuasione,\nquod inter ipsos quodam servato ordine\nanni diebus mensibusque praeessent, quemadmodum\net elementis et rebus omnibus quae in hac vita hominibus\ncontingere solent. Et quasi quod catholica\nEcclesia ab hac Babylonensium et Persarum superstitione\nsacrum cum festorum dierum, tum divinorum\nofficiorum ritum atque ordinem haurire 23\npotuerit, audacius affirmat eas gentes suos angelos\ntamquam sequestres mediatoresque interpellare consuevisse,\nquemadmodum recentiores catholici, singulis\nanni diebus, de aliquo sancto in quotidianis\nofficiis et liturgiis faciunt mentionem. Preces autem\nejusmodi veneficia et magicos cantus a Mahometanis\nappellari asseverat. Post tantam tamen nugarum et\nfalsitatum suppellectilem, idem Beausobre se haerere\nsuspensum ait ut angelorum nomina, seu coelorum\nintelligentias, ob quamdam disciplinam arcani, non\n nisi Manichaeorum electis, qui longe septenarium\nnumerum excedebant, fuisse revelata, ut Turbo\ncoram Archelao Cascharae episcopo, se sistens confessus\nest. Etenim Augustinus, qui hujus sectae\nquondam dumtaxat fuit auditor, cujusdam amatorii\ncantici meminit, in quo aeonae inveniuntur conscriptae. Quare mihi videtur non sibi constare Beausobre, qui\nnunc contemnens vel haud animadvertens ea quae de\nTerebinthi, Buddae, id est Babyloniorum et Persarum\nsuperstitiosis institutis, mox scripserat, contendit\nManichaeos non invocasse angelos, quamvis istis honorem\net laudes adhibuissent; et Cyrillum taxat quod\nangelos cum daemonibus confuderit; postulando Manichaeos,\nquod aereos daemones terram inter et lunae\nspatium interclusos invocaverint."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, he insists that these practices should not be invoked but completely rejected. This is prompted by Turbon's confession, where he mentioned that Manes instructed his followers to anoint their heads with exorcised oil after meals, while invoking or uttering certain names that represented the mysteries of that false religion.\n        </s>\n        <s>\n            The knowledge of these names was reserved for only a select group of seven, or rather seventy, chosen followers.\n        </s>\n        <s>\n            This exorcised oil was referred to as \"fascinated\" according to the Greek and Latin versions, as Tillemont indicated.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Beausobre, focusing on these two terms, adds: \"If 'exorcised' should be understood as 'fascinated,' what can be said about the many rituals and ceremonies of the Roman Church?\"\n        </s>\n        <s>\n            He concludes: \"If the Manicheans performed exorcisms over oil before using it, it clearly shows that they were influenced by the absurd belief that demons could afflict elements and bodies, a belief that has significantly persisted in the Church, using prayers and exorcisms to drive them away.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            We must carefully address all these matters to dispel the deceptions, false accusations, and mockeries with which the sycophant Beausobre dared to attack the Catholic Church.\n        </s>\n        <s>\n            Firstly, he confuses the aeons of heretics with angels and demons. The creators of these aeons were Simon Magus, the leader of heretics; Montanus; the Menandrians; Saturnilians; Cerinthians; Carpocratians; Valentinians; and others derived from Mark the Egyptian.\n        </s>\n        <s>\n            They, inspired by the tales of ancient poets and pagans, invented the existence and army of aeons, which they named differently at will for the various roles they imagined them to perform in their dreams.\n        </s>\n    </p>\n    <p>\n        <s>\n            But the doctrine of the ancient pagans was quite different.\n        </s>\n        <s>\n            Although they lacked the illumination of faith, Hesiod was the first to acknowledge the existence of certain immortal spirits endowed with reason and intelligence, positioned between God, who held the highest place, and humans, who were at the lowest. He called them demons or genii; we call them angels.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hos autem non invocari,\nsed prorsus abominari affirmat, Turbonis confessione\nadductus , qui dixit Manetem praecepisse\nsuis sectatoribus ut sumpto cibo capita oleo exorcizato\ninungerent, invocatis, seu prolatis, quibusdam nominibus,\nmysteria falsae illius religionis significantibus;\n quorum nominum cognitio, solis septem, id est septuaginta,\nelectis reservaverat. Oleum deinde hocce\nexorcizatum juxta Graecam et Latinam versionem fascinatum\nTillemontius appellatum voluit. Quare Beausobre\nhisce duabus vocibus insistens subdit: Si exorcizatum\npro fascinato sumi debet, quid dicendum erit\n de tot tantisque Romanae Ecclesiae ritibus et caeremoniis? Itaque concludit: Si ergo Manichaei exorcismos\nsupra oleum proferebant, antequam eo uterentur,\njam innotescit Manichaeos ab ea ridicula opinione\nfuisse praeventos, daemones elementa et corpora\nvexare posse, quae opinio cum admodum in Ecclesia\npraevaluerit, supplicationibus et exorcismis utitur ad\neos expellendos. 10. Hisce tandem omnibus nos insistere sedulo\noportet, ad eripiendas fallacias, falsas criminationes,\nirrisionesque, quibus et catholicam Ecclesiam sycophanta\nBeausobre insectari ausus est. Is ergo imprimis\nhaereticorum aeona cum angelis atque daemonibus\nconfundit; quorum aeonum architecti fuerunt Simon\nMagus, haereticorum princeps, Montanus, Menandriani,\nSaturniliani, Cerinthiani, Carpocratiani, Valentiniani,\naliique, ex Marco Aegyptio derivati; qui\nveterum poetarum et ethnicorum ludo instructi, fabulose\naeonum existentiam et exercitum commenti\nsunt, quos pro arbitratu variis nominibus deinde donarunt,\n ob diversa munera quibus fungi confingebant\nsomniantes. Sed longe alia fuit veterum ethnicorum\ndoctrina. Nam quamvis fidei illustratione carerent,\ntamen Hesiodus  omnium primus, Deum inter,\nsupremum locum habentem, et homines in infimo\npositos, quosdam interjectos spiritus immortales,\nratione et intelligentia quadam praeditos, exstare\ncognovit, quos daemones, sive genios, 24 appellavit;\nhosque angelos nos nominamus."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        Plato clearly mentioned demons, especially in Timaeus, where he considered them to be bound to the orbits, or rather, that the orbits and stars themselves are like lesser gods. According to this, he described demons as being generated, lowly creatures. Although they are naturally dissolvable and mortal, by the supreme will of God, which is stronger than nature, they are made immortal and eternal.\n    </p>\n    <p>\n        He asserts that animals are created by them; indeed, even the bodies into which he infused human souls. Plato is supported by his interpreter Alcinous, the magician Hostanes, Orpheus, Thales, Pythagoras, and others, who all affirmed the existence of demons or angels without any doubt, even though they reasoned differently about their nature and properties.\n    </p>\n    <p>\n        The other system regarding the existence of aeons has appeared to all writers as an inextricable fable. It has not yet been thoroughly explored whether these aeons have anything in common with the substances we call angels or demons. Therefore, Augustine, when mentioning the amorous song of the Manichaeans in which aeons were described, did not believe angels or demons were indicated.\n    </p>\n    <p>\n        Instead, he was well aware of the frauds of these heretics, who falsely invented those intelligences fixed in the stars and orbits. Led by superstitious persuasion, they falsely claimed that the entire human life depends on the influences of stars, elements, or aeons, or at least that these influences could sometimes be changed if they were supplicated; when, indeed, from their erratic movement, or stable permanence, they might harm by certain malignant aspects.\n    </p>\n    <p>\n        Our Leo the Great, in various places, attacked both the Manichaeans and the Priscillianists, defenders of these lies, reproaching them thus: What is the sun, or what is the moon, but visible creatures and corporeal elements of light? One of which is of greater brightness, and the other of lesser light.\n    </p>\n</speak>",
      "original_latin": "Luculentissime praeterea\nde daemonibus Plato fecit mentionem, et potissimum\nin Timaeo, quos orbibus illigatos, immo orbes\nipsos ac stellas quasi deos inferiores arbitratur: secundum\nquos daemones, alios generatione propagatos\ninfimosque describit. Qui cum natura sua dissolubiles\nsint et mortales, suprema tamen voluntate Dei, quae\nnatura fortior est, immortales erunt et aeterni. Ab his\nautem animalia esse procreata; immo et corpora ipsa,\nin quae humanas ipse animas infudit, asseverat. Platoni\nsuffragatur ejus interpres Alcinous, Hostanes\n magus, Orphaeus, Thaletes, Pythagoras aliique, qui\nrevera daemones, seu angelos, sine ulla prorsus dubitatione\nexstare affirmarunt; quamvis de eorum natura\net proprietatibus aliter ac aliter fuerint ratiocinati. Ad alterum systema de aeonum existentia hactenus\nomnibus scriptoribus tamquam fabulosum\ncommentum inextricabile apparuit. Hosque etiam\napud eorumdem architectos aliquid commune habere\ncum iis substantiis quas angelos, seu daemones, appellamus,\nnulla certa ratione adhuc exploratum est. Non ergo Augustinus de amatorio illo Manichaeorum\ncantico faciens mentionem, in quo aeones descripti\ninveniebantur, angelos, seu daemones, indicari credidit:\nsed optime horum haereticorum fraudes novit,\nfalsas illas intelligentias in sideribus et orbibus affixas\nconfingentium. Qui cum superstitiosa persuasione\nducerentur, totam hominis vitam ex siderum,\nelementorum, seu aeonum, pendere affectionibus,\nhorum influxus sibi propitiari posse, mentiebantur,\naut saltem mutari quandoque, si iisdem supplicaretur;\n quando, videlicet, ex erratico eorum motu, vel\nstabili permanentia, malignis quibusdam aspectibus\nnocerent. Noster Leo Magnus variis in locis, cum\nManichaeos, tum Priscillianistas, horum mendaciorum\npropugnatores, exagitat, ita eos perstringens: Quid\nautem est sol, vel quid est luna, nisi visibiles creaturae,\n et corporeae lucis elementa? Quorum unum majoris claritatis,\net aliud minoris est luminis ."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak> \n    <p> \n        Then, distinguishing daylight from nighttime, he suggests that different qualities, not levels of life, exist in them. <break time=\"500ms\"/> Before the sun, moon, and stars were created, three days passed without the sun's path and nights without the moon and stars. <break time=\"500ms\"/> On the fourth day, the Creator explained why he made them, saying they were for the benefit of humans, so the rational being would not be confused about the distinction of months, the cycle of years, or the counting of time. <break time=\"500ms\"/> Through the unequal length of hours and the visible signs of different risings, the sun concludes the years, and the moon renews the months. \n    </p> \n\n    <p> \n        If I could spend more time examining the superstitions of ancient Babylonian and Persian philosophers, who claimed that various conjunctions of ages were tied to each hour, day, and month, falsely saying human destinies depended on them, and whom they sought to appease-<break time=\"500ms\"/> I could easily show that they have no connection with our beliefs. <break time=\"500ms\"/> Who would believe that Belial aligns with God or that an idol has any connection with truth? <break time=\"500ms\"/> An idol is merely a fabrication, created by lies to deceive rational beings. <break time=\"500ms\"/> Therefore, if, as Leo, the wisest interpreter of divine Scriptures, said, it was through divine omnipotence that the stars and heavenly signs, lacking sense and life, were made to distinguish the succession of days, months, and years, as stated in the sacred writings of the Old Testament, it is fitting to praise only divine power and providence, which created such signs for our knowledge, instruction, and benefit. \n    </p> \n</speak>",
      "original_latin": "Deinde diurna\ntempora a nocturnis distinguens, diversas qualitates,\nnon vitae gradus iis inesse suadet, cum priusquam\nluminaria et sidera fierent, tres dies sine solis cursu,\net noctes sine lunae siderumque ministerio praecessissent. Quare ergo quarta die omnium Creator ea\ncondiderit, hisce subsequentibus verbis indicat. Ut\nnimirum essent ad hominum utilitatem: Ut rationale\nanimal, nec in distinctione mensium, nec in recursu\nannorum, nec in dinumeratione temporum falleretur;\ncum per inaequalium horarum impares moras, et dissimilium\nortuum signa manifesta, et annos sol concluderet,\net luna menses renovaret. 11. At si mihi nunc liceret diutius in expendendis\nantiquorum Babylonensium et Persarum philosophorum\nsuperstitionibus immorari, qui singulis horis,\ndiebus et annorum mensibus, varias aeonum conjunctiones\naffixas esse contendebant, a quibus hominum\nfata pendere mentiebantur, quos deinde sibi opitulari\n et propitiari deprecabantur; jam facilius demonstrare\npossem, nullam prorsus cum nostris ritibus\nhabere similitudinem et affinitatem. Quis enim sibi persuadet\nBelial cum Deo convenire, et idolum  habere\naliquam cum veritate affinitatem et similitudinem? Idolum\nquippe purum putumque figmentum est, a mendacio\nquidem adinventum ad rationales substantias decipiendas. Idcirco si, auctore Leone, divinarum Scripturarum\ninterprete sapientissimo, divina omnipotentia\nfactum est ut ad nostram utilitatem sidera caeteraque\ncoelestis militiae signa, sensu et vita carentia, servato\ndierum, mensium et annorum ordine, quem sacrae\netiam litterae veteris Testamenti potissimum expresserunt,\ntemporum successiones distinguerent; jam solam\ndivinam virtutem et providentiam laudare oportet,\nquae talia signa ad nostram scientiam, institutionem\n25 et beneficium condere voluerit."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, since the movements of the heavens, changes in the air, and the ascensions and descensions of stars or ages, with their courses, degrees, retrogradations, rises, and falls, are all entirely derived from inanimate nature, what praise, honor, or reasonable worship can be attributed to them?\n        </s>\n        <s>\n            Therefore, nothing is more superstitious or contrary to the truth than the deceptive philosophies of both pagans and ancient heretics, who, when they observed wondrous events in the world, attributed them to the influences of ages.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"əˈɡʌstɪn\">Augustine</phoneme> wrote about Montanus and the Cataphrygians, among other heretical figures; they used an impure washing for their followers instead of the sacred cleansing and regeneration of baptism, reciting as many names of ages as they imagined were contained in the entire circle of the year.\n        </s>\n        <s>\n            We learn from a synodical book that Montanus invented eight hundred seventy ages, each with its own name.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            What similarity or resemblance can the institution of Catholic rites and festivals have with these fictional tales?\n        </s>\n        <s>\n            Doesn't the Catholic Church, in organizing festivals, reciting offices, and liturgies, considering the diversity of times and the dignity of mysteries that should be celebrated with solemn worship as divinely instituted, offer praises to the most good and greatest God?\n        </s>\n        <s>\n            Indeed, Catholics dedicate worship exclusively to God in offices, liturgies, and both public and private prayers, directing their voices and hearts to Him.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            So how does Beausobre conclude that the daily rites of the Catholic religion can in any way be compared to the superstitious ceremonies of the Babylonians, Persians, and magicians?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Caeterum\ncum coelorum aspirationes, aeris immutationes, siderum,\nvel aeonum, ascensiones, descensiones, cursus,\n gradus, retrogradationes, ortus et interitus, necessario\nomnino efficiantur, et a mortua natura deriventur;\nquae laus, qui honor, vel cultus rationabiliter iis\nadhiberi poterit? Nihil ergo superstitiosius, nihil\nmagis veritati contrarium, quam vana et fallax cum\nethnicorum, tum veterum haereticorum philosophia,\nqua, cum mirabilia in orbe contingentia intuerentur,\naeonum affectibus deputabant. Et propterea variis\nnominibus excogitatis ad eos invocandos, etiam in\nsacris mysteriis sibi propitiari posse stulte arbitrabantur. Quemadmodum de Montano et Cataphrygis,\nhaeresum auctoribus, inter caeteros scripsit Augustinus\n; qui, loco sacrae baptismatis expiationis et\nregenerationis, immundo lavacro suos asseclas\nabluebant, tot aeonum nominibus recitatis, quot in\nintegro anni circulo contineri somniabant. Hunc autem,\nMontanum videlicet, octingentos septuaginta\naeones, quos singulos proprio nomine vocitabat,\nexcogitasse, ex libello synodico intelligimus. Catholicorum\nautem rituum et festorum institutio, quam\n affinitatem et similitudinem cum hisce fabulosis\nfigmentis habere potest? An non catholica Ecclesia\nin festorum ordine distribuendo, in officiis et liturgiis\nrecitandis, spectata temporum diversitate et\nmysteriorum dignitate, quae solemni cultu ob divinam\ninstitutionem celebrari debent, Deo optimo\nmaximo laudes persolvit? Soli Deo quidem in officiis,\n liturgiis caeterisque, cum publicis, tum privatis,\nsupplicationibus, servitutis cultum impendunt catholici,\net ad eum preces, voces et corda dirigunt. Unde\nergo colligit Beausobre quod quotidiani catholicorum\nreligionis ritus cum Babylonensium, Persarum et\nmagorum superstitiosis caeremoniis in quibusdam\ncomparari possint?"
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        One might wonder if the connection lies in the Roman Church dedicating certain anniversary festivals to specific days of the year and instructing that these be observed with sacred rituals and ceremonies.\n    </p>\n    <p>\n        Or perhaps it's because, on each day of the year, as the birthday of a person known for holiness, teaching, martyrdom, or virginity is celebrated, the Church recalls the most notable acts of virtue of these individuals. This is done to praise God and inspire others to pursue similar virtues.\n    </p>\n    <p>\n        It is clear that these practices do not correspond to the superstitious celebrations and mythical rites used by the Persians, Babylonians, and magi in the worship of eternal beings and stars.\n    </p>\n    <p>\n        If I were discussing this with someone other than Beausobre, perhaps a Gentile, atheist, or Epicurean who does not adhere to the Holy Scriptures or divine mandates, I would rely solely on reasons derived from the natural light of reason to explain the sanctity and excellence of the Roman Church's rituals.\n    </p>\n    <p>\n        However, since this discussion concerns a Christian, yet non-Catholic, who accepts the authority of the Old Testament Scriptures, where various annual solemnities are mentioned, and also the evangelical mandates of the New Testament, while professing the mysteries related to Jesus Christ's life and mission:\n    </p>\n    <p>\n        I understand that Beausobre foolishly attempted to critique these traditions. He seemed excessively captivated by Persian and Babylonian fables, aiming to mock and mislead readers who might not think wisely about the Roman Church.\n    </p>\n    <p>\n        And, returning to other matters, does Beausobre not recall that in sacred evangelical writings, demons are also referred to as angels?\n    </p>\n</speak>",
      "original_latin": "At similitudinem forte, vel affinitatem,\nin eo consistere arbitrabitur, quod Romana\nEcclesia, quosdam anniversarios festos quibusdam\ntemporum diebus consecraverit, quos deinde sanctioribus\nritibus et caeremoniis agendos esse praecepit? Vel quia singulis anni diebus, recurrente natali alicujus\nviri, sanctitate, doctrina, martyrio, virginitate\nceleberrimi, horum insigniora et probata virtutum\nfacinora, in fidelium mentes revocare consuevit, tum\nad divinam laudem persolvendam, tum ad imitationis\nstudium in iis excitandum? in his ergo nihil prorsus\ninveniri posse quod Persarum, Babylonensium et\nmagorum superstitiosis solemnitatibus et fabulosis\nritibus in aeonum et siderum cultu adhibitis respondeat,\n certissimum est. Quare si cum alio homine\npraeter Beausobre in praesens mihi esset agendum,\nprofessione videlicet gentili, atheo, vel epicureo,\nqui nec Scripturis sacris, nec divinis mandatis insisteret,\nutique ad solas rationes ex lumine naturali\nmutuatas provocarem, ut Romanae Ecclesiae rituum\nsanctitatem, dignitatem et praestantiam, explicarem. Sed cum istud negotium ad Christianum, sed acatholicum,\nvirum pertineat, qui praeter Scripturarum veteris\nTestamenti auctoritatem, in quibus de aliis\natque aliis statutis anni solemnitatibus et institutionibus\nperspicua mentio facta est, etiam evangelica\nnovi Testamenti mandata admittere debet; simulque\nea omnia mysteria profiteri quae ad Jesu Christi conceptionem,\nnativitatem, circumcisionem, miracula,\npassionem, mortem, resurrectionem, et id genus\nalia referuntur: idcirco stultissimam personam Beausobre\nin iis recensendis agere voluisse intelligo, qui\nlautissime in Persarum et Babylonensium fabulis ludens,\n imperitis nimiumque credulis lectioribus, de\nRomana Ecclesia haud pie et sapienter sentientibus,\ntoto sui studii conatu illudere et fucum facere contenderit. 12. Atque (ut ad caetera redeam) idem Beausobre\nnon meminit daemones sacris etiam evangelicis dictis,\nangelos appellari?"
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the Gospel of Matthew, Christ refers to those spirits who, out of pride, fell from divine grace with the devil and were condemned to eternal fire, as angels.</s> \n    <s>The Scriptures also refer to them elsewhere as evil angels, under the name of demons.</s>\n  </p>\n  <p>\n    <s>It's not surprising, then, that Cyril claims Terebinthus, or Buddha, called upon aerial demons for protection.</s>\n    <s>This aligns with Turbo's confession, where he mentioned that the Manichaeans would anoint their heads with exorcised oil after eating and drinking.</s>\n  </p>\n  <p>\n    <s>By \"exorcised,\" we mean magically enchanted oil, typically used by necromancers to summon evil spirits for protection, seeking their help when attempting to perform unnatural acts through tricks.</s>\n    <s>Thus, it shouldn't be seen as a fault for Tillemont to interpret \"exorcised\" as \"enchanted.\"</s>\n  </p>\n  <p>\n    <s>The writer of Ecclesiastical History notes that ancient magicians used enchanted candles, lamps, water, oil, and other items, not to expel but to summon spirits for protection, assistance, and to foresee future events.</s>\n    <s>Pliny, in his writings, mentions Osthanes, who described various methods, saying that through water, spheres, air, stars, lanterns, basins, axes, and others, they promised divination.</s>\n  </p>\n  <p>\n    <s>It's quite likely that the Manichaeans, skilled in this art, wanted to use oil desecrated by incantations to summon evil spirits.</s>\n    <s>Finally, we find no contradiction with Tillemont's interpretation of the word \"exorcised\" as used in Turbo's confession.</s>\n    <s>Turbo likely used the language of Manes, whose actions he describes, who might have referred to sacred and natural things corrupted by wicked rites as exorcisms, which we will explore more clearly in its proper context.</s>\n  </p>\n</speak>",
      "original_latin": "Spiritus quidem illos qui,\ncum diabolo per superbiam e divina gratia excidentes,\nad 26 aeternos ignis cruciatus fuerunt damnati, Christus\napud Matthaeum angelos appellat; et Scripturae\nipsae, aliis in locis, angelos malos, daemonum nomine\nindicant. Non mirum igitur si Cyrillus affirmet Terebinthum,\nseu Buddam, in sui praesidium aereos daemones\nadvocasse. Cujus tamen testimonium etiam\nTurbonis confessioni cohaeret, qui exsecraturus Manichaeorum\nritus dixit hos post acceptum cibum et\npotum oleo exorcizato capita inungere consuevisse. Exorcizati enim nomine oleum magice effascinatum\nintelligere oportet; quo videlicet necromantici uti\nsolent, in advocandis sibi in praesidium malis spiritibus,\n a quibus opem assequuntur, cum per praestigias\naliquod contra naturae ordinem facere pertentant . Non ergo Tillemontio, docto viro, in crimen verti\npoterat quod pro exorcizato fascinatum interpretari\nvoluerit. Novit quippe Ecclesiasticae Historiae scriptor\nantiquos  magos cereos, lucernas, aquam, oleum,\naliasque res fascinatas adhibere consuevisse, non ad\n expellendos, sed evocandos spiritus, ut ab his praesidia\net opem obtinerent, et ad futurorum scientiam\ncomparandam. De simili magorum arte, Plinio auctore,\nverba fecit Osthanes, qui hujus varias species\ndescribens, dixit quod ex aqua, ex spheris, ex aere,\nex stellis, lucernis, ac pelvibus, securibusque, et\nmultis aliis modis, divina promittebant. Quare satis\nprobabile est Manichaeos, in hac arte peritissimos,\noleo incantationibus profanato uti voluisse, ad malignos\nspiritus evocandos. Denique Tillemontii interpretationi\nminime repugnare arbitramur vocem illam\nquam in Turbonis confessione offendimus, exorcizatum\nnimirum. Turbonem enim uti oportuit loquendi\nformula quam Manes, cujus gesta recenset,\nadhibebat, qui sacras et naturales res nefariis ritibus\nprofanatas exorcismos forte appellabat, ut magis\nperspicue suo loco videbimus."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        In this situation, once everything is revealed and explained, most people would see it as unnecessary to continue further, as there are more pressing matters to address.\n    </p>\n    <p>\n        Some argue that exorcisms should be mocked and that evil spirits, or demons, do not actually have the power to disturb the elements or bodies. But why is that?\n    </p>\n    <p>\n        Beausobre, a Christian by profession, though not Catholic, is knowledgeable about the Gospel Scriptures and aware of the deeds of Christ and those described by the apostles. Yet, he dares to deny both the power and effectiveness of exorcisms in expelling demons and the influence and fury these demons have on living beings and objects.\n    </p>\n    <p>\n        What does this mean, other than implying that Matthew, Mark, and Luke fabricated stories? Either when they said that Jesus cast out demons with a word or when they described the two men from the region of the Gerasenes who came out of the tombs, possessed by demons, and were so fierce that no one could pass that way.\n    </p>\n    <p>\n        How can it be that people cannot be tormented by unclean spirits if the Evangelists clearly narrate that a blind and mute man was brought to Christ, and when the demon was cast out, the mute man spoke?\n    </p>\n    <p>\n        And if, after considering these and other similar deeds of Christ, Beausobre still remains doubtful and does not believe, I would point to what Saint Luke recounted about the father who brought his son to Christ. The son had a mute spirit which, whenever it seized him, would throw him down, making him foam at the mouth, grind his teeth, and become rigid.\n    </p>\n    <p>\n        Did not that evil spirit, at the command of Christ, fall to the ground convulsing and foaming? With these terrible and violent movements, the son, from his earliest childhood, was often thrown into fire and water to destroy him.\n    </p>\n</speak>",
      "original_latin": "In his tandem sic\npatefactis atque explicatis longius laborare quisque\nsupervacaneum arbitrabitur, cum majoris ponderis\nilla supersint eripienda, quibus vel affirmat exorcismos\n dignos esse ut irrisionibus  ludantur, nec sibi\numquam persuaderi posse malignos spiritus, seu\ndaemones, vim habere elementa et corpora vexandi. Quid ita? Ut Beausobre professione Christianus, licet\nacatholicus, in evangelicis Scripturis versatus, de\nrebus a Christo Domino gestis, et ab apostolis descriptis\noptime instructus, audeat negare cum exorcismorum\nvirtutem et efficaciam in daemonibus expellendis,\ntum ipsorum daemonum vim et furorem\nin animantia et sensu carentia exercenda? Quid est\naliud, nisi credere, Matthaeum, Marcum, atque Lucam\nfabulatos esse, vel cum dixere Jesum e corporibus\ndaemonia verbo ejecisse; vel cum duos homines\nGerasenos Christo occurrentes descripserunt,\nqui de monumentis exeuntes daemonia habebant,\nquique tam saevi erant, ut nemo posset transire per\nviam illam. Vexari deinde ab immundis spiritibus\nhomines haud possunt, si Evangelistae absque ulla\nverborum ambiguitate narrant oblatum fuisse Christo\n hominem caecum et mutum: Et ejecto daemone locutus\nest mutus? Si vero tandem his aliisque similibus\nChristi gestis in Beausobriana mente revocatis\nadhuc ipse suspensus haereret, nec fidem adhiberet,\nin medium illud afferrem quod S. Lucas recensuit\nde illo Patrefamilias qui ad Christum attulit\nfilium suum habentem Spiritum 27 mutum, qui,\nubicumque eum apprehendebat, allidebat illum,\net spumabat, et stridebat dentibus, et arescebat. An non ad Christi Domini praesentiam et imperium\nmalignus ille spiritus elisus in terram volutabatur\nspumans? Quibus diris violentisque motibus,\ncum filius usque a primis infantiae diebus agitaretur,\nfrequenter vexatum in ignem et in aquas misit, ut eum\nperderet?"
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If someone doesn't accept these arguments and others we can present to Beausobre, and refuses to believe that Terebinthus, or Buddha, was cast down to the earth and tormented by a demon until he died, then what can we do with someone in a frenzy, lacking reason, who argues about religion based on their own impulses?</s>\n        <break time=\"500ms\"/>\n        <s>But if they think that these effects, which we sometimes observe, are caused by diseases like madness or mania, what could be more absurd?</s>\n    </p>\n    <p>\n        <s>The words of the evangelists would make no sense, where Christ, by the command of His voice, said: <break time=\"200ms\"/> Deaf and dumb spirit, I command you, come out of him, and do not enter him again.</s>\n        <break time=\"500ms\"/>\n        <s>It would be no different from the cry of the impure spirits tormenting the men of the synagogue: <break time=\"200ms\"/> What do we have to do with you, Son of God? Have you come here to torment us before the time?</s>\n        <break time=\"500ms\"/>\n        <s>Or the plea made by the same spirits to Christ: <break time=\"200ms\"/> If you cast us out, send us into the herd of pigs.</s>\n        <break time=\"500ms\"/>\n        <s>Then, having heard the Lord's voice: <break time=\"200ms\"/> Go, they went into the pigs, and the whole herd rushed down the steep bank into the sea and died in the waters.</s>\n    </p>\n    <p>\n        <s>Experience shows us that such expressions cannot relate to madness, mania, or any illnesses.</s>\n        <break time=\"500ms\"/>\n        <s>Diseases are healed, not cast out to migrate from one body to another.</s>\n        <break time=\"500ms\"/>\n        <s>We've never heard them exclaiming or pleading; only the afflicted, seized by illnesses, feel the pain, bursting into cries and wails, asking for treatment and relief.</s>\n    </p>\n    <p>\n        <s>The Jewish people marveled at Christ's power and authority in expelling evil spirits from human bodies.</s>\n        <break time=\"500ms\"/>\n        <s>Although there were wicked slanderers who claimed he used sorcery to expel demons, they couldn't deny that sometimes elements and bodies were tormented by evil spirits.</s>\n    </p>\n</speak>",
      "original_latin": "Si ergo hisce aliisque certis argumentis\nquae Beausobre objicere possumus non acquiescat,\nnec sibi persuadere velit Terebinthum, seu Buddam,\na daemone in terram projectum et agitatum interiisse,\nquid nobis negotii cum homine furente, rationis\n experte, qui dumtaxat pro animi impetu de religionis\nrebus ratiocinatur? Quod si tandem hos similesque\neffectus, quos nunc aliquando etiam conspicimus,\na furoris vel maniae morbis causari arbitrabitur,\nquid ineptius? Nugatorius prorsus esset evangelistarum\nsermo, quo Christus suae vocis imperio dixit:\nSurde et mute spiritus, ego praecipio tibi, exi ab eo,\net amplius non intres in eum. Non absimilis esset illa\nalia immundorum spirituum Synagogae viros torquentium\nexclamatio: Quid nobis et tibi, Fili Dei? Venisti huc ante tempus torquere nos. Vel haec alia\neorumdem spirituum Christo facta supplicatio: Si\nejicis nos hinc, mitte nos in gregem porcorum. Qui tandem,\naudita statim ea Domini voce: Ite; exeuntes\n abierunt in porcos, et ecce impetu abiit totus grex per\npraeceps in mare, et mortui sunt in aquis. Ejusmodi\nsane loquendi formulas nullum prorsus habere posse\nrespectum ad furoris, maniae, vel alios quoscumque\nmorbos, nos experientia docet. Nam morbi sanantur,\nnec ita ejiciuntur, ut de uno in aliud corpus vitali\nprogressione migrare possint. Ipsos numquam\naudivimus exclamantes, voces emittentes, vel rogantes;\nsed ipsi infirmi dumtaxat, qui a morbis corripiuntur,\naegritudinum vim et dolores sentientes, in\nmoestitiae voces et ululatus erumpunt, exposcentes\nut medelam et levamen ipsis adhibeamus. Hanc quidem Christi Domini in malis spiritibus ex\nhominum corporibus expellendis virtutem et potestatem\nJudaicus populus admirabatur. Quamquam\nrevera non defuissent nequissimi calumniatores qui\ncontenderent eum veneficiis et praestigiis uti in daemonibus\nexpellendis; tamen inficiari haud potuere,\nelementa et corpora a malis spiritibus quandoque\nvexari."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        He addressed the accusation, \"He casts out demons by Beelzebub, the prince of demons,\" by confronting his accusers directly. \n        He questioned, \"If I cast out demons by Beelzebub, by whom do your sons cast them out? Therefore, they will be your judges.\"\n    </p>\n    <p>\n        This manner of speaking suggested that the power to exorcise the possessed had been granted to other sons of the synagogue, who could openly testify that they expelled demons not by tricks, but through the name of Christ and the power of the Almighty God. \n    </p>\n    <p>\n        Indeed, they seem to support our cause, as Mark narrates John's words to Christ: \n        \"Teacher, we saw someone casting out demons in your name, who does not follow us, and we prohibited him.\" \n        But to prevent John and the other apostles and disciples from believing that the power of exorcism depended on human strength, he immediately commanded them not to stop him and added: \n        \"For no one who performs a miracle in my name can soon speak evil of me.\"\n    </p>\n    <p>\n        So let Beausobre, the mocker, come now and consider the source of the power of exorcisms, what exorcisms involve, to whom the power of exorcising has been given, and then mock, if he can, that sacred rite which the Catholic Roman Church has always preserved as received from the Son of God. \n    </p>\n    <p>\n        Indeed, the power and effectiveness of exorcisms deriving from the name of Jesus is more than sufficiently confirmed by the Holy Scriptures. \n        For there is no other name given under heaven by which we must be saved than that one. \n        Especially when, at its invocation, every knee shall bow, in heaven, on earth, and under the earth. \n    </p>\n    <p>\n        Therefore, it is no wonder that when that name is invoked in exorcisms, such support and authority are granted to the sacred ministers of the Church, that, having driven away the evil spirits from the bodies of the possessed, people who were previously severely tormented, like Mary Magdalene from whom Jesus cast out seven demons, are no longer troubled by any distress or demonic madness.\n    </p>\n</speak>",
      "original_latin": "Eam tamen calumniam: In Belzebub principe\n daemoniorum ejicit daemonia , una cum calumniatoribus\ncoercuit subjiciens. Si ego autem in Belzebub\nejicio daemonia, filii vestri in quo ejiciunt? ideo ipsi\njudices vestri. Quo loquendi modo indicatum est potestatem\nenergumenos exorcizandi factam fuisse\nnonnullis aliis synagogae filiis, qui palam testari poterant,\nnon praestigiis, sed Christi nomine et omnipotentis\nDei virtute et digito daemonia ejecisse. Et\nquidem ad rem nostram mirifice facere videntur ea\nquae de Joanne Christum alloquente Marcus narravit:\nMagister, vidimus quemdam in nomine tuo ejicientem\ndaemonia, qui non sequitur nos, et prohibuimus\neum. Verum ne Joannes et caeteri apostoli et discipuli\nsibi persuaderent exorcizandi potestatem et\nexorcismorum vim ab humana pendere virtute, statim\npraecepit ne illum prohiberent, et subdidit: Nemo\nest enim qui faciat virtutem in nomine meo, et\npossit cito male loqui de me. Veniat nunc igitur irrisor\nBeausobre, et secum agitet unde exorcismorum\n virtus derivetur, quidve in se contineant exorcismi,\nquibus tandem data fuerit exorcizandi potestas, et\ndeinde eludat si potest sacrum illum ritum quem\nsemper, tamquam a Filio Dei acceptum, catholica\nRomana Ecclesia retinuit. Et quidem exorcismorum\nvis et efficacia a Jesu nomine derivari, satis superque\nex Scripturis sacris exploratum est. Nec enim\naliud nomen est sub coelo datum, in quo nos salvos\nfieri oporteat, quam illud. Potissimum cum illius invocatione\nomne genu flectatur, coelestium, terrestrium\net infernorum. Non ergo mirum si eo nomine in\nexorcismis invocato, tale praesidium auctoritatemque\nsacri Ecclesiae ministri 28 assequantur, ut, procul\namandatis ab energumenorum corporibus, malignis\ndaemonum spiritibus, homines qui dire prius vexabantur\nin posterum quemadmodum Magdalena, a\nqua Jesus septem daemonia  ejecerat, nulla prorsus\nmolestia aut diabolico furore torqueantur."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n    <p>\n        When we focus on the nature or purpose of exorcisms, it's clear what they are and what they involve. They are not to be confused with the spells of sorcerers; instead, they were established by God Himself to counter enchantments.\n    </p>\n    <p>\n        Therefore, Beausobre is misleading and malicious when he compares these sacred and divine rites to superstitious incantations. Christ Himself acknowledged that prayer combined with fasting can expel particularly stubborn spirits. When questioned about why His disciples couldn't free a demon-possessed person, He responded: <break time=\"500ms\"/> \"This kind of demon is not driven out except by prayer and fasting.\"\n    </p>\n    <p>\n        Let Beausobre recognize and understand the power given to the ministers of the Church. The priests and evangelists of Jesus Christ, as sacred ministers of the law, have been granted authority over demons, as clearly stated by the evangelists Luke, Matthew, and Mark. They noted that when Christ was about to send the apostles to preach the Gospel, He gave them power and authority over all demons.\n    </p>\n    <p>\n        Also, regarding the seventy-two disciples He sent in pairs ahead of Him to every city and place He planned to visit, it is recorded that upon returning from their mission, they said without hesitation: <break time=\"500ms\"/> \"Lord, even demons are subject to us in Your name.\"\n    </p>\n    <p>\n        If Beausobre, motivated solely by a desire to argue and criticize, distorts the ecclesiastical and divine laws by claiming that this power and authority were only for the apostles and disciples of Christ to destroy pagan religion and overcome Jewish disbelief, we cannot agree with him. <break time=\"500ms\"/> It has been thoroughly shown that this power to drive out demons will persist in the Church and can be exercised by both good and bad ministers alike.\n    </p>\n</speak>",
      "original_latin": "Cum\ndeinde vero ad exorcismorum naturam sive rationem\n animum convertimus, quid isti sint, quidve in se\ncontineant illico intelligimus. Nec enim ejus generis\nesse possunt, ut cum veneficis incantationibus aliquid\ncommune habere videantur. Cum potius ad effascinationes\nevertendas ab ipso Deo fuerint instituti. Quare nimis subdole et maligne Beausobre ratiocinatur,\nsacros hos divinosque ritus superstitiosis incantationibus\naequiparando. Quod vero oratio jejuniis\nconjuncta spiritus etiam caeteris nequiores ejicere\nvaleat, Christus ipse fassus est; quando videlicet a\nquibusdam rogatus cur oblatum daemoniacum ejus\ndiscipuli non liberaverint, ipsis respondit: Genus\nhoc daemoniorum non ejicitur nisi in oratione et jejunio\nVideat ergo Beausobre, atque tandem intelligat, quid\n de hac potestate Ecclesiae ministris facta dicere oporteat? Jesu Christi quidem sacerdotes, et evangelistae,\nlegis sacros ministros supra daemonia auctoritatem\net virtutem consecutos esse, Lucas, Matthaeus et\nMarcus evangelistae luculentissime testati sunt. Dixerunt\nimprimis quod Christus missurus apostolos ad\npraedicandum Evangelium, dedit ipsis virtutem et potestatem\nsuper omnia daemonia . Rursus de aliis\nseptuaginta duobus discipulis, quos binos miserat ante\nfaciem suam in omnem civitatem et locum quo ipse erat\nventurus, legitur quod ab eorum ministerio reversi,\nsine ulla animi simulatione et verborum ambage\ndixerunt: Domine, etiam daemonia subjiciuntur nobis\nin nomine tuo. Quod si Beausobre sola rixandi maledicendique\nlibidine ductus, Ecclesiastica divinaque\njura pervertens, contenderet forte virtutem et potestatem\nde qua agimus, apostolos dumtaxat et Christi\ndiscipulos comitatam esse ad ethnicorum religionis\nexitium, et Judaeorum perfidiam incredulitatemque\nvincendam, minime ejus dictis acquiescere\n possemus. Etenim latius exploratum est hanc potestatem\nin daemones fugandos perpetuo in Ecclesia\nfore duraturam, eamque a bonis et malis ministris\naeque posse exerceri."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>This topic finds a remarkable testimony in the Gospel of Luke.</p>\n    <p>When Christ judges the wicked ministers of the Church, he will not reward them with the crown of merit and glory, even though they may say:</p>\n    \"Lord, did we not cast out demons in your name, and perform many miracles in your name?\"   <p>Those who cannot truly serve Jesus, the Savior of mankind, are those who, despite using the power of virtue and ministry, do not seek to align themselves with the good morals of Christ Jesus.</p>\n    <p>Since enough has been said about the power of exorcisms in driving out demons, a well-meaning Catholic reader will find it easy to believe that Buddha, or Terebinthus, the most wicked magician, was driven and struck by demons, suffered a cruel death, and was suddenly taken away from the joys of this life.</p>\n    <p>Finally, Beausobre openly denies such a bad death and, using the words of a charlatan, boldly tried to confuse this Buddha with another man of the same name, the false apostle and disciple of Mani.</p>\n    <p>Therefore, being more generous with him, he grants him a longer life, extending his days to the time when Mani sent twelve announcers of his false doctrines far and wide, aiming to overturn the evangelical doctrine of Christ the Lord.</p>\n    <p>If we consider that this elaborate story merely appears to be true, then our current efforts would already be pointless; not only would they falter, but they would completely collapse.</p>\n    <p>Supporters of Beausobre, who have so far praised the Manichaean history written by a non-Catholic, would have more reason to laugh now than to lament, as we would have attempted in vain to dismantle and remove so many and such great heretical and nonsensical tales with which the praised history is filled.</p>\n    <p>Meanwhile, let no one be upset with me if I strive to remove the preceding foolishness of Beausobre with the wisdom of the ancient holy fathers.</p>\n</speak>",
      "original_latin": "Hujus rei praeclarum exstat\ntestimonium apud Lucam; cum Christus, videlicet,\nmalos Ecclesiae ministros judicaturus, istis haud\nquaquam meritum et gloriae coronam rependet,\nquamvis dicturi sint: Domine, nonne in nomine tuo\ndaemonia ejecimus, et in nomine tuo virtutes multas\nfecimus? Quia de Jesu hominum Salvatore optime\nmereri non possunt, qui virtute et ministerii potestate\nutentes, bonis moribus Christo Jesu se conformare\nnon quaerunt. At de exorcismorum virtute in\ndaemonibus expellendis cum satis dictum esse quisquis\nintelligat, haud difficile prorsus erit benevolo\ncatholico lectori persuadere Buddam, seu Terebinthum,\nnequissimum praestigiatorem, a daemonibus\nagitatum atque percussum, crudelem subiisse mortem,\net repente ex praesentis lucis usura fuisse sublatum. Ejusmodi denique malam mortem Beausobre palam\ninficiatur , et circulatoris verba adhibens,\nhunc Buddam cum alio quodam hujus nominis viro,\nManetis pseudoapostolo et discipulo, toto sui animi\nconatu confundere ausus est. Propterea liberalior\nfactus cum eo, diuturniorem vitam ei elargitur, ejus\ndies ad illud tempus usque perducens, quo Manes\nin impietatibus celebrior huc illucque duodecim\nfalsorum suorum dogmatum annuntiatores discurrentes\nmiserat, ad evangelicam Christi Domini doctrinam\nevertendam. Quod sane studiosum commentum\nsi veritatis speciem dumtaxat habere censeremus,\njamjam praesens hujus nostri laboris opus\n29 foret inutile; nec labaret solum, sed prorsus concideret;\net Beausobriani assentatores, qui hactenus\nManichaicae historiae ab acatholico viro conscriptae\nplauserunt, sibi nunc quod riderent magis esset,\nquam ut lamentarentur, cum incassum tot tantasque\n haereticas et nugatorias fabulas, quibus laudata historia\nreferta est, evertere et eripere voluissemus. Interim vero nemo mihi irascatur, si ad eripiendas\npraecedentes Beausobrianas ineptias veterum SS. PP.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n  <p>\n    I haven't included testimonies to make the sacred Scriptures more familiar to readers, nor to imply that they could be interpreted differently or twisted to imply certain diseases. Ancient medical experts only metaphorically called these \"demonic\" due to the conflicts among bodily fluids, spirits, and nerves.\n  </p>\n  <p>\n    If we wanted to explore this argument further, it would take a lot of effort and seem like we were deviating from our usual discussion.\n  </p>\n  <p>\n    Beausobre didn't, and couldn't, present a single old Catholic Church writer against our views or efforts. He understood very well that both Greek and Latin Church Fathers agreed on the interpretations of the praised Scripture texts, which also affirmed and praised the power and authority of the exorcist order to expel demons.\n  </p>\n  <p>\n    Thus, there was no need to appeal to tradition as an interpreter of the sacred Scriptures. However, to acknowledge the authority of the Holy Fathers, I will provide one or two testimonies from Saint Leo the Great, especially since our focus is on illuminating the writings of this holy pope and teacher of the Catholic and Apostolic See.\n  </p>\n  <p>\n    He explained the preceding words of Saints Matthew, Luke, and Mark about the spirits of demons without ambiguity, interpreting the cruelty with which the bodies of the possessed are usually tormented and the command by which they are expelled, particularly when exorcists' prayers are combined with fasting.\n  </p>\n  <p>\n    Therefore, he recommends fasting in the seventh month to be more devoutly observed by the faithful.\n  </p>\n</speak>",
      "original_latin": "testimonia non adhibuerim, ut inde lectoribus\nmagis innotesceret sacrarum Scripturarum textus\nnon aliam subire interpretationem, nec violenter distorqueri\nposse, ad significanda quaedam morborum\ngenera, in humorum, spirituum nervorumque pugna\natque conflictu consistentium, quos morbo nonnisi\nper similitudinem veteres medicinae periti daemoniacos\nappellarunt. Si istud enim argumenti genus adhuc\nin praesens expendere vellemus, multum operis\n nos impendere oporteret, et quasi extra nostrum\nconcertandi ordinem vagari videremur. Non enim\npro suis studiis et partibus unum solum vetustum\ncatholicae Ecclesiae scriptorem Beausobre nobis objecit,\naut objicere potuit. Optime intelligens Graecos\nLatinosque Ecclesiae PP. simul consensisse in mox\nlaudatis Scripturarum textibus explicandis, qui pariter\nordinis exorcistarum vim potestatemque in\ndaemones expellendos, et asseruerunt, et summis\nlaudibus ornarunt. Igitur non erat opus ad traditionem,\nsacrarum Scripturarum interpretem, provocare. Sed ne SS. PP. auctoritatem negligere videamur, in\npraesens sancti Leonis Magni unum alterumque testimonium\nsubjicere non pigebit, potissimum cum\nad hujus S. pontificis catholicae et apostolicae sedis\ndoctoris scripta illustranda nostrum studium dirigere\nintendamus. Is itaque praecedentia SS. Matthaei, Lucae\net Marci verba explicaturus, ea de daemoniorum\nspiritibus sine ulla prorsus sermonis ambiguitate\nverborumque involucro interpretatur, saevitiem illam\n expendens qua obsessorum corpora torqueri solent\nsimulque illud imperium significans quo fugari solent,\npotissimum cum exorcistarum orationes  jejunio\nconjunguntur. Quare septimi mensis indicens\njejunium, ut studiosius a fidelibus celebretur suadet."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In every Christian struggle, self-control is incredibly valuable.\n    </s>\n    <s>\n      It's so powerful that some of the most stubborn demonic spirits, which cannot be expelled by exorcists' commands, are driven out solely through fasting and prayer.\n    </s>\n    <s>\n      As the Lord says, this kind of demon is not driven out except by fasting and prayer.\n    </s>\n    <s>\n      The prayer of someone who fasts is pleasing to God and terrifying to the devil.\n    </s>\n  </p>\n  <p>\n    <s>\n      Besides the power given to Church ministers to cast out spirits from possessed bodies, another type of exorcism is mentioned.\n    </s>\n    <s>\n      Priests and other sacred ministers often apply this for the sanctification of catechumens before they are cleansed by baptism, so that their souls may be delivered from diabolic power.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the letter to the bishops of Sicily states, <break time=\"500ms\"/> Given these facts, dear brothers, with so many clear documents available, you can see that for the baptism of the elect, who must be examined with exorcisms, sanctified by fasting, and instructed by frequent teachings, only two times are to be observed: Easter and Pentecost.\n    </s>\n  </p>\n  <p>\n    <s>\n      Let Beausobre note, I ask, that the rite of exorcisms comes from no other source than the Scriptures and the rule of the apostles, as our most holy pontiff implied here, and as Saint Siricius affirmed in a letter to Himerius of Tarragona.\n    </s>\n    <s>\n      Then let him criticize and attack, if he can, the custom of the Roman Church and the authority of sacred ministers in performing exorcisms, and in freeing bodies and souls from demonic power.\n    </s>\n  </p>\n  <p>\n    <s>\n      Let us begin a new discussion with Beausobre in the next chapter.\n    </s>\n    <s>\n      Meanwhile, we will set aside many other trivial matters and his futile conjectures, which do not pertain to the ecclesiastical history we aim to compose.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nam (ait) in omni agone certaminis Christiani utilitas\ncontinentiae plurimum valet; ita ut quidam saevissimorum\nspiritus daemonum qui ab obsessis corporibus\nnullis exorcizantium fugantur imperiis, sola jejuniorum\net orationum virtute pellantur, dicente Domino:\nHoc genus daemoniorum non ejicitur, nisi in jejunio\net oratione. Grata est Deo et terribilis diabolo jejunantis\noratio . Sed praeter hanc potestatem Ecclesiae\nministris factam pro ejiciendis ex obsessorum\ncorporibus daemonum spiritibus, alterius quoque\nexorcismorum generis meminit, quos sacerdotes aliique\nsacri ministri adhibere solent ad catechumenorum\nsanctificationem, antequam baptismatis expiatione\nmundentur; ut nimirum horum animae a diabolica\n potestate eripiantur. Epistola ergo ad episcopos\nSiciliae sic scribit: His itaque, fratres charissimi,\ntot ac tantis existentibus documentis, quibus, omni ambiguitate\nsubmota, evidenter agnoscitis in baptizandis\nelectis, qui, secundum apostolicam regulam, et exorcismis\nscrutandi, et jejuniis sanctificandi, et frequentibus\nsunt praedicationibus imbuendi, duo tantum tempora,\nPaschae et Pentecosten esse servanda. Animadvertat,\nquaeso, Beausobre exorcismorum ritum non\nab alio fonte quam a Scripturis et apostolorum regula\nderivari, ut hic innuere voluit noster sanctissimus\npontifex, et ante eum affirmavit S. Siricius\npapa, in epistola ad Himerium Tarraconensem, et\ndeinde carpat et mordeat, si potest, Romanae Ecclesiae\nconsuetudinem, et sacrorum ministrorum auctoritatem\nin exorcismis proferendis, hominumque\ncorporibus et animabus e daemoniaca potestate liberandis. At novam 30 congressionem cum Beausobre\nsequenti capite jam instituamus . Relictis interim\n quamplurimis aliis nugis, vel futilibus ejusdem conjecturis,\nquae ad ecclesiasticam quam conscribere\nhistoriam intendimus nulla ratione possunt pertinere."
    }
  ]
}