{
  "chunks": [
    {
      "original_latin": "PROLOQUIUM. ",
      "cleaned_english_translation": "<speak>\nIntroduction\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>After wrapping up the work of previous years, we felt inspired to take on something more significant.</s>\n        <s>We thought of many notable events related to sacred matters where our efforts could be worthwhile.</s>\n        <s>Friends advised and encouraged us to focus on the history of the Manicheans.</s>\n    </p>\n    <p>\n        <s>Many distinguished scholars have written about various heretics for the benefit of the church and Christian community.</s>\n        <s>These works highlight the authority of sacred leaders, their strong spirit, and their duty in challenging and refuting heresies.</s>\n    </p>\n    <p>\n        <s>I believed it would be beneficial for readers and those dedicated to critical studies if I focused my efforts on this task.</s>\n    </p>\n    <p>\n        <s>I knew that many writings about this heresy were scattered in the works of others and needed examination.</s>\n        <s>If these could be refined to uncover the truth and compiled into a single work, readers would be relieved from the burdens they currently face.</s>\n        <s>These include sifting through numerous volumes and dealing with unorganized and complex issues often found in such discussions and writings, which can easily lead to misunderstandings.</s>\n    </p>\n    <p>\n        <s>I also knew that the Catholic writer, J. Beausobre, had written a history of the Manicheans in French, more in line with his own views than with the truth.</s>\n        <s>He published this work, filled with many notes, through Frederick Bernard's press in Amsterdam in 1734.</s>\n    </p>\n</speak>",
      "original_latin": "1 Absoluto praeteritorum annorum labore, cum\ndignius aliquid aggredi nostra voluntas ferret, multaque\nin rerum sacrarum memoria illustria occurrerent,\nin quibus opera praeclare collocari posset, ut\nad Manichaeorum potissimum historiam animum appelleremus,\nipsa nos amicorum consilia et cohortationes\nimpulerunt. Cum enim ad ecclesiasticae et\nChristianae reipublicae utilitatem plures clarissimi et\neruditione praestantissimi viri, modo unam, modo\nalteram haereticorum conscripserint historiam, ex\nquibus luce clarius emicant sacrorum pastorum auctoritas,\nanimi robur, munerisque praestantia in iis\nexagitandis et refellendis, eam in opinionem ducebar,\nme lectoribus et optimae critices studiosis rem gratam\nfacturum, si ad hanc subeundam provinciam consilium\net laborem converterem. Nec vero me latebat\nmulta de hac haeresi hinc illincque in aliorum scriptis\nsparsa legenda occurrere. Quae si quandoque ad veritatis\n apices librata redigerentur, et in unum veluti\ncorpus adornata contraherentur, facile lectorum animus\na tot tantisque molestiis liber evaderet, quas\nmodo subire cogitur, cum in multorum scriptorum\nvoluminibus evolvendis, tum ob varias res indigestas,\nmultisque difficultatibus implexas, quae in hoc\ndisserendi scribendique genere offendi solent; quaeque\npotissimum ingenia torquent, et in errores quam\nfacillime trahere consueverunt. Non ignorabam pariter\ncatholicum virum J. Beausobre, Gallico idiomate\nManichaeorum historiam, suis partibus potius\nquam veritati consonam, conscripsisse, quam deinde\nanno 1734 typis Friderici Bernard Amstelodamii pluribus\nnotis ornatam publicavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The extent to which he dared to invent in his hatred and destruction of the Catholic faith is almost beyond explanation. His critical pen was aimed solely at the ancient holy Fathers, the pontiffs of the Roman See, and the sacred synods convened because of this heresy.\n        </s>\n        <s>\n            He criticized their writing, speaking, and methods with false annotations, intending to undermine or twist them into a wrong meaning.\n        </s>\n    </p>\n    <p>\n        <s>\n            At the start of this work, I realized I would have to engage in difficult debates if I decided to refute Beausobre's books, which I only came across after writing seventeen chapters of this history, and address their errors.\n        </s>\n        <s>\n            Finding countless contradictions in his books against both the truth and my observations, I tried to adjust what I had already written to a different method of discussion, ensuring I didn't appear to discuss Manichaean matters superficially.\n        </s>\n    </p>\n    <p>\n        <s>\n            Whenever my daily studies and other duties allowed, whether within or outside the cloisters, I didn't plan to waste leisure time idly. Instead, I considered what could be contributed for the common good of literary matters and the writing of ecclesiastical history.\n        </s>\n        <s>\n            I resolved to discuss the entire history of the Manichaeans as truthfully as possible.\n        </s>\n    </p>\n    <p>\n        <s>\n            In composing these books, I commit to no partisan interests, as a writer's mind should be entirely free from them. I have resolved to pursue and defend only the truth to the best of my ability in these and future debates.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed quae et quanta in\ncatholicae fidei odium atque perniciem is auctor ausus\nsit comminisci, vix et ne vix quidem a quopiam explicabitur,\ncum censorium stylum unice in vetustos\nsanctos Patres, in Romanae sedis pontifices et in sacras\nsynodos hujus haereseos occasione coactas strinxerit;\n ut nimirum horum scribendi dicendive rationem, et\nagendi oeconomiam, falsis annotationibus carperet,\npenitusque dejiceret, aut in pravam saltem significationem\ndetorqueret. Quare etiam in hujus operis vestibulo\nme oportuit animadvertere, molestis satis\noperosisque concertationibus animum esse implicaturum,\nsi hos Beausobrianos libros, quos nonnisi sero,\net postquam decem et septem hujus historiae capita\nscripseram, inter manus habere potui, rejicere, horumque\nerrores diluere statuerem. Verum cum in\npercurrendis acatholici viri libris innumera offendissem\nquae et veritati et meis animadversionibus\nrepugnabant, idcirco quae jampridem conscripseram\nad aliam methodum disserendive rationem redigere\nnisus sum, ne de Manichaicis rebus quasi jejune et\nexiliter 2 disputasse viderer. Igitur ubi tempus ex\nquotidianis studiorum exercitationibus, aliisque muneribus\nquibus, vel in claustris, vel extra claustra,\noperam dare debeo, mihi superesse potuit, non fuit\nconsilium socordia atque desidia bonum otium conterere;\n sed mecum ea reputabam quae in commune et\nlitterariae rei bonum, et ecclesiasticae historiae conscribendae\nconferri possent. Igitur de tota Manichaeorum\nhistoria quam verissime disserere statui. In quibus\n quidem libellis componendis, nullis partium studiis\na quibus animus scriptoris prorsus alienus esse debet,\nme adhaesurum profiteor, cum solam veritatem mihi\nin his aliisque subsequentibus concertationibus pro\nviribus sequendam et propugnandam proposuerim."
    }
  ]
}