{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter 12\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s> On the Year of Mani's Death.</s>\n    <s>We'll explore various opinions about this topic and attempt to reconcile some of these viewpoints.</s>\n    <s>We'll also explain the Beausobrean perspective on the matter we're discussing.</s>\n  </p>\n  <p>\n    <s>Determining the exact year of Mani's death is challenging without relying on certain conjectures.</s>\n    <s>Some of these conjectures relate to when this heretic first sought to have two meetings, initially with Bishop Archelaus and then with Presbyter Diodorus, where he debated the principles and doctrines of his false sect.</s>\n    <s>Other conjectures arise from our discussion in the second chapter of this work, where we talked about the timing when the Manichaean heresy became widely recognized and condemned, particularly when Mani began spreading his corrupt doctrines globally.</s>\n  </p>\n  <p>\n    <s>In that discussion, we mainly relied on the testimony of the great Pope Leo, who stated that Mani became recognized as someone to be condemned when Probus and Paulinus were consuls, during the eighth persecution against Christians.</s>\n    <s>We have demonstrated, based on substantial evidence from both ancient and more recent records, chronicles, and catalogs, that they held the consulship after the death of Emperor Aurelian, which we determined to be in the year Two Hundred Seventy-Seven AD, supported by the writers we referenced at the end.</s>\n  </p>\n  <p>\n    <s>However, whether this year was indeed the year of Mani's death is not indicated anywhere in the Acts of Archelaus.</s>\n    <s>Additionally, Beausobre criticizes the author of these writings for being careless, as he seems to suggest that the entire Manichaean tragedy occurred under a single king of Persia, which is considered impossible.</s>\n    <s>Nevertheless, the distinguished Alexander Zacagni, who examined this topic thoroughly, reasoned differently.</s>\n    <s>He relied primarily on the previously mentioned testimony of Saint Leo the Great, proving that the Manichaean heresy became widely recognized and condemned during the consulship of Probus and Paulinus.</s>\n  </p>\n</speak>",
      "original_latin": "De emortuali Manetis anno. Variae de eo opiniones, pro\nquibus conciliandis nonnulla momenta afferuntur. Beausobrianus scopus in quaestione de qua agimus\nexplicatur. 1. Emortualem Manetis annum vix definire possumus,\nnisi quibusdam certis conjecturis insistamus. Quarum aliae ad illud tempus pertinent quo ipse haereticus\nprimo cum Archelao episcopo, deinde cum\nDiodoro presbytero, duas illas voluit habere congressiones,\nin quibus de falsae suae sectae principiis\natque dogmatibus disputavit; aliae vero desumi debent\nex iis quae in secundo hujus operis capite descripsimus,\nin quo contra Paschasium Quesnellum\nquaestionem habuimus de tempore quo Manichaica\nhaeresis mundo damnanda innotuit, quando videlicet\nscelestissimus homo prava sua dogmata in orbem\nspargere coepit. Ibi namque magni pontificis Leonis\ntestimonio potissimum insistentes, quo affirmavit\nManetem damnandum innotuisse eo tempore quo\nProbus et Paulinus consulatum agebant, cum octava\njam persecutio in Christianos desaeviret , satis\nclare patefactum est. Hos autem consulatum gessisse\n post Aureliani imperatoris necem, gravissimis adducti\nmomentis ex antiquorum recentiorumque tabulis,\nchronicis atque catalogis, probavimus, illudque\nin Christi annum ducentesimum septuagesimum\nseptimum rejiciendum esse determinavimus, iis videlicet\nscriptoribus suffragantibus, quos ad calcem\nannotavimus. An vero is annus fuerit emortualis\nManetis, nullibi Archelai Acta innuunt. Quinimmo\nhorum scriptor a Beausobre tamquam indiligens postulatur,\nquod sub uno eodemque Persarum rege\ntotam Manichaicam tragoediam contigisse affirmare\nvideatur, cum id prorsus impossibile debeat arbitrari. Clarissimus tamen Alexander Zacagnius , qui nec\ncursim nec oscitanter hocce argumentum ad examen\nrevocavit, aliter ratiocinatus est. Is ergo imprimis\nS. Leonis Magni testimonio superius laudato insistit,\nManichaicam haeresim orbi damnandam innotuisse\nprobans quando Probus atque Paulinus consulatum\nagebant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        As the learned writer Zacagnius suggests, the debate between Archelaus and Manes, which exposed the errors of Manes, took place between July and December of the year 277 of the Christian era.\n    </p>\n    <p>\n        <s>It is considered reasonable to interpret the words of Archelaus in chapter twenty-seven of the debate, where he, aiming to criticize Manes before the judges, insists that Manes is not the Paraclete promised by Christ.</s> \n        <s>Otherwise, Christ would have left his apostles and disciples as orphans without a leader, guide, and teacher, if the Spirit of truth, who was meant to teach everything, arrived nearly three hundred years later and claimed to be the heir of the Church.</s>\n    </p>\n    <p>\n        <s>Therefore, it is believed that Archelaus did not exaggerate the foolishness of Manes, as Zacagnius suggests, but rather spoke with precise words.</s> \n        <s>Even though he mentioned the round number of three hundred years, he showed some moderation by using the adverb \"nearly\" to indicate that the third century of the Church was nearing its end when this significant debate took place.</s>\n    </p>\n    <p>\n        <s>Archelaus himself did not need an interpreter or excuse in this matter.</s> \n        <s>In developing his argument, to further press Manes, he points to the signs that should have revealed the coming of the Holy Spirit to the whole world.</s> \n        <s>Although, either due to a scribe's error or an interpreter's oversight, when dealing with this number of years, he deviates from the original calculation method regarding Christ's promise, which stated that he would send the Paraclete soon after him to wipe away the apostles' and disciples' grief and tears. It is found more than three hundred years later that this one was sent, who bears witness to himself.</s> \n        <s>But who does not see that either an error has crept in, or Archelaus followed a different method of calculation?</s>\n    </p>\n</speak>",
      "original_latin": "Quare (subjicit idem doctus scriptor Zacagnius)\n necessario dici debet Archelai cum Manete disputationem,\nper quam universo Manetis error innotuit,\naccidisse intra Julium atque Decembrem anni Christianae\naeris 277. Hinc censuit benigne esse interpretanda\nArchelai verba, quae in capitulo 27 disputationis\nlegenda occurrunt, cum videlicet coram judicibus,\nqui disputationi aderant, volens Manetem perstringere,\neum urget non esse Paracletum a Christo promissum;\nalias diu contra suas divinas promissiones\nfactas, testamento, passione et morte confirmatas, orphanos\n sine rectore, duce et magistro, suos apostolos\n93 atque discipulos reliquisset, si Spiritus ille veritatis,\nqui omnia docere debebat, post trecentos fere\nannos venisset, et quasi Ecclesiae haeredem se esse\nconfirmasset. Archelaum igitur non ad exaggerandam\nManetis stoliditatem (ut vult Zacagnius) in haec verba\nerupisse credendum est, sed cum verborum proprietate\nlocutum fuisse arbitramur. Nam quamvis rotundum\nnumerum trecentos annos posuerit, tamen modificatione\nquadam usus est, adhibito et interposito\nadverbio fere, ad innuendum videlicet tertium Ecclesiae\nsaeculum tum ad exitum vergere et decurrere,\ncum laudata disputatio habebatur. Sed Archelaus\nipse hac in re interprete aut excusatione haud indigebat. Nam in illius argumenti progressione, ut magis\nmagisque Manetem urgeret, provocat ad ea signa\nquibus universo orbi Spiritus sancti adventum oportuit\npatefacere; et quamvis, aut amanuensis lapsu,\naut interpretis oscitantia, de hoc annorum numero\nagens, quasi a priori supputandi ratione abscedat,\n quando videlicet usurpans illam Christi Domini promissionem,\nqua testatum est non multo post se missurum\nesse Paraclitum, qui apostolorum et discipulorum\nluctum et lacrymas abstergeret, quibus invenitur\npost trecentos et eo amplius annos misisse hunc\nqui ipse sibi testimonium perhibet. At quis non videt\naut errorem irrepsisse, aut Archelaum aliam supputandi\nrationem fuisse secutum?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He doesn't mention the Christian era, but rather the years from the rule of Tiberius Caesar to Probus, motivated by the desire to challenge Manes with the promises of Christ the Lord.\n        </s>\n        <s>\n            From Tiberius's death to Probus's rule, only 239 years passed, as clearly shown in the Petavian tables.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, I find it hard to believe that Archelaus, caught up in the argument, could have made such a serious mistake, especially since the affairs of the Roman Empire wouldn't have been unknown to him.\n        </s>\n        <s>\n            By then, the Romans had already dominated the eastern regions and Mesopotamia, as everyone knows.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, Archelaus didn't discuss the start of the Christian era from the birth of the Savior, but from his death, which took place while Tiberius ruled over the Romans and Jews, clearly showing his intent.\n        </s>\n        <s>\n            What was he trying to prove in that whole praised chapter, except that Manes falsely claimed the name of the Holy Spirit for himself, and sacrilegiously assumed its power, authority, and gifts?\n        </s>\n    </p>\n    <p>\n        <s>\n            To strengthen his argument, he first referred to those specific promises of Christ the Lord, where he stated in <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> that he would soon return to the Father to prepare a place for his disciples and would ask the Father to send another Comforter, who would remain in the Church forever.\n        </s>\n        <s>\n            He then describes this Comforter as the Spirit of truth, whom the world cannot receive because it neither sees nor knows him; but you will know him, for he will remain with you and be in you.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, to further confirm the truth of these statements, he added: I will not leave you orphans; I will come to you.\n        </s>\n        <s>\n            It can hardly be doubted that Christ made this promise to his apostles and disciples, whom he addressed.\n        </s>\n        <s>\n            Indeed, they would receive that Spirit not many days later, so they could be true and sincere witnesses across the earth of his preaching, suffering, death, and resurrection.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non enim ibidem\nfacit mentionem Christianae aerae, sed annorum dumtaxat\nqui a Tiberii Caesaris imperio ad Probum ipsum\ndecurrerant, ea ductus persuasione, ut Manetem magis\natque magis ex Christi Domini promissionibus urgeret\natque perstringeret. A Tiberii quippe morte ad Probi\nimperium usque, nonnisi bis centum quadraginta uno\nminus anni fluxorunt, ut ex tabulis Petavianis  liquido\ninnotescere potest. Quare minime mihi persuadere\npossum Archelaum aestu disputationis actum, tam\ngraviter lapsum fuisse, potissimum cum eum Romani\nimperii res latere haud possent; quia tum jam Romani\n Orientis partibus et Mesopotamiae dominabantur,\nut omnibus exploratum est. Quod autem Archelaus\nibidem, non de Christianae aerae exordio a Salvatoris\nNativitate desumendo, sed ab hujus morte, quae\ncontigit Tiberio Romanis atque Judaeis imperante,\ndisseruerit, illius agendi scopus apprime manifestat. Quid enim toto laudato illo capite probare nitebatur,\nquam Manetem falso sibi Spiritus sancti nomen assumpsisse,\nhujus virtutem, potestatem atque dona\nsacrilege sibi convenire confinxisse? Quare, ut felicius\nsua disputatione id praestaret, provocat primo\nad eas certas Christi Domini promissiones, quibus\napud Joannem dixerat se quantocitius ad Patrem regressurum,\nut suis discipulis locum pararet, Patremque\nrogaturum ut daret alium Paracletum, qui in\nEcclesia maneat in aeternum. Quem Paraclitum deinde\nvocat Spiritum veritatis, quem mundus non potest accipere,\nquia non videt eum, nec scit eum; vos autem cognoscetis,\nquia apud vos manebit, et erit in vobis . Tandem ad dictorum veritatem magis confirmandam,\nsubjecit: Non relinquam vos orphanos; veniam\nad vos. Hanc ergo promissionem suis apostolis et\ndiscipulis, quos alloquebatur, Christum fecisse, vix\nin dubium revocari potest. Qui sane et illum Spiritum\naccepturi erant, non post multos dies, ut essent\nveri atque sinceri testes in omni terra praedicationis,\npassionis, mortis atque resurrectionis ejusdem."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    But who can ignore that Christ made such promises during the reign of Tiberius, right before his suffering, after celebrating Passover with his disciples, at which point the Jews had already decided to inflict a horrible and bloody death upon him?\n  </p>\n  <p>\n    For these promises to be fulfilled, not enough time could have passed from Tiberius's reign to that of Emperor Probus, as confirmed by the records of Roman consuls and emperors, showing that 340 years elapsed between their rules.\n  </p>\n  <p>\n    At this moment, Archelaus argues that Manichaeus should be rejected and expelled as a thief and a robber because he did not present signs and examples of divine promises showing him to be the Paraclete, as prefigured by Jesus. This omission might unwittingly portray Jesus as a liar, for Jesus said he would send the Paraclete shortly. Archelaus asserts that such a long delay would have rendered the divine promises utterly void.\n  </p>\n  <p>\n    He introduces those whom Christ the Lord will judge on the last day, as if they were speaking on stage, referring to all who have passed from this life from Tiberius's rule to that of Probus, and thus addresses Manes, reasoning. What will those who have already died from that time until now say to Jesus on the day of judgment? Will they not argue this: Do not torment us if we did not do your works; for why, when you promised under Tiberius Caesar to send the Paraclete who would convict us of sin and righteousness, did you only send him under Probus? You left us as orphans when you yourself said, I will not leave you as orphans, when you said you would soon go and send the Paraclete.\n  </p>\n  <p>\n    Therefore, who would deny that the timing of this debate was defined by Archelaus?\n  </p>\n</speak>",
      "original_latin": "Sed\nejusmodi promissiones Christum fecisse Tiberio imperante\npridie quam pateretur, et Paschate cum suis\ndiscipulis celebrato, quando, jam peracto ultimo suae\nvoluntatis testamento, Judaei consilio decreverant\nhorribilem cruentamque necem eidem inferre, quis\nignorare potest? 2. Ut ergo implerentur, tantum temporis decurrere\n non potuit, quantum a Tiberii imperio ad Probum\nimperatorem decurrisse compertum est. 94 Annos\nenim bis centum et quadraginta inter utriusque imperium\nconsumptos esse, ex Romanorum consulum\net imperatorum tabulis sine ulla haesitatione intelligimus. Ad quod quidem temporis intervallum, cum\nArchelaus animadvertisset Manichaeum tamquam furem\net latronem abjiciendum expellendumque esse\ndemonstrat; cum is non deferret signa et divinarum\npromissionum exempla, quibus ostenderet se esse\nParacletum, qui a Jesu praefiguratus est, in quo mendacem\nignorans fortasse afferet Jesum, qui enim dixerat\nse non multo post missurum esse Paraclitum (ait) invenitur\npost trecentos et amplius annos misisse hunc,\nsicut ipse testimonium perhibet. Tanta ergo temporis\nprolatio irritas prorsus divinas reddidisset pollicitationes,\nut Archelaus asseverat. Et partes eorum assumens,\nquos in extremo judicii die Christus Dominus\njudicaturus veniet, quasi in scenam loquentes\n adducit, quotquot a Tiberii imperio ad Probum usque\nex hac luce migrarunt, et ita Manetem compellans\nratiocinatur. Quid dicent Jesu in die judicii illi qui jam vita excesserunt\nex illo tempore usque nunc? Nonne haec allegabut,\nNoli nos cruciare, si opera tua non fecimus;\ncur enim cum promiseris sub Tiberio Caesare missurum\nte esse Paraclitum, qui argueret nos de peccato et justitia,\nsub Probo demum misisti; orphanos dereliquisti,\ncum ipse dixeris, non derelinquam vos orphanos, cum\nipse dixeris te mox ire missurum Paraclitum . Disputationis\nergo hujus tempus ab Archelao definitum\nfuisse, quis ibit inficias?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If it's asserted that Probus was in power at that time, the encounter with Manichaeus should be placed in 277 A.D. according to Petavius' calculations, or in 282 if we follow the reasoning of the distinguished Pagius.</s>\n    </p>\n    <p>\n        <s>Now, I understand that everything written so far doesn't completely absolve Archelaus from error and negligence, even though he indicated that his discussions with Manes took place while Probus was ruling the Roman Empire.</s>\n        <s>Furthermore, Probus reigned for six years, beginning in 277 and continuing until 282, and Pagius assigns the discussions and the execution of the Manichaean to this time, although Beausobre places it earlier, thinking it happened in the first year of his reign.</s>\n    </p>\n    <p>\n        <s>However, settling this controversy isn't something we can do right now.</s>\n        <s>Nevertheless, we believe the phrase found in the Acts of Archelaus, \"after three hundred and more years he sent this,\" slipped into Archelaus' discourse due to a translator's error or a copyist's mistake, and it should actually read: \"after two hundred and more years.\"</s>\n    </p>\n    <p>\n        <s>Indeed, Tiberius died in the year 37, and from his death to the reign of Probus, 239 years passed.</s>\n        <s>We believe we've discussed this matter sufficiently.</s>\n        <s>Especially since the earlier words of Archelaus support our conjecture, clearly indicating that not yet three full centuries had passed.</s>\n    </p>\n    <p>\n        <s>Thus, we must either say that Archelaus was inconsistent in the same section of the discussion, which is unlikely, or attribute the anachronism error to the translator or copyists.</s>\n        <s>Now, we must move on to other matters to explore the rest that pertains to the destruction of Manes.</s>\n    </p>\n    <break time=\"500ms\"/>\n</speak>",
      "original_latin": "Si enim tum Probum habenas\nimperii tenere asseverat, jam praesentem cum\nManichaeo congressionem ad Christi annum 277 rejiciendam\nesse evidentissime significavit, si Petavii\nsupputationibus fidem adhibeamus; vel in annum\n282, si clarissimi Pagii testimonio et rationibus insistamus. 3. Jam vero apprime intelligo omnia quae hactenus\n scripta sunt minime ab errore et oscitantia Archelaum\npurgare, quamvis perspicue indicaverit suas\ncum Manete disputationes contigisse quando jam Probus\nRomano imperio dominabatur. Porro annis sex\nProbus regnavit, cum sceptrum accepisset anno superius\nlaudato 277, in eoque permansisset ad annum\n282, et in hunc Pagius  laudatas disputationes et\nManichaicam necem rejiciat, quam tamen Beausobre\nantevertit, arbitratus potius contigisse illius imperii\nanno primo. Quam controversiam nunc definire praesentis\notii haud esse potest. Caeterum nobis persuasum\nest verba illa quae in Archelai Actis offendimus,\nvidelicet, post trecentos et eo amplius annos misisse\nhunc, errore interpretis, vel amanuensis supinitate in\nillam Archelai disputationem irrepsisse, cum potius\nlegendum sit: post ducentos et eo amplius annos. Etenim\nTiberius vita functus est, anno 37, atque ab hujus\nobitu ad Probi imperium, anni ducenti triginta\nnovem intercesserunt. Verumtamen de hac re satis\n disputasse arbitramur. Potissimum cum nostrae huic\nconjecturae robur adjiciant illa alia praecedentia Archelai\nverba, quibus perspicue indicavit nondum trecentos\nintegros annos decurrisse. Itaque vel dicendum\nforet Archelaum in eodem disputationis capite\nnon satis sibi constitisse, quod probabilitate caret;\nvel anachronismi errorem in interpretem aut in amanuenses\nfore rejiciendum. Jam vero ad alia nos gradum\nfacere oportet, ut caetera persequamur quae ad\nManetis internecionem pertinere judicamus. 4."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak> <p> First, we must consult the list and chronology of the kings of Persia to determine whether all the events we have written about concerning the Manichean affair occurred under one and the same king. <break time=\"500ms\"/> Beausobre claims that Archelaus, or the author of the disputation attributed to Archelaus, indicated this, though he criticizes him in a harsh and judgmental tone as being careless. </p> <p> As for the catalog of Persian kings during the medieval period, it is certain that after the extinction of the Parthian royal lineage and the abolition of their empire in the year 226 AD, the Persians came under the rule of Artaxares; or as Petavius calls him, Artaxerxes. <break time=\"500ms\"/> After reigning for fifteen years, he was succeeded by the first Sapores of that name, who enjoyed a longer rule and inflicted great losses on the Romans, as Agathias affirms. </p> <p> Beausobre does not dispute these facts, as he follows the critical analysis of the distinguished Pagi and extends Sapores' reign until the year 271 or the beginning of the following year, 272. </p> <p> However, Beausobre, in developing his own novel system for the history of Manichaeism, not only adheres to the Chronicle of Edessa but also convinces himself that Mani was born in the year 240. <break time=\"500ms\"/> Moreover, based on the silence of Eastern writers, he denies that Mani was ever subjected to servitude. Instead, he imagines that Mani was of Magian descent and had a father who was a Magian priest, who at some point attained the rank of bishop and was called Manes. </p> <p> In short, he fabricates a long period of activity for Mani, asserting that he was well-versed in Greek literature and dedicated himself to mathematics, music, astronomy, geography, astrology, medicine, and painting. <break time=\"500ms\"/> Beausobre also claims that Mani excelled in the art of painting as well as in understanding and interpreting the sacred scriptures. <break time=\"500ms\"/> Ultimately, he asserts that Mani fell into heresy. </p> </speak>",
      "original_latin": "Et primo quidem Persarum regum series atque\ncatalogus consulenda sunt, ut videlicet intelligamus\nan ea omnia quae de Manichaica tragoedia in superioribus\nscripsimus, sub uno eodemque rege contigerint;\nquemadmodum indicasse Archelaum, vel auctorem\n disputationis quae sub Archelai nomine circumfertur,\nBeausobre affirmavit, eum veluti indiligentem\ncensorio stylo condemnando. Quod igitur ad catalogos\nregum Persarum 95 mediae aetatis spectat, certum\nest quod, Parthorum regum stirpe exstincta, eorumque\nimperio abolito, Christi anno 226, tum Persis\ndominari coepisse Artaxarem, seu, ut notat Petavius,\nArtaxerum,  qui cum quindecim annis regni habenas\ntenuisset, eum excepit Sapores hujus nominis\nprimus, qui diuturniori principatu fruens, ingentibus\njacturis etiam Romanos affecit, ut Agathias affirmavit. Hisce dictis non refragatur Beausobre, qui, cl. Pagii\ncriticen secutus, Saporis regnum protrahit ad annum\n271 usque, vel ad initium subsequentis anni 272 . At Beausobre laudatus, novo de Manichaica historia\nsystemate excogitato, non tantum Edessenorum\nChronico adhaerens, sibi persuadet ejus natalem diem\nin annum 240 contigisse; sed ex silentio Orientalium\nscriptorum, servili conditioni Manem alligatum fuisse\n negat, arbitratus originem duxisse ex magorum stirpe,\npatremque hominem magum habuisse, qui quondam\nepiscopatum assecutus est, et Manes appellabatur. Brevi, tempora multa consummasse Manem filium comminiscitur\nscribendo; hunc in Graecorum lectione versatum,\nmathesi musicaeque, astronomiae, geographiae,\nastrologiae, medicinae, picturae, operam dedisse, et in\npingendi arte maxime excelluisse, quemadmodum et in\nsacrarum Scripturarum intelligentia vel interpretatione. In haeresim deinde lapsum esse Manem asseverat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    The person was excommunicated from the Church, yet he found favor with King Sapor of Persia and stayed among the courtiers. He was tasked with accompanying the king during battles against the Romans, as it was believed he could heal himself and the soldiers.\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    It's not recorded exactly when he was appointed as the chief physician by Sapor, but it's likely it happened when Sapor was leading his armies against the Romans. This is particularly noted during the reign of Emperor Valerian, according to Roman historical records.\n  </p>\n  <p>\n    Valerian, betrayed by the commander Macrianus, faced severe consequences for the unjust killing of Christians, seen as divine retribution. He was captured by King Sapor and taken to Persia, where he was mocked for a long time and eventually flayed by the king's order as punishment for his crimes.\n  </p>\n  <p>\n    Since these battles occurred after the year 254, and Valerian died in the seventh year of his reign, it's hard to believe that Manes had the knowledge or medical skill to be highly regarded by Sapor. Only someone naive would believe such a thing.\n  </p>\n  <p>\n    According to Beausobre, Manes was born in 241. Sapor began defeating the Romans in 245, according to Baronius; Valerian's capture and betrayal happened around 256, and his death in 260. Therefore, when Valerian faced the consequences of his actions, Manes was barely nineteen years old.\n  </p>\n  <p>\n    When Sapor was leading his forces against the Romans, Manes could still have been very young, with Valerian's betrayal and capture likely occurring when Manes was about fifteen or sixteen. This clearly shows that Manes couldn't have been the best and noblest physician at Sapor's court at that time.\n  </p>\n</speak>",
      "original_latin": "Qui propterea excommunicatione ab Ecclesia excisus,\nlaudati Saporis Persarum regis favorem benevolentiamque\nassecutus est, et inter aulicos commoratus,\njubetur regem comitari cum is adversus Romanos\npraelia instruebat; ea persuasione ratus, quod sibi et\nsuis militibus mederi posset. 5. Quo autem anno ad medici praestantissimum\nmunus exercendum a Sapore fuerit assumptus, non\nretulit. At conjici potest ex eo tempore quo Sapores,\nexercituum copias ducens, vim clademque Romanis\n inferebat. Id potissimum contigisse Valeriani imperatoris\ntempore, rerum Romanorum memoriae produnt. Valerianus quippe, dolo Macriani ducis, innocentis\nChristianorum sanguinis effusi atroces poenas\nDeo vindice persoluturus, a Persarum rege Sapore\ncaptus, et in Perisdem adductus; longo tempore\nludibrio habitus, tandem jussu regis excoriatus, scelerum\nsuorum luit poenas. At cum ejusmodi praelia\ncontigissent post annum 254, et Valerianus poenis\nexhaustus hominem exuerit septimo imperii ipsius\nanno, haud video qua ratione, qua scientiarum cognitione,\nqua denique medicae artis peritia, Manes\npotuerit tum esse instructus; ut propter omnium\nferme scientiarum cultum Saporis cordi gratus valde\nfuerit, ut etiam tamquam medicus optimus et nobilissimus\nadhiberetur. Id autem fieri potuisse nemo,\nnisi bardus et plumbeus, sibi poterit persuadere. Nam,\nBeausobre auctore, natalis Manetis in annum 241\nrejiciendus est. Sapores vero clades in Romanos\n inferre coepit anno 245, juxta Baronium; Valeriani\nservitus et proditio contigit circa annum 256; hujus\ninteritus in annum 260. Cum igitur Valerianus improbitatum\nsolvit poenas, Manes vix decimum nonum\naetatis suae annum attingebat, et quando Sapores contra\nRomanos copias suas et exercitum ducebat, adhuc\ninfans et tenellus esse poterat; cum praedicta Valeriani\nproditio et servitus ad decimum quintum aut\nsextum decimum ejus aetatis annum referenda sit;\nquae supputandi ratio apprime probat non potuisse\n tum Manem optimi et nobilissimi medici artem apud\nSaporem exercere."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        The stories Beausobre shares about the order or priesthood of Manes, his interpretation of sacred Scriptures, and how he fell into heresy and was cut off from Catholic communion, seem quite fantastical. \n        <s>He found refuge in the court of Shapur by securing support mentioned earlier by the same author.</s> \n        <s>Equally fantastical are the tales of his ministries and parish duties, as well as the debates he supposedly held against Jews, magicians, and pagans in defense of Catholicism before being expelled from the Church, which our critic invents without a credible source.</s> \n    </p>\n    <p>\n        <s>For what reason?</s> \n        <s>When Shapur the First, the first Persian king of this name, died, Manes was only about 19 or 20 years old, as we know.</s> \n        <s>So, how can we believe he was already initiated into the priesthood against sacred canons, then deprived of communion due to heresy, and expelled from the Church before Shapur's death, especially when the king was leading armies against the Romans with great fortune and forces?</s> \n        <s>No sensible person who doesn't believe in dreams could be convinced of this.</s> \n    </p>\n    <p>\n        <s>In fact, Beausobre himself suggests several years passed between Manes' fall into heresy and Shapur's death.</s> \n        <s>Therefore, he should have admitted that even Manes' ordination was premature.</s> \n        <s>But Beausobre, who prides himself on being a diligent critic, overlooked this inconsistency, thinking he could weaken and overthrow the testimonies of ancient Greek and Latin Church Fathers.</s> \n    </p>\n    <p>\n        <s>For this reason, indulging in novelties, he incorporated many paradoxes and fables into his work, praising the testimonies of Persian and Assyrian writers who flourished long after Manes' time.</s> \n        <s>He then describes the characteristics, minds, interests, and ways of acting of the Persian kings to showcase his abundance of learning.</s>\n    </p>\n</speak>",
      "original_latin": "Non minus fabulosa videntur quae\nnarrat idem Beausobre 96 de Manetis ordine vel sacerdotio,\nde omnium sacrarum Scripturarum intelligentia\net interpretatione, ob quas in haeresim lapsus,\net catholica communione privatus, se in Saporis aulam\nrecipere potuerit, ea benevolentiae praesidia sibi\ncomparando quae idem auctor in superioribus recensuit. Aeque fabulosa censeri debent quae de hujus\nministeriis et parochiali munere, quaeque de habitis\ncontra Judaeos et magos atque gentiles pro catholica\nreligione disputationibus, antequam ab Ecclesia excideret,\nquae noster criticus ibidem sine auctore fide\ndigno comminiscitur . Quid enim? Cum Sapores\nhujus nominis primus Persarum rex diem clausit,\nManes vix decimum nonum aut vigesimum suae\naetatis annum attingebat, ut jam vidimus. Igitur quomodo\njam contra SS. canonum regulas hunc sacerdotio\ninitiatum fuisse arbitrabimur, deinde ob haeresim\n communione privatus, et ab Ecclesia expulsus\nfuerit, antequam Sapores obiret; scilicet quando rex\niste, fortuna duce, et copiarum multitudine, exercitus\nducebat, ut clades Romanis inferret? Nemo sanae\nmentis, qui somniis fidem non adhibeat, id sibi poterit\npersuadere. Immo aliquot annos percurrisse\ninter lapsum Manetis in haeresim et Saporis mortem\nidem Beausobre supponit. Idcirco adhuc etiam praeproperam\nillius ordinationem fuisse eum affirmare\noportebat. At diligens artis critices scriptor, qualem\nse esse Beausobre jactat, ad hanc rerum repugnantiam\nminime animadvertit, eo dumtaxat studio ratus,\nut veterum Graecorum Latinorumque PP. testimonia\ninfirmet et dejiciat. Propterea novitatibus potius indulgens,\nmulta paradoxa et fabulas in suum transtulit\nopus, Persarum Assyriorumque scriptorum testimonia\nlaudando, qui longe a Manetis aevo floruerunt. 6. Regum Persarum deinde characteres animique\ndotes, studium, et agendi rationem, ad quamdam\neruditionis copiam ostendendam, describit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In a particular digression, he recalls the ancient religion of that people and credits King Sapor of Persia for reviving this long-neglected faith.</s>\n    <s>He praises the king for his wisdom, courage, and justice.</s>\n    <s>He then explains the etymology of the word magi, a title used by the priests and philosophers of Persia.</s>\n    <s>He also elaborates on Zoroaster's philosophy, studies, theology, religion, and worship.</s>\n    <s>Ultimately, he includes so much nonsense, silliness, and frivolous interpretations that we think it would be inappropriate for a sensible and religious person discussing Christian matters to repeat them.</s>\n    <s>Therefore, we have decided to leave these and similar topics unmentioned.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Now, we need to explore under which Persian king Manes faced the consequences for his actions.</s>\n    <s>This task wouldn't require much effort if not for Beausobre, who is inconsistent in his statements.</s>\n    <s>First, let's recall what we previously mentioned about the year of King Sapor's death.</s>\n    <s>After his son Hormisdas succeeded him, as confirmed by Persian annals and conceded by Beausobre, it's established that he ruled for only two years.</s>\n    <s>His successor was Varanes the First, who passed away just after completing the third year of his reign, leaving Varanes the Second as the next king.</s>\n    <s>However, there's disagreement about which year of Christ marks the beginning of Varanes the Second's reign, with Petavius, Pagius, and others differing from Beausobre.</s>\n    <s>They argue it should start in the year 276.</s>\n    <s>In contrast, Beausobre, based on various conjectures, claims it should begin the following year, 277.</s>\n    <s>Thus, according to Beausobre, Manes's punishment occurred not under Varanes the Second, but under Varanes the First.</s>\n    <s>For the sake of his argument, we must pay close attention.</s>\n  </p>\n</speak>",
      "original_latin": "Et quadam\n usus digressione, antiquam illius gentis religionem\ncommemorat, hancque diu obsoletam Saporis\nPersarum regis studio florescentem factam fuisse asseverat. Hujus praeterea regis prudentia, fortitudine atque\njustitia laudata, gradum facit ad explicandam etymologiam\nillius vocis magorum. Quo vocabulo Persidis\npresbyteri atque philosophi se vocitare consueverunt. Multa quoque subdit de Zoroastris philosophia,\nstudiis, theologia, religione atque cultu. Tantasque\ntandem nugas, ineptias, jocularesque interpretationes\nattexuit, quas referre summopere virum cordatum et\nreligiosum de Christianis rebus agentem dedecere\narbitramur, et idcirco haec et ejusmodi alia silentio\npraetermittere duximus necessarium. 7. Itaque potius nobis inquirendum supererit sub\nquo Persarum rege Manes debitas improbitatum poenas\nluere coactus fuerit. Quo in otio non multum\noperis nos oporteret impendere, si pariter adversarium\nparumque in dictis sibi constantem Beausobre\n non haberemus. In mentem ergo primo revocamus\nquae paulo ante de mortis regis Saporis anno descripsimus. Quem cum Hormisdas filius excepisset , ut\nPersarum annales probant, et Beausobre etiam ultro\nconcedit, duos dumtaxat in imperio annos insumpsisse\nexploratum est. Is autem Varanem hujus nominis\nprimum habuit successorem, qui vix tertio regiminis\nanno absoluto ex hac luce migravit, relicto\nVarane II, illius regni successore et haerede. A quo\nautem Christi anno repetendum sit exordium regni\n Varanis II , non conveniunt inter se Petavius,\nPagius, aliique cum Beausobre. Illi autem contendunt\nab anno 276 desumendum esse. Contra vero\nBeausobre diversis insistens conjecturis, in sequentem\n277 esse rejiciendum fabulatur. Propterea\n97 Manetis supplicium, non sub Varane II, sed sub\nejus praedecessore Varane I contigisse sibi adulatur. Sed ad hujus scribendi ratiocinandique scopum, opus\nest attendamus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak> <p> First, following Pagi, he assumes as a certainty that Sapores took control of the Persian kingdom in the year 241 and held power until 272. <break time=\"500ms\"/> As for his son and successor, Hormisdas, Beausobre assigns him not a full two years of rule but only one year and ten days; or possibly ten months. </p> <p> He also believed that during the reign of this king, Mani, who had first been exiled from Persia by Sapores, returned to Persia and presented the new king with a book of revelations adorned with various highly detailed paintings. <break time=\"500ms\"/> Furthermore, Beausobre is convinced; based on a testimony from Photius; that this book was none other than the Gospel of Mani, which contained a false history of Jesus Christ. </p> <p> He laments that copies of this work have completely perished due to the hostility of the times and the hatred of men, <break time=\"500ms\"/> insisting that it contained the product of one of the wisest minds of that era, who dedicated himself to the study of Eastern philosophy. </p> <p> Finally, he denounces as an intolerable abuse the religious policies of both church leaders and secular rulers, <break time=\"500ms\"/> by which such harmful books; designed to corrupt the faith, piety, and morals of the people; were ordered to be burned and destroyed by flames. </p> <p> However, he admits that he does not know whether any fragments of this work remain among the writings of ancient Eastern, Arabic, or Persian scholars. </p> <p> But who cannot see that Beausobre, here and in many other places, seeks to attack and slander the Church's long-standing practice, which has been preserved even to this day? </p> <p> We will reserve our response to such false accusations for when we discuss the decrees of Pope Leo and other pontiffs against Manichaean books. <break time=\"500ms\"/> Nor do we need to dwell on the additional matters he introduces, where he discusses Persian rituals and ceremonies related to the wearing of a belt, <break time=\"500ms\"/> which he claim; based on the author Hyda; was included among the moral precepts of Zoroaster. </p> </speak>",
      "original_latin": "Tamquam certum ergo primo cum\nPagio supponit Saporem ab anno bis centum et uno\nsupra quadraginta Persarum regni habenas assumpsisse,\neasdemque ad annum bis centum septuaginta\nduos tenuisse. Hormisdae vero hujus filio et regni\nsuccessori, non duos integros, sed annum unum et\ndies decem, vel menses decem, imperii adjudicavit. Crediditque sub hoc rege Manetem, primo a Sapore\ne Perside exsulatum abire coactum, in Persidem iterum\nse recepisse, novoque regi quemdam Revelationum\nlibrum, variis perfectissimisque picturis adornatum,\n exhibuisse. Librum porro hunc non diversum\nfuisse ab Evangelio Manichaei, in quo falsa Jesu\nChristi historia continebatur, ex quodam Photii testimonio\nsibi Beausobre persuadet. Qui praeterea dolendum\nesse fatetur quod hujus operis exemplaria,\ntemporum invidia hominumque odio, prorsus perierint,\ncum in se comprehensum haberent fetum sapientioris\nhominis, qui ea aetate in Orientalium philosophiae\nstudiis impenderit. Postremo intolerabilem\nabusum eam praelatorum et saecularium principum\nreligiosam oeconomiam appellat, qua ejusmodi perniciosos\nlibros, ad populorum fidem, pietatem et mores\ndepravandos aptos et ordinatos, flammis disperdi\net concremari jussum fuerit; cujus quippe operis an\naliquae saltem reliquiae sive fragmenta apud veteres\nscriptores Orientales, Arabes et Persas supersint, se\nignorare fassus est. At veterem, adhuc hodie servatam,\nEcclesiae praxim Beausobre hic et multis aliis\nin locis impetere et calumniari voluisse, quis non videt? Nos ejusmodi dicteria falsasque calumnias refellere\n reservamus cum de M. Leonis aliorumque\nPP. decretis contra Manichaicos libros editis sermonem\nerimus habituri. Neque deinde nobis opus est\nin iis immorari quae ibidem subjecit, cum de Persarum\nritibus et caeremoniis ad quemdam cincturae\nusum pertinentibus verba facit. Quem inter Zoroastris\nmoralia praecepta annumerari, ex Hyda auctore,\nasseverat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Therefore, it concludes that the Persians attribute the same power to their belt as the Roman Catholics claim for the sign of the cross and holy water, specifically for expelling demons and freeing people from their influence.</s>\n        <s>Thus, it suggests that both rituals of the Persians, Muslims, and Christians are steeped in superstition.</s>\n    </p>\n    <p>\n        <s>It mentions how King Hormizd of the Persians graciously accepted the praised Gospel of Mani and became a Manichaean.</s>\n        <s>Since many soon followed the king's example, he quickly established his name and authority among the Persians.</s>\n        <s>However, it notes that the king's protection did not help Mani much in living more safely and securely.</s>\n        <s>This is because the Christians and the magi, realizing he opposed their religions, immediately became hostile to him.</s>\n    </p>\n    <p>\n        <s>To escape their wrath, King Hormizd provided him with protection and refuge in an impregnable fortress, allowing him to avoid the death that the fury and assault of so many enemies would have undoubtedly brought him.</s>\n        <s>Hormizd eventually died, having ruled for barely two years, according to the common opinion of writers, which even Beausobre did not dare to contradict.</s>\n        <s>They refer to his death as occurring in the year 273 or 274, affirming he was succeeded by Varanes the First, his son.</s>\n    </p>\n    <p>\n        <s>Following his father's example, Varanes initially provided Mani with protection and refuge at the start of his reign.</s>\n        <s>But then, as the persecution by the pagans, magi, and Jews intensified against him, and he was defeated in a public debate, he was eventually executed as the author of heresies.</s>\n        <s>However, Beausobre does not specify the form of punishment the king's decree subjected him to.</s>\n        <s>He claims that Mani faced a capital punishment similar to that of a Sadducee, citing various opinions, such as Hyde's, who claims he was crucified at the city gate, or Abbot Renaudot's, who asserts that his skin was removed while he was alive, filled with straw, and hung up to terrify others.</s>\n    </p>\n</speak>",
      "original_latin": "Quare inde concludit, Persas eamdem\nprorsus virtutem cincturae tribuere, quam Romani\ncatholici signo crucis et aquae benedictae inesse confingunt,\nvidelicet pro expellendis daemoniis et liberandis\nab eorumdem violentia hominibus. Concludit\nigitur utrumque illum ritum, Persarum videlicet,\nMahumedanorum et Christianorum omnimodam redolere\nsuperstitionem. Quemadmodum tandem Hormisdas\nPersarum rex laudatum Manetis Evangelium\ngratiose excepisset, et se Manichaeum fecisset, animadvertit. Cujus regis exemplum cum plures brevi secuti\nessent, nomen auctoritatemque apud Persas facile\n sibi vindicavit. 8. Verum, subdit, regis protectio haud multum\nManeti prodesse potuit, ut tutius atque securius viveret. Christiani enim et magi eum suis religionibus\nadversari intelligentes, statim infensi eidem facti\nsunt, quorum furorem ut evaderet, Hormisdas rex\npraesidium simul et munimen in quodam inexpugnabili\ncastro eidem suppeditavit, ut illic, videlicet, eam\nnecem praecaveret, quam dubio procul tot tantorumque\ninimicorum furor et impetus ipsi attulissent. Hormisdas tandem extremam diem clausit, consumptis\nvix in imperio duobus annis, ut fert communis\nscriptorum opinio, quibus nec Beausobre repugnare\n ausus est. Qui hujus mortem referunt ad annum\n273 aut 274, affirmantes successorem habuisse Varanem\nI, ejus filium. Is Patris exempla secutus, Maneti\nmunimen atque praesidium in exordiis sui regni\nexhibebat. Sed deinde, ethnicorum magorum Judaeorumque\nin eum persecutione recrudescente, et\nin quadam disputatione 98 publica ab iis superatus,\ntandem veluti haereseon auctor necatus est. Quale autem supplicii genus regis decreto subierit,\ncerto ibi Beausobre non definit. Tamquam Saducaeum,\ndumtaxat, capitali poena fuisse occisum asseverat,\nvariorum opinionibus laudatis, Hydae videlicet,\nqui eum cruci affixum fuisse ad urbis portam\naffirmat, vel abbatis Renaudot asserentis pellem eidem\nvivo detractam, fenoque repletam suspensam esse\nad aliorum terrorem."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        In his testimony, he references a book by an unknown author detailing the history of the Persians, or by Abulpharagius, who claims that Mani's skin was removed after his death. \n        <s>Valerian provided a more believable example by dying a natural death, and Shapur ordered his skin to be removed to show the Romans, intending to curb the arrogance of this proud nation.</s> \n        <s>He also mentioned a third viewpoint, suggesting that Mani was killed, hung up, and split into two parts, one placed at one city gate and the other at another.</s> \n        <s>This resulted in these areas being referred to as Upper Mani and Lower Mani.</s> \n        <break time=\"500ms\"/>\n        <s>But who would believe all this happened during the reign of Varanes the First?</s> \n        <s>According to the most reliable writers, it is known that he died in the year 276.</s> \n        <s>Thus, it was impossible for Aurelius Probus Augustus and Aruntius Paulinus, consuls, to learn of his heresy to condemn it, nor could he debate with Bishop Archelaus and Presbyter Diorides, or with magi, pagans, Jews, as Beausobre suggests, since he was no longer alive due to the execution he faced by the king's decree the previous year.</s> \n        <break time=\"500ms\"/>\n        <s>Therefore, to avoid such ambiguities and pitfalls, based on the testimonies of the Greek and Latin Fathers, we extend the death of Mani to the year 277, during the rule of Varanes the Second over the Persians.</s> \n        <s>We believe Beausobre's statements should be taken with caution, as he seemed intent on creating a misleading display of doubtful, humorous, and disorganized knowledge to deceive unsuspecting readers; leading the sincere and consistent tradition of the Catholic Church astray with certain fictional traditions from unknown and impure sources, as we will demonstrate more clearly in the next chapter.</s>\n    </p>\n</speak>",
      "original_latin": "Cui testimonio, subdit librum cujusdam incerti\nauctoris, Persarum historiam describentis, vel Abulpharagii\nqui dicit pellem Manetis post mortem detractam\nfuisse . Quod verisimilius indicavit Valeriani\n naturali morte pereuntis exemplo ductus, cui\nSapores pellem detrahi jussit, ut eam videlicet Romanis\nobjiceret ad arrogantiam superbae hujus nationis\ncomprimendam. His opinionibus et tertiam\nsubjecit, qua asseveratum est Manem occisum fuisse\nsuspensum in duasque partes divisum, partem quidem\nad unam, partem vero ad alteram urbis portam. Quare factum est ut loca ista appellarentur Manes\nsuperior atque Manes inferior. At sub Varane I haec\nomnia contingere potuisse, quis sibi persuasum habebit? Hunc enim, spectatis testimoniis accuratissimorum\nscriptorum, jam vivere desiisse anno 276 exploratum\nest. Itaque Aurelio Probo Augusto et Aruntio Paulino\ncons. illius haeresis damnanda innotescere haud potuit,\nneque cum Archelao episcopo et Dioride presbytero,\nvel, ut mavult Beausobre, cum magis,\nethnicis, Judaeis, potuit disputare, cum jam non esset\nin vivis ob necem quam praecedenti anno regis\n decreto eum oportuit subire. Nos ergo ad ejusmodi\nambages et scopulos praecavendos, Patrumque Graecorum\net Latinorum testimoniis insistentes, ad annum\n277, quo tempore Varanes II Persis dominabatur,\nipsius Manetis necem protrahimus. Vix ac ne\nvix quidem Beausobrianis dictis subscribendum esse\ncensentes, qui non alium sibi scopum praefixit quam\nvanum inutilemque dubiae, jocularis et indigestae eruditionis\napparatum congerere; ut videlicet suis illiciis\nincautos deciperet lectores; fabulosis quibusdam\ntraditionibus, ex ignotis impurisque fontibus derivatis,\nsinceram constantemque Ecclesiae catholicae traditionem\nad exitium perducendo, ut disertius in subsequenti\ncapite probare aggredimur.",
      "voice": "Matthew"
    }
  ]
}