{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Four\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT IV. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s> On Manes and His Main Teachings.</s>\n        <s>New Beausobrean Ideas Are Discovered and Overturned.</s>\n    </p>\n    <p>\n        <s>Beausobre wanted to address the affairs and morals of Scythianus and Terebinthus lightly, and he boldly criticized both the Greek and Latin Church Fathers, sometimes distorting the Holy Scriptures for incorrect or extreme interpretations.</s>\n        <s>I believe I've explained enough in the previous chapter.</s>\n    </p>\n    <p>\n        <s>In that chapter, I also aimed to discuss matters concerning the person of Manes, his homeland, parents, teachings, and errors.</s>\n        <s>However, I realized that the chapter had become quite lengthy due to various Beausobrean arguments, many of which were barely relevant to the author's intention and the purpose of writing history. This could have complicated things for our readers in exploring these issues.</s>\n        <s>So, to avoid confusion with our current method of debate, we decided it would be more appropriate and prudent to discuss Manes separately here.</s>\n    </p>\n    <p>\n        <s>We were indeed confirmed in this decision when, upon reviewing two Beausobrean chapters, namely the sixth and seventh, we encountered so many topics that if we wanted to address each one individually, it would almost indefinitely prolong this method of writing and debating.</s>\n        <s>Therefore, staying true to our intention, we proposed to discuss and refute only those things that either undermine the tradition of the Holy Fathers or damage and overturn the sacred rites and doctrines of the Catholic Church, causing great harm to souls.</s>\n    </p>\n    <p>\n        <s>Now, let us begin our discussion from the sixth chapter, to which Beausobre gives the title: Examination of the History of Manes Before His Heresy. In this, he presented both Greek and Latin testimonies, not to follow them, but as he did in previous chapters with Scythianus and Terebinthus, to criticize and challenge the authors, arguing that their testimonies should be refuted with his inept commentaries.</s>\n    </p>\n</speak>",
      "original_latin": "De Manete et praecipuis ejus dogmatibus. Nova adhuc\nBeausobriana commenta deteguntur et evertuntur. Quemadmodum Beausobre in describendis Scythiani\net Terebinthi rebus et moribus nugari voluerit,\net in utriusque Ecclesiae Graecae et Latinae PP. audacius stylum strinxerit, sacras etiam Scripturas\nad pravam aut violentam interpretationem distorquendo,\n satis explicatum arbitror superiori capite. In quo etiam ea referre consilium habueram quae ad\nManetis personam, patriam, parentes, doctrinam et\nerrores pertinere videntur. At cum cognovissem\nillius capitis summam, ob varia Beausobriana argumenta,\nquorum plurima vix, ac ne vix quidem, ad\nauctoris institutum scribendaeque historiae scopum\nspectabant, nimium excrevisse, quaeque quandoque\nnostris lectoribus in hisce lustrandis negotium facescere\npotuissent; idcirco ne praesens haec nostra\nconcertandi methodus confusionem pareret, separatim\nhoc loco de Manete solo verba facere aequius et\nprudentius existimavimus. In quod sane consilium\nconfirmati fuimus, cum in percurrendis duobus\nBeausobrianis capitibus, sexto, videlicet, et septimo,\ntalia tamque multa offendimus, quibus si singillatim\noccurrere vellemus, nostram hanc scribendi, disputandique\nrationem pene in immensum protraheremus. Quapropter nostri instituti rationem sequentes,\nea dumtaxat discutienda et refellenda nobis proposuimus,\n quae aut SS. PP. traditionem dejiciunt, aut\nsacros catholicae Ecclesiae ritus et dogmata, magna\ncum animarum pernicie, laedunt et evertunt. Nunc\nitaque sermonem primo auspicaturi a sexto  illo\ncapite, cui sequentem titulum apponit Beausobre:\nExamen historiae Manetis ante suam haeresim, in quo\nGraecorum pariter et Latinorum testimonia proposuit,\nnon ut iisdem insistat, sed, quemadmodum de\nScythiano et Terebintho praecedentibus capitibus\njam fecerat, auctores mordeat et exagitat, horumque\ntestimonia suis ineptis commentariis refellenda esse\ncontendat. 1.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Regarding the birth year and original name of the heretic Manes, the Persian, our learned friend Simon Assemani, in Volume One, page 393, follows the Chronicle of the Edessenes and writes in his Eastern Library: Manes was born in the year 551, which corresponds to the year 240 AD according to the Greek era.\n    </p>\n    <p>\n        Beausobre believed that this testimony from the Edessene Chronicle could be confirmed by another account from Eutychius, which states: Manes appeared in the world during the reign of Gordian.\n    </p>\n    <p>\n        Furthermore, Gordian was declared emperor in the year 238 AD and remained in power until 244 AD. However, a diligent writer like Beausobre should have distinguished between the Gordians. The elder Gordians usurped power in Africa while Maximinus was at war with the Germans. They were killed shortly after, and Balbinus and Pupienus, along with Gordian the Younger, held the empire for one year. They were murdered by soldiers in the year 238 AD. In that same year, Gordian, either the son or grandson of the thirty-first Gordian killed in Africa, took control of the empire, won several victories against the Persians, and was defeated by order of Philip six years later.\n    </p>\n    <p>\n        Upon closer examination of Eutychius of Alexandria's history, Beausobre discovered that it did not speak of Manes' birth year but of his already spread heresy, for which he was punished. Beausobre noted that Eutychius had made a serious chronological error by claiming that the reign of Varanes the First, son of the Persian King Hormisdas, began in the third year of Gordian's empire, an account that is evidently false. For the Syrian writer Abulpharagius states that Varanes the First began to reign when Probus was declared emperor, specifically in the year 276 AD.\n    </p>\n    <p>\n        But Beausobre should have noticed that Abulpharagius made a mistake, as the most accurate chronicles show...\n    </p>\n</speak>",
      "original_latin": "De Manetis Persae haeretici itaque natali anno\nhujusque genuino nomine nunc agere incipiens, doctissimo\nviro amico nostro Simonio Assemano (Tom I pag 393) subscribit, qui Edessenorum Chronicum\nsecutus, in sua Orientali Bibliotheca haec habet:\nAnno quingentesimo quinquagesimo primo natus est\nManes; qui annus, juxta Graecorum aeram, Christi\n anno bis centesimo quadragesimo respondet. Cujus\nquidem Edesseni Chronici testimonium, Beausobre\nalio Eutychii dicto confirmari posse jam pridem arbitrabatur,\nin quo legitur: Manetem sub Gordiani imperio\napparuisse in orbem. Gordianus porro (ait)\nanno Christi 238 imperator renuntiatus est, et in eo\nusque permansit ad annum 244. At diligentem scriptorem,\nqualem se esse jactat Beausobre, Gordianos\ninter distinguere oportebat. Seniores enim imperium\nsibi in Africa usurparunt, dum Maximinus\ncum Germanis bellum gerebat. Qui deinde non\nmulto post perempti, Balbinus et Pupienus cum\nGordiano Juniore anno uno ambo imperium tenuere. Illi a militibus trucidati sunt anno 238. Hoc anno\nautem, Gordianus filius vel nepos illius 31 Gordiani\nin Africa occisi, habenas imperii obtinuit, et reportatis\npluribus victoriis contra Persas, jussu Philippi,\nsexto elapso anno oppressus est. Eutychii\nAlexandrini ergo historiam diligentiori examine\n subjiciens Beausobre, haud de Manetis natali anno ibi\nverba fieri deprehendit, sed de hujus jam evulgata\nhaeresi, ob quam supplicio fuerat affectus. Hujus examinis\noccasione animadvertendum censuit Eutychium\nin turpe anacronismum fuisse lapsum, quod Varanis I\nPersarum Regis et Hormisdae filii, regnum anno tertio\nGordiani imperii statuere voluerit, quae narratio\nevidentem falsitatem praesefert. Abulpharagius\nenim Syrorum scriptor (ait) Varanem I regnare coepisse\nquando Probus imperator renuntiatus, anno videlicet\n276. At Abulpharagium hallucinari Beausobre\nanimadvertere oportebat, cum ex chronicorum accuratissimis\ntabulis,  a cl."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            According to Dionysius Petavius, <phoneme ph=\"vɑːrˈænɛs\">Varanes</phoneme> the First began his reign after the death of Hormisdas, specifically in the year 273. \n        </s>\n        <s>\n            The ruler who took over the Persians when Probus was declared emperor was <phoneme ph=\"vɑːrˈænɛs\">Varanes</phoneme> the Second. \n        </s>\n        <s>\n            He held the kingdom from the year 273 to 293. \n        </s>\n        <s>\n            However, since these details are minor, we consider it unnecessary to focus on them. \n        </s>\n        <s>\n            It is worth noting, though, that the Syrian writers, often cited by Beausobre, should not be blindly trusted.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            According to Asseman, all ancient writers stated that Manes was originally Persian. \n        </s>\n        <s>\n            However, whether he was born in the province of the Babylonians or the Chaldeans is not as certain. \n        </s>\n        <s>\n            Saint Ephraem described him as Babylonian, while Archelaus, a bishop in Mesopotamia, in a debate with him, indicated rather clearly that he was of Chaldean origin. \n        </s>\n        <s>\n            Beausobre noted that Suidas and Cedrenus opposed these views. \n        </s>\n        <s>\n            They, not following the common belief, wanted to attribute a different origin to him, namely that of the Brahmins, referring to that region extending towards the ocean, inhabited by people dedicated to religious and philosophical studies, as Cellarius mentioned in his commentaries on Ptolemy.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Some more recent proponents of innovation, eager for argument, have tried to suggest through fanciful stories that the Brahmins descended from Abraham. \n        </s>\n        <s>\n            They further explained the etymology of the name, interpreting the term <phoneme ph=\"brɑːkˈmɑː\">Brachma</phoneme> as someone highly skilled in the knowledge of all things. \n        </s>\n        <s>\n            Those who focus on discussing the truth of matters based on solid reasons now realize that these types of arguments are frivolous. \n        </s>\n        <s>\n            But who would think that a person always ready to invent wouldn't fit this description?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dionysio Petavio editis,\nVaranes I regnum obtinuerit post Hormisdae interitum,\n anno videlicet 273, et ille qui Persis dominari\ncoepit quando Probus imperator renuntiatus fuit,\nVaranes II appellabatur, regnumque illud ab anno\n273 ad annum 293 occupavit. Levissima tamen cum\nsint haec, iis insistere supervacaneum ducimus. Notare\ntamen juvat Syrorum scriptoribus ad quos Beausobre\nsemper provocare intendit indubitatam fidem\nnon esse adhibendam. 2. Origine autem Persam Manetem fuisse, omnes\nveteres scriptores, auctore Assemano, dixerunt. Num\nvero in Babyloniorum vel Chaldaeorum provincia natalem\nobtinuerit, aeque certum non apparet. Babylonium\nhunc fecit S. Ephraem; et Archelaus, in Mesopotamia\nepiscopus, in habita cum eo disputatione,\ngenere fuisse Chaldaeum non obscure significavit. Sed\nhisce scriptoribus Suidam atque Cedrenum refragatos\nesse Beausobre annotavit. Qui communi persuasioni\nnon insistentes, aliam originem, Brachmanorum videlicet,\nei tribuere voluerunt; quod nomen a rege\nquodam ita appellato regio illa, quae Oceanum versus\n se extendit, assecuta est; quamque homines plurimum\nreligionis et philosophiae studiis addicti inhabitarunt,\nut Cellarius in Commentariis ad Ptolomaeum\nfecit mentionem, Brachmanos denique ab Abrahamo\nderivari, recentiores quidam, novitatum cultores, et\nratiocinandi libidine ducti, fabulosis commentis suadere\nconati sunt. Qui praeterea illius nominis etymologiam\nexplicantes, Brachma vocabulum, pro homine\nin omnium rerum notitia apprime versato interpretari\nvoluerunt. Nugatoria ergo esse isthaec argumentationis\ngenera, jam plene norunt qui nonnisi solidioribus\nrationibus innixi, de rerum veritate disputare\nsunt assueti. Sed homini ingenium habenti ad fingendum\nsemper paratum haud convenire quis arbitrabitur?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Mainly because Beausobre himself is so dedicated and diligent in his study, he always refers to authors who contradict each other. This approach allows him to gradually reach his goal, which is to convince, with all his effort, that no trust should be placed in the historical accounts handed down and written by the ancients.\n  </p>\n  <p>\n    But since these points can be known to everyone, let us proceed to the topic at hand, specifically to those things that seem like myths when Beausobre proposes to discuss the native and birth name of the heretic.\n  </p>\n  <p>\n    He says the Latin writers called him Corbicium, the Greeks called him Cubricum, but Augustine, in his book on Heresies, either through the carelessness of his scribe or himself, called him Urbicum.\n  </p>\n  <p>\n    However, Beausobre argues, without citing an author, that these three names, seemingly corrupted from the name Carcubium, possibly refer to the homeland of Manes located in the region of the Babylonians or Chaldeans.\n  </p>\n  <p>\n    He particularly insists it can be argued because we understand that the earlier names, Corbicus and Cubricus, do not have the ending or sound of Eastern words. He offers various conjectures for this opinion.\n  </p>\n  <p>\n    One of which he thinks is derived from the city of Carcoub, or Carcub, which Assemanus mentions in his writings about Eastern matters. From this native place, he suggests those names Corbicius and Cubricus are derived, as all the fundamental elements are preserved in them.\n  </p>\n  <p>\n    Another theory he derives from the mythical rank of presbyter, in which he believes Manes was distinguished among Christians. Performing this role, he says, in Ahvaz, or Ehvaz, a chief place of a small province that the Chaldeans once ruled.\n  </p>\n  <p>\n    Since at that time presbyters and bishops were not appointed unless from cities or at least territories where they had to perform sacred duties, so that the families from which they originated and the customs and institutions of those they had to govern would become known to them, he concludes that Manes had his birthplace in the praised province.\n  </p>\n  <p>\n    From this, he infers the following consequence.\n  </p>\n</speak>",
      "original_latin": "Potissimum cum in eo studio et industria\nipse Beausobre versetur, ut ad auctores inter se\nsemper repugnantes provocet, ut sensim ad scopum\nsibi praefixum perveniat; quo, videlicet, omni studio\nsuadere conatur historicis rebus a veteribus traditis\n atque conscriptis nullam fidem prorsus adhibendam\nesse. Sed haec cum omnibus nota esse possint, ad\ninstitutum pergamus. Ad ea videlicet quae fabulari\nvidetur, cum de patrio et natali haeretici nomine\nBeausobre disserere sibi proponit. Corbicium (ait)\nLatini scriptores eum appellarunt, Graeci Cubricum,\nsed ab utrisque Augustinus, libro de Haeresibus, vel\nsui amanuensis oscitantia abscedens, Urbicum nominavit. At tria isthaec nomina, veluti corrupta a\nvocabulo Carcubio, forte Manetis patria, in Babyloniorum\naut Chaldaeorum regione posita, derivari,\nsine auctore ratiocinatur Beausobre. Qui potissimum\nid suaderi posse contendit, quod priores illae voces,\nCorbicus et Cubricus, Orientalium vocabulorum desinentiam\naut sonum minime habere intelligamus. Varias pro hac opinione subjicit conjecturas. Quarum\naltera sibi suppeditari arbitratur ex urbe 32 Carcoub,\nsive Carcub, cujus meminit Assemanus de Orientalium\nrebus scribens  ex quo patrio loco, illa vocabula\n Corbicius et Cubricus originem duxisse sibi suadet,\ncum omnia radicalia elementa in iis asserventur. Alteram conjecturam petit ex fabuloso presbyterii\ngradu, quo Manetem apud Christianos insignitum\nfuisse credit. Quo officio cum is fungeretur (ait) in\nAhvaz, seu Ehvaz, principem locum cujusdam parvae\nprovinciae, cui Chaldaei antiquitus dominabantur, et\ntum presbyteri, et episcopi non assumebantur nisi\nex civitatibus aut territoriis saltem in quibus sacra\nministeria obire debebant, ut nimirum et familiae ex\nqua originem habebant instituta et mores iis quibus\npraeesse debebant innotescerent, idcirco Manetem in\nlaudata provincia natalem habuisse concludit. Ex\nqua conjectura sequentem infert consecutionem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since the province of Ahvaz has a city named Carcoub, or Carcub, within its district, we can conclude that the heretic was called Carcubium after this local name.\n    </p>\n    <p>\n        The theories that attempt to overturn old traditions and introduce a new form of church discipline, which Beausobre invented, not only falter but completely fall apart if we examine his reasoning. First, the name Carcubii was unknown to the ancients, since it is derived from the place or city where Manes was born, and could now be common to all the residents of that place. So, why then would it have been unique to Manes? Why would the ancients have used it to specifically identify this particular heretic?\n    </p>\n    <p>\n        It might have been because the ancestors of Manes built that city, Carcubium, or gained such renown for their notable deeds that they received a surname from their homeland, just as we understand happened with Antenor, Romulus, Constantine, Hadrian Aelius, Antinous, and others. However, reasoning in this way is contradicted by the heretic's efforts, who, after the death of the widow who adopted him as her son and heir, took care to reject his birth name and adopt a more honorable one.\n    </p>\n    <p>\n        Indeed, all writers agree, supported by Christophorus Wolfius, Gataker, Menagius, and others among the recent scholars, that the name Cubrici meant something disgraceful or implied a servile condition. They claim he changed it to Manes to avoid a mark of disgrace on his personal fortune. Therefore, if Cubrici was a name of servitude and not tied to his homeland, he would never have changed it, as Wolfius seems to argue in his notes on the History of Photius written against the Manichaeans.\n    </p>\n    <p>\n        \"I remain silent,\" he says, \"because a servile name can indeed disgrace a free man, but it cannot impose servitude.\" Meanwhile, he wonders why the man exchanged a servile name for another that was no less so.\n    </p>\n</speak>",
      "original_latin": "Cum\n igitur illa provincia Ahvaz, in suo districtu sitam seu\nconstructam habeat urbem quamdam Carcoub, sive\nCarcub appellatam, inde concludi potest haereticum\nex patrio nomine Carcubium appellatum. 3. Haec quae ad evertendam veterem traditionem et\nad novam quamdam ecclesiasticae disciplinae formam\ninducendam pertinent, ac Beausobre confinxit, non\ntantum labant, sed prorsus corruunt, si ad ejus disserendi\nrationem attendamus. Imprimis ergo Carcubii\nnomen, quod antiquis fuit incognitum, cum derivetur\na loco vel urbe in qua Manes diem natalem\nhabuit, jam commune esse potest omnibus illius loci\net urbis habitatoribus. Cur itaque Maneti proprium\nesse potuit? cur veteres eo uti potuere ad singularem\nhunc haereticum hominem designandum? Id forte\ncontingere potuit quia Manetis avi aut atavi eam urbem\nCarcubium construxere; vel talem tantamque\nfamam in patriae honorem ob insigniora facinora\nassecuti fuere, ut a patrio solo agnomen obtinerent;\nquemadmodum de Antenore, de Romulo, de Constantino,\n de Adriano Aelio, de Antinoo, aliisque viris\nfactum esse intelligimus? Sed ita ratiocinari, illud\nstudium vetat ab haeretico adhibitum, quo videlicet\ndefuncta vidua, quae eum in filium et haeredem adoptaverat,\nnatale nomen rejicere curavit, alio honorificentiore\nsibi assumpto. Et quidem Cubrici nomen\nprobrosum aliquid significare, vel servilem conditionem\nimportasse, conveniunt omnes scriptores,\nquibus suffragatur Christophorus Wolfius, Gatakerus,\nMenagius, et caeteri ex recentioribus. Qui aiunt Domesticae\nfortunae ne sibi vituperii notam inureret, in\nManem mutavit. Si patriae igitur Cubrici nomen, non\nservitutis fuisset, numquam illud mutasset, ut Wolfius\nratiocinari videtur in notis ad Photii Historiam\ncontra Manichaeos conscriptam. Taceo (inquit) nomen\nservile homini libero dedecus quidem, non autem\nservitutem conciliare posse. Interim mireris (subjicit)\nhominem servile nomen cum altero non minus tali\npermutasse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Among the Greeks, the name Manes was associated with servitude, as Gataker and Menage clearly explain in their commentary on Diogenes Laertius, page two hundred fifteen, using ancient texts to support their claims beyond doubt.</s>\n    <s>For the Greeks, the name Manes carried the same connotation of disgrace and servitude as Cubrici.</s>\n    <s>Although in Persian, Manes meant an eloquent and vigorous debater, ancient writers note that the Greeks used it to imply madness, as explained by Cyril of Jerusalem, Epiphanius, Titus of Bostra, and others who have discussed the name.</s>\n  </p>\n  <p>\n    <s>However, Beausobre criticizes and mocks these interpretations, calling them foolish and trivial.</s>\n    <s>He specifically targets Epiphanius for suggesting that divine Providence arranged for a heretic to have a name implying madness, so that the Greeks, repulsed by this name, would be shielded from the errors taught by Manes.</s>\n    <s>But Manichaeus might argue that Epiphanius misunderstood the workings of Providence.</s>\n    <s>The plan that Epiphanius boasted about was ineffective, as many Greeks were still drawn in by this heresy.</s>\n  </p>\n  <p>\n    <s>How can one remain undisturbed when faced with Beausobre's wicked and impious criticism?</s>\n    <s>Do divine Providence's plans impose a necessity on human minds so strong that their wickedness cannot escape them and often thwarts them?</s>\n    <s>The forbidden tree was given to the first parents as a safeguard of original innocence and a protection against death.</s>\n    <s>They should have feared death as the most terrible of all things.</s>\n    <s>But what happened?</s>\n    <s>Deceived by gluttony's allure and the serpent's suggestions, they recklessly took the forbidden fruit and ate it, casting aside their fear of death.</s>\n  </p>\n</speak>",
      "original_latin": "Manes enim apud Graecos saltem, servitutis\n erat nomen, id quod Gatakerus, l. I, et Menagius,\nad Diogenem Laertium, p. 215, de veterum\nlocis tam manifestum fecerunt, ut dubitare nefas sit. Graecis itaque Manetis nomen, aeque probrum et servitutem\ninnuebat ac illud Cubrici. Quamvis Manes,\nPersica lingua, hominem disertum et in disputando\nstrenuum significaverit, ut veteres scriptores tradidere. Contra vero Graeci, illud nomen ad innuendum\nhominem furiosum dumtaxat assumebant, ut docent\nCyrillus  Hierosolymitanus, Epiphanius, Titus\nBostrensis, et alii, qui de eo nomine disseruerunt. Verum hos carpit et mordet Beausobre, tamquam de\nineptiis et nugatoriis animadversionibus auctores; et\ndeinde in Epiphanium potissimum invehitur, quod\nscripserit divina Providentia fuisse dispositum quod\nhaereticus sibi furoris nomen assumeret, ut Graeci\nnimirum, qui ab eo nomine abhorrebant, ab iis\nerroribus se praeservarent immunes quos Manes\ndocuerat. At male de Providentiae dispositionibus\n 33 (subjicit) Epiphanium cogitare aut ratiocinatum\nfuisse Manichaeus reponere posset. Cum jam illud\nconsilium et dispositiones quae ipse Epiphanius jactat\nirrita fecerit Graecorum illa multitudo quae ab hujus\nhaereseos illiciis detenta fuit. Quis vero sine gravi sui\nanimi commotione, ad hanc pravam et impiam Beausobrianam\ncensuram animadvertere poterit? An divinae\nProvidentiae consilium et dispositiones humanis\nmentibus necessitatem imponunt, ut horum malitia\nnon conetur se ab iis subtrahere, et quam saepissime\neas valeat frustrari? Primis enim parentibus lignum\nvetitum in originalis innocentiae munimem et mortis\npraeservativum datum fuit, mortem quidem, tamquam\nomnium terribilium, exhorrescere debuissent ipsi\n parentes. Quid vero? Gulae illecebris et serpentis\nsuggestionibus decepti, mortis horrore excusso, vetitum\nfructum temerario ausu arripuerunt, indeque\ncomederunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Furthermore, aside from other examples from divine writings, isn't it true that divine Providence arranged for prisons, chains, crosses, torturers, and terrifying names to be used for upholding justice, protecting the state, and preserving peace?\n    </p>\n    <p>\n        <s>So that people, afraid of punishment, would avoid committing crimes and not have to endure those evils?</s>\n        <s>If no one, except a blasphemer, could say that God, with less wisdom, arranged through His providence that death, greatly feared by the first parents, was threatened to them to deter them from eating and desiring forbidden food;</s>\n        <s>if only the foolish would claim that so many kinds of punishments were wrongly invented for criminals and established by the most holy laws, then I do not see how Beausobre could criticize and mock Epiphanius for writing that it was arranged by divine Providence for Manes to take on a name full of horror, so that Greeks would abhor his heresy.</s>\n    </p>\n    <p>\n        <s>Indeed, that name could have stirred a certain horror in the minds of the Greeks, just like death, prisons, chains, whips, crosses, killings, and torturers.</s>\n        <s>But the Greeks themselves, influenced by the corrupt principles of the Manichaean philosophy and greatly indulging in sensual pleasures and shamelessness, easily shook off all horror, which could have protected them from such corruption, and chose to embrace the teachings of that wicked sect.</s>\n    </p>\n    <p>\n        <s>We consider it unnecessary to mention the other etymologies of this name described by Beausobre there;</s>\n        <s>however, the reader may consult section 5 of this chapter.</s>\n    </p>\n    <p>\n        Regarding the priesthood of Manes, we do not deny that Gregory Abulpharagius asserts it without any author.\n    </p>\n</speak>",
      "original_latin": "Praeterea, ut et alia exempla ex divinis\nlitteris desumpta missa faciamus, nonne divina Providentia\ndispositum est ut carceres, vincula, cruces,\ntortores, nomina et proprietates horroris plenas obtinerent,\nad justitiae jura servanda, et reipublicae\nmunimen, et tranquillitatem habendam? Ut nimirum\npoenarum timore correpti homines, facinora praecaverent,\nne ad illa mala subeunda cogerentur? Si\nnemo ergo (nisi sacrilegus) respondere posset Deum\nminus sapienti sua providentia disposuisse ut primis\nparentibus mors, quam horum natura maxime perhorrescebat,\ncomminaretur, ut eos videlicet a vetiti\ncibi esu et cupiditate etiam averteret; si insipientes\ndumtaxat affirmarent tot tantaque poenarum genera\nmale ad crimonosorum vindictam fuisse adinventa, et\nsanctissimis legibus stabilita, jam non video qua\nfronte Beausobre Epiphanium taxare et irridere potuerit,\n quia scripsit divina Providentia fuisse dispositum\nut Manes nomen horroris plenum sibi assumeret,\nut a Graecis videlicet ejus haeresis abominaretur. Potuit quidem nomen illud horrorem quemdam excitare\nin Graecorum animis, quemadmodum mors,\ncarceres, vincula, flagella, cruces, caedes, atque\ntortores. Sed Graeci ipsi, qui aliunde pravis Manichaicae\nphilosophiae principiis erant imbuti, et sensualibus\nillecebris et impudicitiis maxime delectabantur,\nfacile excusso omni horrore, qui ab ejusmodi\ninquinamentis praeservare eos potuisset, nefandae\nillius sectae instituta profiteri voluerunt. Caeteras\nhujus nominis etymologias a Beausobre ibi descriptas\nreferre interim supervacaneum ducimus ;\nconsulat tamen lector § 5 hujus capitis. 4. Ad Manetis autem sacerdotium quod attinet, inficias\nhaud imus id a Gregorio Abulpharagio, sine ullo\nauctore affirmari."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            But I don't see how much trust we can place in it, especially when it describes Manes as if he were one of the first Doctors of the Catholic Church, who taught and interpreted the sacred books of Scripture.\n        </s>\n        <s>\n            He was known for debating with Jews and pagans, and eventually, after departing from the faith, he called himself the Messiah.\n        </s>\n        <s>\n            Furthermore, if we consider this testimony of Abulpharagius and evaluate it according to the rules of true criticism, several things seem to indicate signs of falsehood.\n        </s>\n        <s>\n            I omit, firstly, that none of the Fathers and writers from the third and fourth centuries spoke of such Manichaean deeds and his priesthood, lest I be accused of using negative arguments to undermine the positive assertion of the Syrian writer; although Beausobre almost always uses similar reasoning.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, I cannot overlook Cyril of Jerusalem's actions; who, in his catechesis, describing the more serious crimes of Manes, did not even mention this lightly.\n        </s>\n        <s>\n            He would not have omitted it if a heretic had first been enlisted in the clerical militia and priesthood and then fallen into that horrible and immense sacrilege.\n        </s>\n        <s>\n            Indeed, he would have presented this to enlighten people as something utterly detestable.\n        </s>\n        <s>\n            Unless we suspect that Cyril was unaware of the man's priesthood, or at least wanted to hide it, lest he bring the other sacred priests and their order into disrepute and contempt among certain pagans and Jews then residing in Jerusalem.\n        </s>\n    </p>\n    <p>\n        <s>\n            But let's suppose Cyril wanted to use this strategy to protect the honor of the priesthood.\n        </s>\n        <s>\n            Shall we then say the same for other writers who described Manichaean matters?\n        </s>\n        <s>\n            Away with such a notion.\n        </s>\n    </p>\n</speak>",
      "original_latin": "At non video quantam fidem ei\nadhibere possimus potissimum cum Manetem, quasi\n tamquam unum ex catholicae Ecclesiae Doctoribus\nprimum ibi describat, qui et sacros scripturarum\nlibros docuit, et interpretatus est; quique cum Judaeis,\nmagis ethnicisque disputare assuetus, a fide\ntandem desciscens, seipsum Messiam nominavit. Porro\nsi ad hocce Abulpharagii  testimonium animadvertamus,\nillud ad verae criticen regulas reducendo,\nvaria occurrunt quae falsitatis indicia praeseferre videntur. Mitto imprimis quod nullus ex tertii et\nquarti saeculi Patribus atque scriptoribus de ejusmodi\nManichaicis gestis illiusque sacerdotio verba fecerit,\nne in crimen vertatur quod negativa argumenta adhibuerim,\nad infirmandam positivam Syri scriptoris\nassertionem; quamvis Beausobre similibus indiciis\nratiocinando fere semper utatur. At silentio occulere\nhaud possum Cyrilli Hierosolymitani potissimum\nagendi rationem; qui sua in catechesi, graviora describens\nManetis facinora, hocce nec leviter indicavit;\nquod facere haud praetermisisset, si haereticus militiae\nclericali et sacerdotio primum ascriptus in horrendum\n illud et immane 34 sacrilegium lapsus fuisset. Istud quippe illuminandis hominibus, tamquam\nsumme exsecrandum objecisset. Nisi suspicari vellemus\nhominis sacerdotium Cyrillum latuisse, aut saltem\nillud dissimulare voluisse, ne caeteros sacros\npresbyteros horumque ordinem in invidiam et contemptum\napud quosdam gentiles et Judaeos Hierosolymis\ntum commorantes adduceret. At confingamus\nCyrillum hac uti voluisse oeconomia, ut sacerdotali\nhonori consuleret. An ergo idem de caeteris scriptoribus\nerit affirmandum qui Manichaicas res descripsere? Commentum apage."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's interesting to note that everyone who mentioned Xenaia, Severus of Sozopolis, Peter of Apamea, Zoara, and Isaac the Persian highlighted their priesthood and clerical status.\n        </s>\n        <s>\n            They believed that no harm or disgrace could come to the Priesthood of Christ if they stated that those tainted with serious crimes and heresy, shamefully abandoning the sanctity of the priesthood and sacred duties, and corrupting themselves and the divine mysteries with heinous acts, should be held in utmost contempt.\n        </s>\n    </p>\n    <p>\n        <s>\n            We all know that in the sixth century of the Church, the Manichaean sect, known as the Acephali, sought the support of the Caesars and Eastern emperors.\n        </s>\n        <s>\n            Their goal was to gradually lead churchmen away from marriage and corrupt women with vile and sacrilegious acts.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, the records of the Constantinopolitan synod under Pope Agapetus and Patriarch Menas of Constantinople, along with the letters of Pope Hormisdas and many other documents, clearly show that the Manichaeans, under the guise of the Acephali, held prominent positions in the East during the sixth century and spread the false teachings and practices of their sect.\n        </s>\n    </p>\n    <p>\n        <s>\n            We will illustrate this more clearly by considering the historical context.\n        </s>\n    </p>\n    <p>\n        <s>\n            If the council fathers and ancient writers neither concealed nor ignored the priesthood or other clerical orders within the Manichaean sect; and if those at the Council of Gangra acknowledged the priestly role and monastic life of Eustathius of Sebaste, a bishop in Armenia.\n        </s>\n        <s>\n            He, in the fourth century of the Church, just before the Nicene Council, worked hard to advance the Manichaean sect and its practices.\n        </s>\n    </p>\n    <p>\n        <s>\n            I really don't understand why, among so many writers who discussed Manes, only Gregory Abulpharagius claims he was initiated into the priesthood.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Etenim illi omnes, qui de\nXenaia , Severo Sozopolitano, Petro Apamiensi,\n Zoara et Isaacio Persa verba fecerunt, minime horum\nsacerdotium et clericalem ordinem reticuerunt, arbitrati\nnullum inde detrimentum, aut infamiae dedecus\nSacerdotio Christi posse obvenire, si summo odio\nhabendos affirmabant qui, gravioribus criminibus et\nhaereseos labe polluti, cum a sacerdoti sanctitate,\ntum a sacrorum ministeriorum institutis turpissime\nrecedentes, seque et divina mysteria nefariis criminibus\nlabefactarunt. Quis porro ignorat Manichaeorum\nsectam, sub Acephalorum nomine sexto Ecclesiae\nsaeculo delitescentem, Caesarum et imperatorum\nOrientis praesidia sibi comparare nisam fuisse, ut\nfacilius nimirum et sensim ecclesiastici viri a nuptiis\net matrimonio mulieres averterent, easque nefandis\nsacrilegisque impudicitiis corrumperent atque labefactarent? Acta porro Constantinopolitanae synodi\nsub Agapeto Rom. pontifice et Menna patriarcha\nConstantinopolitano, Hormisdae papae epistolae, et\nalia quamplurima monumenta, quae ibi legenda\noccurrunt, perspicue produnt sub Acephalorum nomine,\n sexto currente Ecclesiae saeculo, Manichaeos\nprimas Orientis sedes obtinuisse, huc illucque prava\nhujus sectae dogmata et instituta propagasse, ut ipsi\nopportunius, temporum ratione servata, demonstrabimus. Si itaque concilii PP. atque antiqui scriptores, nec\nocculere nisi sunt, neque dissimularunt sacerdotium,\nvel alios clericales ordines, quibus aliqui ex Manichaeorum\nsecta fuerunt insigniti; si deinde etiam\nqui ad concilium  Gangrense convenere, minime\nsilentio praetermiserunt sacerdotalem ordinem et\nmonachalem professionem Eustathii Sebasteni in\nArmenia episcopi, qui quarto Ecclesiae saeculo, paulo\nantequam Nicaenum cogeretur concilium, omne studium\nadhibuit ad Manichaicam sectam et hujus instituta\npropaganda; plane haud video cur tot inter\ntantosque scriptores, qui de Manete disseruerunt,\nsolus Gregorius Abulpharagius sacerdotio eum initiatum\nfuisse asseveret."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        It seems more likely that Manes pretended to be a priest, recklessly and sacrilegiously imitating priestly duties. We believe this is reasonable because he boldly claimed to be an apostle and advocate of Jesus Christ without the proper mission from the Spirit of the Lord.\n    </p>\n    <p>\n        By assuming these false titles and roles, he gained authority among simpler men and women, making it easier to deceive them into giving him their complete trust and obedience. They wouldn't have trusted him if they hadn't seen him perform religious duties and ministries. \n    </p>\n    <p>\n        It's clear how weak and unfounded the argument is that Beausobre follows to suggest Manes' homeland and priesthood. Those well-versed in the history of the sacred church know that in the early centuries, when the Catholic religion was spreading, priests and bishops were rarely chosen from their birthplaces. Instead, they were ordained by the apostles and their successors and sent to foreign nations with well-known customs and disciplines, as we have demonstrated extensively with Eusebius of Caesarea in another work.\n    </p>\n    <p>\n        Moving on to the other meanings Beausobre argues are associated with the name of Manes, considering the Persian and Syrian languages and the different expressions of the Church Fathers, we will try to summarize what he reported from others' opinions. He claims it means vessel, instrument, and clothing, according to Epiphanius, Archelaus, and Ephraem the Syrian. But who doesn't understand that the esteemed Church Fathers were referring more to the characteristics of the Manicheans' behavior than the genuine meaning of the word?\n    </p>\n</speak>",
      "original_latin": "Igitur potius probabile arbitramur\n Manetem se esse presbyterum simulasse, nec\nveritum fuisse sacrilego et temerario ausu mimice\npresbyterorum munia exercere. Ita ratiocinari fas\nesse arbitramur, ea ducti conjectura, quod is sine\nnecessaria Spiritus Domini missione, se Jesu Christi\napostolum atque Paracletum confingere non reformidavit. Ut nimirum falsis iis nominibus atque muneribus\napud simpliciores viros atque mulieres auctoritatem\nsibi nancisceretur, qua facilius decepti, ei\nfidem omnem atque obedientiam praestarent. Hanc\nporro ei minime adhibuissent, si religionis munera\net ministeria eum obire non cognovissent. Quantum denique infirma atque falsa sit conjectura\nilla, cui Beausobre insistit, ut patriam et Manetis\npresbyteratum suadeat, nemo non videt. Quinimmo\neum verba atque figmenta vendere iis certo persuasum\nerit, qui in sacrae ecclesiasticae historiae lectione versati,\napprime noverunt primis Ecclesiae saeculis,\nquibus catholicam religionem propagare oportebat,\n presbyteros atque episcopos vix assumptos fuisse ex\niis locis vel regionibus, in quibus diem natalem habuerunt;\nsed ab apostolis eorumque 35 successoribus\neos sacris ordinibus fuisse insignitos, atque ad exteras\nnationes eos missos fuisse, quorum mores et\nprobatae disciplinae instituta satis superque innotuerunt,\nut nos ipsi cum Eusebio Caesariensi in alio\nadornato opere locis pene innumeris abunde demonstravimus. 5. Atque ut ad caeteras significationes accedamus\n quas Manetis nomini, spectato Persarum et Syrorum\nidiomate, et diverso PP. loquendi modo, convenire\nBeausobre contendit, quidquid ex aliorum opinionibus\nretulit, paucis expedire conabimur. Illud enim\nvas, instrumentum et habitum significare ex Epiphanio,\nArchelao et Euphraemio Syro asseverat. At quis\nnon intelligit laudatos PP. potius ad Manichaicorum\nmorum proprietates quam ad genuinam illius vocis\nsignificationem alludere voluisse?"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    More reasonably, Archelaus refers to him as the vessel of wickedness and the tool of the Antichrist, echoing the language of the Scriptures, particularly the style of Saint Paul, who describes those who undermine the Gospel and the Catholic law as both vessels and tools of wickedness, as well as Antichrists. \n  </p>\n  <p>\n    These labels clearly fit their behavior. Similarly, Saint Ephraem, praised by Assemanus, explains that Manes was dressed in the guise and attire of the devil, writing: \n    \"The devil clothed Manes like his own garment so that he might use him as his tool and reveal his own oracles through him.\"\n  </p>\n  <p>\n    Since these traits are common to all heretics who undermine the Gospel of Christ, I truly don't understand why they claim these traits stem solely from the name of Manes. Otherwise, we would need to call the founders of every false sect Manes, because they are vessels and tools of the devil, and the devil clothes them in his own garment to reveal his oracles through them.\n  </p>\n  <p>\n    He criticizes Cyril of Jerusalem, who believed that the word Manes was used by the Persians to mean speech. However, Manes himself claims in a letter to Marcellus that the eloquence of that speech does not suit him. He then dismisses as foolish and joking Pearson's observation, who, following the interpretation of the rabbis, believes that Manes is derived from min, which indicates a heretic.\n  </p>\n  <p>\n    But who can invent a name associated with infamy and disgrace, common to all founders of false sects, especially when it's clear that this name was chosen by no one other than himself? \n  </p>\n  <p>\n    It seems unlikely that he would deliberately abandon the name \"Curbicius,\" meaning servitude, to adopt another name that, if not more disgraceful, at least carried equal infamy, as would be the case with Manes according to Pearson's opinion. Although he argues that \"To Manes\" was originally a title rather than a name derived from the Hebrew min, meaning heretic.\n  </p>\n</speak>",
      "original_latin": "Rationabilius quidem\nvas nequitiae, et Antichristi instrumentum, Archelaus\neum appellat, Scripturarum phrases et S. Pauli\npotissimum loquendi modum secutus, qui Evangelii\net catholicae legis subversores cum vasa et nequitiae\ninstrumenta, tum Antichristos declarat, quae nomina\nipsis dumtaxat convenire, morum proprietate spectata,\nperspicuum est. Pari ratione diaboli forma et\nveste indutum fuisse Manetem, idem S. Ephraem, ab\nAssemano laudatus, explicat, scribens: Manetem\ndiabolus tamquam propria induit veste, ut eo velut\ninstrumento suo abuteretur, suaque per ipsum promeret\n oracula . Cum itaque ejusmodi proprietates omnibus\nhaereticis Christi Evangelium subvertentibus conveniant,\nnescio plane cur eas ex solo Manetis nomine\nderivari contendant; alias cujusque falsae sectae auctores\nManetes appellare oporteret, et quia diaboli\nvasa et instrumenta sunt, eosdemque diabolus propria\ninduit veste, ut per eos sua promat oracula. Carpit\npost haec Cyrillum Hierosolymitanum, qui eam Manetis\nvocem ad sermonem significandum a Persis adhiberi\ncensuit; cujus quidem sermonis eloquentiam\nhaud sibi convenire idem Manes in epistola ad Marcellum\naffirmat. Tamquam ineptam deinde et jocularem\nPearsonis animadversionem rejicit, qui, rabbinorum\ninterpretationem secutus, Manem a min\nderivari opinatur, quod haereticum hominem indicare\nhabet. Sed nomen cui infamiae et dedecoris nota erat\nannexa, quodque falsarum sectarum omnibus auctoribus\nerat commune, quis confingere potest, potissimum\ncum illud nomen non ab alio quam a se ipso\n sibi impositum fuisse inveniamus? Non est igitur\nverisimile quod Curbicii vocabulum, servitutem significans,\nstudiose reliquerit, ut aliud quod, si non\nmajorem, aequalem saltem turpitudinem et infamiam\npraeseferebat adoptaret, quale ex Pearsonis opinione\nistud Manetis foret; quamvis contendat To Manes\nprimitus titulum potius quam nomen aliquod fuisse ab\nHebraeo min, quod significat haereticum .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Thomas Hyde is the author who claims that the name \"Mani\" is interpreted differently by the Persians, suggesting it means a painter.</s>\n        <s>Beausobre noted that Wolfius shared this view, writing about the etymology provided by Thomas Hyde in chapter 21, page 280, regarding the religion of the ancient Persians, based on the Persian language.</s>\n        <s>Hyde rejected Epiphanius's etymology and confirmed that Manes was correctly called \"Mani,\" which in Persian signifies a painter.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>However, the etymologies and meanings we've discussed might seem like an attempt to discredit this man if we don't immediately compare it with other aspects related to the term Manes.</s>\n        <s>Therefore, Usher of Armagh presents an opinion, relying on a testimony from Severus Sulpicius, claiming that an Israelite king was named Mane, known as Manahem in the book of Second Kings and referred to as Manaem by the Seventy interpreters.</s>\n    </p>\n    <p>\n        <s>He suggests these words correspond to the terms Paraclete and Comforter.</s>\n        <s>Beausobre asserts this is the straightforward and natural origin of the name Manes, and since he considers it more honorable than the others, he believes it should be preferred above all.</s>\n        <s>Furthermore, he is ready to resolve any complexities found in it to persuade his readers gradually.</s>\n    </p>\n    <p>\n        <s>As he addresses these complexities, he first considers it likely that Mane could be derived from Manaem, especially given the speaking style and usage of the Orientals.</s>\n        <s>It was customary for the Greeks to drop the final \"m\" of such words, turning them into Manes, just as they did with Budda into Buddas.</s>\n        <s>He imagines Augustine supporting this earlier conjecture, as in the book on Heresies, Augustine refers to the heretic we're discussing as Manin, not Mane, following the Latin practice of changing the Greek \"e\" into \"i.\"</s>\n        <s>Augustine was known for maintaining this rule, as shown by the example of Adimantus.</s>\n    </p>\n</speak>",
      "original_latin": "Sed illud nomen mani aliter a Persis interpretari,\nauctor est Thomas Hyde, probans eo pictorem denotari\n. Eamdem opinionem, ait Beausobre, secutus\nest Wolfius, scribens Thomae Hyde etymologia, quam\nc. 21, pag. 280, de religione veterum Persarum, affert,\nex linguae Persicae fundo. Is enim rejecta Epiphanii\netymologia, Manetem MANI proprie dictum esse\ntestatur, quod apud Persas pictoris habeat rationem. 6. Quae tamen hactenus de illius nominis etymologiis\net significationibus properanter annotavimus,\nquasi dedecus et ignominiam huic homini afferre\nquis arbitrabitur, si cum caeteris quae de hocce Manes\n vocabulo subjicit statim non conferamus. Usserii itaque\nArmacani opinionem in medium 36 profert, qui,\nquodam Severi Sulpicii  testimonio insistens,\nquemdam Israelitarum regem Manem fuisse appellatum\naffirmat, qui tamen II Regum libro Manahem\net a LXX interpretibus Manaem dictus legitur, quas\nvoces, duabus illis aliis Paracleti et consolatoris respondere\nsibi suadet. Simplicem et naturalem hanc\nesse illius vocis Manes originem, Beausobre asseverat;\n et cum eam caeteris honorabiliorem crediderit,\nnon tantum omnibus aliis praeferri oportere arbitratus\nest; sed praeterea omnes nodos et difficultates\nquas in ea offendit se solvere paratum exhibet, ut\nsensim quoque suis lectoribus eam suadeat. Laudatos\nigitur nodos et difficultates solvere et eripere aggrediens,\nprimo verisimilius putat, ex Manaem, Manem\nposse efformari, spectato potissimum Orientalium\nloquendi modo et usu. Quarum quidem vocum litteram\npostremam m a Graecis praetermitti cum consuetum\nsit, idcirco eas in Manes verterunt, quemadmodum\nBuddam in Buddas eos fecisse exploratum\nest. Priori huic conjecturae Augustinum suffragari\nconfingit, cum in libro de Haeresibus haereticum de\nquo agimus Manin, non Manem, appellat, Latinorum\nusum secutus, qui Graecorum e in i commutatum\nvolunt. Augustinum  quoque hanc regulam servare\nfuisse assuetum, exemplo Adimanti probat."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He believed it should be written not as \n      Adamantum, but in Latin as \n      Adimantum.\n    </s>\n    <s>\n      Similarly, Theodoretus preferred \n      Manens over \n      Manes.\n    </s>\n    <s>\n      Suidas appeared to agree, noting that in the genitive case, it is \n      Manentis.\n    </s>\n    <s>\n      This serves as evidence that in the nominative, it should be read as \n      Manens.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, Beausobre seems confident that he has discovered the true origin of the word \n      Manes and its explanation.\n    </s>\n    <s>\n      He applies this understanding to the term \n      Manichaeus, a name commonly used by the followers of this heretic for their teacher and adopted by many writers.\n    </s>\n    <s>\n      He argues that this word should also derive from the Chaldean word \n      Manahem.\n    </s>\n    <s>\n      He suggests that the only differences between the two names arise from various pronunciations and linguistic evolution, as supported by Pagninus, Junius, and Tremellius.\n    </s>\n  </p>\n  <p>\n    <s>\n      These scholars used different letter combinations, writing and pronouncing \n      Menaehem and \n      Manachem in various ways, while the Greeks, wanting to add new letters, formed \n      Manichaeum.\n    </s>\n    <s>\n      Whether these theories are valid can be better judged by experts in Greek and Oriental languages.\n    </s>\n    <s>\n      Meanwhile, we cannot agree with Beausobre's narrative style.\n    </s>\n  </p>\n  <p>\n    <s>\n      Names, which serve as identifiers of things, expressing their origins and properties, can be completely altered by the addition or subtraction of letters according to personal preferences.\n    </s>\n    <s>\n      It seems to me that Cicero sought to challenge or criticize this overindulgence in speculative philosophy when he wrote:\n    </s>\n    <s>\n      \"Since you think Neptune is named from swimming, there will be no name that you cannot explain, with one letter changed, where it came from.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Non\nenim Adamantum, sed Latine Adimantum scribendum\ncensuit. Quemadmodum Theodoretus Manens, et\n non Manes, scribere voluit. Cui Suidas quidem suffragari\nvisus est dicens, in genitivo casu, Manentis. Quod argumento esse debet in nominativo Manens\nesse legendum. Jam vero Beausobre  sibi blandiri\net assentari videtur, quod illius vocis Manes genuinam\ninvenerit originem, hancque explicaverit. Idcirco\ngradum facere festinat ad illam aliam vocem\nManichaeus, qua non solum hujus discipuli suum\nhaereseos parentem vocitare consueverunt, sed innumerabilis\nfere scriptorum copia illud idem vocabulum\nusurpavit. Postremae quoque huic voci eamdem\noriginis derivationem esse assignandam, ex Chaldaico\nvocabulo Manahem affirmat. Neque inter utrumque\nnomen aliud discrimen admittendum esse statuit,\nnisi illud quod ex diversis pronuntiandi modis et\nhumanae linguae flexibilitatibus et motibus oriri solet,\nut ex Pagnino, Junio, Tremelio probari posse contendit. Hi namque diversis litterarum elementis usi,\nMenaehem et Manachem aliter et aliter scribunt atque\n pronuntiant, cum Graeci ipsi, laudatis vocibus novas\nlitteras addere volentes, Manichaeum efformarunt\n7. Bene vero an male ista conjecta sint, Graecae\net Orientalium linguarum periti diligentius poterunt\njudicare. Nos interim Beausobrianae fabulandi rationi\nnequaquam subscribere possumus. Nam cum nomina\nsint quaedam omnium rerum notae, horum originem\net proprietates exprimentes, jamjam istae prorsus\ndelentur, aut saltem mutantur ex litterarum additione,\nharumque pro singulorum hominum arbitratu\nsubductione. Quare mihi videtur Ciceronem ejusmodi\nabutum a nimia et vehementi hominum philosophandi\nlibidine ortum eripere aut saltem carpere\nvoluisse, cum scripsit: Quoniam Neptunum a nando\nappellatum putas, nullum erit nomen quod non possis,\nuna littera mutata, explicare unde dictum sit .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, what should we conclude about the numerous and significant changes and additions in the writings that Beausobre collected regarding the origin and properties of the word \"Manes\"?</s>\n        <s>Even if we agree that his method of discussion isn't trivial or fictional, what does that really mean?</s>\n    </p>\n    <p>\n        <s>Is \"Manes\" a title of honor because a certain king of the Israelites was called by that name in the Old Testament Scriptures?</s>\n        <s>Wasn't the name Judah also considered honorable and highly praised in the same Testament?</s>\n        <s>Yet, if we look at the New Testament, we find that Judas, a disciple of Christ, was a traitor, sacrilegious, and the source of many evils.</s>\n        <s>Does this imply he had a royal origin and was owed the scepter of the Israelites?</s>\n        <s>That's nonsense.</s>\n    </p>\n    <p>\n        <s>But since dwelling on this could be seen as a fault, we'll skip over countless examples that could strongly criticize Beausobre and overturn his misguided conjectures.</s>\n    </p>\n    <p>\n        <s>Now, concerning the name \"Paraclete,\" which Manes presumptuously took for himself, we'll soon explain with insights from <phoneme alphabet=\"ipa\" ph=\"ˈliːoʊ\">Leo</phoneme> the Great and others to more thoroughly refute Beausobre's false conjectures.</s>\n    </p>\n    <p>\n        <s>As we begin discussing the teachings of Manes, we should focus on what forms the foundation for all his other ideas, which this entire construct of sacrilege and fables was built upon by that most impious architect.</s>\n    </p>\n    <p>\n        <s>First and foremost, we encounter the monstrous blasphemy that Manes erupted into as he began spreading his wicked heresy among the people.</s>\n        <s>He boasted sacrilegiously about a divine power given to him, aiming to display the power and authority of the divine to gain the faith and reverence of the people.</s>\n        <s>He tried to demonstrate that he now bore the form of Christ and proclaimed himself to be the Paraclete.</s>\n    </p>\n</speak>",
      "original_latin": "Quid\nergo in praesens nobis judicandum erit de tot tantisque\nlitterarum mutationibus additionibusque quas in\niis nominibus deprehendimus, quae Beausobre congessit,\n ut vocis Manes originem et proprietates designaret? Sed ultro dato quod ejus disserendi modus\nnec nugatorius, nec fabulosus dici debeat, quid inde? Jam Manes erit honoris nomen, quod in Scripturis 37\nveteris Testamenti eo vocabulo Israelitarum quidam\nrex fuerit appellatus? An non in eodem Testamento\nhonorificum et maxime laudandum fuit Judae nomen? Tamen si novum Testamentum consulamus, nefarium,\nproditorem, sacrilegum et multorum malorum\nfontem fuisse unum hominem reperiemus, qui Christi\n fuerat discipulus, et Judas appellabatur? An igitur\net iste regalem obtinuit originem, ipsique debebatur\nIsraelitarum sceptrum. Figmentum apage. Verum\ncum in his diutius immorari vitio dari possit innumera\npene exempla missa facimus, quae fortius\nBeausobre perstringerent, ejusque ineptas conjecturas\neverterent. Quid vero de Paracleti nomine, quod\ntemere sibi Manes assumpserat dicendum sit, jamjam\nex Leone M. aliisque explicabimus, ut caeteras falsas\nBeausobre conjecturas abundantius refellamus. 8. De Manetis dogmatibus in praesens agere incipientes,\nillud potissimum nos referre oportet quod\ncaeteris aliis fundamenta suppeditat, supra quod tota\nilla sacrilegiorum et fabularum machina ab impiissimo\nillo architecto fuerat constructa. Atque imprimis\nillud blasphemiae portentum nobis objicitur, in quod\nManes erupit, statim ac nefariam suam haeresim in\nvulgus spargere coepit. Sacrilega jactantia ergo de\ndivina sibi data virtute gloriabatur; atque ad superni\nNuminis potentiam ostentandam et auctoritatem, et\n ad populorum fidem venerationemque sibi conciliandam. Christi se nunc gerere formam ostendere conabatur;\nnunc ipsum Paracletum se esse praedicabat."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Beausobre questions this final point.</s>\n        <s>Though he is convinced by others' testimonies and doesn't deny that Mani was called the Paraclete and Comforter, he argues that this title likely came from the widow who adopted Mani as her son and heir.</s>\n        <s>She, having first granted him freedom, wanted him to be the Comforter of her widowhood and old age.</s>\n        <s>He finds it hard to believe that people could be so foolish as to trust in such a blatant deception.</s>\n    </p>\n    <p>\n        <s>Therefore, it's more reasonable to think that once his status as a servant changed, thanks to his benefactress, Mani might have added a syllable to his name, becoming Manahem, as if he had transformed into a new man through his freedom.</s>\n        <s>He claims this name was very honorable, citing Assemani, who noted that the name Maanus was well-known among both Syrian and Arab kings.</s>\n    </p>\n    <p>\n        <s>However, Eusebius of Caesarea challenges these speculative tales, which Beausobre either ignored or chose not to acknowledge.</s>\n    </p>\n    <p>\n        <s>Eusebius, who couldn't have borrowed Mani's deeds from Cyril of Jerusalem or Epiphanius because he preceded them, drew from older records preserved in church archives, as he mentions in his preface.</s>\n        <s>He writes in his ecclesiastical history that during Pope Felix's time, a certain Manes, living up to his name and driven by a demonic impulse, taught a universally despised and cursed heresy.</s>\n    </p>\n    <p>\n        <s>Thus, Eusebius presents the true name of the heretic, explains its etymology and meaning, and highlights the demonic assistance he used to spread his errors.</s>\n        <s>He reiterates that Mani's madness, or fury, was acquired through demonic art, and points to the consequences of his actions to persuade readers of this.</s>\n    </p>\n</speak>",
      "original_latin": "Hocce\npostremum in dubium Beausobre revocat; et, aliorum\ntestimonio convictus, quamquam non audeat inficiari\nManetem  Paracletum et consolatorem fuisse\ndictum, eam tamen denominationem potius obtinuisse\ncontendit a vidua illa quae in filium et haeredem Manem\nadoptaverat, quaeque, data primum eidem libertate,\ntamquam suae viduitatis et senectutis consolatorem\nvoluit eumdem habere. Nec enim se arbitrari\nposse affirmat, mundum hominesque tam stolidos\nfuisse, ut huic crasso artificio fidem adhiberent, eoque\ndecipi voluisse. Igitur magis rationi consentaneum\nvidetur quod, servi conditione per suam benefactricem\nmutata, ejus nomini syllabam aliquam addere\nvoluisset, ut novus quasi homo factus, propter\nlibertatem, Manahem deinceps eum appellaverit. Quod nomen valde honorabile fuisse, testimonio D.\n Assemani  probare contendit, qui Maanus nomen\ntum Syris, tum Arabibus regibus familiare fuisse\nscribit. At fabulosis hisce conjecturis Eusebium Caesariensem\nadversari, Beausobre (tom I lib I c 6)\naut prorsus dissimulavit, aut animadvertere noluit. Is namque, qui res a Manete gestas non ex Cyrillo\nHierosolymitano, non ex Epiphanio mutuare potuit,\nutpote istis scriptoribus antiquior, sed ex vetustioribus\nmonumentis in Ecclesiarum scriniis asservatis,\nut in sua praefatione testatur, rerum Ecclesiasticarum\nhistoriam describens, ait Felicis papae tempore:\nManes quidam, secundum nomen suum insaniens, et\ninstinctu daemonis agitatus, invisam et exsecrabilem\nomnibus haeresim docet . En ergo quod Eusebius\ngenuinum haeretici nomen profert, illius etymologiam\net significationem explicat; atque simul ea subsidia\ndaemoniaca indicat quibus usus est ad suos errores\nhuc illucque disseminandos. Hanc insaniam, sive furorem,\ndaemoniaca arte Manetem obtinuisse, iterum\n ibi commemorat, et ad rerum ab eo gestarum exitum\nprovocat, ut lectoribus id suadeat."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        To demonstrate his point, he immediately added what we mentioned earlier: he tried to assume the role of Christ, declaring himself to be the Paraclete.\n    </p>\n    <p>\n        Eusebius aimed to convey three things: \n        <s>First, that the heretic Manes, not Manahem, was named by the Persians.</s>\n        <s>Second, that madness, audacity, and insanity were present in him through the influence of a demon.</s>\n        <s>Third, that he falsely claimed to imitate Christ and declared himself as the Paraclete sent for the comfort and instruction of the world and the Church.</s>\n    </p>\n    <p>\n        Who doesn't see that these three points clearly contradict Beausobre's tales? \n        <break time=\"500ms\"/>\n        If he initially crafted everything to convince his followers of his sacrilegious remarks, pretending to be an apostle and a comforter sent by Christ?\n    </p>\n    <p>\n        To avoid unjustly criticizing Beausobre as a storyteller, I turn to Leo the Great, the pope in Rome, who, during a general inquiry against the Manichaeans hiding in Rome, was eager to uncover what they believed and what Manes' disciples dared to teach.\n    </p>\n    <p>\n        He clearly stated that the Manichaean disciples believed, or at least preached, this blasphemy:\n    </p>\n    <p>\n        <s>That his disciples believed the Holy Spirit appeared in their teacher Manes, making it seem as if they followed a great leader, and that the Paraclete promised by the Lord had not come until this deceiver of the unfortunate emerged, in whom the Spirit of God resided, so that Manes himself was none other than the Spirit, guiding his disciples into all truth through his voice and tongue?</s>\n    </p>\n    <p>\n        Therefore, the truth of the events must prevail and dispel every contrary conjecture by Beausobre.\n        <break time=\"500ms\"/>\n        We must be convinced, without any doubt, that Manes paved the way for many sacrilegious doctrines with his egregious and blasphemous lie, which either corrupt or utterly overthrow the sacred mysteries of the Catholic faith.\n    </p>\n</speak>",
      "original_latin": "Unde post haec,\nquod dixerat probaturus, immediate subjicit illud\nquod paulo ante adduximus, videlicet : Christi se\nnunc gerere formam conabatur; nunc ipsum Paracletum\n38 se esse praedicabat. Eusebius itaque tria suadere\nvoluit: alterum haereticum Manen, non Manahem,\na Persis fuisse appellatum; alterum, furorem, audaciam\net insaniam daemonis virtute fuisse in eo adimpletam;\ntertium, Christi Domini formam similitudinem\n mentiendo imitari confinxisse, et Paracletum\nad orbis et Ecclesiae solamen institutionemque missum\nseipsum praedicasse. Tria haec plane Beausobrianarum\nfabularum conjecturas evertere quis non intelligit,\nsi jam omnia sacrilega sua commenta discipulis\npersuasurus, illud primum excogitaverit, ut se\na Christo tamquam apostolum et hominum consolatorem\nsimulaverit, atque missum confinxerit? Et ne\nvidear injuria Beausobre tamquam fabulatorem carpere\net reprehendere, ad Leonem Magnum Rom. Ecclesiae pontificem mihi liceat provocare, qui in\ngenerali contra Manichaeos, Romae latentes, habita\ninquisitione, sollicite rimari voluit quid crederent\nquidque Manetis discipuli docere auderent. Et quidem\nhanc blasphemiam credidisse aut saltem praedicasse\nManichaicos discipulos, non obscure sequentibus\nverbis explicavit: Cujus discipuli, ut magnum quemdam\natque sublimem viderentur sequi auctorem, in magistro\nsuo Mane apparuisse Spiritum sanctum crediderunt,\npromissumque a Domino Paracletum, non prius\n venisse, quam hic infelicium deceptor oriretur, in quo\nita Spiritus Dei manserit, ut non alius fuerit Manes\nipse quam Spiritus, qui per ministerium corporeae vocis\net linguae discipulos suos in omnem induceret veritatem\n? Factorum itaque veritas vincere debet atque\neripere omnem contrariam Beausobrianam conjecturam. Immo sine ulla animi haesitatione nobis persuadere,\npalmari illi potissimum blasphemoque mendacio,\nManetem sibi viam aperuisse ad tot tantaque sacrilega\ndogmata, quae sacratiora fidei catholicae\nmysteria, aut corrumpunt, aut prorsus evertunt."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>But let's return to the sequence of the story.</p>\n    <s>For this reason, the heretic attempted to obtain books of Sacred Scripture with money and attract Christian men to his side with tricks. He mixed some truths with lies and fables.</s>\n    <s>By doing this, as he tried to make his sect more credible, he gradually instilled his errors into the minds of others.</s>\n    <s>Moreover, he reinforced all this with magical arts and tricks, which he certainly used to deceive people.</s>\n    <s>He was unafraid to attempt things sometimes completely impossible with human and diabolical powers.</s>\n    <s>For instance, when he tried in vain to cure the son of the King of Persia, who was abandoned by doctors and suffering from a severe illness.</s>\n    <s>After laying these sacrilegious and superstitious foundations, he spread other foolish and impious doctrines.</s>\n    <s>Eusebius says he borrowed from various heretics who had already died, undermining and completely corrupting the Catholic religion with Persian poisons.</s>\n    <s>Among other fabrications, borrowed from Marcion, Valentinus, Carpocrates, and other authors of the Gnostic sect, the following are usually included:</s>\n    <s>namely, that there are two principles of all things, God and the devil.</s>\n    <s>He taught that all good things come from God and all evil things come from the devil.</s>\n    <s>That God is the source of all virtue and perfection, from which the New Testament is derived, while the devil is the author of sin and the Old Testament.</s>\n    <s>That the substance of humans was produced by both Gods, but in such a way that the good God only created souls, while material bodies, being imperfect and always subject to corruption and change, originated only from another evil God.</s>\n    <s>He completely took away free will from humans, introducing fate and necessity into our human affairs.</s>\n</speak>",
      "original_latin": "Sed\nad historiae ordinem redeamus. 9. Hac de causa igitur haereticus pecuniis sacrae\nScripturae libros sibi comparare nisus est, et ut Christianos\nviros illiciis ad se traheret, aliquas veritates\nmendaciis et fabulis admiscebat. Qua videlicet arte\ncum probabiliorem ejus sectam reddere niteretur,\nsensim suos errores in aliorum animis instillabat. Magicis praeterea artibus atque praestigiis haec omnia\n corroborabat, quibus certe ad fallendos homines utebatur;\ndum ardua nonnumquam humanis diabolicisque\nviribus prorsus impossibilia tentare non reformidaret. Quemadmodum cum regis Persarum filium,\nmedicorum subsidio destitutum, gravique laborantem\nmorbo, curaturum irrito conatu tentavit . Hisce ergo sacrilegis atque superstitiosis jactis fundamentis,\nalia dogmata (ait Eusebius) stulta et impia\na diversis haereticis, qui jam prius exstincti fuerant\nmutuata disseminans, catholicam religionem persicis\nvenenis labefactavit, et prorsus corrupit. Inter caetera\nautem figmenta, ex Marcione, Valentino, Capocrate,\naliisque Gnosticae sectae auctoribus, mutuata,\nsequentia numerari solent: duo videlicet rerum omnium\nesse principia, Deum nempe et diabolum; ab\nillo bona omnia, ab hoc mala omnia produci docuit;\nillum totius virtutis ac perfectionis fontem, ex quo\nNovum Testamentum derivavit, istum vero peccati\net veteris Testamenti esse auctorem; hominum substantiam\nab utroque Deo fuisse productam, ea tamen\n ratione ut bonus ille Deus solas animas creaverit, sed\nmaterialia corpora, 39 utpote imperfecta, corruptionibus\nvicissitudinibusque semper obnoxia, nonnisi ab\n alio malo Deo originem duxisse. Liberum arbitrium\nhominibus prorsus ademit, nostris humanis rebus fatum\nnecessitatemque inducens."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        Christ also denied the true incarnation and claimed that he took on only a phantom body. He taught people various ideas like these, which, as we mentioned, were partly drawn from the most corrupt sources of ancient heretics, partly from the absurd beliefs of pagan philosophers, and partly from the misinterpretation of the very teachings of the Christian religion.\n    </p>\n    <p>\n        All these nonsensical tales and fabricated dreams were more clearly outlined by Saint Epiphanius. With these and other sacrilegious doctrines, Manes, above all other authors of heresies, sought to make himself great and famous.\n    </p>\n    <p>\n        Meanwhile, that cunning impostor, aiming to display great authority over people, especially those who only look at the surface of things, tried to win them over to his views. He pretended to imitate Christ the Lord, the Savior of the human race, both in selecting disciples and in other aspects related to the apostolic mission.\n    </p>\n    <p>\n        This will be explained more fully in the next chapter, as we discuss the number of these disciples.\n    </p>\n</speak>",
      "original_latin": "Christi praeterea veram\nincarnationem negavit, et phantasticum  corpus\nassumpsisse dumtaxat contendebat: et id genus\nalia populos edocebat quae, ut diximus, partim ex faeculentissimis\nveterum haeresiarcharum lacunis, partim\nex absurdis gentilium philosophorum placitis, partim\nprave explicatis ipsius Christianae religionis institutis\ndesumpta erant, quae omnes insulsae fabulae et ficta\nsomnia luculentius a S. Epiphanio fuere descripta. Hisce ergo aliisque sacrilegis dogmatibus, prae caeteris\nhaereseon auctoribus, maximum et clarum Manes\nse facere nisus est. Interim vero vaferrimus ille impostor,\nmagnam in homines auctoritatem ostentaturus,\nut vulgares potissimum, qui non nisi rerum\ncortices intuentur, in suas deduceret sententias,\nChristum Dominum humani generis Salvatorem, tum\nin iis quae ad discipulorum delectum, tum in aliis\nquae ad apostolicam pertinent missionem, imitari confixit. Quod latius sequenti capite patebit, cum de\nhorum discipulorum numero agere instituamus.",
      "voice": "Matthew"
    }
  ]
}