{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Nine\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT IX. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Archelaus' Debate with Manes at Diodorides is Defended Against Critical Notes and Beausobrean Slanders.</s>\n    <s>The Bad Faith of the Non-Catholic Writer in Reviewing Archelaus' Testimonies is Explained.</s>\n    <s>Finally, it is Rightly Demonstrated that Archelaus Should be Considered Both Catholic and Holy in the Church, Based on Both the Writings Circulating and His Zeal for the True Religion of Christ.</s>\n  </p>\n  <p>\n    <s>I believed I had fulfilled my duties when I briefly reviewed in the previous chapter the matters related to the debates between Manes and Archelaus.</s>\n    <s>My intention was not to create theological discussions but to compile a concise history of the Manichaeans from authentic documents and authors, similar to how others have written about the Pelagians, Donatists, Arians, Eutychians, and other heretics who sought to undermine the Catholic faith.</s>\n    <s>However, while reading Beausobre's work, I found numerous lies and slanders shrouded in obscurity, prompting me to shed light on these stories and arguments, like a rising sun dispelling darkness.</s>\n    <s>If I had merely pointed out the bad faith of this heretical writer, contemporary scholars, who often only scratch the surface, might wrongly believe Beausobre's arguments are too strong for us to refute if we only summarized or ignored them.</s>\n    <s>To begin, we may overlook some criticisms from this Dutch writer, particularly those where he tries to depict Bishop Archelaus as arrogantly boasting about his past victory and, before a defeated opponent, wishing to stand again at the village of Diodorides, forcing Diodorus, or Tryphon, a priest, to halt the initiated contest, allowing him to start a new debate with Manes on matters of faith.</s>\n  </p>\n</speak>",
      "original_latin": "Archelai apud Diodoridem cum Manete disputatio a\nnotis criticis et Beausobrianis calumniis vindicatur. Mala acatholici scriptoris fides in recensendis Archelai\ntestimoniis explicatur. Demum merito tamquam\ncatholicum et sanctum Archelaum in Ecclesia haberi,\ncum ex scriptis quae circumferuntur, tum ex ejus in\nveram Christi religionem studio demonstratur. 1. Sufficienter mei muneris partes obiisse arbitrabar,\ncum praecedenti capite summatim recensuerim\nquae ad Manetis cum Archelao disputationes pertinere\n videbantur. Nec enim consilium erat apologeticas theologicas\ncontexere dissertationes, sed Manichaeorum\nhistoriam, quasi in breviarium ex certis authenticisque\nmonumentis et auctoribus colligere; quemadmodum\njam praestantissimi viri alias et alias historias Pelagianorum,\nDonatistarum, Arianorum, Eutychianorum,\net aliorum haereticorum, qui catholicam religionem\ncorrumpere et evertere nisi sunt, conscripserunt. Sed quoniam cum in percurrendo Beausobriano\nopere  passim talia tantaque mendacia et calumnias\noffendissem, crassis circumfusas tenebris, naeniis atque\nsophismatibus lucem aliquam afferre recogitavi,\nqua quasi sole ex Oriente diluerentur et fugarentur. Alioqui in hujus haeretici hominis mala fide dumtaxat\nindigitanda si perstitissem, facile praesentis temporis\neruditi, qui non nisi in rerum cortices sese amant,\n67 existimarent Beausobriana argumenta esse majori\nquam ut a nobis refelli possent, si breviter perstringeremus,\naut ea prorsus dissimularemus. Cujus rei\n ut initium faciamus, licebit primo aliquas hujus Batavi\nscriptoris animadversiones silentio praeterire ;\neas, videlicet, quibus pingere conatus est Archelaum\nepiscopum, tamquam hominem superbe de\nantecedenti reportata victoria gloriantem, qui coram\nhumiliato atque devicto inimico, iterum apud Diodoridem\nvicum se sistere voluit, Diodorum, seu Tryphonem,\npresbyterum obstringens incoeptum abrumpere\ncertamen; ut ipse cum Manete novam de fidei\nrebus concertationem iniret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        I won't hide the fact that the bishop described the interest in Christian religious matters as pride, arrogance, and madness, expressing his displeasure with Manes' way of acting and speaking.\n    </p>\n    <p>\n        When the heretic asked Archelaus to allow him to conclude the debate he had started with the priest, he was cautious about discussing religious doctrines with the bishop, who had more authority and dignity than him.\n    </p>\n    <p>\n        \"It was a serious absurdity,\" he said, \"to fabricate such words in the mouth of a heretic.\" This was someone who had not only previously debated new doctrines publicly with Archelaus but also arrogantly and wickedly dared to call himself a disciple of Christ, an apostle of Jesus, and the Paraclete promised by the Son of God.\n    </p>\n    <p>\n        When Gothofredus Arnoldi recognized this significant difficulty and convinced himself that the Acts of Archelaus were authentic, he believed that those courteous words were slyly and ironically spoken by Manes, to avoid the embarrassment he had experienced in Cascharam, especially since he hoped it would be easier to overcome a priest than a bishop.\n    </p>\n    <p>\n        So, I don't see what absurdity would arise from such a natural explanation, considering that the efforts of heretical people are mainly focused on gaining favor, authority, and reputation among the uneducated and ignorant masses.\n    </p>\n    <p>\n        Manes hoped to achieve all these if he could overcome the parish priest in debates. Wouldn't he have drawn all the faithful who came there from Diodoride and nearby places to his view, if they hadn't suddenly been supported by divine help and enlightened by the light of truth?\n    </p>\n    <p>\n        Therefore, it shouldn't seem absurd to Beausobre that Manes, to avoid a new risk of shame and disgrace, which he certainly foresaw was imminent due to his previous experience in Cascharam, again refrained from contending with Archelaus over matters of faith.\n    </p>\n</speak>",
      "original_latin": "Dumtaxat haud dissimulabo\nepiscopi in Christianae religionis res studium,\nsuperbiam, tumorem atque furorem appellasse, plurimumque\nipsi Manetis agendi rationem et loquendi\nformulas displicuisse. Cum videlicet haereticus Archelaum\nobtestatus est ub sibi daret incoeptam cum\npresbytero disputationem ad exitum perducere, veritus\npropterea cum episcopo, auctoritate dignitateque\nsibi superiore de religionis dogmatibus contendere. Grave absurdum (ait) fuit isthaec verba in haeretici\nhominis ore confingere. Qui non tantum jam pridem\n publice super nova dogmata cum Archelao disseruit;\nsed etiam, nefarie tumidus, se vocitari audebat\nChristi discipulum, apostolum Jesus, et Paracletum a\nDei Filio promissum. Quam gravissimam difficultatem,\ncum Gothofredus Arnoldi cognovisset , Archelai\nActa authentica esse sibi persuadens, cogitavit\nofficiosa illa verba subdole et ironice (ut aiunt)\na Manete fuisse prolata, ut videlicet praecaveret\nillam confusionem quam primo apud Cascharam subire\nfuerat coactus, potissimum cum in spem adduceretur\nfacilius presbyterum quam episcopum posse\nsuperare. Quale igitur absurdum ex tam natural\nexplicatione sequatur, plane non video, cum haereticorum\nhominum studium in eo potissimum versetur,\n ut gratia, auctoritate et opinione apud indoctos et\nignaram plebem valere possint. Quae omnia se assecuturum\nManes sperabat, si paroeciae presbyterum,\ndisputationibus superare potuisset. An non in ea\ndisputatione quam instituerat, si adversarium vicisset,\nquotquot fideles qui ibi ex Diodoride et vicinioribus\nlocis advenerant in suam sententiam traxisset, nisi de\nrepente divino suffulti praesidio et veritatis lumine\nillustrati fuissent? Non igitur absurdum Beausobre\nvideatur, quod Manes ad novum pudoris et ignominiae\npericulum praecavendum, quod certo sibi imminere\npraecedenti experimento apud Cascharam dato\npraenoverat, iterum cum Archelao de fidei dogmatibus\ncontendere detrectasset.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's often a wise move for those who've been defeated by their rivals to avoid fighting the same opponents again, especially when those opponents have grown stronger in both knowledge and fortune.</s>\n        <s>They steer clear of conflicts they know will end badly for them.</s>\n    </p>\n    <p>\n        <s>So, when Manes found himself at the village of Diodorides, he should have realized that without better knowledge, he shouldn't enter a new debate with Archelaus.</s>\n        <s>This was particularly true since Archelaus was well-versed in the sacred texts of both the Old and New Testaments.</s>\n        <s>Therefore, we shouldn't assume that the Acts of Archelaus are false just because Manes, having lost the debate publicly, refused to engage in another, more challenging encounter.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>I also can't ignore the harsh criticism Beausobre directs at both Archelaus and the Church's traditions and the teachings of the ancient Church Fathers when he reviews this last debate between Manes and Archelaus.</s>\n        <s>He unfairly accuses the wise bishop of many heresies, which he tries to extract from his words and opinions.</s>\n        <s>To avoid seeming futile, our aim was to remove this stigma as much as possible and defend the ecclesiastical tradition by addressing each of Beausobre's wrongful objections.</s>\n        <s>Thus, he presents three main arguments of the Manichaean debate, each met with responses from Archelaus.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The first argument concerns the mystery of the incarnation, which Manes sought to challenge by claiming that Christ, the Son of God, was not truly a man born of a woman.</s>\n        <s>Instead, he argued that Christ merely appeared as such by divine arrangement, without possessing a genuine human nature.</s>\n        <s>He misinterpreted the words of the Apostle Paul to the Philippians, which state that Christ was made in the likeness of men.</s>\n    </p>\n</speak>",
      "original_latin": "Ea enim esse solet contendentium\nprudens agendi ratio, ut qui semel ab\nadversariis fuerunt superati, iterum cum iisdem jam\nviribus scientia atque fortuna validioribus certamini\nminime se committant, et ab iis se eripiant concertationibus\nquas sibi exitiosas futuras esse noverunt. Cum igitur Manes, apud Diodoridem vicum, meliora\n scientiae subsidia sibi non adesse certo cognosceret,\nnovum concertationis genus cum Archelao eum declinare\noportebat, maxime cum hunc sacris in\nutriusque Testamenti litteris apprime versatum esse\ncompertum habuisset. Absit ergo ut suspicemur\nsupposititia esse illa Archelai Acta, ex eo quod Manes,\nin contentione publice superatus et devictus, aliud\ncertamen deterrimum et periculosissimum renovare\nrecusaverit. 2. Neque pariter dissimulare possum gravem censuram\nqua idem Beausobre cum in Archelaum, tum\nin Ecclesiae traditionem antiquorumque PP. doctrinam\ninvehitur, cum ad examen revocata postrema hac\nManetis et Archelai disputatione, sancto et sapienti\nepiscopo multarum haereseum notas inurit, quas\nnimis studiose et ejus dictis atque sententiis expiscari\net in medium adducere temerario et injusto ausu\nconatus est. 68 Quare ne incassum laborare videremur,\nconsilium fuit pro viribus ejusmodi infamiae\n notam delere, et ecclesiasticam traditionem vindicare,\nsingula eripiendo quae Beausobre perperam objecit. Is itaque tria potissimum Manichaicae disputationis\nargumenta proponit, quibus totidem Archelai responsiones\nsubjecit. Primum attinet ad incarnationis\nmysterium, quod Manes evertere volens, contendebat\nChristum Dei Filium, non verum fuisse hominem\nex muliere natum; sed talem dumtaxat divina dispensatione\napparuisse, quin realem et substantialem\nhominis naturam sibi conjunctam haberet. Abutebatur\nidcirco Pauli apostoli verbis ad Philippenses ,\nquibus affirmatum est in similitudinem hominum\nfactum fuisse Christum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To strengthen his misguided teachings, he referred to the words of Luke, which mention that the Holy Spirit descended on Christ at the Jordan in a bodily form like a dove.\n        </s>\n        <s>\n            Thus, as Manes reasoned according to Beausobre, the Holy Spirit wasn't actually a real dove but only appeared as one.\n        </s>\n        <s>\n            Similarly, the Son of God didn't truly take on human nature but merely appeared in human form.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is the first simplistic argument of Manes, says Beausobre, which Bishop Archelaus refuted with strong reasoning.\n        </s>\n        <s>\n            However, he also presented ideas that were equally heretical.\n        </s>\n        <s>\n            He felt readers should be warned that faith shouldn't be based on antiquity or be subject to the authority of tradition and the early Church Fathers, whom non-Catholics claim were undermined when Constantine took control of the empire.\n        </s>\n        <s>\n            But it must be noted that true faith ended even earlier if we assume that the virtues and privileges of that age belonged to the bishops.\n        </s>\n        <s>\n            So far, Beausobre.\n        </s>\n    </p>\n    <p>\n        <s>\n            But I wonder why, leaving aside the usual stories, he becomes so vehement, attacking the ancient Church as if he wanted to lash out at its holy bishops like a rabid dog.\n        </s>\n        <s>\n            He argues against accepting tradition and placing faith in the early Church Fathers.\n        </s>\n        <s>\n            But before we seem to overstep, let Beausobre explain how the Catholic doctrine of the incarnation, which was central to the debate with both Manes and Archelaus, has been proven if Archelaus didn't follow the authority of his predecessor bishops, but chose to interpret the testimonies of Paul and Luke, which Manes distorted, according to his own understanding?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed ut suo nefario dogmati\nrobur adjiceret, adhuc ad Lucae verba provocabat,\nquibus dicitur  Spiritum sanctum corporali specie\nsicut columba supra Christum in Jordane baptizatum\ndescendisse. Quemadmodum igitur (sic Manes ex Beausobre\nratiocinabatur) Spiritus sanctus haudquaquam\nverae et corporeae columbae muniebatur, sed columbae\nspeciem dumtaxat gerebat, et apparentem similitudinem\n voluit habere; sic Dei Filius non nisi apparenter\nhominis figuram gestabat, quin veram realemque hominis\nnaturam assumpsisset. Crassum hocce primum\nManetis argumentum (ait Beausobre) solidissimis rationibus\nrefutavit Archelaus episcopus, sed eodem\ntempore tales protulit propositiones quae non minores\n haeresum notas praeseferunt. De qua re lectores\nadmonendos esse censuit, ut nimirum (ait) ex ejusmodi\nobservationibus intelligant fidem haud esse\nregulandam juxta antiquitatem; neque auctoritati\ntraditionis et Patrum trium priorum saeculorum aureae\naetatis subjiciendam esse, quam ad exitium perductam\naffirmant (acatholicos intellige) cum Magnus\nConstantinus imperii habenas teneret. Sed citius\nadhuc veram fidem desiisse affirmandum est, si episcoporum\nvirtutes, characterem, illius aetatis privilegium\nesse arbitremur. Hactenus Beausobre. Sed\nhunc rogo cur, relictis consuetis et sibi familiaribus\nnugis atque fabulis, tantopere irascatur, ut impetu\nin antiquam Ecclesiam facto, sanctissimos ejus episcopos\nrabidorum canum more latrare et mordere\nvoluerit? Traditionem haud esse admittendam, et\nantiquis Ecclesiae Patribus fidem non esse adhibendam\ncontendit. Sed ne extra scenam agere videamur,\ndicat, amabo, Beausobre catholicum dogma de\nincarnatione, in quo primum cum Manetis, tum Archelai\n praesens disputatio versabatur, quo praesidio\nprobatum fuerit, si Archelaus etiam privatum spiritum,\nnon praedecessorum episcoporum auctoritatem\nsecutus, Pauli, et Lucae mox laudata testimonia, quae\nad pravas significationes Manes detorquebat, interpretari\nvoluisset?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If Archelaus had turned away from the teachings and traditions of his predecessors and chosen to interpret the mentioned passages of Scripture differently, ignoring the consensus of other churches, he would have introduced even more misguided ideas with new commentaries.</s>\n        <s>Both, while discussing the same mystery, would have ended up in different heresies.</s>\n    </p>\n    <p>\n        <s>But Beausobre claims that Archelaus rightly, solidly, and wisely debated and understood the true nature of Christ's flesh, His baptism, death, burial, and resurrection.</s>\n        <s>Therefore, he did not indulge in new and strange doctrines but followed the teachings of the sacred leaders of the churches who preceded him.</s>\n    </p>\n    <p>\n        <s>So, what is tradition?</s>\n        <s>What is that divine rule of the Church from which the doctrines of true faith are drawn?</s>\n        <s>What is the consensus and doctrine of the Holy Fathers?</s>\n    </p>\n    <p>\n        <s>It is everything that Beausobre currently criticizes and seeks to overturn with fanciful commentaries to favor his own interests rather than the truth.</s>\n    </p>\n    <p>\n        <s>Yet, Beausobre boldly argues that Archelaus adhered to novelties while defending those Catholic doctrines about the true flesh of Christ, His true suffering, and death.</s>\n    </p>\n    <p>\n        <s>According to him, the bishop affirmed that Jesus was truly nailed to the cross and that after He rose from the dead, He was taken up to the place where Christ, the Son of God, reigns.</s>\n    </p>\n    <p>\n        <s>He insists that Archelaus excellently explained the Lord's descent to the underworld, suggesting that this place is the same as the tomb, from which Jesus, having come back to life, ascended to heaven.</s>\n    </p>\n    <p>\n        <s>He adds that this interpretation is reasonable and just, although he argues it is accompanied by various terrible heresies.</s>\n        <s>He calls this praised interpretation reasonable and just only because he believes it aligns with Theodore Beza, Calvin, and himself, who deny that Christ's soul descended to the underworld.</s>\n    </p>\n    <p>\n        <s>The Fathers of both Churches have spoken extensively on this well-known and common question, criticizing those who, following the Hebrew readings, believed the underworld should be understood more strictly as the tomb.</s>\n    </p>\n</speak>",
      "original_latin": "Si Archelaus, relicta suorum praedecessorum\ndoctrina et traditione, praefata objecta\nScripturarum loca explicare voluisset; si praeterea\nad summam aliarum Ecclesiarum consensionem non\nattendisset, jam nefarias novitates novis commentis\nauxisset; et ambo de uno eodemque mysterio disserentes,\nde illo in alias et alias haereses lapsi fuissent. Sed Archelaum de vera Christi carne, de ejus\nbaptismate, morte, sepultura, resurrectione, recte,\nsolide et sapienter disputasse atque sensisse idem\nBeausobre asseverat. Igitur novis peregrinis doctrinis\nnon indulsit; sed eas prosecutus est quas sacri\nEcclesiarum praesules sibi praedecessores docuerunt. Quid est ergo traditio? Quid illa divina Ecclesiae regula,\n ex qua verae fidei dogmata hauriuntur? Quid\nSS. Patrum consensus et doctrina? nisi id omne quod\nBeausobre in praesens vellicat damnat, et fabulosis\ncommentis subvertere quaerit ut magis suis studiis et\npartibus quam veritati indulgeat. 69 3. At Archelaum novitatibus adhaesisse, dum\ncatholica illa dogmata de vera Christi carne, de vera\npassione et morte propugnabat, maligne contendere\naudet Beausobre. Nam episcopus (ait ipse) affirmavit\nJesum vere crucis patibulo affixum fuisse, et\npostquam ipse ab inferis resurrexit, fuisse in eum\nlocum sublatum, ubi regnat Christus Filius Dei. Archelaum\nitaque optime explicasse Domini ad inferos\ndescensum asseverat, juxta quem loquendi modum,\ninferni locus idem est ac sepulcrum, ex quo Jesus redivivus\ncoelos ascendit. Rationabilem atque justam\nesse hujusmodi interpretationem subdit, sed eidem\nvarias terribilesque haereses comitari contendit. Neque\nalia de causa rationabilem et justam laudatam\nmox interpretationem appellat, quia Theodoro Bezae,\n Calvino et sibi suffragari arbitratur, ad inferos Christi\nanimam descendisse negantibus. De qua celebri\natque trita quaestione passim locuti sunt utriusque\nEcclesiae Patres, eos castigantes qui Hebraicas lectiones\nsecuti, inferos pro sepulcro strictius sumendos\nesse arbitrabantur ."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>We don't think it's appropriate to prolong this discussion any further at this time. Learned and meticulous individuals have already published various writings that refute the false opinions of Theodore Beza, Calvin, and Erasmus, proving that the phrase \"descended to the underworld\" should not be removed from the Creed.</p>\n    <p>Even before these scholars accomplished this, Leo the Great condemned the errors of the Manicheans and Priscillianists, defending the truth we are discussing using many passages of Scripture. He was surprised that Bishop Turribius of the Asturian Church consulted the apostolic seat on this article of the Christian religion:</p>\n    <s><break time=\"500ms\"/> \"I am surprised that any Catholic would struggle with the idea that, when Christ descended to the underworld, His flesh rested in the tomb; just as it truly died and was buried, so it was truly raised on the third day.\"</s>\n    <p>He then refers to the testimonies of Scripture, which we have noted, and immediately adds:</p>\n    <s><break time=\"500ms\"/> \"With these words, it is clear that the flesh of the Lord was truly buried and rested and did not undergo corruption, because it was quickly brought back to life by the return of the soul and resurrected. Not believing this is quite impious and undoubtedly relates to the doctrine of Manichaeism and Priscillianism. Those who, with sacrilegious intent, pretend to confess Christ, thus undermine the truth of incarnation, death, and resurrection.\"</s>\n    <p>But Beausobre, adhering to Manichaean and Priscillian doctrine on this issue we are discussing, must be criticized for his objections against the faith of Bishop Archelaus. First of all, he makes him suspect of faithlessness because he refers to the divine nature of Jesus by the name of Christ, a term that can only designate a person who has attained grace, gifts, perfections, and dignity. He adds that such a way of speaking was already familiar to heretics.</p>\n</speak>",
      "original_latin": "Quam disputationem\n longius protrahere in praesens consentaneum non\nducimus. Cum jam eruditi, accuratique homines varias\nlucubrationes edidissent, quae Theodori Bezae,\nCalvini et Erasmi falsas opiniones rejecerunt, ut probarent\nverba illa, descendit ad inferna, minime in\nSymbolo fidei esse abradenda. Sed jam antequam\ndocti isti homines id praestitissent, Leo Magnus \nManichaeorum et Priscillianistarum errores damnans,\nveritatem de qua agimus ex multis Scripturarum locis\npropugnavit, et admiratione afficiebatur quod\nTurribius Asturicensis Ecclesiae episcopus apostolicam\nsedem super hunc Christianae religionis articulum\nconsuluisset: Miror cujusquam catholici intelligentiam\nlaborare tamquam incertum sit an, descendente\nad inferna Christo, caro ejus requieverit in sepulcro;\nquae sicut vere et mortua est, et sepulta, ita vere die\ntertia suscitata. Provocat post haec ad Scripturarum 70\ntestimonia, quae ipsi in notis subjecimus, et statim\nsubdit: Quibus utique verbis manifestum est quod caro\n Domini, et vere sepulta requievit, et corruptionem non\nsubiit, quia celeriter vivificata reditu animae resurrexit. Quod non credere satis impium est, et ad Manichaei\nPriscillianique doctrinam pertinere non dubium est. Qui sacrilego sensu ita se Christum simulant confiteri,\nut et incarnationis, et mortis, et resurrectionis auferant\nveritatem. 4. At Beausobre in hoc dogmate, de quo agimus,\nManichaeo et Priscilliano adhaerens, quae tandem\ncontra Archelai episcopi fidem objecit necesse est\ncripiamus. Primo itaque hunc laesae fidei suspectum\nfacit, quod divinam Jesus naturam, Christi nomine\nappellet, quod vocabulum personam dumtaxat designare\npotest quae per gratiam, dona, perfectiones et\ndignitatem assecuta est. Ejusmodi loquendi formula,\nsubdit, haereticis jam fuit familiaris."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Although Petavius argued that it was used by Catholics like Justin Martyr, Dionysius of Alexandria, Novatian, or the author of the book on the Trinity, and Ambrose, all of whom, except for Ambrose, are increasingly regarded as suspect of Arian doctrine.</s>\n        <s>Because of this way of speaking, he thought Archelaus should be excused.</s>\n    </p>\n    <p>\n        <s>However, because his arguments both precede and follow the Nestorian doctrine, stating that Jesus was transferred after the resurrection to the place where Christ, the Son of God, reigns, Petavius finds him inexcusable.</s>\n        <s>The praised words clearly suggest that Jesus and the Son of God are two separate persons, one ascending to the other, as the following words more clearly show.</s>\n    </p>\n    <p>\n        <s>It is indeed the son born of Mary, who wished to endure this entire struggle, Jesus.</s>\n        <s>This is the Christ of God, who descended upon him who is from Mary.</s>\n    </p>\n    <p>\n        <s>To reinforce the preceding words and to bolster his own bad faith in writing, Beausobre reasons this way.</s>\n        <s>He argues that the one who descended on the baptized Jesus could not be the person of Jesus himself.</s>\n    </p>\n    <p>\n        <s>And because the one who descended on Jesus is Christ, the Son of God, Jesus could not have been the Son of God until after He descended on him; that is, after Jesus was endowed with baptism.</s>\n    </p>\n    <p>\n        <s>He claims that these were the heresies of Cerinthus and Carpocrates, who troubled the Church from the beginning, and proves this by referring to Dionysius Petavius.</s>\n        <s>Furthermore, he asserts that the Ebionites preached similar things about Jesus, and that the Elcesaites, Orphites, and Serpentinians, according to Theodoret, falsely claimed that Jesus was one person and Christ, who descended upon him, was another.</s>\n    </p>\n    <p>\n        <s>He ends this first objection against the faith of Archelaus with vile insults.</s>\n    </p>\n</speak>",
      "original_latin": "Quamvis P. Petavius\ncontendat eam apud catholicos in usu fuisse,\nquos inter locum habent Justinus martyr, Dionysius\nAlexandrinus, Novatianus, sive auctor libri de Trinitate,\net Ambrosius, qui omnes, si Ambrosium excipiamus,\n magis atque magis tamquam suspecti de\nAriano dogmate habentur . Ob hanc loquendi formulam quasi censuit Archelao\nindulgendum. Sed quia ad Nestorianorum dogma\ntum praecedentes, tum subsequentes sui sermonis\nrationes pertrabit et dirigit, dicens quod Jesus post\nresurrectionem fuit in eum locum translatus, in quo\nChristus Dei Filius regnat, idcirco hunc inexcusatum\nhabet. Nam laudata verba perspicue innuunt Jesum\net Dei Filium duas esse separatas personas, quarum\nuna ad alteram ascendit, ut magis clare etiam sequentia\nverba ostendunt. Est enim qui de Maria natus est\nfilius, qui totum hoc quo (forte legendum quod) voluit\nperferre certamen Jesus. Hic est Christus Dei, qui\ndescendit super eum qui de Maria est. Ut autem praecedentibus\nverbis vim inferat, suamque Beausobre\nmalam fidem in scribendo augeat et corroboret, sic\nplane ratiocinatur. Ille quidem qui in Jesum baptizatum\ndescendit haud esse potuit ipsius Jesus persona. Et quia ille qui in Jesum descendit est Christus\nFilius Dei; igitur Jesus Filius Dei esse minime potuit,\n nisi postquam in eum descendit; hoc est, postquam\nJesus baptismate fuit donatus. Has autem fuisse\nCerinthii atque Carpocratis haereses, qui ab exordiis\nEcclesiam vexarunt, ex Dionysio Petavio, ad quem\nprovocat, probatum esse contendit. Immo non absimilia\nde Jesu praedicasse Ebionitas. Elcensitas, Orphitas,\net Serpentinos, qui, Theodoreto auctore ,\nalium fuisse Jesum, alium vero Christum, qui supra\neum descendit, temere confingebant, asseverat. Et\nhocce primum, quod contra Archelai fidem objecit,\nnefariis contumeliis claudit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Like someone filled with intense rage, he attacked the holy bishop with slander and curses, denying his reputation for holiness.</s>\n        <s>He believed that, being cut off and struck down by the same censures and anathemas, the bishop was cast out of the Catholic community, just like that unfortunate crowd of heretics, who had indeed been condemned by a more sacred judgment than that of the Church of Archelaus.</s>\n    </p>\n    <p>\n        <s>As I considered these and similar matters, my spirit did not flare up against Beausobre.</s>\n        <s>I only observed his eagerness to twist and corrupt the previous testimonies and opinions, aiming to completely undermine the authority of the Acts and utterly diminish the piety of that most holy bishop.</s>\n        <s>But I understood very well that Beausobre always tried to express his own opinion, attempting to deceive and sell nonsense to the reader by confusing the two descents of the Holy Spirit upon Jesus; one of which, as the sacred Scriptures clearly testify, refers to His conception from the Virgin Mary and the hypostatic union of the Son of God with human nature, and the other to the baptism of Christ.</s>\n    </p>\n    <p>\n        <s>Therefore, it could not occur to Archelaus, who was debating the mystery of the incarnation, that Jesus Christ became the Son of God when the Holy Spirit descended upon Him after baptism.</s>\n        <s>For he would have strayed from the central question of whether Christ, the Son of God, truly had a human nature united to Him when He emerged from the virginal womb, which Manes denied; asserting only a phantom humanity for Him and wisely and in a Catholic manner contradicting Archelaus.</s>\n    </p>\n    <p>\n        <s>Since the inquiry focused solely on whether it was contradictory and improper for the Son of God to truly be born of a woman and to unite a true human nature with Himself in the womb, Archelaus could in no way accept that Jesus was born as one person and brought forth from the virginal womb, and that another person of Christ and the Son of God emerged with the descent of the Holy Spirit after baptism.</s>\n        <s>Otherwise, the objections of Manes would have prevailed; and Archelaus would have impiously tried to align with the Jews and Photinus beyond the question.</s>\n    </p>\n</speak>",
      "original_latin": "Nam quasi insano dirumpens\nfurore, et sanctum episcopum, calumniis atque\nmaledictis devovit, et illius sanctitatis fama abnegata,\niisdem censuris et anathematibus proscissum atque\nconfossum, extra catholicorum societatem amandatum\ncredidit, quibus infelix illa haereticorum turba,\nmox laudata, quae quidem sanctiori quam Archelai\nEcclesiae judicio fuit proscripta. 5. Cum haec et alia similia percurrebam, non excanduit\nmeus animus in Beausobre. Hujus dumtaxat\n studium animadverti, quo praecedentia testimonia et\nsententias susquedeque vertere et corrumpere conatur,\nut Actorum auctoritatem radicitus evertat,\net sanctissimi illius episcopi pietatem funditus dejiciat. At Beausobre ex sua semper sententia fabulari,\nfucum facere et lectori nugas vendere quaesiisse\napprime intellexi, duos illos Spiritus sancti\nin Jesum descensus confundendo; quorum unus,\nad illius ex Virgine Maria conceptionem et hypostaticam\nFilii Dei cum humana natura unionem,\nalius vero ad ejusdem Christi baptisma referri 71\noportere evidentissime sacrae Scripturae testantur. Archelao igitur de incarnationis mysterio disputanti\nhaud in mentem cadere poterat Jesum Christum Dei\nFilium factum tunc cum Spiritus sanctus post baptisma\nin eum descendit. Recessisset enim a proposita quaestione\nan Christus Dei Filius veram hominis naturam,\nquando ex utero virginali prodiit, copulatam habuerit,\nquod negabat Manes; phantasticam dumtaxat ei\n asserens humanitatem et ex adverso sapienter atque\ncatholice Archelao contradicente. Cum igitur inquisitio\nin eo solum versaretur, an repugnaret et dedeceret\nDei Filium vere ex muliere nasci, veramque\nsibi in utero associari humanam naturam, minime\npoterat Archelaus fateri  Jesum tamquam unam\npersonam genitum, et ex utero virginali enixum, et\nin eum post baptisma descendente Spiritu sancto,\naltera venisset Christi et Dei Filii persona. Secus\nManetis objecta stetissent; et impie Archelaus Judaeis\natque Photino praeter quaestionem subscribere nisus\nesset."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, it was appropriate that he was rebuked by Manes. Clearly overwhelmed by the strength and weight of the arguments, he would have to admit that from Mary, a man-not God-was born and came into being.\n    </p>\n    <p>\n        So, who can conclude or imagine that Archelaus fell into such a terrible mistake from the words that Beausobre presented?\n    </p>\n    <p>\n        Jesus is indeed the name of a true and unique man. The angel, announcing the mystery of the incarnation, said this name was to be given to His Son by the command and authority of the Father, as the Evangelists testify.\n    </p>\n    <p>\n        The name of Christ's person is not a proper name but a designation of power and kingdom. These two names, perfectly fitting without any distinction or difference of persons, belong to the only Son of God, born in the flesh from the Virgin Mary. Archelaus demonstrated this from the sacred writings and the common agreement of his elders, both in his community and in the letter he gave to the priest Diodorus, refuting the claims of those heretics who said that Jesus was different from Christ the Son of God.\n    </p>\n    <p>\n        Therefore, Beausobre's reasoning is false when he argues that the name Jesus itself signifies a person separate from Christ the Son of God. Even Lactantius, when discussing these names against the heathens, writes: \"But even though His name (meaning the Son of God), which the highest Father bestowed on Him from the beginning, is known by no one else besides Him, He still has another name among angels and another among humans. Indeed, He is called Jesus among humans. For Christ is not a proper name but a designation of power and kingdom.\"\n    </p>\n    <p>\n        Therefore, Beausobre unjustly criticizes those words of Archelaus. When he noticed that the holy bishop wrote: \"For the Son born of Mary is the one who chose to endure this entire struggle, Jesus,\" he alludes to the struggle Jesus underwent to reign, enduring true death and burial, and appearing revived on the third day, about to return to the Father from whom He had descended.\n    </p>\n    <p>\n        This Jesus, Archelaus adds, is the Christ of God, who descended upon the one who is from Mary.\n    </p>\n</speak>",
      "original_latin": "Quare merito fuisset a Manete correptus; quia\nvidelicet, argumentorum vi et pondere perstrictus, ex\nMaria, non Deum, sed hominem esse genitum et natum\nprofiteri cogeretur. In tam ergo horrendum facinus\nArchelaum lapsum fuisse, ex iis vocabulis adductis\nquae Beausobre objecit, quis concludere poterit\naut comminisci? Jesus quippe veri et singularis hominis\nnomen est, quod angelus, incarnationis mysterium\nannuntians, Patris mandato et auctoritate, Filio suo\nimponendum et inter homines promulgandum dixerat,\n ut Evangelistae testantur. Christi vero personae nomen\nminime esse potest, sed nuncupatio est potestatis\net regni: quae duo nomina unico Dei Filio in\ncarne ex Maria virgine nato sine ulla  personarum\ndiscretione et differentia strictissime convenire, Archelaus\nex sacris litteris et communi suorum majorum\nconsensione, tum ibi, tum in epistola quam ad presbyterum\nDiodorum dederat, probavit; illorum haereticorum\ndeliramenta refellendo, qui Jesum alium a\nChristo Filio Dei fuisse confingebant. Falso itaque\nratiocinatur Beausobre, contendens Jesu nomen ex\nsese indigitare unam personam separatam a Christo\nDei Filio . Nam etiam Lactantius, de his nominibus\nagens contra gentiles, sic scribit : Sed quamvis\nnomen ejus (Filii Dei intellige) quod ei a principio\nPater summus imposuit, nullus alius praeter ipsum\nsciat, habet tamen et inter angelos aliud vocabulum, et\ninter homines aliud. Jesus quippe inter homines nominatur. Nam Christus non proprium nomen est, sed\nnuncupatio potestatis et regni. Nimis igitur arroganter\n Beausobre illa Archelai verba calumniatur. Cum\nanimadvertit S. episcopum scripsisse: Est enim qui\nde Maria natus est Filius, qui totum hoc voluit perferre\ncertamen Jesus . Ad illud certamen alludit, quod in\ntruce Jesus, ut regnaret, subiit. Cum videlicet veram\nmortem et sepulturam sustinens, tertia die redivivus\napparuit, ad Patrem, a quo descenderat reversurus. Hic Jesus (subjicit Archelaus) est Christus Dei, 72 qui\ndescendit super eum qui de Maria est."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>No one, unless they intentionally misinterpret the words, would ever claim that Archelaus intended to imply a distinction of persons from the diversity of names, duties, and natures.</p>\n    <p>Indeed, the holy bishop is entirely focused on the issue of how Christ, the Son of God, took on true human nature from Mary, arguing against Mani in this way.</p>\n    <p>If you acknowledge that He was born of Mary, then suffering must follow; and after suffering, resurrection; and after resurrection, judgment; thus fulfilling the commandments of Scripture.</p>\n    <p>Therefore, as if wanting to challenge his opponent further, he demonstrates through the following Scriptures that the same and only Son of God came into the world from Mary with true humanity. Namely:</p>\n    <s>\"When the will of God was fulfilled, He sent His Son, born of a woman.\"</s>\n    <s>And again: \"Christ, our Passover, was sacrificed.\"</s>\n    <s>And because God raised the Lord and will also raise us by His power.</s>\n    <p>Therefore, Beausobre should have compared the words objected to us with the rest of the context of the discussion, and with those written to Diodorus, or to the presbyter Tryphon.</p>\n    <p>There, by comparing the Old Testament and the New, he proves that both are from God due to the utmost harmony of the prophecies, providing many examples. Speaking especially of Moses and Jesus, he explicitly calls Jesus the true Lord of Moses without any embellishment, affirming that Jesus is the author of the Sabbath and the giver of blessings.</p>\n    <p>By His own power, He led the people out of the bonds of sin and captivity, delivering them to eternal salvation.</p>\n    <p>Indeed, all other expressions like these clearly indicate that Jesus was the true Son of God, and they reveal the sound and catholic faith of the holy bishop concerning the mystery of the incarnation, without any mark of heresy.</p>\n</speak>",
      "original_latin": "Nemo ergo, nisi\nqui maligne et violenter dicta verba interpretari velit,\naffirmabit umquam, Archelaum ex illa nominum,\nmunerum et naturarum diversitate, personarum quoque\ndistinctionem indicare voluisse. Etenim sanctus\nepiscopus totus versatur in ea quaestione, quod Christus,\nid est Filius Dei, veram hominis naturam ex\nMaria assumpserit, sic contra Manem ratiocinando. Si enim confessus fueris eum de Maria natum, et\npassio sequatur necesse est; et passionem resurrectio,\net ressurrectionem judicium, et salva erunt Scripturae\n praecepta. Quare quasi volens fortius adversarium\nurgere, eumdem et unicum Dei Filium ex Maria\nin lucem secundum veram humanitatem editum\nfuisse sequentibus Scripturarum textibus probat. Videlicet: Cum autem fuit Dei voluntas, misit Filium\nsuum factum ex muliere. Et iterum: Pascha nostrum\nimmolatus est Christus. Et quia Deus et Dominum\nsuscitavit, et nos cum illo suscitabit per virtutem\nsuam . Decebat ergo ut Beausobre objecta nobis\nverba conferret cum reliquo disputationis  contextu,\net cum iis quae ad Diodorum, seu Tryphonem\npresbyterum scripsit. Ibi enim, instituta comparatione\nvetus inter Testamentum et novum, utrumque\na Deo esse ob summam prophetiarum consonantiam,\nmultis exemplis in medium adductis, probat. Et loquens\npotissimum de Moyse, et Jesu, hunc expresse\nsine ullo verborum involucro verum Moysis Dominum\n appellat; sabbati auctorent, beatitudinisque largitorem\nJesum esse affirmat. Qui virtute propria educens\npopulum e peccatorum vinculis, et captivitate, hunc\naeternae tradidit saluti. Omnes quidem aliaeque non\nabsimiles loquendi formulae, quemadmodum Jesum\nverum Dei Filium fuisse perspicue indicant, ita\nS. episcopi circa incarnationis mysterium sanam et\ncatholicam fidem absque ulla haereseos nota praeseferunt\net patefaciunt."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    All these points, which may not seem like our own ideas, are well-supported by the statements in the letter to Diodorus the priest, as we mentioned earlier. Enthusiastic learners can easily look into this themselves, so we found it unnecessary to replicate and compare it in this work.\n  </p>\n  <p>\n    Now, let's briefly address another claim made by Beausobre regarding the descent of the Holy Spirit on Jesus after His baptism. Beausobre, from previously weak arguments that greatly misrepresent truth and holiness, wrongly associates Archelaus with vile heretics. He claims that the bishop didn't discuss the mystery of the incarnation more holily or wisely than Mani himself. Beausobre then moves on to another argument, which he begins with these terms.\n  </p>\n  <p>\n    Archelaus challenges the Manichaean opponent, urging him to respond. He denies the real and true birth of Christ the Lord from Mary, suggesting that this same Christ only appeared to be a man, lacking the true essence of body and soul, over whom the Holy Spirit descended in the form of a dove. He further presses him to explain who was baptized by John at that time. Then he states: If He was perfect, if He was the Son, then the Spirit could not enter, just as a kingdom cannot enter within a kingdom.\n  </p>\n  <p>\n    After describing this testimony, Beausobre argues that this Latin interpretation of the Greek and Arabic text seems barbaric. He claims that the Greek word translated into Latin as \"kingdom\" actually signifies throne, dominion, power, or principality-terms more commonly used in Scriptures to denote heavenly intelligences. Therefore, our master of ancient theologians points out Archelaus and his words, adding a false criticism that Archelaus referred to Christ as Jesus and affirmed that He was born of Mary, as if Jesus, even Christ according to the flesh, could not be called. But this accusation by Beausobre should rather be aimed at the evangelists.\n  </p>\n</speak>",
      "original_latin": "Quae omnia ne nostra commenta\nvideantur, abunde sententiis in epistola ad Diodorum\npresbyterum scripta  (ut diximus) loborantur,\nquae a studiosis facile cum lustrari possint, supervacaneum\nduximus eamdem in hoc opus exscribere\natque conferre. 6. Quod vero de alio Spiritus sancti in Jesum baptizatum\ndescensu Beausobre comminiscitur, nunc\ntempus est paucis expediamus. Ex praecedentibus\nergo male digestis ratiociniis, quibus maxima cum\nveritatis jactura et sanctitatis dedecore Archelaum\nnefariis haereticis associandum esse confingit, affirmando\n quod episcopus nec sanctius nec sapientius\nManichaeo ipso de incarnationis mysterio disputaverit,\nad aliud argumentum gradum facit, quod hisce\nterminis idem Beausobre orditur. Manichaeum adversarium rogat Archelaus, illumque\nrespondere urget, negata reali ac vera Christi\nDomini ex Maria nativitate, ut idem Christus dumtaxat\nhominis speciem, non veritatem corporis atque\nanimae, habere videretur, supra quem Spiritus sanctus\nin columbae specie descenderit? Eum pariter\nperstringit, ut dicat quisnam tum a Joanne fuerit\nbaptizatus? Deinde subjicit: Si perfectus erat, si Filius\nerat, non poterat Spiritus ingredi, sicut nec regnum\npotest ingredi intra regnum. Ejusmodi jam testimonio\ndescripto, Beausobre contendit Latinam hanc Graeci\net Arabici textus interpretationem redolere barbariem;\net Graecum nomen Latine redditum regnum,\npotius significasse thronum, dominationem, vim, principatum,\nquae voces frequentius in Scripturis ad coelestes\n intelligentias designandas usurpantur . Quare noster veterum theologorum magister in Archelaum\nhujusque verba animadvertit, sequentem falsam\nsubjiciens censuram, quod Christum pro Jesu posuerit,\nillum ex Maria natum affirmaverit; quasi quod\nJesus etiam Christus secundum carnem nequeat vocitari. 73 At istud crimen, quod objicit Beausobre, in\nevangelistas potius erat vertendum."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Matthew, when discussing the birth of the Son of God in the flesh, used both names, writing: \"The book of the genealogy of Jesus Christ, the son of David,\" and later adds: \"Jesus who is called Christ.\"</s>\n        <s>The Scriptures frequently contain testimonies like this, almost countless, indicating that the Son of God was born from Mary with both names, showing no distinction between Jesus and Christ.</s>\n        <s>I don't understand why or on what basis our critic would assume that using these two words together was meant to assert or imply Archelaus.</s>\n    </p>\n    <p>\n        <s>Beausobre, in his eagerness to detract and slander, fabricated this claim, as his next accusation clearly shows.</s>\n        <s>He examines the rest of the praised sentence's words and twists them to mean the opposite; assuming he is speaking to only dull and uninformed people who have never studied theology or explored the holy Fathers and Scriptures, he again attacks the holy bishop, accusing him of heresy by claiming that Jesus Christ became the Son of God only after being baptized by John.</s>\n    </p>\n    <p>\n        <s>Otherwise, one would have to suggest that divine power entered one, and the one Spirit entered another.</s>\n        <s>Therefore, it was necessary for Jesus Christ to truly have human nature so that the Holy Spirit could descend upon him.</s>\n        <s>However, the pious and Catholic mind of Archelaus was far removed from such a way of thinking, as the previously mentioned points clearly reveal.</s>\n    </p>\n</speak>",
      "original_latin": "Matthaeus enim,\nde generatione Filii Dei in carne nati verba faciens,\nutrumque nomen adhibuit, scribens: Liber generationis\nJesu Christi filii David, et rursus addit :\nJesus qui dicitur Christus. Cujus quippe generis testimonia,\ncum alia pene innumera in Scripturis frequentissime\noffendamus, quae Filium Dei ex Maria\nnatum binomine exprimunt, nullam prorsus personarum\ndistinctionem Jesum inter et Christum indicantia,\nhaud video cur, qua religione, et quo nisu censor\n noster existimare potuerit eam duabus illis vocibus\nsimul copulatis Archelaum astruere, aut saltem innuere\nvoluisse. At detrahendi maledicendique studio\nid Beausobre confinxisse, altera calumnia quam\nstatim subjicit evidentissime demonstrat. Nam animadvertens\nad reliqua laudatae sententiae verba, illa\nviolenter in contrarium sensum detorquet; et sibi\nconfingens alloqui dumtaxat bardos et plumbeos homines,\nqui theologicas lucubrationes numquam attigerunt,\nnec sanctos Patres atque Scripturas lustrarunt,\niterum in sanctum episcopum invehitur, illiusque\nhaereseos facit auctorem, qua impie affirmatum\nest Jesum Christum non nisi post susceptum a Joanne\nbaptismum Dei Filium effectum fuisse. Alias dici\noporteret divinam virtutem, aliam ingressam, unumque\nSpiritum, alium esse ingressum. Idcirco necessum\nfuisse Jesum Christum veram habere hominis naturam,\nut Spiritus sanctus in cum descenderet. Quantum\ntamen alienus fuerit ab ejusmodi cogitandi ratione\npius atque catholicus Archelai animus, jam\n dicta in praecedentibus perspicue patefaciunt."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Once, since Manes and Archelaus agreed on this point-namely, the beginnings of the appearance of Jesus Christ, acknowledging that he was truly God and the Son of God, and born from Mary with true human nature assumed in her womb and united with the divine Word-controversy arose.\n        </s>\n        <s>\n            Archelaus could no longer exceed the established bounds of this debate or deviate from, or deny, the true divinity of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            He had to affirm and prove that the descent of the Holy Spirit upon Jesus at his baptism occurred for the grace of human nature.\n        </s>\n        <s>\n            This was so it would be clearly known to the world, angels, and humans that he is the helper of the human race, the mediator, and the true atoner predetermined from eternity.\n        </s>\n        <s>\n            He was sent in time from the seat of the Father to humans to preach forgiveness to captives, sight to the blind, release the broken into forgiveness, and proclaim the acceptable year of the Lord and the day of vengeance.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, with that descent, the abundance and fullness of grace were manifested, which we all received through the mediator, the high priest, anointed by God.\n        </s>\n        <s>\n            Therefore, the Holy Spirit wanted to indicate this ministry, power, and authority to be exercised, which is why he was called anointed, as Isaiah had already prophesied.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, even if the Popes, in the Catholic sense, have explained the descent of the Holy Spirit upon the baptized Jesus in various ways, they all agree it happened so we would be taught that the first fruits of human nature were restored when he wished to appear as a true man, capable of sanctification, as Cyril says.\n        </s>\n        <s>\n            At the same time, it was made known that his anointing was completed then because he took on all the ministries, functions, and exercises prophesied by Isaiah, pertaining to the priesthood.\n        </s>\n    </p>\n    <p>\n        <s>\n            From all this, it follows that it was a great injustice for Archelaus to be suspected of heresy because he attributed both the names Jesus and Christ to Mary's only son.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Semel\nenim quod Manes et Archelaus in eo convenirent,\nvidelicet, in exordiis Jesu Christi apparitionis, verum\nfuisse Deum et Dei Filium, et dumtaxat de vera ex\nMaria nativitate, de vera hominis natura in utero\nMatris assumpta et Verbo divino sociata, controversia\nprocederet, jam Archelao licere non poterat\nextra constitutos hos disputationis limites, nec vagatum\nabire, nec veram divinitatem Christo denegare;\nsed affirmare atque dumtaxat probare eum\noportebat descensum illum Spiritus sancti in Jesum\nbaptizatum in gratiam humanae naturae contigisse,\nUt nimirum mundo, angelis atque hominibus, certo\ninnotesceret, illum esse humani generis opitulatorem\nsequestrem, et verum propitiatorem ab aeterno praedefinitum,\net in tempore e sede Patris ad homines\nmissum, ut praedicaret captivis remissionem, caecis\nvisum, dimitteret confractos in remissionem, et praedicaret\nannum Domini acceptum, et diem retributionis\n  . Descensu itaque illo manifestata est illa\ngratiae abundantia et plenitudo, quam nos omnes per\nmediatorem, summum pontificem, a Deo unctum\naccepimus. Hocce ergo ministerium, potestatem\nauctoritatemque deinde exercendam, ob quae inunctus\ndicebatur, voluit Spiritus sanctus indicare;\nquemadmodum jam pridem Isaias fuerat vaticinatus\n. Quapropter etsi PP., in catholico sensu,\naliter et aliter illum Spiritus sancti descensum in\nJesum baptizatum explicaverint, omnes tamen in eo\nconveniunt, illum contigisse ut edoceremur humanae\nnaturae primitias 74 fuisse instauratas, cum apparere\nvoluerit verus homo, sanctificationis capax, ut dicit\nCyrillus; simulque innotesceret eo tempore ejus\nunctionem fuisse expletam, quia omnia ministeria,\nfunctiones et exercitia ab ipso Isaia vaticinata, et ad\nsacerdotium pertinentia, suscepit. 7. Ex quibus omnibus illud consequitur, maxima\ninjuria, in haereseos suspicionem Archelaum fuisse\n adductum, quod utrumque nomen Jesus et Christi\nMariae unico filio tribuerit."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This way of speaking was essential for him to maintain to signify the union of the two natures, as Theodoret points out.</s>\n        <s>According to Augustine, truly knowing Jesus Christ means recognizing him as more than just a man.</s>\n        <s>For if he is merely a man and nothing more, then he is not truly Jesus Christ.</s>\n    </p>\n    <p>\n        <s>To thoroughly counter any clever and deceitful interpretations of Archelaus's words, why do we need the manner of speaking and opinions of other Catholic Fathers?</s>\n        <s>The arguments, sequence, and meaning of words in the discussion clearly show that Archelaus explained himself fully, revealing the blasphemies of Mani and the objections he tried to counter with the testimonies of the Scriptures.</s>\n    </p>\n    <p>\n        <s>Archelaus approached Mani with this argument.</s>\n        <s>If, as you claim, he was not born, then without a doubt, he did not suffer, for it is impossible for someone who was not born to suffer.</s>\n        <s>And if he did not suffer, then the significance of the cross is lost.</s>\n    </p>\n    <p>\n        <s>After inserting similar remarks, addressing Mani, he adds:</s>\n        <s>You connect all these points, denying that he was born of Mary; for if you admit he was born of Mary, then suffering must follow, then resurrection, and then judgment, and the commandments of the Scriptures will be upheld for us.</s>\n    </p>\n    <p>\n        <s>Shortly after, he addresses him further:</s>\n        <s>So, answer me each question: how will we reject the profound and noble words of the Apostle, which say: \"But when it was God's will, He sent His Son, born of a woman.\"</s>\n        <s>And again: \"Christ, our Passover, has been sacrificed.\"</s>\n        <s>And because God raised the Lord, He will raise us by His power.</s>\n    </p>\n    <p>\n        <s>Archelaus firmly relied on these and other testimonies from the Apostle to defend the true birth of Jesus Christ from the Virgin Mary.</s>\n    </p>\n</speak>",
      "original_latin": "Hanc enim loquendi oeconomiam\neum servare oportuit, ut duarum naturarum\nconjunctionem indicaret, ut notat Theodoretus. Immo,\nauctore Augustino, si quis Jesum Christum plus\nquam hominem non novisset, Jesum Christum utique\nnon novisset. Si enim tantummodo homo est, et nihil\namplius, non est ipse Jesus Christus. Sed ad quamcumque\ncallidam atque fallacem Archelai verbis\nfactam interpretationem penitus eripiendam, quid\n nobis opus esse potest aliorum catholicorum Patrum\nloquendi modo et sententiis? Plenius semetipsum\nArchelaum explicasse, evidentissime produnt tum\npraefatae disputationis argumenta et verborum series\net significatio, tum Manetis blasphemiae et objecta\nquae Scripturarum testimoniis rejicere et evertere\nS. episcopus conabatur. Hocce igitur argumento\nManem Archelaus aggressus est. Si enim, secundum\ntu dicis, non est natus, sine dubio nec passus est; pati\nenim qui natus non est, impossibile est. Quod si non est\npassus, crucis nomen aufertur. Et quibusdam aliis\nhujus generis interjectis, eumdem Manem perstringendo\nsubjicit: Haec autem omnia connectis, negans\nquod de Maria natus est; si enim confessus fueris eum\nde Maria natum, et passio subsequatur necesse est, et\npassionem resurrectio, et resurrectio judicium, et salva\nnobis erunt Scripturae praecepta. Et post pauca, eumdem\nita compellat: Ideo responde mihi ad singula\nquae interrogabo: quomodo abjiciemus tantas et tales\nApostoli  voces, quae dicunt: Cum autem fuit Dei\n voluntas in nobis, misit Filium suum, factum ex muliere. Et iterum: Pascha nostrum immolatus est Christus. Et quia Deus Dominum suscitavit, et nos suscitabit\nper virtutem suam. His ergo et aliis testimoniis\nex Apostolo depromptis Archelaus firmiter insistebat\nut solam veram ex Maria virgine Jesu Christi nativitatem\npropugnaret."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    After this, Archelaus discussed the descent of the Holy Spirit on Jesus at his baptism, which Beausobre argues is marked by heresy. He challenges the Manichaean with these words:\n  </p>\n  <p>\n    <s>\n      Tell me this, O Manichaean. If you claim that Christ was not born of Mary but appeared as a man without truly being one, because of the power within him, then tell me, upon whom did the Holy Spirit descend like a dove?\n    </s>\n    <s>\n      Who was baptized by John?\n    </s>\n    <s>\n      If he was perfect and powerful, the Spirit could not enter, just as a kingdom cannot enter within another kingdom.\n    </s>\n    <s>\n      Whose voice from heaven declared: This is my beloved Son, in whom I am well pleased?\n    </s>\n    <s>\n      Tell me, don't delay. Who is the one who prepares all these things, who does everything?\n    </s>\n  </p>\n  <p>\n    In response to Archelaus's question, Manes boldly asserted that it seems pious to him to say the Son of God needed nothing, as his coming was arranged for the earth. He needed neither a dove, nor baptism, nor a mother, nor brothers, and perhaps not even a father, who according to you-meaning Archelaus-was Joseph. But the one who descended entirely, transforming himself into whatever he wished as a man, just as Paul says he was found in appearance as a man.\n  </p>\n  <p>\n    <s>\n      What then would he need who transforms himself into everything? Show me.\n    </s>\n    <s>\n      Then, seeking to mock what Archelaus had advocated as orthodox, he presents this other argument, which he thought would challenge the bishop:\n    </s>\n    <s>\n      For if you say he was only a man from Mary and received the Spirit at baptism, then he would be seen as the Son through development and not by nature.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Post haec autem gradum fecit\nArchelaus ad illum Spiritus sancti in Jesum baptizatum\ndescensum, quem haereseos notas olere Beausobre\ncontendit; et iterum Manichaeum hisce verbis\naggreditur: Dic mihi illud etiam, o Manichaee. Si ais\nChristum non esse ex Maria natum, sed apparuisse\nquidem ut hominem, cum homo non esset, praestante\nhoc et agente virtute quae in ipso est: dic mihi super\nquem Spiritus sanctus sicut colomba descendit? Quis est\netiam qui baptizatur a Joanne? si perfectus erat, si virtus\nerat, non poterat Spiritus ingredi, sicut nec regnum potest\ningredi intra regnum. Cujus autem ei coelitus emissa\nvox testimonium detulit dicens: Hic est Filius meus\n dilectus in quo bene complacui? Dic, age, nihil remoreris\nquis est ille, qui parat haec omnia, qui agit universa ? 8. Archelao ita interroganti, audacius Manes respondere\nausus est sibi pium videri dicere quod nihil\neguerit Filius Dei, in eo quod adventus ejus procuratur\nad terras: neque opus habuerit columba, neque\nbaptismate, neque matre, neque fratribus, fortasse neque\npatre, qui ei secundum te (Archelae videlicet) fuit\nJoseph, sed totus iste descendens, semetipsum in quocumque\nvoluit transformavit in hominem, eo pacto quo\nPaulus dicit quia habitu repertus est ut homo . Cujus\nigitur rei indiguerit is qui semetipsum in omnia transformarit,\nostende? Postea eludere quaerens, quae Archelaus\ncatholice propugnaverat, hocce aliud argumentum\nsubjicit, quo S. episcopum, quasi jugulum\npetere arbitratus, 75 dixit: Si enim hominem eum\ntantummodo ex Maria esse dicis, et in baptismate Spiritum\npercepisse, ergo per profectum Filius videbitur\net non per naturam."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Finally, when comparing the Holy Spirit with Christ, the Son of God, the argument goes like this:\n            <break time=\"500ms\"/> If I allow you to say that the Son is in accordance with growth, as if He became a man, then you think He is truly a man, meaning flesh and blood.\n        </s>\n        <s>\n            In that case, you must also consider the Spirit, who appeared like a dove, to be nothing other than a literal dove.\n        </s>\n        <s>\n            For it was said LIKE A MAN and LIKE A DOVE.\n        </s>\n        <s>\n            Whatever thoughts you have about the phrase LIKE A MAN, apply the same to what is said LIKE A DOVE.\n        </s>\n        <s>\n            These must be accepted equally because that is how they are written in the Scriptures about Him.\n        </s>\n    </p>\n    <p>\n        <s>\n            Meanwhile, Archelaus was pondering many things, having heard so many blasphemies spoken by Manes.\n        </s>\n        <s>\n            He was particularly worried that this debate, if discussed too thoroughly, might pose more risk than benefit to the ignorant and unwise who were present.\n        </s>\n        <s>\n            Knowing that the understanding of the Scriptures is not granted to everyone, he realized he couldn't clearly explain and resolve the complex question, except for the sake of those listening to us.\n        </s>\n        <s>\n            However, compelled by the necessity of the crowd, he tried to address only the points that Manes had clearly preached, which were wrapped in obvious and serious errors, while omitting some objections.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, continuing his argument, he reasoned directly to the person, as they say in school:\n            <break time=\"500ms\"/> Tell me, if we understand that Jesus naturally became a man from Mary, having flesh and blood, then do we also need to believe that the Holy Spirit is a real dove and not a Spirit?\n        </s>\n        <s>\n            To refute this false conclusion, he immediately points out that a real dove cannot enter and remain within a real man, just as flesh cannot naturally enter flesh.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tandem comparationem Spiritum\n sanctum inter et ipsum Christum Dei Filium\ninstituens, sic pergit ratiocinari: Si tamen tibi concedam\ndicere secundum profectum esse Filium, quasi\nhominem factum, hominem vere esse opinaris, id est,\nqui caro et sanguis sit; necesse est ergo et Spiritum,\nqui sicut columba apparuit, non aliud esse quam naturalem\ncolumbam: SICUT HOMO enim dictum est, et SICUT\nCOLUMBA; et quodcumque opinari potest de eo sermone\nquod dictum est, SICUT HOMO, hac opinione concipe\netiam de eo quod dictum est, SICUT COLUMBA; necesse\n est et haec aequaliter recipere, ita enim in Scripturis\nquae de eo scripta sunt inveniuntur . 9. Interim autem multa animo revolvebat Archelatis,\ntot tantasque ex Manetis ore prolatas blasphemias\nexcipiens; sed potissimum verebatur ne, omnino\ncircumspecte disserens, plus periculi ignaris et insipientibus\nqui aderant quam utilitatis isthaec disputatio\nafferret. Nam cum Scripturarum intelligentiam, non\nomnibus datam esse certo sciret, non poterat diligenter\naptatam quaestionem manifestare atque dissolvere,\nnisi propter hos qui assistunt et nos audiunt. Verumtamen ex populi frequentia, quasi necessitate\nductus, nonnullis praetermissis ex iis quae Manes objecerat,\nea solum quae ab eo palmaribus crassisque\nerroribus involuta palam praedicaverat eripere atque\nsubvertere sequenti ratione nisus est. Quare iterum\nsuam congressionem prosecuturus, statim ita ad hominem,\nut scholae loquuntur, ratiocinatur: Dic ergo\nmihi si Jesum hominem naturaliter factum intellexerimus\nex Maria, habentem carnem et sanguinem intellexerimus;\n necesse est etiam Spiritum sanctum veram\nesse columbam, et non Spiritum? Ut hoc falsum consectarium\nrefellat, protinus ostendit veram columbam\nverum hominem ingredi haud posse atque in eo permanere;\nsicut nec caro naturaliter carnem ingredi\npotest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            On the contrary, we truly understand the Scriptures when we acknowledge that Jesus Christ is a genuine human being with real flesh and blood, born of Mary, and that the Holy Spirit only appeared in the form of a dove.\n        </s>\n        <s>\n            The Spirit, for a specific reason, dwells in a person, descends, and remains; this has fittingly happened and continues to happen always.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, it's essential to naturally affirm the true human attributes of Jesus Christ, as Archelaus demonstrates.\n        </s>\n        <s>\n            However, it's incorrect to attribute the true characteristics of a dove to the Holy Spirit.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is clearly prohibited by the operations, perfections, attributes, and actions of the Holy Spirit.\n        </s>\n        <s>\n            When he revealed this distinct reasoning, neither Manes nor any other supporter of falsehood could contradict it; thus, he addresses the adversary, mockingly engaging with playful words.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since Manes claimed to be the Paraclete of God, he asserted that the Spirit had come upon him, whom Jesus had promised to send; and as Archelaus points out, from where else, unless it descends from heaven?\n        </s>\n        <s>\n            Therefore, he confirms with admirable words that the Holy Spirit resides in heaven, descends into a person, and remains there; suggesting that it can only descend upon a person worthy of it, that is, full of grace and virtue.\n        </s>\n    </p>\n    <p>\n        <s>\n            But it would be more fitting to think that real doves descended upon Manes himself, not upon Christ:\n        </s>\n        <s>\n            So that we might consider you (he says) rather a thief of doves, setting traps for them; for you deserve to be mocked with absurd words.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Contra vero, Scripturarum loquendi modum\natque rationem fideliter intelligimus, si Jesum Christum\nverum hominem cum vera carne et sanguine\nex Maria natum profiteamur, et Spiritum sanctum\ncolumbae figuram solum gestasse. Nam Spiritus, secundum\ncertam rationem, habitat in homine, descendit,\net permanet, et competenter hoc, et factum est, et\nfit semper. Veras ergo hominis proprietates de Christo\nJesu naturaliter affirmari oportere, ibi probat Archelaus. Secus vero de Spiritu sancto veras columbae\nproprietates affirmare nefas esse; idque prohiberi, ex\nsancti Spiritus operatione, perfectionibus, attributis\net agendi ratione, evidentissime probavit. Quam disparem\nrationem, cum in medium adduxisset, cui\n nec Manes, nec quisquam alius impietatum assertor\npoterat refragari, ita adversarium compellat, simul\nperstringens, et jocosis verbis ei illudens. Si quidem\ncum Manes se Paracletum Dei profiteretur; Spiritum\nenim venisse super se dixerat, quem promiserat Jesus\nesse missurum, et unde (ait Archelaus), nisi de\ncoelo descendat? Coelum ergo Spiritum sanctum inhabitare,\net e coelo in hominem descendere, in eoque\npermanere, laudatis verbis confirmat; ut inde colligat,\nnon descendere posse nisi supra hominem dignum\nse, id est plenum gratia et virtute. Sed veras\ncolumbas super ipsum Manichaeum, non supra Christum\ndescendisse, potius esset sentiendum: Ut te\n(ait) columbarum potius furem accipiamus, insidias\neis ac laqueos molientem; dignus enim es qui verbis ridiculis\nilludaris."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Returning to the discussion from which he had slightly deviated, regarding Manes' false claim that God transformed himself into a man or the sun, to show that our Jesus appeared as a man only in appearance, a statement any faithful person should reject as heretical, he refers to all the promises and figures in the Scriptures about this birth.</s>\n    <s>Even the name of the Advent would need to be erased, as, if positioned in heaven, he could do what he wanted if we affirm he was only Spirit and not a man.</s>\n  </p>\n  <p>\n    <s>He disproves this with the Apostle's words to the Philippians: <break time=\"500ms\"/> He emptied himself, taking the form of a servant.</s>\n    <s>He then adds: <break time=\"500ms\"/> I speak of him who was made man from Mary.</s>\n    <s>This way of speaking clearly reveals the nature and person of the divine Word before being born of the Virgin.</s>\n    <s>Just as in the world after baptism, the Father's voice announced, speaking of him who was born of Mary as the Son: <break time=\"500ms\"/> This is the Christ of God who descended upon him who is from Mary.</s>\n  </p>\n  <p>\n    <s>I am aware that this last phrase is not sufficiently approved by Beausobre and is suspected as a source of the Nestorian heresy.</s>\n    <s>But it is far from true that even in the heat of this argument, Archelaus distinguished two persons in Christ, one of man and one of God.</s>\n    <s>He only discussed the two natures united with each other, which the only Son of God, truly born of Mary, had joined in himself, as he consistently professed throughout the argument in a Catholic manner.</s>\n  </p>\n  <p>\n    <s>And indeed, those words of Archelaus, which Beausobre maliciously tried to interpret, clearly show this: <break time=\"500ms\"/> This is the Christ of God, that is, the Son, who descended upon him who is from Mary.</s>\n    <s>Shortly after, he unequivocally asserts that this Son of God was born of Mary.</s>\n    <s>Speaking of Jesus baptized, who had already come up out of the waters of the Jordan, he said: <break time=\"500ms\"/> For immediately Jesus was led by the Spirit into the desert to be tempted by the devil, whom the devil, not knowing, said to him, <break time=\"500ms\"/> If you are the Son of God.</s>\n  </p>\n</speak>",
      "original_latin": "Sed rediens statim ad disputationem\na qua paululum fuerat digressus, ad eam videlicet\ntransformationem, qua Deus se in hominem, vel\nin solem, transformasse Manes confingebat, ut ostenderet\n Jesum nostrum, habitu solo et visu factum esse\nhominem, a quo tamquam haeretice dicto quilibet fidelium\nabliorrere debebat, provocat ad promissiones\nomnes atque figuras in Scripturis de hujus nativitate\n76 expressas; immo et ad ipsum adventus nomen,\nquae deleri necesse esset, cum in coelis positus facere\npoterat quae voluerat, si eum Spiritum solum et non\nhominem fuisse affirmemus. At non ita esse, ex Apostoli\nverbis ad Philippenses probat . Nimirum:\nExinanivit seipsum formam servi accipiens. Quare subjicit\nstatim. Dico autem de eo qui ex Maria factus est\nhomo. Qui loquendi modus, divini Verbi naturam atque\npersonam ante nativitatem ex Virgine perspicue\npatefacit. Quemadmodum in mundo post baptismum\nPatris vox annuntiare voluit, disserens de eo qui de\n Maria natus erat Filius: Hic est Christus Dei qui\ndescendit super eum qui de Maria est. 10. Non me latet postremam hanc sermonis phrasim\na Beausobre non satis probari: immo tamquam\nNestorianae haereseos fontem esse insimulatam. Sed\nabsit quod etiam in ipso disputationis aestu duas ibi\nArchelaus in Christo distinxerit personas hominis,\nnimirum, et Dei. Cum ipse, nonnisi de duabus naturis\ninvicem copulatis disseruerit, quas unicus Dei Filius,\nvere ex Maria natus in se habuit conjunctas, ut\ntota disputatione catholice professus est. Et quidem\nnon aliud sonare istas Archelai voces, quae maligne\ninterpretari Beausobre nisus est, clarissime illa verba\npatefaciunt: Hic est Christus Dei, id est Filius, qui\ndescendit super eum qui de Maria est. Et paulo post,\nFilium hunc Dei a Maria genitum sine ambiguis vocibus\nasseverat. Nam verba faciens de Jesu baptizato,\nqui e Jordanis aquis jam ascenderat, ait: Statim\nenim in desertum a Spiritu ductus est Jesus, ut tentaretur\na diabolo, quem cum diabolus ignoraret dicebat\n ei, Si Filius es Dei."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, he didn't understand why he had begotten the Son of God, who preached the kingdom of heaven. Archelaus declared that the Son of God was truly born in human form from Mary. Furthermore, he received the Holy Spirit at baptism, through whom the Father's voice testified, saying: <s>This is my beloved Son.</s> <break time=\"500ms\"/> No one else could bear this, except he who was born of Mary, Jesus, above all saints. \n    </p>\n    <p>\n        Manes had presented various arguments to Archelaus, which seemed yet to be refuted and overturned. He attempted to challenge his opponent wisely and more strongly, never straying from the boundaries of the set debate. Therefore, he was not going to prove that Jesus, the son of Mary, was a man by appearance alone. The bishop then said: <s>If you say he is a man by appearance and form, how could he have been captured by the Pharisees, who were born of man and woman, and brought to judgment, since a spiritual body cannot be grasped by denser bodies?</s>\n    </p>\n    <p>\n        Rebuking and provoking the same Manes, who claimed that the Son of God could transform himself into any form and appearance at will, even into the sun, he added: <s>Go ahead, I ask, and bring me a handful of sun, or a bushel full!</s> <break time=\"500ms\"/> The sun itself, because it is of a more refined body, can cover and surround you, but you, even if you trample on it, do not harm it at all.\n    </p>\n    <p>\n        On the contrary, he concludes, my Lord Jesus, if he was captured, he was captured as a man by men. If he is not a man, he was not captured. If he was not captured, he did not suffer, nor was he baptized. If he was not baptized, none of us were baptized either. If there is no baptism, there will be no forgiveness of sins, but each one will die in their sins. \n    </p>\n    <p>\n        Realizing the disadvantage that Archelaus's words brought upon him, Manes skipped over this whole argument and focused only on those final words, bringing forth two conclusions. <s>First, he responded: So baptism is given for the forgiveness of sins?</s>\n    </p>\n</speak>",
      "original_latin": "Ignorabat autem propter\nquod genuisset Filium Dei, qui praedicabat regnum\ncoelorum. Filium ergo Dei, in vera humanitate a\nMaria genitum fuisse, Archelaus profitebatur. Qui\npraeterea Spiritum sanctum in baptismate recepit,\nper quem vox paterna testatur dicens: Hic est Filius\nmeus dilectus, nullus alius portare praevaluit, nisi qui\nex Maria natus est, super omnes sanctos Jesus . 11. Quoniam vero varia Manes Archelao objecerat,\nquae nondum erepta, atque eversa videbantur, ita\nsapienter adversarium fortius perstringere conatur,\nnumquam a propositae disputationis limitibus abscedens. Quare, neque habitu solo et apparenti specie\nJesum Mariae filium hominem fuisse probaturus, ita\nepiscopus effatur: Si habitu eum et specie dicis esse\nhominem, quomodo ab his qui ex viro et muliere nati\nsunt Pharisaeis teneri potuit, et ad judicium pertrahi,\ncum spirituale corpus a crassioribus corporibus non\nvaleat comprehendi? Et corripiens, et exagitans eumdem\n Manem, qui dixerat pro libito Filium Dei in\nquamque formam et speciem se transformasse, quemadmodum\net in solem, ita subjicit. Perge, quaeso, et\npugillum plenum solis mihi affer, aut modium plenum! Ipse vero sol, pro eo quod subtilioris est corporis,\ncooperire te et circumdare potest, tu vero eum, etsi conculcaveris,\nnihil laedis. Contra autem, concludit, Dominus\nvero meus Jesus, si tentus est, ut homo ab hominibus\ntentus est. Si non est homo, nec tentus est. Si\nnon est tentus, nec passus est, nec baptizatus est. Si\nille non est baptizatus, neque quisquam nostrum baptizatus\nest. Baptisma autem si non est, nec erit remissio\npeccatorum, sed in suis peccatis unusquisque morietur. 12. Ex quibus Archelai dictis maximum sibi incommodum\nManes afferri praesentiens, totum hunc\nsermonem praetermittit, et dumtaxat postremis illis\nvocibus insistens, duo illa consectaria in medium\nadduxit. Primo reponens: Ergo baptisma datur\npropter remissionem peccatorum?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When Archelaus said this and responded with \"Amen,\" he quickly added another blasphemy: \"Did Christ sin because he was baptized?\"\n        </s>\n        <s>\n            Shocked by this remark, Archelaus immediately objected, saying, \"God forbid,\" and using the words of the Apostle Paul, he concluded with:\n        </s>\n        <s>\n            \"Rather, he became sin for us, taking on our sins. For this reason, he was born of a woman and came to baptism to sanctify this part; so that the Spirit, which descended in the form of a dove, could rest upon the body he had taken on.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Beausobre argues, without hesitation, that Archelaus deviated from the principles of Catholic truth in the last part of his response.\n        </s>\n        <s>\n            Although he knew and preached the utmost innocence of Jesus Christ, insisting that he did not receive baptism to be cleansed from his own sins-an idea that would be blasphemous-when he added that Jesus was baptized to receive sanctification as one born of a woman, and to become capable of bearing the Spirit that descended upon him, he significantly departed from the principles of Catholic faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            But isn't it clear that this is slander and fabrication?\n        </s>\n        <s>\n            Throughout the entire discussion, Archelaus both implicitly and explicitly professed that Christ's soul was perfectly sanctified through the hypostatic union with the divine Word: there was no sin in his soul to be erased by baptism.\n        </s>\n        <s>\n            However, since he was to undergo the severe trials of the cross, passion, and death, the Holy Spirit descended upon him in that visible form to strengthen the weak, fleshly body he assumed from the Virgin, so it could endure all the torments of such a bloody trial.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, how does Beausobre conclude that Archelaus, by that statement, departed from the Catholic faith?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quodque cum\n Archelaus dedisset, respondendo amen, statim istud\naliud blasphemum subjecit: Ergo peccavit Christus,\nquia baptizatus est? Quod postremum perhorrescens,\nArchelaus, illico obstitit respondens, Absit; et 77\napostoli Pauli verba usurpans, sermonem hisce verbis\nclausit: Quin potius pro nobis peccatum factus\nest, nostra peccata suscipiens. Propter quod ex muliere\nnatus est, et propter quod ad Baptisma venit, ut hujus\npartis perciperet sanctificationem; ut Spiritum, qui\ndescenderat in specie columbae, corpus quod susceperat\nportare possit. Recessisse Archelaum a catholicae\nveritatis principiis, postrema hujus responsionis\nparte, Beausobre contendere non veretur . Nam\nquamvis Jesu Christi summam innocentiam internovisset\net praedicasset, dicendo eum non recepisse\n baptisma ut a suis peccatis mundaretur, quod tamen\nimpie affirmaretur; cum addidisset deinde Jesum\nfuisse baptizatum, ut secundum eam partem qua ex\nmuliere natus erat sanctificationem perciperet, et\nidoneus efficeretur ad sustentandum Spiritum, qui in\neum descenderat, idcirco infinite a catholicae fidei\nprincipiis abscessit. At calumniam atque figmentum\nhaec continere, quis non videt? Christi animam perfecte\nper unionem hypostaticam divini Verbi plenissime\nfuisse sanctificatam, jam Archelaus tota illa\ndisputatione, cum implicite, tum explicite fassus est:\nnec enim ullum aderat in ejus anima peccatum, quod\nbaptismate deleri posset . Sed quoniam durum\ncrucis et passionis mortisque certamen subire debebat,\ncujus causa visibili illa specie Spiritus sanctus\nin eum descenderat, idcirco infirmum et carneum\ncorpus, quod ex Virgine assumpserat, exterius etiam\nroborari oportuit, ut omnia illa tam cruenti certaminis\ntormenta portare posset. Unde ergo colligit Beausobre\nArchelaum eo dicto a catholica abscessisse\n fide?"
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The body and soul, which at the moment of its conception was united to the Word's person and was substantially sanctified, did not need a new purification through baptism to become the dwelling place of the Holy Spirit.\n        </s>\n        <s>\n            Didn't Archelaus acknowledge this when he denied that Christ had His own sin, but rather was made sin for us, taking on our sins?\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, while He took on our sins to atone for them, He also needed to be outwardly purified with visible signs, so He could affix our sins to the cross and erase them through His death and passion.\n        </s>\n        <s>\n            Ultimately, Archelaus intended to suggest that He needed some external purification, appearing as a sinner in the world for us, having truly carried our weaknesses and borne our sorrows.\n        </s>\n        <s>\n            Didn't He experience mental anguish in the garden before ascending the cross, and was comforted by an angel?\n        </s>\n        <s>\n            Didn't He, while on the cross and experiencing mortal pains, pray to God the Father, saying: \"My God, my God, why have you forsaken me?\"\n        </s>\n    </p>\n    <p>\n        <s>\n            The unanimous consensus of Catholics affirms that He did not need support due to the hypostatic union of the divine Word.\n        </s>\n        <s>\n            But who, except for Beausobre, could ever deny that these things were necessary to demonstrate the true human nature?\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, Beausobre, to more eagerly support the parts of his non-Catholic sect, refers to Saint Methodius, a contemporary of Archelaus, whom he criticizes as a supporter of Arian and Nestorian doctrines.\n        </s>\n        <s>\n            Led by this reasoning, he tries to show that the bishops and martyrs of the Catholics, who thrived in the third century of the Church, were not sincere guardians of the evangelical and Catholic faith, but had undermined and corrupted it with distorted opinions.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Corpus enim illud et anima, quae in conceptionis\nsuae instanti Verbi personae uniebatur et substantialiter\nsanctificabatur, nova per baptismum purificatione,\nut Spiritus sancti habitaculum efficeretur,\nnon indigebat. An non id confessus est Archelaus,\ncum negavit Christum habuisse peccatum proprium,\nquin potius pro nobis fuisse factum peccatum, nostra\npeccata suscipiens? Igitur dum nostra peccata expianda\nsuscepit, visibilibus etiam signis exterius purificari\noportuit, ut nostra peccata cruci affigere et\ndelere sua morte atque passione posset. Tandem\nArchelaus innuere voluit eo sensu quadam exteriori\nindiguisse purificatione, qua peccator in mundum\npro nobis apparuit, cum languores nostros vere ipse\ntulit, et dolores nostros ipse portavit. An non in\nhorto antequam crucem ascenderet, animi perturbationes\nexpertus, ab angelo fuit confortatus? An\nnon in cruce agens animam, et mortales expertus\ndolores, Patrem Deum orabat dicens: Deus meus,\n Deus meus, quare dereliquisti me? Praesidio haudquaquam\nindiguisse ob unionem hypostaticam divini\nVerbi, catholici unanimi consensione affirmant. Sed\nad veram hominis naturam declarandam haec necessaria\nfuisse, quis umquam nisi unus Beausobre inficiari\npotuit? 12. Beausobre tandem ut studiosius suae acatholicae\nsectae partibus indulgeat, ad S. Methodium Archelai\ncoaevum provocat, quem tamquam Ariani et Nestoriani\ndogmatis patronum exagitat; ea ratione ductus,\nut ostenderet catholicorum episcopos et martyres,\nqui jam tertio Ecclesiae saeculo floruerunt, evangelicae\net catholicae fidei non fuisse sinceros custodes,\nsed eam depravatis opinionibus labefactasse et corrupisse."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, since our current leisure study doesn't allow us to spend too much time on dispelling these and similar matters, we'll move on to examine other aspects related to the history of Mani, specifically his death.\n        </s>\n        <s>\n            We will more successfully arrive at the truth, which Beausobre admitted he only wished for in false words, to further deceive his followers and mislead unsuspecting and unlearned readers.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verum in his aliisque similibus retundendis\nlongius immorari praesens nostri otii studium cum\nminime patiatur, idcirco alia quae ad Manetis historiam,\nmortem videlicet, nostra oratio examini subjiciet;\nfelicius veritatem illam assecuturi, quam ementitis\n solum verbis se dumtaxat in votis habuisse\nBeausobre testatus est, idque ut magis atque magis\nsuis asseclis fucum faceret, atque incautos sciolosque\nlectores deciperet.",
      "voice": "Matthew"
    }
  ]
}