{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>Explanation of the Creed by Saint Nicetas, Bishop of Aquileia, Given to the Competents.<break time=\"1s\"/></speak>",
      "metadata": {
        "chunk_type": "title",
        "confidence": 0.95,
        "is_header": true,
        "original_chunk": 0
      },
      "original_latin": "SANCTI NICETAE EPISCOPI AQUILEIENSIS EXPLANATIO SYMBOLI HABITA AD COMPETENTES.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak> <p> <s> Whoever believes in Christ and follows Him to the true life, just as the people of Israel followed Moses and entered the promised land, confidently renounces the enemy and his angels, and all magical curiosities, which are known through the angels of Satan. </s> <s> Then, they renounce his evil deeds, idolatry, fortune-telling, omens, shows, theaters, fornications, drunkenness, dance parties, and lies. </s> <s> These and other serpentine things bind the souls of people and lead to the prison of hell. </s> <s> Therefore, freeing oneself from these evils, a person casts off these chains, throwing them behind their back as if into the face of the enemy, and now proclaims with a sincere voice. </s> </p> <p> <s> I believe in God the Father Almighty. The confession rightly begins with belief, because this is how blessed Paul expressed it: \"For with the heart one believes unto righteousness, and with the mouth confession is made unto salvation\" (Romans 10:10). </s> <s> Therefore, you believe in God the Father Almighty: the unbegotten God, who was not born from anyone, who began from no one: the invisible God, whom no eye of flesh can see: the incomprehensible God, who comprehends all: the immutable God, who is not changed by times, nor ages, but is always the same: who did not begin to live in time, but always living, suffers no successor: the good and just Creator of heaven and earth. </s> <s> You confess this God, but it is necessary to also confess Him as the Father of the Son: for no one is a Father without a Son: therefore, the Father is through the Son, having indeed a Son, of whom He is the Father. </s> <s> And this is the pious confession in God; that you know Him not only as God but also as the Father, the Father of the living Word, of His own power and wisdom: who before all ages, before the beginning of all, before all time, begot the Son from Himself, Spirit from Spirit, God from God; in whom everything in heaven and on earth is created; visible and invisible, as Paul teaches in the Letter to the Colossians. </s> </p> </speak>",
      "metadata": {
        "chunk_type": "content",
        "headers_removed": 1,
        "is_header": false,
        "original_chunk": 0
      },
      "original_latin": "1. Qui credit in Christo, et sequitur eum ad veram ducentem vitam, sicuti Israelis populus Moysen secutus terram repromissionis ingressus, hic confidens duce Christo abrenuntiat inimico, et angelis ejus, et universae magicae curiositati, quae constat ejus per angelos Satanae. Deinde renuntiat operibus ejus malis, et culturae, idolis, sortibus, et auguriis, pompis, et theatris, fornicationibus, ebrietatibus, choris, atque mendaciis. Haec sunt et alia serpentina, quae stringunt animas hominum, et ad inferni carcerem ducunt. His ergo malis se homo expediens, has catenas post dorsum suum velut in faciem projiciens inimici, jam sincera voce pronuntiat. 2. Credo in Deum Patrem omnipotentem. Bene incipit a credulitate confessio, quia sic beatus Paulus expressit. Corde, inquit, creditur ad justitiam, ore autem confessio fit ad salutem (Rom x 10). Credis ergo in Deum Patrem omnipotentem: Deum ingenitum, qui ortus a nullo est, a nullo coepit: Deum invisibilem, quem nullus carnis oculus videre sufficit: Deum incomprehensibilem, qui omnia comprehendit: Deum immutabilem, qui non mutatur temporibus, nec senescit aetate, sed semper idem est: qui non in tempore coepit vivere, sed semper vivens, nullum patitur successorem: Deum bonum et justum coeli et terrae Creatorem. Hunc confiteris Deum, sed eumdem confitearis et Patrem Filii necesse est: nemo enim Pater est sine Filio: Pater ergo per Filium est, habens utique Filium, cujus sit Pater. Et haec est pia confessio in Deum; ut eum non solum Deum scias, sed cognoscas et Patrem , Patrem viventis verbi, virtutis ac sapientiae propriae: qui ante omnia saecula, ante omnium principium, ante omne omnino tempus ex se genuit Filium, Spiritus Spiritum, Deus Deum; in quo sunt condita universa quae in coelis, et quae in terra; visibilia, et invisibilia, sicut docet Paulus (Coloss.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As stated in First Corinthians, \"Everything was made through him, and without him, nothing was made.\"\n        </s>\n        <s>\n            Therefore, believing in God the Father, you will immediately confess to believing in His Son, Jesus Christ.\n        </s>\n        <s>\n            This is the Son of God, Jesus Christ.\n        </s>\n        <s>\n            In the Hebrew language, Jesus means Savior.\n        </s>\n        <s>\n            Christ, however, is a title of royal dignity, like savior and king, one and the same, Christ Jesus.\n        </s>\n    </p>\n    <p>\n        <s>\n            He came down from the Father from heaven for our salvation and took on a body like ours.\n        </s>\n        <s>\n            Born of the Holy Spirit and the Virgin Mary without any action of a man:\n        </s>\n        <s>\n            The body was born of the body, by the power of the Holy Spirit; remaining God, he became man.\n        </s>\n        <s>\n            So that he could be a salvation to humans both visually and doctrinally, because otherwise divinity could not be sustained by humans except through the visible assumption of a body.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, born of the holy and undefiled Virgin, to provide us with the beginning of a holy birth.\n        </s>\n        <s>\n            He was born, as was previously foretold by the prophet: \"Behold, a virgin shall conceive and bear a Son, and his name shall be called Emmanuel, which is interpreted, God with us\" (Isaiah 7:14; Matthew 1:23).\n        </s>\n        <s>\n            Believe, therefore, that he, who was born of a Virgin, is God with us; God from before the ages from the Father; man from the Virgin for the sake of mankind.\n        </s>\n        <s>\n            Truly incarnated, not merely imagined, as some erroneous heretics, embarrassed by the mystery of God, say that the incarnation of the Lord happened as a phantom.\n        </s>\n        <s>\n            Because what seemed to be was not real, but deceived the eyes of men.\n        </s>\n        <s>\n            May this be far from the truth of God.\n        </s>\n        <s>\n            For if the incarnation is false, the salvation of men will also be false.\n        </s>\n        <s>\n            But if there is true salvation in Christ, the incarnation is equally true.\n        </s>\n    </p>\n    <p>\n        <s>\n            In him exists both; man, which was seen; God, which was not seen.\n        </s>\n        <s>\n            Eating as a man, and feeding five thousand people with five loaves, because he is God.\n        </s>\n        <s>\n            Sleeping as a man in a boat, but commanding the winds and the sea, because he is God.\n        </s>\n        <s>\n            Nailing hands to the cross as a man; but granting paradise to the thief who confessed to him, because he is God.\n        </s>\n    </p>\n</speak>",
      "metadata": {
        "contains_headers": false
      },
      "original_latin": "I, 16), et consignat Joannes:  omnia per\nipsum facta sunt, et sine ipso factum est nihil (Joan I 3). 3. Credens ergo in Deum Patrem, statim te confiteberis\ncredere et in Filium ejus Jesum Christum. Hic est Filius Dei Jesus Christus. Jesus qui Hebraeorum\nlingua interpretatus, Salvator intelligitur: Christus\nvero regiae dignitatis appellatio est: veluti salvator\net rex, unus atque idem Christus Jesus. Hic\npropter nostram salutem descendit a Patre de coelis,\net simile nobis corpus accepit. Natus ex Spiritu sancto,\net Virgine Maria sine ulla viri operatione: corpus\nex corpore, Spiritus sancti virtute, generatum est;\nmanens Deus, homo factus est,  ut hominibus et visui\n et doctrinae saluti esse posset: quia aliter divinitas ab\nhominibus sustineri non poterat nisi corporis assumptione\nvisibilis. 4. Natus ergo ex sancta et incontaminata Virgine,\nut sanctae nativitatis nobis praestaret initium. Natus\nest, secundum quod ante dictum fuerat per prophetam:\nEcce virgo in utero concipiet, et pariet Filium,\net vocabitur nomen ejus   Emmanuel: quod est interpretatum,\nNobiscum Deus (Isai VII 14); (Matth I 23). Crede ergo, hunc, qui ex Virgine natus est, nobiscum\nesse Deum; Deum ante saecula de Patre; hominem\nex Virgine propter homines. Vere incarnatum, non\nputative, sicut  quidam erronei haeretici erubescentes\nmysterium Dei in phantasmate dicunt factam Domini\nincarnationem: quia non vere fuerit quod videbatur,\n sed oculos fefellerit hominum. Quod  absit\n omnino a Dei veritate. Si enim falsa incarnatio est,\nfalsa erit et salus hominum. Quod si vere salus in\nChristo est, vera aeque incarnatio est. In ipso utrumque\nexistens; homo, quod videbatur; Deus, quod non\nvidebatur. Manducans ut homo, et pascens quinque\n millia hominum quinque panibus, quia Deus. Dormiens\nut homo in navi, sed ventis et mari imperans,\nquia Deus. Manus cruci affigens velut homo; sed paradisum\nconfitenti se latroni tribuens, quia Deus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally accepting death, he laid down his body for a short time as a human; but he raised a man who had been dead for four days from the tomb, because he is God. Therefore, Christ must be believed to be both God and man: just as he is recognized as man through his sufferings, he is revealed as God through his divine works.\n    </p>\n    <p>\n        You have a reason to reject false teachers. If anyone tries to whisper to you that Christ was only a man, tell them he took on human form through the aforementioned actions; and I have already recognized him through his virtues and declarations, as the Savior himself said to the Jews: \n        <s>\"If you do not want to believe me, at least believe the works. And understand that I am in the Father, and the Father is in me\" (John 10:38).</s>\n    </p>\n    <p>\n        It follows that you should believe in the Lord's passion and confess that Christ suffered and was crucified by the Jews, as foretold by the prophets. And see that you do not feel ashamed of your Lord's suffering. \n        <s>If perhaps the disbelief of the Jews or the foolishness of the nations wishes to blaspheme about the glorious cross of Christ, always remember the saying of the Lord: \n        \"Whoever confesses me before men, I will also confess him before my Father who is in heaven\" (Matthew 10:32).</s>\n    </p>\n    <p>\n        And indeed, there is no reason to be embarrassed if you understand in what mystery Christ suffered. \n        <s>He suffered not in his divinity, but in his flesh. For God is always impassible. However, he suffered in the flesh, as the apostle teaches (First Peter 4:1), \n        so that through his wound, salvation might come to the human race: as the prophet Isaiah had also predicted. \n        And he says, \"He suffered for our sins, and by his wound, we are all healed\" (Isaiah 53:5).</s>\n    </p>\n    <p>\n        For it was for our sin that Christ suffered, so that righteousness might be granted to us. Therefore, he suffered under Pontius Pilate. \n        <s>The time is indicated when Pontius Pilate was the governor of Syria and Palestine. \n        This is carefully noted because some heretics, deceived by demonic frauds, speak of different Christs. \n        Thus, you are also taught the time of the passion; so that you may confess that it was truly Christ who suffered under Pontius Pilate for the salvation of the world, and not any other figure.</s>\n    </p>\n    <p>\n        He died to break the bonds of death.\n    </p>\n</speak>",
      "metadata": {
        "contains_headers": false
      },
      "original_latin": "Mortem postremo suscipiens deposito ad modicum\ncorpore, ut homo; sed quatriduanum mortuum de\nsepulcro  suscitans, quia Deus. Utrumque ergo\ncredendus est Christus; Deus, et homo: quia sicut\nhomo ex passionibus agnoscitur, ita Deus ex divinis\noperibus manifestatur. Habes ergo unde respuas magistros\n fallaciae. Si quis tibi hominem tantummodo\nChristum fuisse in auribus susurrare  tentaverit, dicito\nquia homo per praedicta factus est;  quem ex\nvirtutibus, et professionibus jam cognovi, dicente\nipso Salvatore ad Judaeos: Si mihi non vultis credere,\nvel operibus credite. Et cognoscite, quia ego in Patre,\net Pater in me (Joan X 38). 5. Sequitur ut credas Dominicae passioni; et passum\nconfitearis Christum, crucifixum a Judaeis, secundum\npraedicta prophetarum. Et vide ne erubescas\nin passione Domini tui. Si forte aliquid infidelitas\nJudaeorum, vel stultitia gentium de magnifica Christi\ncruce blasphemare voluerint, memento semper dicti\nDomini: Qui me confessus fuerit coram hominibus, et\nego confitebor eum coram Patre meo, qui est in coelis\n (Matth X 32). Nec sane est unde confundaris, si in\nquo sacramento passus est Christus, intelligas. Passus\nest non divinitate, sed carne. Deus enim impassibilis\nsemper est. Passus autem est carne, sicut\napostolus docet (I Petr IV 1), ut ejus vulnere salus\nhumano generi proveniret: sicut etiam propheta praedixerat\nIsaias. Et ipse, inquit, passus est pro peccatis\nnostris, vel vulnere ejus sanati sumus omnes (Isai LIII 5). Nostro enim peccato passus est Christus, ut\nnobis justitia donaretur. Sub Pontio ergo Pilato passus\nest. Tempus designatur, quo Pontius Pilatus fuit\npraeses Syriae et Palaestinae. Hoc autem ideo caute\nponitur, quia aliquanti haereticorum daemoniacis fraudibus\ndecepti diversos garriunt christos. Tu ergo et\ntempus passionis edoceris; ut eum, qui vere sub\nPontio Pilato pro salute mundi passus est Christus,\n non passum aliquem alium fatearis. Mortuus est ergo,\nut mortis jura dissolveret. 6."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak> \n    <p>On the third day, he rose alive from the dead, as the prophet says, \"among the dead, free\" (Psalm 88:7). Neither could Christ be held by death, who holds all power over death and life. He ascended into heaven, from where he had also descended, because, he says, \"No one has ascended into heaven except the one who descended from heaven, the Son of Man who was in heaven\" (John 10:18; John 3:13).</p> \n\n    <p>He sits at the right hand of the Father, according to what is said in the Psalms from the perspective of God the Father to the Son: \"Sit at my right hand, until I make your enemies a footstool for your feet\" (Psalm 109:8). From there he will come to judge the living and the dead. Believe that this very Christ, our Lord, will come with their angels and powers, to judge both the living and those who were dead, to repay each according to their deeds, that is, to grant eternal life to the just, but to subject the wicked to eternal punishment.</p> \n\n    <p>You also believe in the Holy Spirit. This Holy Spirit is one, sanctifying all, who proceeds from the Father, alone searching the mysteries and depths of God, who came upon Christ in the form of a dove from heaven. This Holy Spirit is indeed one, but manifold in powers and operations. He distributes gifts of grace to each as he wills (First Corinthians 12:11). He appoints prophets, fills apostles, and at the time of baptism, he sanctifies the souls and bodies of believers, without whose work no creature can reach eternity, into whose glory even angels long to peer (First Peter 1:12).</p> \n\n    <p>He sanctifies thrones and dominions, and all the powers of heaven by his majesty. Whoever blasphemes against this Holy Spirit will not have forgiveness, neither in this age nor in the age to come, as the Lord himself declared (Matthew 12:32).</p> \n</speak>",
      "metadata": {
        "checked_for_headers": false
      },
      "original_latin": "Tertia die resurrexit vivus a mortuis, sicut ait\npropheta, inter mortuos liber (Psal LXXXVIII 7). Neque\n poterat Christus a morte detineri, qui et mortis,\net vitae totam obtinet potestatem. Ascendit in coelos,\nunde et descenderat: quia Nemo, inquit, ascendit in\ncoelum nisi qui de coelo descendit, Filius hominis qui\nerat in coelo (Joan X 18; III 13). Sedet ad dexteram\nPatris, secundum quod dictum est in Davidicis ex persona\nDei Patris ad Filium: Sede a dextris meis, donec\nponam inimicos tuos scabellum pedum tuorum (Ps CIX 8). Inde venturus   judicare vivos et mortuos. Crede\nquoniam hic ipse Christus Dominus noster veniet\ncum angelis et virtutibus eorum,  tam vivos quam\nolim mortuos judicare: ut reddat singulis secundum\nopera eorum: hoc est, justos ad vitam aeternam constituat;\nimpios autem aeternae poenae subjiciat. 7. Credis et in Spiritum sanctum. Hic Spiritus sanctus\n unus est, sanctificans omnia, qui de Patre procedit,\nsolus scrutans mysteria et profunda Dei, qui in\nspecie columbae de coelis venit in Christum. Hic Spiritus\nsanctus unus quidem est, sed multiplex in virtutibus\net in operationibus. Ipse dividit gratiarum\ndona singulis prout vult (I Cor XII 11). Ipse prophetas\nconstituit, apostolos implevit; et ipse tempore baptismi\nanimas credentium, corporaque sanctificat;  sine\ncujus operatione nulla potest creatura ad aeternitatem\npervenire: in cujus gloriam etiam  angeli prospicere\nconcupiscunt (I Petr I 12). Qui et sedes  et\ndominationes, et universas coelorum virtutes sua majestate\nsanctificat. In quem Spiritum sanctum si quis\nblasphemaverit, non habet remissionem neque in hoc\nsaeculo neque in futuro, sicut ipse Dominus pronuntiavit\n (Matth XII 32). 8."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>Brothers, hold firmly in your hearts this faith in the Trinity, \nbelieving in one God the Father almighty, and in His Son, \nJesus Christ our Lord, and in the Holy Spirit, the true light \nand the one who makes souls holy. He is the guarantee of our \ninheritance. If we stay focused on Him, He will lead us into \nall truth and make us sharers in heavenly things. \n\nThis is the rule of faith that the apostles received from the \nLord: that they should baptize all believing nations in the \nname of the Father, and of the Son, and of the Holy Spirit \n(Matthew 28:19). \n\nLet this faith stay with you. Guard this treasure, \ndearest ones, avoiding godless new ways of speaking and \narguments of false knowledge (1 Timothy 6:20).\n\nIf pagans try to persuade you to worship many fathers again, \nyou hold on to your blessed confession, because you have \nconfessed one God the Father. Nature does not allow one \nman to have many fathers.\n\nIf a Jew tries to persuade you not to believe that Christ is \nthe Son of God, treat him like an enemy - either argue with \nhim if you are skilled in Scripture, or avoid him if you are \nnot.\n\nIf someone claiming to be a Christian tells you that Christ is \njust a creature, or that the Holy Spirit is not part of the \nglory of the Father and the Son, treat him like a pagan and \na tax collector. He is leading you toward idolatry by trying \nto make you worship a creature.\n\nAnd when he tries to trap you in tricky questions, go back to \nthe wall of your faith and say with the Apostle: \n\nI have been washed clean, I have been made holy, I have \nbeen made right in the name of our Lord Jesus Christ and \nin the Spirit of my God (1 Corinthians 6:11).\n\nI will not give up anything about this profession of the \nTrinity, so that I do not harm my salvation or damage my \nfaith.\n\nAfter you confess the blessed Trinity, you now also say that \nyou believe in the holy catholic Church. What is the Church \nexcept the gathering of all the saints?\n</speak>",
      "metadata": {
        "checked_for_headers": false
      },
      "original_latin": "Hanc Trinitatis fidem, fratres, in cordibus firmate\nvestris, credentes in unum Deum Patrem omnipotentem,\net in Filium ejus Jesum Christum Dominum\nnostrum, et in Spiritum sanctum, lumen verum, et\nsanctificatorem animarum, qui est pignus haereditatis\nnostrae, qui nos, si in eum fuerimus intenti, deducet\nin omnem veritatem, et faciet coelestibus cohaerere. Hanc enim regulam fidei apostoli a Domino acceperunt,\nut in nomine Patris, et Filii, et Spiritus sancti\nomnes gentes credulas baptizarent (Matth XXVIII 19). Haec in vobis maneat fides; hoc depositum custodite,\ncharississimi, devitantes profanas vocum novitates et\noppositiones fallacis scientiae (I Tim VI 20). 9. Si gentiles suadent multos patres iterum colere,\ntu retine beatam professionem tuam,  quia unum\n confessus es Deum Patrem: nec  enim natura fert,\nut unus homo plures habeat patres. Si Judaeus Christum\nDei Filium non credere suadet, sit tibi tamquam\nhostis; aut impugnandus, si tanta tibi est scientia\n Scripturarum; aut certe devitandus, si exercitatio\ndeest. Si quis haereticus sub nomine Christiano aut\nChristum tibi creaturam tradit, aut Spiritum sanctum\nalienum esse a Patris et Filii gloria persuadet, sit tibi\ntamquam ethnicus et publicanus; quia te ad  idololatriam\n deducit, cum creaturam colere persuadet. Et cum te quaestionibus tortuosis nititur implicare,\nrecurre ad murum fidei tuae, et dic secundum Apostolum:\nEgo   absolutus sum, ego sanctificatus sum,\nego justificatus in nomine Domini nostri Jesu Christi,\net in Spiritu Dei mei (I Cor VI 11). Nihil de hac\nTrinitatis professione  nuntiabo, ne saluti meae  damnum,\net fidei faciam detrimentum. 10. Post confessionem beatae Trinitatis, jam profiteris\ncredere sanctam Ecclesiam catholicam. Ecclesia\n quid aliud, quam sanctorum omnium congregatio?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    From the beginning of the world, whether it be the patriarchs, Abraham, Isaac, and Jacob, or the prophets, or the apostles, or the martyrs, or other righteous ones who have been, who are, or who will be, they are one Church. \n    <break time=\"500ms\"/>\n    This is because they were sanctified by one faith and way of life, marked by one spirit, and have become one body, of which Christ is the head, as it is testified and written in Colossians 1:18. \n  </p>\n  <p>\n    Furthermore, I say even more. Even angels, even the heavenly powers and authorities, are united in this one Church; as the Apostle teaches us, because in Christ, all things have been reconciled, not only those on earth but also those in heaven, as stated in Colossians 1:20. \n    <break time=\"500ms\"/>\n    Therefore, believe that in this one Church, you will gain the communion of saints. Know that this is the one Catholic Church established throughout the whole world, whose communion you must firmly hold onto. \n    <break time=\"500ms\"/>\n    There are indeed other pseudo-churches, but you have nothing in common with them; for instance, those of the Manichaeans, the Cataphrygians, the Marcionites, or other heretics or schismatics. These churches have ceased to be holy because, deceived by demonic doctrines, they believe and act differently than what the Lord Christ commanded and what the apostles handed down. \n  </p>\n  <p>\n    You also believe in the forgiveness of sins. This is the grace by which believers, confessing God in Christ, obtain through baptism the forgiveness of all their sins. Hence, it is also called regeneration, because a person is rendered more innocent and pure than when they are born from their mother's womb. \n    <break time=\"500ms\"/>\n    Consequently, you believe in the resurrection of your body and in eternal life. Indeed, if you do not believe this, you believe in God in vain. For everything we believe is for the sake of our resurrection. Otherwise, if we have hope in Christ only in this life, truly, as the Apostle says, we are more miserable than all people, as stated in First Corinthians 15:19, since Christ surely took on human flesh to impart the communion of eternal life to our mortal substance.\n  </p>\n</speak>",
      "metadata": {
        "checked_for_headers": false
      },
      "original_latin": "Ab exordio enim saeculi, sive patriarchae, sive Abrabam,\nIsaac, et Jacob, sive prophetae, sive apostoli,\nsive martyres, sive caeteri justi qui fuerunt, qui sunt,\nqui erunt, una Ecclesia sunt, quia una fide et conversatione\nsanctificati, uno spiritu signati, unum corpus\neffecti sunt: cujus corporis caput Christus, sicut perhibetur\net scriptum est (Coloss I 18). Adhuc amplius\ndico. Etiam angeli, etiam virtutes et potestates supernae\nin hac una confoederantur Ecclesia; Apostolo nos\ndocente, quia in Christo reconciliata   sint omnia, non\nsolum quae in terra sunt, verum et quae in coelo (Coloss I 20). Ergo in hac una Ecclesia crede te communionem\nconsecuturum esse sanctorum. Scito unam hanc\nesse Ecclesiam catholicam in omni orbe terrae constitutam;\n cujus communionem debes firmiter retinere. Sunt quidem et aliae pseudo-ecclesiae; sed nihil tibi\ncommune cum illis; ut puta Manichaeorum, Cataphriguarum,\nMarcionistarum; vel caeterorum haereticorum,\nsive schismaticorum; quia jam desinunt\nistae Ecclesiae esse sanctae: siquidem daemoniacis\ndeceptae doctrinis, aliter credunt, aliter agunt,\nquam Christus Dominus mandavit, quam apostoli\ntradiderunt. Credis deinde in remissionem peccatorum. Haec est enim gratia, qua credentes,  Deum\nChristum confitentes,  consequuntur per baptisma\nremissionem suorum omnium peccatorum. Unde et\nregeneratio dicitur; quia plus homo innocens, et purus\nredditur, quam cum de matris suae utero generatur. Consequenter credis et carnis tuae resurrectionem,\n et in vitam aeternam. Revera enim si hoc non credis,\nfrustra in Deum credis. Totum enim quod credimus\npropter nostram credimus resurrectionem. Alioquin\nsi in hac vita tantum speramus in Christo, vere, ut\nait Apostolus, miserabiliores sumus omnibus hominibus\n (I Cor XV 19); quando utique ad hoc Christus carnem\nsuscepit humanam, ut communionem vitae perpetuae\nmortali nostrae substantiae impertiret. 11."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    There are indeed many heretics who distort the faith in the resurrection, claiming salvation only for the soul and denying the resurrection of the flesh. But you, who believe in Christ, profess the resurrection of your flesh. For this is why Christ died and rose again, to be the Lord of both the living and the dead. \n    <break time=\"500ms\"/>\n    <s>\n      As stated in the book of Romans, chapter 14, verse 9. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      And you certainly do not believe this in vain. You have reliable authorities. \n    </s>\n  </p>\n  <p>\n    Consider the prophet Isaiah clearly proclaiming: \n    <break time=\"500ms\"/>\n    <s>\n      \"The dead will rise, and those who are in the tombs will rise, and those who are in the earth will be awakened.\" \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      From the book of Isaiah, chapter 26, verse 19. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      You also have the Lord of the prophets himself promising in the Gospel: \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      \"I am the resurrection and the life; whoever believes in me, even if they die, will live.\" \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      As stated in the Gospel of John, chapter 11, verse 27. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      And in another place: \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      \"Amen, I say to you, the hour is coming when the dead in the tombs will hear the voice of the Son of God; and those who have done good will rise to the resurrection of life, and those who have done evil, to the resurrection of judgment.\" \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      From the Gospel of John, chapter 5, verses 28 to 29. \n    </s>\n  </p>\n  <p>\n    <s>\n      You have the apostle Paul asserting: \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      \"For this perishable body must put on the imperishable, and this mortal body must put on immortality.\" \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      From First Corinthians, chapter 15, verse 53. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Know that we are made of two substances, namely, body and soul. The body is mortal, but the soul is immortal. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      When a person departs from this life, it is not the soul that dies, but with its departure, only the body dies; and while the body decays in the earth, the soul is reserved according to its merit either in a place of light or in a place of darkness. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      So that on the day of the Lord's coming from heaven, when he comes with his holy angels, with all the risen, the souls will be called back into their bodies, and there will be a just separation of the good and the bad. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Then the righteous will shine like the sun in their Father's kingdom; but the wicked and unjust will go into the darkness of hell, where there will be weeping and gnashing of teeth, as it is written. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      To prevent any doubt about the resurrection of the body, consider even a single example from worldly things, as the Apostle teaches. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      From First Corinthians, chapter 15, verse 36. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Look at a grain of wheat, dead and dry, sown in the ground; and when it is soaked with the dew of heaven and has decayed, then it is brought to life and rises. \n    </s>\n  </p>\n</speak>",
      "metadata": {
        "checked_for_headers": false
      },
      "original_latin": "Multi quidem sunt haereticorum, qui distorquent\nfidem resurrectionis, vindicantes solius animae\nsalutem, negata carnis resurrectione. Sed tu, qui in\nChristum credis, carnis tuae resurrectionem profiteris. In hoc enim Christus et mortuus est, et resurrexit,\nut et viventium et mortuorum dominetur (Rom XIV 9). Nec sane supervacue hoc credis. Habes siquidem\nauctores idoneos. Accipe Isaiam prophetam dilucide\npraedicantem: Exsurgent mortui, et resurgent qui\nsunt in monumentis, et suscitabuntur qui sunt in terra\n(Isai XXVI 19). Habes et ipsum Dominum prophetarum\nin Evangelio promittentem: Ego sum resurrectio\n et vita; qui credit in me, etiamsi mortuus fuerit, vivet\n(Joan XI 27). Et alio loco: Amen dico vobis, venit\nhora cum mortui qui sunt in monumentis, audient vocem\nFilii Dei; et resurgent, qui bona fecerunt, in resurrectionem\nvitae, qui autem mala gesserunt, in resurrectionem\njudicii (Joan V 28 29). Habes apostolum\nPaulum asseverantem: Oportet corruptum hoc induere\nincorruptelam, et mortale hoc induere immortalitatem\n(I Cor XV 53). Scitote ex duplici nos esse substantia,\nid est, corpore et anima. Corpus quidem mortale,\nanima vero immortalis. Cum homo ex hac vita\ndeficit, non anima moritur, sed ea recedente solum\ncorpus emoritur; et putrescente in terra corpore,\n anima pro suo merito aut in loco lucis aut in loco\ncaliginis reservatur; ut in die adventus Domini de\n coelo, cum venerit cum sanctis angelis suis, resuscitatis\nomnibus, et animae revocentur in corpora, et\njusta sit bonorum malorumque  discretio. Tunc\njusti fulgebunt sicut sol in regno Patris eorum: impii\nvero, et iniqui in tenebras inferi, ubi erit fletus\noculorum, et stridor dentium, sicut scriptum est. 12. Ut autem de corporis resurrectione non dubites,\naccipe vel unum exemplum de mundanis rebus,\nsicut docet Apostolus (I Cor XV 36). Ecce granum\ntritici, mortuum, aridum, seminatur in terra; et rore\ncoeli madefactum, cum putruerit, tunc demum vivificatur,\net surgit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        I believe that the one who revives a grain of wheat for the sake of a human can also resurrect the human sown in the earth. Indeed, he can and wants to.\n        <s>For just as rain revives the grain, so the body is to be given life by the dew of the Spirit.</s>\n        <s>As Isaiah cries out to Christ, \"For the dew from you is their healing\" (Isaiah 26:19).</s>\n    </p>\n    <p>\n        Truly healing, because the resurrected bodies of the saints no longer fear death.\n        <s>They will live with Christ in heaven, those who have lived according to Christ's commandments and justice in this world.</s>\n        <s>This is the eternal, blessed life that you believe in.</s>\n        <s>This is the fruit of all faith and good behavior.</s>\n        <s>This is the hope for which we are born, believe, and are reborn.</s>\n    </p>\n    <p>\n        For this reason, prophets, apostles, and martyrs endured such unbearable labors and accepted death with joy.\n        <s>This life will not be had by a pagan or possessed by an unbelieving Jew.</s>\n        <s>Nor will it be for a Christian serving vices and crimes, because it is prepared only for the faithful and those living chastely.</s>\n    </p>\n    <p>\n        Therefore, my dear ones, remain in what you have learned and what has been handed down to you.\n        <s>Always keep the covenant you made with the Lord, that is, this creed, which you confess before angels and humans.</s>\n        <s>The words are few, but they contain all the sacraments.</s>\n        <s>For these have been gathered from all the Scriptures for the sake of brevity, like precious gems set in one crown.</s>\n    </p>\n    <p>\n        Since many of the faithful do not know the letters, or those who do know them cannot read the Scriptures due to worldly occupations, they may have sufficient saving knowledge.\n        <s>Therefore, my dear ones, whether you sit, work, sleep, or stay awake, may this saving confession be in your hearts.</s>\n        <s>Let your mind always be in heaven, hope in the resurrection, and desire in the promise.</s>\n    </p>\n</speak>",
      "metadata": {
        "checked_for_headers": false
      },
      "original_latin": "Puto, qui granum tritici resuscitat\npropter hominem, ipsum hominem seminatum in terra\nresuscitare poterit: immo et potest et vult. Nam sicut\ngranum pluvia, ita corpus Spiritus rore vivificandum,\n sicut clamat Isaias ad Christum, ros, enim, inquit,\nqui abs te est, sanitas est illis (Isai XXVI 19). Vere sanitas, quia resuscitata corpora sanctorum\namplius jam mori non metuunt. Vivent enim cum\nChristo in coelo, qui vixerunt secundum praecepta\n Christi et justitias in hoc mundo: haec est aeterna,\net beata vita illa, quam credis: hic fructus totius\nfidei, et bonae conversationis: haec spes, propter\nquam nascimur, credimus, et renascimur. Propter\nhanc et prophetae et apostoli et martyres tam labores\ninextricabiles sustulerunt, quam mortem cum gaudio\nsusceperunt. Hanc vitam nec gentilis habebit,\nnec Judaeus incredulus possidebit; sed nec vitiis et\ncriminibus serviens Christianus; quia solis est fidelibus\net caste viventibus praeparata. 13. Quod cum ita sit, charissimi, manete in his\nquae didicistis et tradita sunt vobis. Retinete semper\npactum, quod fecistis cum Domino, id est hoc symbolum,\nquod coram angelis et hominibus confitemini. Pauca quidem sunt verba; sed omnia continent sacramenta. De totis enim Scripturis haec brevitatis\ncausa collecta sunt, tamquam gemmae pretiosae in una\ncorona compositae, ut quoniam plures credentium\nlitteras nesciunt, vel qui sciunt, per occupationes\n saeculi Scripturas legere non possunt, habeant sufficientem\nsibi scientiam salutarem. 14. Ita, charissimi, sive sedetis, sive operamini,\nsive dormitis, sive vigilatis, haec salutaris confessio\nvolvatur in pectoribus vestris. Sit animus semper in\ncoelo, spes in resurrectione, desiderium in promissione."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        The cross of Christ and His glorious passion should be held up with confidence. \n        Whenever the enemy stirs your mind with fear, greed, or anger, respond to him threateningly, saying: \n    </p>\n    <p>\n        I have renounced you, and I continue to renounce you, along with your works and your angels. \n        Because I have believed in the living God and His Christ, by whose Spirit I am sealed and have learned no longer to fear death. \n    </p>\n    <p>\n        Thus, the hand of God will protect you, and the Spirit of Christ will guard your holy entrance, from now on and forever. \n        As you reflect on Christ, say to each other: brothers, whether we are awake or asleep, let us live together with the Lord; \n        to whom be glory forever and ever. Amen.\n    </p>\n</speak>",
      "metadata": {
        "contains_headers": false
      },
      "original_latin": "Crux Christi, et gloriosa passio cum fiducia\npraeferatur; et quotiens inimicus mentem tuam aut\ntimore, aut avaritia, aut ira titillaverit, responde illi\nminaciter, dicens: Et abrenuntiavi, et abrenuntio\ntibi, operibus pariter, et angelis tuis; quia credidi\nDeo vivo et Christo ejus, cujus Spiritu signatus nec\nmortem didici jam timere. Sic vos tuebitur manus\nDei, sic Spiritus Christi sanctum custodiet introitum\nvestrum, ex hoc nunc et usque in saeculum;\n cum meditantes Christum dixeritis ad invicem:\nfratres, sive vigilemus, sive dormiamus, simul cum\nDomino vivamus; cui gloria in saecula saeculorum. Amen.<span class=\"text-blue-600 font-bold\""
    }
  ],
  "processing_metadata": {
    "chunks_checked": 4,
    "headers_extracted": 1,
    "headers_found": [
      {
        "confidence": 0.95,
        "english": "Explanation of the Creed by Saint Nicetas, Bishop ...",
        "latin": "SANCTI NICETAE EPISCOPI AQUILEIENSIS EXPLANATIO SY...",
        "original_chunk": 0,
        "type": "title"
      }
    ],
    "new_chunk_count": 10,
    "original_chunk_count": 9,
    "processed_at": "2025-06-01T17:05:25.738674"
  }
}