{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   Chapter Five <break time=\"500ms\"/>\n       \n        <s>About Living Creatures.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT V.\nDe Animantibus. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Birds, the holy ones, soar upward with their hearts.</s>\n        <s>In the Gospel, it says: \"And it grew large branches, so that the birds of the air could nest in its shade\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> 4:32.</s>\n        <s>Birds can also symbolize excessive thoughts, as shown by Abraham, who drove away birds that swooped down on his sacrifice to God <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ɡɛnəsɪs\">Genesis</phoneme> 15:11.</s>\n        <s>During the sacrifice of prayer, unwelcome thoughts can intrude and pollute the hearts of the just.</s>\n        <s>But when these thoughts are quickly driven away with discretion, it prevents the shadow of temptation from covering the heart, which might have been touched by illicit pleasure.</s>\n        <s>Flying represents the holy ones' transcendence into God or understanding of Scriptures.</s>\n        <s>In Psalms, it says: \"I will fly away and be at rest\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 55:7.</s>\n        <s>Birds, in a positive sense, reflect what we've discussed about them.</s>\n        <s>In a negative sense, they symbolize proud demons, as the Lord says in the Gospel: \"Other seed fell by the path, and the birds of the air devoured it\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"luk\">Luke</phoneme> 8:5.</s>\n        <s>Evil spirits besiege human minds, planting harmful thoughts and snatching the word of life from memory.</s>\n        <s>Wings symbolize the two Testaments.</s>\n        <s>In Ezekiel, it says: \"Each covered its body with two wings\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"iːˈziːkiəl\">Ezekiel</phoneme> 1:23.</s>\n        <s>Wings also represent the virtues of the holy ones, through which they fly to contemplation or heavenly things, or divine protection.</s>\n        <s>Feathers symbolize Scripture.</s>\n        <s>In the psalm, it mentions: \"The wings of a dove covered with silver\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 68:14.</s>\n        <s>The nest represents the Church or a place of high rest for the holy ones.</s>\n        <s>In the psalm, it states: \"The turtledove has found a nest for itself, where it may lay its young\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 84:4.</s>\n        <s>Alternatively, a nest signifies a good conscience, where good thoughts are nurtured and brought into action, later becoming known as children.</s>\n        <s>In the psalm, it says: \"Your children will be like olive shoots around your table\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 128:3.</s>\n        <s>Chicks symbolize the holy ones.</s>\n        <s>This is mentioned in the psalm, as noted earlier.</s>\n        <s>In the book of Job, it says: \"Its young ones drink blood\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> 39:30.</s>\n        <s>This refers to the children of the holy Church, who partake in the blood of Christ.</s>\n        <s>And in a negative sense.</s>\n        <s>In Solomon, it says: \"And may the ravens of the valley pick it out\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"prɒvərbz\">Proverbs</phoneme> 30:17.</s>\n        <s>Eagles symbolize the holy ones.</s>\n    </p>\n</speak>",
      "original_latin": "Aves, sancti, quod ad superiora corde evolent. In\n Evangel. : Et fecit ramos magnos, ita ut possent sub\numbra ejus aves coeli habitare (Marc. IV, 32). Intelliguntur\netiam per aves superfluae cogitationes, quod\nmonstratur per Abraham, qui cum sacrificium Deo\nofferret, insistentes aves perferebat, quas abigebat\n(Gen. XV, 11): quod enim in orationis sacrificio se\nimportunae cogitationes ingerunt, et subortae, corda\njustorum polluunt: sed dum citius manu discretionis\nabiguntur, festive agitur, ne cordis faciem caligo\ntentationis operiat, quae ante jam ex illicita delectatione\ntangebat. Volatus, sanctorum excessus in\nDeum, vel in Scripturis intellectus. In Psal. : Et volabo\net requiescam (Ps. LIV, 7). Volucres, in bono\naccipiuntur, ut de avibus diximus. In malo autem,\nsuperba daemonia designant, ut in Evangel. Dominus:\n Aliud semen cecidit secus viam, et volucres coeli\ncomederunt illud (Luc. VIII, 5): quia maligni spiritus\nhumanas mentes obsidentes, dum cogitationes noxias\ningerunt, verbum vitae e memoria evellunt. Alae, duo\nTestamenta. In Ezechiele: Unumquodque duabus alis\nvelabat corpus suum (Ezech. I, 23). Sunt etiam alae,\nvirtutes sanctorum, per quas ad contemplationem\nvel ad coelestia evolant: vel protectio divina. Pennae\nScripturae. In psalmo: Pennae columbae argentatae\n(Ps. LXVII, 14). Nidus, Ecclesia, aut requies excelsa\nsanctis. In psal. : Et turtur nidum sibi, ubi reponat\npullos suos (Ps. LXXXIII, 4). Et aliter, nidus, bona\nconscientia, in qua bonarum cogitationum fetus foventur,\natque in opere pariuntur, ut postea filii appellentur. In psalmo: Filii tui, sicut novellae olivarum\n in circuitu mensae tuae (Ps. CXXVII, 3). Pulli,\nsancti. In psal. ut supra. Sicut in libro Job: Pulli\nejus lambent sanguinem (Job XXXIX, 30): quod de\nfiliis sanctae Ecclesiae dicitur, qui sanguinem Christi\nbibunt. Et in malam partem. In Salomone: Et pulli\naquilarum devorent eum (Prov. XXX, 17). Aquilae,\nsancti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the Gospel, it says: Wherever the body is, there the eagles will gather. <break time=\"500ms\"/> This verse is from the book of Matthew, chapter twenty-four, verse twenty-eight. <break time=\"500ms\"/> It suggests that holy souls, upon leaving the body, are gathered to Christ, who took on a body and died for them.</s>\n        <s>The eagle also symbolizes Christ, as Solomon notes: The way of the eagle in the sky. <break time=\"500ms\"/> This is from Proverbs, chapter thirty, verse nineteen, referring to Christ's ascension.</s>\n    </p>\n    <p>\n        <s>In a negative context, it is said: May the eagle's chicks devour him. <break time=\"500ms\"/> Similarly, in Jeremiah, regarding evil spirits: Our pursuers were swifter than eagles. <break time=\"500ms\"/> This is from Lamentations, chapter four, verse nineteen.</s>\n        <s>The eagle can also represent earthly storms.</s>\n    </p>\n    <p>\n        <s>The ostrich symbolizes any heretic, philosopher, or hypocrite, who seems to possess the wings of wisdom but does not fly.</s>\n        <s>In Isaiah, it states: It will be a habitation of dragons, and a pasture for ostriches. <break time=\"500ms\"/> This is from Isaiah, chapter thirty-four, verse thirteen.</s>\n        <s>The ostrich lays eggs but does not nurture its young, much like a hypocrite who preaches well but fails to lead by example.</s>\n        <s>As noted in the book of Job: The ostrich leaves its eggs on the ground and forgets that a foot may crush them. <break time=\"500ms\"/> This is from Job, chapter thirty-nine, verse fourteen.</s>\n    </p>\n    <p>\n        <s>The pelican represents the Lord Christ in His Passion or a holy man dedicated to solitude.</s>\n        <s>As mentioned in the psalm: I am like a pelican of the wilderness. <break time=\"500ms\"/> This is from Psalm one hundred two, verse seven.</s>\n    </p>\n    <p>\n        <s>The raven symbolizes the darkness of sins or demons.</s>\n        <s>In Proverbs, it says: Let the ravens of the valley pick it out or the young eagles. <break time=\"500ms\"/> This is from Proverbs, chapter thirty, verse seventeen.</s>\n        <s>However, in a positive sense, in the Song of Songs about the bridegroom: His locks are like clusters of dates, black as a raven. <break time=\"500ms\"/> This is from Song of Solomon, chapter five, verse eleven.</s>\n    </p>\n    <p>\n        <s>The partridge is a symbol of the devil.</s>\n        <s>As stated by the prophet: The partridge called, gathering what it did not lay. <break time=\"500ms\"/> This is from Jeremiah, chapter seventeen, verse eleven.</s>\n    </p>\n    <p>\n        <s>The dove represents the Holy Spirit.</s>\n        <s>In the Gospel, it is written: And I saw the Spirit of God descending like a dove. <break time=\"500ms\"/> This is from John, chapter one, verse thirty-two.</s>\n        <s>In a negative sense, as the prophet says: And Ephraim is like a dove, silly and without sense. <break time=\"500ms\"/> This is from Hosea, chapter seven, verse eleven.</s>\n    </p>\n    <p>\n        <s>The turtledove symbolizes the Holy Spirit, a holy person, or spiritual understanding.</s>\n        <s>In the Song of Songs, it says: The voice of the turtledove is heard in our land. <break time=\"500ms\"/> This is from Song of Solomon, chapter two, verse twelve.</s>\n        <s>The dove is called the Holy Spirit when there is a clear explanation of the holy Scriptures.</s>\n        <s>The turtledove is considered the Holy Spirit when the Scriptures are elevated with deep and obscure mysteries.</s>\n    </p>\n</speak>",
      "original_latin": "In Evangelio: Ubi fuerit corpus, illic congregabuntur\naquilae (Matth. XXIV, 28): quia egredientes\nsanctae animae de corpore ad Christum, qui pro illis\nmoriendo cadaver factus est, aggregantur. Aquila,\nChristum etiam significat, ut Salomon: Via aquilae\nin coelo (Prov. XXX, 19), id est, Christi ascensio. Et\nin malam partem: Pulli aquilarum devorent eum. Ut in Hieremia, de malignis spiritibus: Velociores\nfuerunt persecutores nostri aquilis (Thren. IV, 19). Per\n aquilam designatur etiam terrena tempestas. Struthio,\nquilibet haereticus, vel philosophus, vel hypocrita,\nqui quasi cum pennis sapientiae est, tamen\nnon evolat. In Isaia: Erit cubile draconum, et pascua\nstruthionum (Isa. XXXIV, 13). Et struthio ova parit,\nsed pullos inde non nutrit: quia hypocrita quamvis\nrecte praedicet, tamen per exemplum bonae vitae nullos\nfilios generat, ut in libro Job: Struthio in terra relinquit\nova sua, et obliviscitur quod pes conculcet ea\n(Job. XXXIX, 14). Pelicanus, Dominus Christus in\nPassione, aut vir sanctus solitudini deditus. In psal. :\nSimilis factus sum pelicano solitudinis (Ps. CI, 7). Corvus, nigredo peccatorum, vel daemones. In Salomone:\nEffodiant eum corvi de torrente vel de rupibus\n (Prov. XXX, 17). Item in bonam partem. In Canticis\ncanticorum de sponso: Crines ejus ut abietes, nigri\nsicut corvi (Cant. V, 11). Perdix, diabolus. In propheta:\nClamavit perdix, congregavit quae non peperit\n(Jer. XVII, 11). Columba, Spiritus sanctus. In Evangelio:\nEt vidi Spiritum Dei descendentem sicut columbam\n(Joan. I, 32). Item in malam partem, ut in\npropheta: Et factus Ephraim quasi columba sine sensu,\nnon habens cor (Ezech. VII, 11). Turtur, Spiritus sanctus,\naut vir sanctus, aut intelligentia spiritalis. In\nCanticis canticorum: Vox turturis audita est in terra\nnostra (Cant. II, 12). Sed tunc columba Spiritus sanctus\ndicitur quando Scripturae sacrae manifesta dissertio\nest. Tunc vero turtur Spiritus sanctus intelligitur,\ncum Scripturae altis atque obscuris mysteriis\n elevantur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The dove symbolizes simplicity, while the turtledove signifies chastity because it doesn't seek another mate after losing its first.</s>\n        <s>The kite, I think, represents a greedy or arrogant person.</s>\n        <s>In the psalm, according to the Hebrews: The fir tree is the kite's home.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The hawk sometimes symbolizes a holy person who captures the kingdom of God.</s>\n        <s>By shedding its old feathers and casting off deceitful habits, it embraces a new life of simple, righteous living.</s>\n        <s>In the Book of Job: Does the hawk soar by your wisdom?</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The night heron represents Christ or a holy person who is despised by unbelievers.</s>\n        <s>In the psalm: I have become like an owl in a ruined house (Psalm 102:7).</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The sparrow sometimes represents the Lord or a holy person.</s>\n        <s>In the psalm: Even the sparrow finds a home (Psalm 84:3).</s>\n        <s>And elsewhere, it's about any Christian told by heretics, who believe they alone possess Christ, referred to as the mountain in the Scriptures: Fly to the mountain like a sparrow (Psalm 11:1).</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The rooster, I believe, represents the Lord or a holy person.</s>\n        <s>In Solomon: The rooster walks proudly among the hens (Proverbs 30:31).</s>\n        <s>And in Job: Who gave the rooster understanding? (Job 38:36).</s>\n        <s>And on the other hand: I will carry you away like a rooster (Isaiah 22:17).</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The name of the rooster signifies holy preachers who, amidst the darkness of this life, announce the coming light as if singing.</s>\n        <s>They say: The night is gone, and the day is near.</s>\n        <s>The rooster is also described as walking with girded loins (Proverbs 30:31), because these holy preachers, announcing the true morning in this night's darkness, restrain the excesses of lust in their bodies, to whom the Lord says, Let your loins be girded (Luke 12:35).</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The rooster is also granted understanding from above because the teacher of truth is divinely provided with discernment to know what, to whom, when, and how to impart, as not every exhortation suits everyone, since not everyone follows the same moral path.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The hen represents wisdom, the Church, or the soul.</s>\n        <s>In the Gospel: As a hen gathers her chicks under her wings (Matthew 23:37).</s>\n    </p>\n</speak>",
      "original_latin": "Columba etiam simplicitatem, turtur indicat\ncastitatem, quia, amisso primo conjuge, ultra\nsocium non requirit. Milvus significat, ut puto, rapacem,\nvel elatum. In psalmo, secundum Hebraeos:\nMilvi abies domus est. Accipiter, interdum sanctus,\nut puto, rapiens regnum Dei: qui mutata veteri penna\nrenovatur, et projiciens inveterata studia dolosae actionis,\nsimplices actus assumit bene vivendi. In Job:\nNumquid in sapientia tua plumescit accipiter? Nycticorax\nChristus, vel vir sanctus infidelibus despicabilis. In psalmo: Factus sum sicut nycticorax in domicilio\n(Ps. CI, 7). Passer, nonnumquam Dominus,\naut vir sanctus. In psalmo: Etenim passer invenit sibi\ndomum (Ps. LXXXIII, 4). Et alibi, quilibet Christianus,\ncui ab haereticis dicitur, qui Christum, qui in Scripturis\n mons nominatur, sese solummodo putant habere:\nTransmigra in montem sicut passer (Ps. X, 2). Gallus, Dominus,\nut puto, aut sanctus. In Salomone: Et gallus ambulans\ninter gallinas laetus (Pr. XXX, 31). Et in Job: Quis\ndedit gallo intelligentiam (Job XXXVIII, 36). Et in alteram\npartem: Et asportari te faciam sicut asportatur gallus\ngallinaceus (Isa. XXII, 17). Galli nomine designantur\npraedicatores sancti qui, inter tenebras vitae praesentis,\nstudent venturam lucem praedicando quasi cantando\nnuntiare: dicunt enim: Nox praecessit, dies\nautem appropinquabit. Gallus etiam succinctis lumbis\nincedere scribitur (Prov. XXX, 31), quia ipsi praedicatores\nsancti inter hujus noctis tenebras verum mane\nnuntiantes, in membris suis luxuriae fluxa restringunt,\nquibus a Domino dicitur, Sint lumbi vestri praecincti\n (Luc. XII, 35). Gallo etiam intelligentia desuper\ntribuitur, quia doctori veritatis discretionis\nvirtus, ut noverit, quibus, quid, quando, vel quomodo\ninserat, divinitus ministratur. Non enim una\neademque cunctis exhortatio convenit, quia nec\ncunctos par morum qualitas constringit. Gallina, sapientia,\nsive Ecclesia, sive anima. In Evangelio:\nSicut gallina congregat pullos suos sub alis suis (Matth. XXIII, 37)."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Bats are creatures of darkness associated with idols.</s>\n        <s>In the prophet it is written: \"So that you may worship moles and bats\" (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 2:20).</s>\n    </p>\n    <p>\n        <s>There are also impure thoughts that demons introduce.</s>\n        <s>In reference to the beetle, the prophet says: \"And the beetle will cry out from the wood,\" which some interpret as relating to the Lord.</s>\n    </p>\n    <p>\n        <s>Locusts refer to people.</s>\n        <s>In the Gospel, it says: \"His food was locusts\" (<phoneme alphabet=\"ipa\" ph=\"ˈmæθ.juː\">Matthew</phoneme> 3:4).</s>\n        <s>The term locusts sometimes describes the people of the Jews, at other times converted gentiles, flattering speech, or even the resurrection of the Lord.</s>\n        <s>It can also signify the life of preachers.</s>\n    </p>\n    <p>\n        <s>The bee symbolizes virginity or wisdom.</s>\n        <s>In Solomon it is written: \"Go to the bee and learn how industrious it is\" (<phoneme alphabet=\"ipa\" ph=\"ˈprɒv.əˌbɜːrz\">Proverbs</phoneme> 6:6).</s>\n    </p>\n    <p>\n        <s>In a negative sense, the prophet mentions: \"And the bee that is in Assyria\" (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 7:18).</s>\n        <s>And in Psalms: \"They surrounded me like bees\" (Psalm 118:12), referring to the malicious and angry.</s>\n        <s>Bees can also represent those who speak sweetly but secretly harm, like those who offer the sweetness of honey while inflicting a sting.</s>\n        <s>This name can indicate wise sayings as well, such as: \"Pleasant words are like a honeycomb\" (<phoneme alphabet=\"ipa\" ph=\"ˈprɒv.əˌbɜːrz\">Proverbs</phoneme> 16:24).</s>\n    </p>\n    <p>\n        <s>The fly can symbolize the devil, his servant, or the impurity of idolatry.</s>\n        <s>As Solomon says: \"Dead flies spoil the perfume's fragrance\" (<phoneme alphabet=\"ipa\" ph=\"ˌɛk.lɪˈziːˌæs.tiz\">Ecclesiastes</phoneme> 10:1).</s>\n    </p>\n    <p>\n        <s>Beasts can signify the devil or fierce humans.</s>\n        <s>In the psalm it says: \"Do not hand over the souls who confess to you to the beasts\" (Psalm 74:19).</s>\n    </p>\n    <p>\n        <s>The lion represents the Lord, as the Apostle writes: \"The Lion of the tribe of Judah has triumphed\" (<phoneme alphabet=\"ipa\" ph=\"ˌrɛ.vəˈleɪ.ʃən\">Revelation</phoneme> 5:5).</s>\n        <s>But also in a negative sense: \"Lest he tear my soul like a lion\" (Psalm 7:2).</s>\n        <s>Additionally: \"Our adversary the devil prowls around like a roaring lion\" (<phoneme alphabet=\"ipa\" ph=\"ˈfɜːrst ˈpiː.tər\">First Peter</phoneme> 5:8).</s>\n    </p>\n    <p>\n        <s>A lioness signifies the proud or headstrong.</s>\n    </p>\n    <p>\n        <s>The leopard can symbolize the devil or a sinner with varied behavior, as the prophet asks: \"Can an Ethiopian change his skin, or a leopard its spots?\" (<phoneme alphabet=\"ipa\" ph=\"ˌdʒɛ.rɪˈmaɪ.ə\">Jeremiah</phoneme> 13:23).</s>\n    </p>\n    <p>\n        <s>The elephant represents a massive sinner.</s>\n        <s>In Kings it is noted: \"They brought to Solomon apes and elephants\" (<phoneme alphabet=\"ipa\" ph=\"ˈfɜːrst kɪŋz\">First Kings</phoneme> 10:22).</s>\n    </p>\n    <p>\n        <s>The bear symbolizes the devil, cruel leaders, or plotters.</s>\n        <s>As mentioned in Kings: \"And two bears came out and ate them\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɛk.ənd kɪŋz\">Second Kings</phoneme> 2:24).</s>\n    </p>\n</speak>",
      "original_latin": "Vespertiliones, idolorum monstra tenebris\ndedita. In propheta: Ut adoretis talpas et vespertiliones\n(Isai. II, 20). Sunt etiam cogitationes immundae,\nquae per daemones intrant. Scarabaeus, propheta:\nEt scarabaeus de ligno clamabit, ut putant\nquidam, de Domino. Locustae, populi. In Evangelio:\n Esca autem ejus erat locusta (Matth. III, 4). Locustarum\nnomine aliquando Judaeorum populus, aliquando\nconversa gentilitas, aliquando adulantium lingua,\naliquando per comparationem resurrectio Dominica\ndesignatur, aliquando vita praedicatorum significatur. Apis forma virginitatis, sive sapientiae. In Salomone:\nVade ad apem et disce quam operatrix sit (Prov. VI, 6). Et in malam partem: in propheta: Et apis quae est in\nAssur (Isai. VII, 18). Et circumdederunt me sicut apes\n(Ps. CXVII, 12), id est, malitiosi et iracundi. Apes\netiam quae mel in ore habent, et in occulto caudae\nvulnus, suo nomine significant omnes qui lingua\nblandiuntur, sed latenter ex malitia feriunt: quia\nloquendo dulcedinem mellis propinant, sed feriendo\nvulnus inferunt. Possunt etiam hoc nomine prudentium\n dicta signari, ut est illud: Favus mellis sermones\nboni (Prov. XVI, 24). Musca, diabolus, vel minister\nejus, vel spurcitiae idololatriae. In Salomone:\nMuscae moriturae exterminant olei suavitatem (Eccl. X, 1). Bestiae, diabolus, vel homines feri. In psalmo:\nNe tradas bestiis animas confitentes tibi (Ps. LXXIII,\n19). Leo, Dominus, ut Apostolus: Vicit leo de tribu\nJuda (Apoc. V, 5). Item in malam partem: Ne quando\nrapiat ut leo animam meam (Ps. VII, 3). Item: Adversarius\nnoster diabolus quasi leo circuit (I Petr. V, 8). Leaena significat superbos vel praecipites. Pardus,\ndiabolus, vel peccator moribus variis: in propheta:\nSicut Aethiops non mutabit pellem, et pardus varietatem\n(Jer. XIII, 23). Elephas peccator immanis. In\nRegum: Et adducebant ad Salomonem simias et elephantos\n (III Reg. X, 22). Ursus, diabolus, aut duces\nsaevi, vel insidiatores. In Regnorum: Et egressi sunt\nduo ursi, et comederunt eos (IV Reg."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This is because Vespasian and Titus, the Roman emperors, destroyed the Jews.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The deer symbolizes Christ or the saints.</s>\n        <s>In the Psalm, it says: As the deer longs for streams of water.</s>\n        <s>(Psalm 42:2)</s>\n        <s>And again in the Psalm: The high mountains are for the deer; the rocks are a refuge for the hedgehogs.</s>\n        <s>(Psalm 104:18)</s>\n        <s>This signifies those dedicated to the contemplative life.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The wolf represents the devil or a heretic.</s>\n        <s>In the Gospel, it is said: Inwardly they are ravenous wolves.</s>\n        <s>(Matthew 7:15)</s>\n        <s>Also, in a positive sense, Benjamin is described as a ravenous wolf, representing the Apostle Paul.</s>\n        <s>(Genesis 49:27)</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The boar signifies the devil.</s>\n        <s>As stated in the Psalm: The boar from the forest will ravage it.</s>\n        <s>(Psalm 80:14)</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The tiger sometimes represents feminine arrogance.</s>\n        <s>In the book of Job, according to the Hebrew, it's written: The tiger perished because it had no prey.</s>\n        <s>(Job 4:11)</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The unicorn signifies singular power or saints who uphold the unique word of God.</s>\n        <s>In the Psalm, it says: And the beloved is like a young wild ox.</s>\n        <s>(Psalm 29:6)</s>\n        <s>In another sense, it is used in: And from the horns of the unicorns, my humility.</s>\n        <s>(Psalm 22:21)</s>\n        <s>In a negative sense, it refers to anyone proud and violent, or holding only one testament, as the Psalmist, in the person of the Lord, says: Deliver me, Lord, from the horns of the unicorns.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The rhinoceros, known for strength and bravery, is used in both positive and negative contexts.</s>\n        <s>In the book of Job, according to the Hebrew, it asks: Will the rhinoceros consent to serve you?</s>\n        <s>(Job 39:9)</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The wild donkey represents a hermit or those who live away from the crowds.</s>\n        <s>In Job, it is written: Who let the wild donkey go free?</s>\n        <s>(Job 39:5)</s>\n        <s>The Jewish people are also referred to as a wild donkey, as it continues in the same book: And who untied its bonds, the bonds of the commandments indeed.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The fawn signifies Christ or the saints, for the variety of graces.</s>\n        <s>In Solomon, it says: You are like a gazelle, or a young stag.</s>\n        <s>(Song of Solomon 2:9)</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The hare represents one who fears God.</s>\n        <s>In the Psalm, it is written: The rock is a refuge for the hares and hedgehogs.</s>\n        <s>(Psalm 104:18)</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The hedgehog, as mentioned earlier, represents a weak people who made their homes in the rocks.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The fox can represent a heretic, the devil, or a cunning sinner.</s>\n        <s>In the Gospel, it says: Go and tell that fox.</s>\n        <s>(Luke 13:32)</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The animal symbolizes a carnal man.</s>\n    </p>\n</speak>",
      "original_latin": "II, 24), quia\nVespasianus et Titus Romani imperatores Judaeos\ndeleverunt. Cervus, Christus, vel sancti. In psalmo:\nSicut cervus desiderat ad fontes aquarum (Ps. XLI, 2). Et rursus in psalm. : Montes excelsi cervis, petra refugium\nerinaceis (Ps. CIII, 18): nam hic vitae contemplativae\ndediti significantur. Lupus, diabolus vel\nhaereticus. In Evangelio: Intrinsecus autem sunt lupi\nrapaces (Matth. VII, 15). Item in bonam partem:\nBenjamin lupus rapax (Gen. XLIX, 27), apostolum\nPaulum significans. Aper, diabolus. In psalmo:\nExterminabit eam aper de silva (Ps. LXXIX, 14). Tigris,\nfeminea interdum arrogantia. In libro Job secundum\n Hebraeum: Tigris periit, eo quod non habuerit\npraedam (Job IV, 11). Monoceron, hoc est unicornis. In psalmo: Et dilectus quemadmodum filius unicornium\n(Ps. XXVIII, 6), id est, singularis potentiae, vel\nsanctorum qui teneant unicum Dei verbum. Et in\naliam partem: Et a cornibus unicornium humilitatem\nmeam (Psalm. XXI, 22). In malam partem ponitur pro\nquolibet superbo violento, vel unum testamentum\ntenente, ut Psalmista in persona passuri Domini:\nLibera me, Domine, a cornibus unicornium. Rhinoceron,\nfortis quique: vel in bonam vel in malam\npartem. In libro Job, secundum Hebraeum: Numquid\nvolet rhinoceros servire tibi (Job XXXIX, 9). Onager, eremita, vel qui remoti a turbis popularibus\n versantur. In Job: Quis dimittet onagrum liberum\n(Job XXXIX, 5)? Potest et populus ille Judaeorum\nonager dici, quia sequitur in eodem libro: Et vincula\nejus quis solvit vincula utique praeceptorum. Hinnulus, Christus, aut sancti, pro gratiarum varietate. In Salomone: Similis es tu, fratruelis meus, damulae,\naut hinnulo cervorum (Cant. II, 9). Dama, idem\nquod supra. Lepus, timens Deum. In psalmo: Petra\nrefugium leporibus et erinaciis (Ps. CIII, 18). Erinacius,\nidem quod supra: et erinacii gens invalida, qui fecerunt\nin petris domos sibi. Vulpes, haereticus vel diabolus, vel peccator callidus. In Evangelio: Ite, dicite vulpi illi (Luc. XIII, 32). Animal, homo carnalis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the Apostle: \n            \"But the natural man does not accept the things of the Spirit of God\"\n            <break time=\"500ms\"/> \n            First Corinthians 2:14.\n        </s>\n        <s>\n            An animal, lacking understanding or speech, can sometimes be obedient. \n        </s>\n        <s>\n            In the Psalm: \n            \"I became like a beast before you\"\n            <break time=\"500ms\"/> \n            Psalm 73:22, sometimes indulgent, as in: \n            \"The beasts rotted in their dung\"\n            <break time=\"500ms\"/> \n            Joel 1:17.\n        </s>\n        <s>\n            Horse, a holy man. In Habakkuk: \n            \"You ride on your horses\"\n            <break time=\"500ms\"/> \n            Habakkuk 3:8.\n        </s>\n        <s>\n            And in a negative sense: \n            \"A horse is a false hope for salvation\"\n            <break time=\"500ms\"/> \n            Psalm 33:17, referring to anyone who is irrational.\n        </s>\n        <s>\n            In the Psalm: \n            \"Do not be like a horse or a mule, without understanding\"\n            <break time=\"500ms\"/> \n            Psalm 32:9.\n        </s>\n        <s>\n            Donkey, representing the human body or the people of the Gentiles. In the Gospel: \n            \"They brought to Jesus the donkey and her colt, and they placed their cloaks on them, and he sat on them\"\n            <break time=\"500ms\"/> \n            Matthew 21:7.\n        </s>\n        <s>\n            The name of donkeys signifies the laziness of fools, as Moses testifies: \n            \"You shall not plow with an ox and a donkey together\"\n            <break time=\"500ms\"/> \n            Deuteronomy 22:10, which means, in preaching, do not join the wise with the foolish; for the simplicity of the faithful is expressed by this name, which Christ leads to Jerusalem, that is, the vision of peace, by guiding and presiding.\n        </s>\n        <s>\n            Hence it is said: \n            \"The ox knows its owner, and the donkey its master's manger\"\n            <break time=\"500ms\"/> \n            Isaiah 1:3: again, the donkey represents the excessive wantonness of the reckless, as the prophet says: \n            \"Their flesh is like the flesh of donkeys\"\n            <break time=\"500ms\"/> \n            Ezekiel 23:20.\n        </s>\n        <s>\n            Donkey, symbolizing flesh or people lacking knowledge of God. As mentioned in the Gospel.\n        </s>\n        <s>\n            Camel, representing the rich burdened with worldly goods, or those distorted in morals. In the Gospel: \n            \"It is easier for a camel to go through the eye of a needle than for a rich man to enter the kingdom of heaven\"\n            <break time=\"500ms\"/> \n            Matthew 19:24.\n        </s>\n        <s>\n            The camel also signifies the Lord himself, as in: \n            \"You strain out a gnat but swallow a camel\"\n            <break time=\"500ms\"/> \n            Matthew 23:24: here the Lord is clearly designated, who, humbled willingly, carried the burdens of our weakness, and the needle's point, and the narrowness of the hole in the pain of his passion.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In Apostolo: Animalis autem\nhomo non percipit ea quae sunt spiritus Dei (I Cor. II,\n 14). Jumentum, intellectu vel eloquio carens, interdum\nobedientes. In psalmo: Ut jumentum factus sum\napud te (Ps. LXXII, 73), interdum luxuriosi, ut illud:\nComputruerunt jumenta in stercore suo (Joel. IV, 17). Equus, vir sanctus. In Abacuc: Qui ascendens super\nequos tuos (Abac. III, 8). Et in malam partem: Fallax\nequus ad salutem (Ps. XXXII, 1), irrationalis quisque. In psalmo: Nolite fieri sicut equus et mulus, quibus\nnon est intellectus (Ps. XXXI, 9). Asinus, corpus humanum,\nvel populus gentilium. In Evangelio: Et\nadduxerunt ad Jesum asinam et pullum ejus, et eum\ndesuper sedere fecerunt (Matth. XXI, 7). Asinorum\nnomine stultorum pigritia significatur, dum Moyses\ntestatur. Non arabis in bove simul et asino (Deut. XXII,\n10), hoc est, in praedicatione non conjungas prudentem\n cum fatuo: simplicitas enim fidelium hoc nomine\nexprimitur, quam Christus regendo et praesidendo\nad Hierusalem, id est, visionem pacis deducit. Unde dicitur: Agnovit et asinus praesepe domini sui\n(Isai. I, 3): rursus asino designatur immoderata petulantium\nluxuria, ut propheta: Quorum carnes sunt\nut carnes asinorum (Ezech. XXIII, 20). Asina, caro vel plebs carens Dei notitia. In Evangelio,\nidem quod supra. Camelus, divites rebus\nsaeculi onusti, vel moribus distorti. In Evangelio:\nFacilius est camelum per foramen acus transire, quam\ndivitem intrare in regna coelorum (Matth. XIX, 24). Cameli nomine etiam ipse Dominus significatur, ut:\nLiquantes culicem: camelum autem deglutientes (Matth. XXIII, 24): hoc in loco Dominus aperte designatur,\n qui sponte humiliatus, infirmitatis nostrae onera sustulit,\net acum punctionis, angustiasque foraminis in\ndolore suae passionis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            A gnat stings by buzzing, but a camel willingly bends to take on burdens.\n        </s>\n        <s>\n            The Jews overlooked the gnat when they asked for the release of a rebellious thief, yet they swallowed the camel when they sought to destroy the one who came down to bear the burdens of our mortality.\n        </s>\n    </p>\n    <p>\n        <s>\n            Bulls symbolize the leaders of the people.\n        </s>\n        <s>\n            In the psalm, <phoneme alphabet=\"ipa\" ph=\"ˈfæt\">Fat</phoneme> bulls surround me <break time=\"500ms\"/> (Psalm 22:13).\n        </s>\n        <s>\n            Oxen represent the apostles, who, having taken on the yoke of Christ, plowed the world with the plow of the Gospel.\n        </s>\n        <s>\n            In the psalm, <phoneme alphabet=\"ipa\" ph=\"aɪ\">I</phoneme> will offer you oxen with goats <break time=\"500ms\"/> (Psalm 66:15).\n        </s>\n    </p>\n    <p>\n        <s>\n            Oxen also signify the foolishness of the ignorant, as Solomon rightly said: \"Immediately he followed her, as an ox led to the slaughter\" <break time=\"500ms\"/> (Proverbs 7:22).\n        </s>\n        <s>\n            The term ox also expresses the life of each worker, as noted by Moses: \"Do not muzzle an ox while it is treading out the grain\" <break time=\"500ms\"/> (Deuteronomy 25:4); and by the Lord: \"The worker deserves his food\" <break time=\"500ms\"/> (Matthew 10:10).\n        </s>\n    </p>\n    <p>\n        <s>\n            Cows are full of carnal vices.\n        </s>\n        <s>\n            In the psalm: \"Among the cows of the peoples\" <break time=\"500ms\"/> (Psalm 68:31).\n        </s>\n        <s>\n            Cows also represent all the faithful in the Church, who, while contemplating the precepts of sacred teachings, carry the Lord's ark upon themselves.\n        </s>\n        <s>\n            Many are bound outwardly by carnal desires but do not stray from the right path because they carry the Lord's ark in their minds <break time=\"500ms\"/> (First Samuel 6:12).\n        </s>\n    </p>\n    <p>\n        <s>\n            The calf represents Christ or the saints.\n        </s>\n        <s>\n            In the psalm: \"Then they will offer young bulls on your altar\" <break time=\"500ms\"/> (Psalm 51:21).\n        </s>\n        <s>\n            And in another part: \"Many bulls have surrounded me\" <break time=\"500ms\"/> (Psalm 22:13), referring to those who are wanton.\n        </s>\n    </p>\n    <p>\n        <s>\n            Pigs are unclean sinners.\n        </s>\n        <s>\n            In the letter of Peter: \"And the sow that is washed returns to wallowing in the mud\" <break time=\"500ms\"/> (Second Peter 2:22).\n        </s>\n    </p>\n    <p>\n        <s>\n            Rams are apostles or leaders of the Churches.\n        </s>\n        <s>\n            In the psalm: \"Ascribe to the Lord, sons of rams\" <break time=\"500ms\"/> (Psalm 29:1).\n        </s>\n    </p>\n    <p>\n        <s>\n            Sheep are the faithful people.\n        </s>\n        <s>\n            In the Gospel: \"My sheep hear my voice\" <break time=\"500ms\"/> (John 10:27).\n        </s>\n    </p>\n    <p>\n        <s>\n            Animals refer to those simpler ones, less endowed with reasoning subtlety.\n        </s>\n        <s>\n            In Solomon: \"Know well the condition of your flocks\" <break time=\"500ms\"/> (Proverbs 27:23).\n        </s>\n    </p>\n    <p>\n        <s>\n            Goats are sinners or gentiles.\n        </s>\n        <s>\n            In Daniel: \"And behold, a goat came from the west across the face of the whole earth\" <break time=\"500ms\"/> (Daniel 8:5).\n        </s>\n        <s>\n            Also in a good sense: \"I will offer you oxen with goats\" <break time=\"500ms\"/> (Psalm 66:15).\n        </s>\n    </p>\n</speak>",
      "original_latin": "Culex susurrando vulnerat,\ncamelus autem sponte se ad suscipienda onera inclinat:\nliquaverunt ergo Judaei culicem, quia seditiosum\nlatronem dimitti petierunt: camelum autem\nglutierunt, quia eum qui ad suscipienda nostrae mortalitatis\nonera sponte descenderat, exstinguere clamando\nconati sunt. Tauri, principes populorum. In\npsalmo: Tauri pingues obsederunt me (Ps. XXI, 13). Boves, apostoli, qui suscepto jugo Christi, Evangelii\nvomere mundum exaraverunt. In psalmo:\nOfferam tibi boves cum hircis (Ps. LXV, 15). Boves\netiam stultorum vecordiam significant, ut recte per\n Salomonem dicitur: Statimque eam sequitur, quasi bos\nductus ad victimam (Prov. VII, 22): boum nomine\netiam vita uniuscujusque operantis exprimitur, ut\nper Moysen: Non alligabis bos bovi trituranti (Deut. XXV, 4): et Dominus: Dignus est operarius cibo suo\n(Matth. I, 10). Vaccae, carnalibus vitiis pleni. In\npsalmo: Inter vaccas populorum (Ps. LXVII, 31):\nVaccae etiam fideles omnes in Ecclesia designant,\nqui dum sacri eloquii praecepta considerant: quasi\nsuperimpositam sibi Domini arcam portant: quorum\nplerique foris carnalibus affectibus ligantur, sed non\ndeclinant a recto itinere: quia arcam Domini portant\nin mente (I Reg. VI, 12). Vitulus, Christus, sive sancti. In psalmo: Tunc\nimponent super altare tuum vitulos (Ps. L, 21). Et in\n aliam partem: Circumdederunt me vituli multi (Ps. XXI, 13), hoc est, lascivientes. Sues, peccatores\nimmundi. In Epistola Petri: Et sus lota in volutabro\nluti (II Petr. II, 22). Arietes, apostoli, vel Ecclesiarum\nprincipes. In psalmo: Afferte Domino filios arietum\n(Ps. XXVIII, 1). Oves, populi fideles. In Evangel. :\nOves meae vocem meam audiunt (Joan. X, 27): Pecora,\nsimpliciores quique, minus praediti ratiocinandi\nsubtilitate. In Salomone: Pasce animas pecorum\ntuorum (Prov. XXVII, 23). Hirci, peccatores, sive\ngentiles. In Daniele: Ecce autem hircus caprarum veniebat\nab Occidente super faciem totius terrae (Dan. VIII, 5). Item in bonam partem: Offeram tibi boves\ncum hircis (Ps."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Numbers sixty-five, fifteen.</s>\n        <s>Goats, the righteous sometimes coming from the nations.</s>\n    </p>\n    <p>\n        <s>In Solomon: Your hair is like a flock of goats that appear from Gilead. <break time=\"500ms\"/> (Song of Solomon 6:4).</s>\n        <s>Just as goats often seek pasture in high places, so do the saints of the world desire nourishment from baptism and repentance above.</s>\n    </p>\n    <p>\n        <s>Hence the apostle: Our citizenship is in heaven. <break time=\"500ms\"/> (Philippians 3:20).</s>\n        <s>Goats are souls made wilder by the vain doctrine of philosophers, but now within the holy Church through the holy Gospel.</s>\n    </p>\n    <p>\n        <s>Lambs are Christ, or the apostles, or the saints.</s>\n        <s>In the Gospel: Feed my lambs. <break time=\"500ms\"/> (John 1:15).</s>\n    </p>\n    <p>\n        <s>Kids are sinners, or carnal impulses.</s>\n        <s>In the Gospel: But the kids on the left. <break time=\"500ms\"/> (Matthew 25:33).</s>\n    </p>\n    <p>\n        <s>Moles, idols, or heretics who do not see the truth.</s>\n        <s>In Isaiah: To worship moles and bats. <break time=\"500ms\"/> (Isaiah 2:20).</s>\n    </p>\n    <p>\n        <s>Dog, the devil, or Jew, or gentile.</s>\n        <s>In the psalm: And from the hand of the dog, my only one. <break time=\"500ms\"/> (Psalm 21:21).</s>\n    </p>\n    <p>\n        <s>And in another part, in Ecclesiastes: A living dog is better than a dead lion. <break time=\"500ms\"/> (Ecclesiastes 9:4).</s>\n        <s>Here they think the lion is the devil, but the dog is the gentile or sinful man: because he can come to faith or repentance, but the other does not.</s>\n    </p>\n    <p>\n        <s>Also, a dog represents lazy preachers, as there: Mute dogs unable to bark. <break time=\"500ms\"/> (Isaiah 56:10).</s>\n    </p>\n    <p>\n        <s>Frogs, demons.</s>\n        <s>In Revelation: And I saw three unclean spirits like frogs come out of the mouth of the dragon. They are the spirits of demons. <break time=\"500ms\"/> (Revelation 16:13).</s>\n    </p>\n    <p>\n        <s>Similarly, frogs are heretics who, dwelling in the mire of vile thoughts, do not cease to croak with empty chatter.</s>\n    </p>\n    <p>\n        <s>Ant, the prudent or worker.</s>\n        <s>In Solomon: Go to the ant, you sluggard. <break time=\"500ms\"/> (Proverbs 6:6).</s>\n    </p>\n    <p>\n        <s>Worm, Christ in the humility of assumed human nature.</s>\n        <s>In the psalm: But I am a worm and not a man. <break time=\"500ms\"/> (Psalm 22:7).</s>\n    </p>\n    <p>\n        <s>Also in another part.</s>\n        <s>In Isaiah: Their worm will not die <break time=\"500ms\"/> (Isaiah 66:24), meaning either the worm itself, or the conscience of sin, or the unrest of wicked thoughts.</s>\n    </p>\n    <p>\n        <s>Spider, human frailty.</s>\n        <s>In the psalm: And you have made my soul waste away like a spider. <break time=\"500ms\"/> (Psalm 39:2).</s>\n    </p>\n</speak>",
      "original_latin": "LXV, 15). Caprae, justi interdum ex\ngentibus venientes. In Salomone: Capillatura tua\n sicut grex caprarum, quae revelatae sunt de Galaad (Cant. VI, 4). Quemadmodum autem caprae praecipue pastum\nin alto quaerunt, sic et sancti mundi baptismo et\npoenitentia in supernis pastum desiderant; unde\napostolus: Nostra conversatio in coelis est (Phil. III, 20). Capreae sunt animae efferatiores factae per vanam doctrinam\nphilosophorum, sed jam intra Ecclesiam\nsanctam per sanctum Evangelium. Agni Christus,\nvel apostoli, aut sancti. In Evangelio: Pasce agnos\nmeos (Joan. I, 15). Haedi peccatores, vel motus carnis. In Evang. : Haedos autem a sinistris (Matth. XXV, 33). Talpae, idola, vel haeretici, qui non vident veritatem. In Isaia: Ut adoretis talpas et vespertiliones\n(Isai. II, 20). Canis, diabolus, vel Judaeus, vel gentilis. In psal. : Et de manu canis unicam meam (Ps. XX, 21). Et in aliam partem, in Ecclesiaste: Melior\nest canis vivus leone mortuo (Eccle. IX, 4). Hic leonem\ndiabolum, canem vero gentilem, vel hominem\npeccatorem accipiendum putant: quod ille ad fidem\nvel poenitentiam possit venire, ille autem non veniat. Canis item segnes praedicatores designat, ut\nibi: Canes muti non valentes latrare (Isai. LVI, 10). Ranae, daemones. In Apoc. : Et vidi de ore draconis\nspiritus tres immundos in modum ranarum. Sunt autem\nspiritus daemoniorum (Apocal. XVI, 13). Item ranae,\nhaeretici, qui in coeno vilissimorum sensuum\ncommorantes, vana garrulitate oblatrare non desinant. Formica, providus, vel operarius. In Salom. :\nVade ad formicam, o piger (Prov. VI, 6)\n Vermis, Christus pro humilitate assumpti hominis. In psalm. : Ego autem sum vermis et non homo (Ps. XXI, 7). Item in aliam partem. In Isaia: Vermis eorum\nnon morietur (Isai. LXVI, 24), id est, sive ipse\nvermis, sive peccati conscientia, vel inquietudo pravae\ncogitationis. Aranea, humana fragilitas. In psal. :\nEt tabescere fecisti velut araneam animam meam (Ps. XXXVIII, 2)."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Spider webs are creations driven by fleeting desires, lacking strength and easily swept away by the winds of time.</s>\n        <s>A serpent can symbolize the devil or wicked people.</s>\n    </p>\n    <p>\n        <s>In the Gospel: \"Serpents, brood of vipers\" <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 23:33.</s>\n        <s>Similarly, in another context in the Gospel: \"Just as Moses lifted up the serpent in the desert\" <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 3:14.</s>\n        <s>The serpent also represents those who are wise, as in: \"Be as wise as serpents\" <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 10:16.</s>\n    </p>\n    <p>\n        <s>A dragon can signify the devil or an open persecutor; as mentioned in the psalm: \"You crushed the heads of the dragon, you gave him as food for the people of Ethiopia\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 74:14.</s>\n    </p>\n    <p>\n        <s>A scorpion represents the devil or his servants; in the Gospel: \"I have given you power to tread on serpents and scorpions\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 10:19.</s>\n    </p>\n    <p>\n        <s>A viper is similar to what was previously mentioned; in the Gospel: \"Brood of vipers\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 3:7.</s>\n    </p>\n</speak>",
      "original_latin": "Telae aranearum, sunt opera temporalis\nconcupiscentiae, quae nulla solidantur subtilitate,\nquae ventus rapit mortalis. Serpens, diabolus, vel\nmaligni homines. In Evangelio: Serpentes genimina\nviperarum (Matth. XXIII, 33). Item in aliam partem,\nin Evangelio: Sicut Moyses exaltavit serpentem in\ndeserto (Joan. III, 14); serpens significat etiam prudentes,\nut ibi: Estote prudentes sicut serpentes (Mat. X, 16). Draco, diabolus, vel apertus persecutor; in\npsalmo: Tu confregisti caput draconis, dedisti eum in\nescam populo Aethiopum (Ps. LXXIII, 14). Scorpio,\ndiabolus, vel ministri ejus; in Evangelio: Dedi vobis\npotestatem calcandi super serpentes et scorpiones\n(Luc. X, 19). Vipera idem quod supra; in Evangelio:\nGenimina viperarum (Luc. III, 7).",
      "voice": "Matthew"
    }
  ]
}