{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>    <s>On the Various Names and Titles.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VI. De variis nominum appellationibus. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>Man, or the whole person, or mind.</s>\n    <s>In Genesis: God made man in His own image and likeness.</s>\n    <s>And in a negative sense; in the Psalm: Arise, Lord, let not man prevail, meaning flesh, or the devil.</s>\n    <s>It also signifies the reproach of man, as in the Apostle's words: For when there is jealousy and strife among you, are you not worldly, and behaving like mere humans?</s>\n    <s>And elsewhere: An enemy has done this, referring to the devil.</s>\n    <s>The Apostle also mentions the man of sin and the son of perdition, meaning the Antichrist; but the term flesh also signifies humans, as in: And all flesh shall see the salvation of God.</s>\n  </p>\n  <p>\n    <s>Soul is used for both humans and animals; as in Job: The soul of every living thing and the breath of all mankind is in the control of the Almighty.</s>\n    <s>It elevates the rational soul of humans to spiritual understanding and animates the soul of irrational beings to physical sensations.</s>\n  </p>\n  <p>\n    <s>Man, spirit, meaning mind.</s>\n    <s>In the Apostle: The head of the woman is the man.</s>\n    <s>Also, man in a negative sense.</s>\n    <s>In Genesis: A virgin very beautiful to behold, whom no man had known, meaning the devil, who often corrupts the mind with thoughts.</s>\n  </p>\n  <p>\n    <s>Woman, soul, or human flesh.</s>\n    <s>In the Apostle: The head of the woman is the man.</s>\n    <s>Woman by gender, as in: God sent His Son, born of a woman, born under the law.</s>\n    <s>For weakness, as in Wisdom: Better is the wickedness of a man than the goodness of a woman.</s>\n  </p>\n  <p>\n    <s>Virgin, the Church, or holy souls.</s>\n    <s>In the Apostle: For I have betrothed you to one husband, to present you as a pure virgin to Christ.</s>\n    <s>And in a negative sense: Come down, sit in the dust, virgin daughter of Babylon, meaning a soul barren of goodness, which becomes a daughter of confusion through hypocrisy or malice.</s>\n  </p>\n  <p>\n    <s>King, Lord.</s>\n    <s>In the Apostle: King of kings and Lord of lords.</s>\n    <s>And in a negative sense, as of the devil: He is king over all the children of pride.</s>\n  </p>\n  <p>\n    <s>Queen, the Church.</s>\n  </p>\n</speak>",
      "original_latin": "Homo, aut homo totus, aut mens. In Genesi: Fecit\nDeus hominem ad imaginem et similitudinem suam\n(Gen. I, 26). Et in malam partem; in psalmo: Exsurge,\nDomine, non confortetur homo (Ps. IX, 20),\nhoc est caro, vel diabolus. Nonne hominis etiam reprehensio\n designatur, ut in hoc Apostoli: Cum enim\nsint inter vos zelus et contentio, nonne carnales estis,\nnonne homines estis (I Cor. III, 4)? et alibi: Inimicus\nhomo hoc fecit (Matth. XIII, 28), id est, diabolus. Item ab Apostolo dicitur homo peccati et filius perditionis\n(II Th. II, 3), id est Antichristus; sed et carnis\nnomine homines significantur, inde est: Et videbit\nomnis caro salutare Dei (Luc. III, 6). Anima tam\nhominum quam jumentorum dicitur; ita in Job: Anima\nomnis vivens et spiritus universae carnis in potestate\nest Omnipotentis (Job XII, 10): animam rationalem\nhominum usque ad spiritualem intellectum\nsublevat, animam autem irrationabilium usque ad\ncorporeos sensus vivificat. Vir, spiritus, id est mens. In Apostolo: Caput\n mulieris vir (I Cor. XI, 3). Item vir, in malam partem. In Genesi: Bona facie valde virgo, quam vir non\ncognoverat (Gen. XXIV, 16), id est diabolus, qui plerumque\nmentem cogitatione corrumpit. Mulier, anima,\nsive caro humana. In Apostolo: Caput mulieris\nvir. Mulier pro sexu, ut: Misit Deus Filium suum natum\nex muliere, factum sub lege (Gal. IV, 4). Pro infirmitate,\nut apud Sapientem: Melior est iniquitas\nviri quam mulier benefaciens (Eccl. XLII, 14). Virgo, Ecclesia, vel sanctae animae. In Apostolo:\nDespondi enim vos uni viro virginem castam exhibere\nChristo (II Cor. XI, 12). Et in malam partem: Descende,\nsede in pulvere, virgo filia Babylonis (Isai. XLVII, 1),\nid est anima bonitate sterilis, quae hypocrisi vel malitia\n fit confusionis filia. Rex, Dominus. In Apostolo:\nRex regum, et Dominus dominantium (I Tim. VI, 15). Et in malam partem, ut de diabolo: Ipse est\nrex super universos filios superbiae (Job XLI, 25). Regina, Ecclesia.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the psalm: \"The queen stands at your right hand\" <break time=\"500ms\"/>(Psalm 45:10).\n        </s>\n        <s>\n            Here, the queen represents the soul ruling over the body.\n        </s>\n        <s>\n            \"Father\" signifies Lord. As mentioned in the prophet: \"And I will be a father to you, and you will be my sons and daughters,\" says the Almighty Lord <break time=\"500ms\"/>(Jeremiah 31:9).\n        </s>\n        <s>\n            And in the Gospel: \"For one is your Father, who is in heaven\" <break time=\"500ms\"/>(Matthew 23:9).\n        </s>\n        <s>\n            Speaking of the devil: \"Because he is a liar and his father,\" the father of lies and of all who do not remain in the truth <break time=\"500ms\"/>(John 8:44).\n        </s>\n        <s>\n            \"Mother\" refers to the Church or heavenly Jerusalem. As the Apostle says: \"But the Jerusalem above is free, which is our mother\" <break time=\"500ms\"/>(Galatians 4:26).\n        </s>\n        <s>\n            Similarly, those who teach and nurture others in Christ, being witnesses themselves, are considered mothers in both genders.\n        </s>\n        <s>\n            \"Brother\" signifies Christ or a neighbor. In the psalm: \"I will declare your name to my brothers\" <break time=\"500ms\"/>(Psalm 22:23).\n        </s>\n        <s>\n            And Christ himself said: \"Go, tell my brothers\" <break time=\"500ms\"/>(Matthew 28:10).\n        </s>\n        <s>\n            \"Sister\" means Church, Synagogue, or the soul of Christ. In the Song of Songs: \"My sister, my bride\" <break time=\"500ms\"/>(Song of Solomon 4:9).\n        </s>\n        <s>\n            \"Husband and wife\" symbolize Christ and the Church, spiritual understanding, and the history of the Scriptures. As the Apostle states: \"Husbands, love your wives, just as Christ loved the Church\" <break time=\"500ms\"/>(Ephesians 5:25).\n        </s>\n        <s>\n            \"Bridegroom\" refers to Christ, who was promised by the Father from the beginning. In the psalm: \"And he is like a bridegroom coming out of his chamber\" <break time=\"500ms\"/>(Psalm 19:5).\n        </s>\n        <s>\n            And in the Gospel: \"He who has the bride is the bridegroom\" <break time=\"500ms\"/>(John 3:29).\n        </s>\n        <s>\n            \"Bride\" represents the Church, promised through divine promises. In the Song of Songs: \"Come from Lebanon, my bride, come from Lebanon\" <break time=\"500ms\"/>(Song of Solomon 4:8).\n        </s>\n        <s>\n            \"Son\" signifies the community of believers. As the Apostle writes: \"You are no longer a slave, but a son; and if a son, then an heir through God\" <break time=\"500ms\"/>(Galatians 4:7).\n        </s>\n        <s>\n            \"Son\" also means Lord; as in \"if the Son sets you free\" <break time=\"500ms\"/>(John 8:36).\n        </s>\n        <s>\n            \"Daughter\" refers to a faithful soul or the Church. In the psalm: \"Listen, daughter, and see\" <break time=\"500ms\"/>(Psalm 45:11).\n        </s>\n        <s>\n            And in a negative sense: \"Set a guard over a wayward daughter\", meaning the fickleness of the soul <break time=\"500ms\"/>(Ecclesiasticus 42:11).\n        </s>\n        <s>\n            Neighbors are those close in faith and who show mercy to the needy.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In psalmo: Astitit regina a dextris\ntuis (Ps. XLIV, 10). Et iterum regina, anima imperans\ncorpori. Pater, Dominus. In propheta: Et ero\nvobis in patrem, et vos eritis mihi in filios et filias,\ndicit Dominus omnipotens (Jerem. XXXI, 9); et in Evangelio:\nUnus est enim Pater vester, qui in coelis est\n(II Cor. V, 18). Item de diabolo: Quia mendax est et\npater ejus (Matth. XXIII, 9), Pater mendacii et omnium\nqui in veritate non permanserint. Mater, Ecclesia, vel Hierusalem coelestis. In Apostolo:\nIlla autem quae sursum est Hierusalem, libera\n est, quae est mater nostra (Joan. VIII, 44). Item qui\nbene loquendo fideles Christo generant et educant,\nmatres in utroque sexu, ipso Christo teste, existunt\n(Gal, IV, 26). Frater, Christus, vel proximus. In psalmo:\nNarrabo nomen tuum fratribus meis (Ps. XXI,\n23); et ipse ait: Ite, nuntiate fratribus meis (Matth. XXVIII, 10). Soror, Ecclesia, Synagoga, vel Christi anima. In\nCanticis canticorum: Soror mea sponsa (Cant. IV, 9). Vir et uxor, Christus et Ecclesia, intellectus spiritalis\net historia Scripturarum. In Apostolo, Viri, diligite\nuxores vestras, sicut et Christus dilexit Ecclesiam\n(Ephes. III, 25). Sponsus, Christus, ideo quod a Patre\nab initio sit promissus. In psalmo: Et ipse tamquam\nsponsus procedens de thalamo suo (Ps. XVIII, 9). Et in Evangelio: Qui habet sponsam sponsus est\n(Joan. III, 29). Sponsa, Ecclesia, quae utique divinis sponsionibus\nsit promissa. In Canticis canticorum: Veni a Libano,\nsponsa, veni a Libano (Cant. IV, 8). Filius: populus\ncredentium. In Apostolo: Jam non est servus, sed filius;\nquod si filius, et haeres per Deum (Gal. IV, 7):\nfilius, id est, Dominus; ut ibi: quod si Filius vos\nliberaverit (Joan. VIII, 36). Filia, anima fidelis? sive Ecclesia. In psalmo:\nAudi, filia, et vide (Ps. XLIV, 11); et in malam partem:\nSuper filiam vagam dispone custodiam (Eccl. XLII, 11), id est, animae levitatem. Proximi, fide propinqui,\net qui misericordiam impendunt inopi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>  \n  <p>  \n    <s>In the Song of Solomon: \"Come, eat and drink, and get drunk, friends\" <break time=\"500ms\"/> Friends, united in God.</s>  \n    <s>In the Gospel: \"You are my friends\" <break time=\"500ms\"/> Elders, perfected in righteousness.</s>  \n    <s>In Genesis: \"And Abraham died at a good old age, full of years\" <break time=\"500ms\"/> In the Wisdom of Solomon: \"Gray hair is human wisdom, and the age of old age is a blameless life.\"</s>  \n    <s>And in a negative way, about Solomon: \"When he was old, his heart was turned away\" <break time=\"500ms\"/> Young people, eager for God.</s>  \n    <s>In the First Letter of John: \"I am writing to you, young people, because you are strong, and the word of God lives in you, and you have overcome the evil one.\"</s>  \n    <s>And in a negative way, in the First Book of Kings about Rehoboam: \"He abandoned the advice of the elders and spoke according to the advice of the young men\" <break time=\"500ms\"/> Also there: \"Woe to you, land, whose king is a youth.\"</s>  \n    <s>A child, humble and simple in mind.</s>  \n    <s>In the Gospel: \"You have hidden these things from the wise and learned and revealed them to little children\" <break time=\"500ms\"/> And in the Gospel: \"Unless you become like little children, you will never enter the kingdom of heaven.\"</s>  \n    <s>And the Apostle: \"Be like children in malice, but perfect in understanding.\"</s>  \n    <s>Also in another sense; in the Apostle: \"When I was a child, I spoke like a child.\"</s>  \n    <s>Even Christ is understood as a child, who humbled himself unto death.</s>  \n    <s>Prostitute, sinful soul, who, having left her heavenly husband, that is, Christ, conceived sinful fruits from the devil.</s>  \n    <s>In Jeremiah: \"You have the brazen look of a prostitute.\"</s>  \n    <s>Workers, apostles, or preachers of the Gospel.</s>  \n    <s>In the Gospel: \"The harvest is plentiful, but the workers are few.\"</s>  \n    <s>Shepherd, the Lord: \"I am the good shepherd\" <break time=\"500ms\"/> Also the Apostle as a shepherd.</s>  \n    <s>In the Gospel: \"Feed my sheep\" <break time=\"500ms\"/> and in a negative way: \"And he went to feed pigs,\" that is, those with impure thoughts.</s>  \n    <s>Hired workers, serving the Lord not just for divine love, but for temporary reward.</s>  \n  </p>  \n</speak>",
      "original_latin": "In Salomone:\nVenite, manducate, et bibite, et inebriamini,\n proximi (Cant. V, 1). Amici, concordes in Deum. In Evangelio: Vos\namici mei estis (Joan. XV, 14). Senes, consummatae\njustitiae. In Genesi: Et mortuus est Abraham senex et\nplenus dierum (Gen. XXV, 8). In Salomone: Cani sunt\nhominis sensus, et aetas senectutis vita immaculata\n(Sap. IV, 9). Et in sinistram partem, de Salomone:\nCumque jam senex esset, depravatum est cor ejus (III\nReg. XI, 4). Juvenes, alacres in Deum. In Epistola\nJoannis: Scribo vobis, juvenes, quia fortes estis; et\nverbum Dei in vobis manet, et vicistis Malignum (I Joan. II, 14). Et in malam partem, in Regnorum libro de\nRoboam: Derelicto consilio seniorum, locutus est secundum\nconsilium juvenum (III Reg. XII, 14). Item\n ibi: Vae tibi, terra, cujus rex juvenis est (Eccl. X, 16). Parvulus, mente humilis et simplex. In Evangelio:\nAbscondisti haec a sapientibus et prudentibus et revelasti\nea parvulis (Marc. XI, 25). Et in Evangelio: Nisi efficiamini\nsicut parvuli, non intrabitis in regnum coelorum\n(Matth. XVIII, 3). Et Apostolus: Malitia parvuli\nestote, sensibus autem perfecti estote (I Cor. XIV,\n20). Item in alteram partem; in Apostolo: Cum essem\nparvulus, loquebar ut parvulus (I Cor. XIII, 11). Parvulus etiam Christus intelligitur, qui se humiliavit\nusque ad mortem (Phil. II, 8). Meretrix, anima peccatrix, quae, relicto coelesti viro\nsuo, id est Christo, adulterinos de diabolo iniquitatis\nfructus concepit. In Jeremia: Facies mulieris meretricis\nfacta est tibi (Jer. III, 3). Operarii, apostoli,\n vel praedicatores Evangelii. In Evangelio: Messis\nquidem multa, operarii autem pauci (Matth. IX, 37). Pastor, Dominus: Ego sum Pastor bonus (Joan. X,\n11). Item pastor Apostolus. In Evangelio: Pasce oves\nmeas (Joan. XXI, 17); et in malam partem: Et abiit\nut pasceret porcos (Luc. XV, 15), id est, qui sunt immundis\ncogitationibus. Mercenarii, servientes Domino\nnon pro amore tantum divino, sed pro temporali\nretributione."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  In the Gospel, it says, \"How many of my father's hired workers have bread in abundance?\" (Luke 15:17). This refers to those who receive spiritual nourishment.\n\n  Fishermen symbolize apostles or teachers. In the Gospel: \"I will make you fishers of men\" (Matthew 4:15).\n\n  A Physician represents Christ or a wise teacher. In Solomon: \"A gentle person is a healer of the heart,\" and in Luke: \"The healthy do not need a doctor, but the sick do\" (Luke 5:31).<break time=\"500ms\"/>\n\n  The Rich Man symbolizes the faithful who are rich in spiritual blessings. Paul writes, \"You were made rich in Him in all knowledge and all speech\" (1 Corinthians 1:5). Christ is also described as rich: \"Rich in all who call upon Him\" (Romans 10:10). On the other hand, the rich can also represent spiritual corruption, as in, \"Woe to you who are rich\" (Luke 6:24).<break time=\"500ms\"/>\n\n  The Poor symbolize humility. In the Gospel: \"And Lazarus was a poor man\" (Luke 16:24), and \"Blessed are the poor in spirit\" (Matthew 5:3). Christ is also described as poor: \"Christ became poor for us, though He was rich\" (2 Corinthians 8:9). On the negative side, the poor may symbolize destitution, as in the psalm: \"We have become very poor\" (Psalm 78:8).<break time=\"500ms\"/>\n\n  Clothed refers to having the integrity of baptism, faith, or righteousness. In the Gospel: \"He saw there a man not wearing a wedding garment\" (Matthew 22:11). Paul writes: \"All who have been baptized into Christ have clothed themselves with Christ\" (Galatians 3:27).<break time=\"500ms\"/>\n\n  Naked symbolizes a lack of baptism, divine assistance, or good works. In Revelation: \"You are naked and miserable\" (Revelation 3:17). However, in a good sense, it can also mean being free from earthly attachments, as in, \"He fled naked, leaving behind the linen cloth\" (Mark 14:52).<break time=\"500ms\"/>\n\n  The Living symbolize the righteous. In the psalm: \"I will please the Lord in the land of the living\" (Psalm 114:9). On the other hand, it can also refer to the morally corrupt, as in Solomon: \"I praised the dead more than the living\" (Ecclesiastes 4:2).\n\n  The Dead symbolize sinners or unbelievers. In the Gospel: \"Let the dead bury their own dead\" (Matthew 8:22). But in a good sense, it refers to those who die in faith: \"Blessed are the dead who die in the Lord\" (Revelation 14:13) and \"You have died, and your life is hidden with Christ in God\" (Colossians 3:3).<break time=\"500ms\"/>\n\n  Corpses symbolize the bodies of unbelievers. In the prophet: \"I will fill the Valley of Jehoshaphat with the corpses of the dead\" (Joel 3:14).<break time=\"500ms\"/>\n</speak>\n",
      "original_latin": "In Evangelio: Quanti mercenarii\npatris mei abundant panibus (Luc. XV, 17)? Piscatores,\napostoli, vel doctores. In Evangelio: Et faciam\nvos fieri piscatores hominum (Matth. IV, 15). Medicus,\nChristus, vel doctus. In Salomone: Mansuetus vir\ncordis est medicus. Item, Non egent sani medico, sed\nmale habentes (Luc. V, 31). Dives, fidelis abundans\n spiritalibus bonis. In Apostolo: Quia divites facti estis\nin illo in omni scientia et in omni verbo (I Cor. I,\n5); dives etiam Christus, ut illud: Dives in omnibus\nqui invocant illum (Rom. X, 10). Et in aliam partem:\nin Evangelio: Vae vobis divitibus (Luc. VI, 24). Pauper,\nhumilis: in Evangelio: Et erat quidem Lazarus\npauper (Luc. XVI, 24). Et iterum: Beati pauperes spiritu\n(Matth. V, 3). Pauper etiam est Christus, ut\nApostolus: Christus egenus pro nobis factus est,\ncum esset dives (II Cor. VIII, 9). Et in malam partem. In psalmo: Quia pauperes facti sumus nimis (Ps. LXXVIII, 8). Vestitus, habens baptismi vel fidei integritatem,\naut justitiae indumentum. In Evangelio: Et vidit ibi\nhominem non vestitum veste nuptiali (Matth. XXII, 11);\n et Apostolus: Omnes qui Christo baptizati estis, Christum\ninduistis (Gal. III, 27). Nudus, carens Baptismi\nsacramento , vel divino adjutorio,\nvel bonis operibus. In Apocalypsi: Tu autem nudus\net miser (Apoc. III, 17). Et in bonam partem. In Evangelio:\nEt rejecta, inquit, sindone nudus profugit ab\neis (Marc. XIV, 52), id est nudus terrena facultate. Vivi, justi. In psalmo, Placebo Domino in regione\nvivorum (Ps. CXIV, 9). Et in alteram partem; in Salomone:\nEt laudavi magis mortuos quam viventes (Eccl. IV, 2). Mortui, peccatores, vel infideles. In Evangelio:\nSine mortuos sepelire suos mortuos (Matth. VIII,\n22). Et in bonam partem: Beati mortui qui in Domino\nmoriuntur (Apocal. XIV, 13). Item: Mortui estis,\n et vita vestra abscondita est cum Christo in Deo (Coloss. III, 3). Cadavera, infidelium corpora. In propheta: Et\nimpleam vallem Josaphat cadaveribus mortuorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        In another part: \n        <s>\n            They have laid the bodies of your servants \n            <phoneme alphabet=\"ipa\" ph=\"ˈsælm\">Psalm</phoneme> seventy-eight verse two.\n        </s>\n    </p>\n    <p>\n        Also, this: \n        <s>\n            They will see the bodies of the men who were unbelievers thrown out \n            <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> sixty-six verse twenty-four.\n        </s>\n    </p>\n    <p>\n        A tomb, holding within the body of a sinner, a soul dead from sins.\n    </p>\n    <p>\n        In the Gospel: \n        <s>\n            You are like whitewashed tombs, which appear beautiful to people on the outside, but inside are full of dead people's bones \n            <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> twenty-three verse twenty-seven.\n        </s>\n    </p>\n    <p>\n        In contrast, the prophet says about the Lord's tomb: \n        <s>\n            And his tomb will be glorious \n            <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> eleven verse ten.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Item in aliam partem: Posuerunt cadavera servorum\ntuorum (Ps. LXXVIII, 2). Item, illud: Videbunt cadavera\nvirorum, qui increduli fuerunt projecta (Isai. LXVI, 24). Sepulcrum, corpus peccatoris, mortuam\nvitiis animam intrinsecus retinens. In Evangelio:\nSimiles estis sepulcris dealbatis, quae a foris parent\nhominibus speciosa, intus vero plena sunt ossibus mortuorum\n(Matth. XXIII, 27). E diverso dicit propheta\nde sepulcro Domini: Et erit sepulcrum ejus gloriosum\n(Isai. XI, 10).",
      "voice": "Matthew"
    }
  ]
}