{
  "chunks": [
    {
      "original_latin": "CAPUT IX. De variis verborum significationibus, quae per Infinitivum\ndicuntur.",
      "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n  <p> On the different meanings of words as expressed through the Infinitive.</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>To build means to do good works or to teach well. As the Apostle says: <s>\"If anyone builds on this foundation with gold, silver, precious stones\"</s> <break time=\"500ms\"/> indicating works of various virtues. <lang xml:lang=\"en-US\">(First Corinthians 3:12)</lang></p>\n  \n  <p>To destroy means to do evil works or to teach badly. As Solomon puts it: <s>\"One builds, and one destroys.\"</s> <lang xml:lang=\"en-US\">(Ecclesiasticus 34:28)</lang></p>\n  \n  <p>To cleanse means to purge vices. In the Gospel, it says: <s>\"Jesus touched him, saying, 'I want to, be cleansed,' and immediately his leprosy was cleansed.\"</s> <lang xml:lang=\"en-US\">(Matthew 8:3)</lang></p>\n  \n  <p>To stand means to remain in faith. The Apostle encourages: <s>\"Stand firm in the faith.\"</s> <lang xml:lang=\"en-US\">(First Corinthians 16:13)</lang></p>\n  \n  <p>To walk means to strive towards God. As the psalm states: <s>\"And I walked in freedom.\"</s> <lang xml:lang=\"en-US\">(Psalm 119:45)</lang></p>\n  \n  <p>To sit means to rest humbly in God. The Gospel advises: <s>\"But you, sit in the city.\"</s> <lang xml:lang=\"en-US\">(Luke 24:49)</lang></p>\n  \n  <p>To lie means to succumb to vices or temptations. As found in the Gospel: <s>\"And found her lying in bed.\"</s> <lang xml:lang=\"en-US\">(Mark 7:30)</lang></p>\n  \n  <p>To run means to hasten in good works. The Apostle motivates: <s>\"Run in such a way as to get the prize.\"</s> <lang xml:lang=\"en-US\">(First Corinthians 9:24)</lang></p>\n  \n  <p>To watch means to guard the heart or to rise to God. As the psalm expresses: <s>\"From the morning watch until night.\"</s> <lang xml:lang=\"en-US\">(Psalm 130:6)</lang> And the Apostle adds: <s>\"Awake to righteousness, and do not sin.\"</s> <lang xml:lang=\"en-US\">(First Corinthians 15:34)</lang> Elsewhere: <s>\"Watch, stand firm in the faith, be courageous.\"</s> <lang xml:lang=\"en-US\">(First Corinthians 16:13)</lang></p>\n  \n  <p>To sleep, after passing on, means to rest with God. As the psalm questions: <s>\"Will he who sleeps not add to rise again?\"</s> <lang xml:lang=\"en-US\">(Psalm 41:9)</lang> Otherwise, to sleep means to be numb in the sleep of sins. The Apostle advises: <s>\"Awake, you who sleep.\"</s> <lang xml:lang=\"en-US\">(Ephesians 5:14)</lang></p>\n  \n  <p>To be ashamed in evil is best, in good is worst; hence it is said: <s>\"There is a shame that brings sin, and a shame that brings glory.\"</s> <lang xml:lang=\"en-US\">(Ecclesiasticus 4:25)</lang></p>\n  \n  <p>Ascent means progress in God: As the psalm notes: <s>\"Ascent in his heart.\"</s> <lang xml:lang=\"en-US\">(Psalm 84:6)</lang></p>\n  \n  <p>Descent means a falling away from God. In the Gospel, it is written: <s>\"A certain man went down from Jerusalem to Jericho.\"</s> <lang xml:lang=\"en-US\">(Luke 10:30)</lang></p>\n  \n  <p>The way means Christ. The Gospel declares: <s>\"I am the way, the truth, and the life.\"</s> <lang xml:lang=\"en-US\">(John 14:6)</lang> Otherwise, the way means the life of man. As the psalm reflects: <s>\"I have declared my ways, and you answered me.\"</s> <lang xml:lang=\"en-US\">(Psalm 119:26)</lang> And Solomon: <s>\"They will eat the fruit of their ways.\"</s> <lang xml:lang=\"en-US\">(Proverbs)</lang></p>\n</speak>",
      "original_latin": " Aedificare, bona opera facere, vel bene docere. In\nApostolo: Si quis autem aedificat supra fundamentum\nhoc, aurum, argentum, lapides pretiosos (I Cor. III, 12),\nid est, opera diversarum virtutum. Destruere, mala opera exercere, vel male docere. In Salomone: Unus aedificans, et unus destruens (Eccl. XXXIV, 28). Mundare, vitiis expurgare. In Evangelio:\nTetigit eum Jesus, dicens, volo, mundare, et confestim\nmundata est lepra ejus (Matth. VIII, 3). Stare, fide\nconsistere. In Apostolo: State in fide (I Cor. XVI, 13). Ambulare, ad Deum tendere. In psalmo: Et ambulabam\nin latitudine (Ps. CXVIII, 45). Sedere, in Deo\nhumiliter quiescere. In Evangelio: Vos autem sedete\n in civitate (Luc. XXIV, 49). Jacere, aut vitiis, aut tentationibus\nsuccumbere. In Evangel. : Et invenit eam jacentem\nin lecto (Marc. VII, 30). Currere, in operibus\nbonis properare. In Apostolo. Sic currite ut comprehendatis\n(I Cor. IX, 24). Vigilare, custodiam cordis adhibere, vel in Deum\nresurgere. In psalmo: A vigilia matutina usque ad\nnoctem (Ps. CXXIX, 6). Et Apostolus: Evigitate juste,\net nolite peccare (I Cor. XV, 34). Item alibi: Vigilate,\nstate in fide, viriliter agite (I Cor. XVI, 13). Dormire,\npost transitum apud Deum requiescere. In psalmo:\nNumquid qui dormit, non adjiciet ut resurgat (Ps. XL,\n9)? Et aliter, dormire, peccatorum sopore torpescere. In Apostolo: Surge, qui dormis (Eph. V, 14). Erubescere in malo optimum, in bono pessimum;\n unde dicitur: Est confusio adducens peccatum, et confusio\nadducens gloriam (Eccl. IV, 25). Ascensus, profectus in Deum: In psalmo: Ascensus\nin corde ejus (Ps. LXXXIII, 6). Descensus, defectus\na Deo. In Evang. : Homo quidam descendebat ab Hierusalem\nin Jericho (Luc. X, 30). Via, Christus. In\nEvang. : Ego sum via, veritas et vita (Joan. XIV, 6). Et aliter, via vita hominis. In psalmo: Vias meas\nenuntiavi, et exaudisti me (Ps. CXVIII, 26). Et Salomon:\nComedent fructum viarum suarum (Prov.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Beautiful, yet drawn in by the allure of vices.</s>\n    <s>In the Gospel: The wide gate and broad road lead to destruction.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> seven thirteen.</s>\n  </p>\n  <p>\n    <s>Narrow and strict, or pressed by tribulations, which lead to life.</s>\n    <s>In the Gospel: How narrow the gate and restricted the way that leads to life.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> seven fourteen.</s>\n  </p>\n  <p>\n    <s>Straight, ordered by the commands of God.</s>\n    <s>In Isaiah: Make straight his paths.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> forty three.</s>\n  </p>\n  <p>\n    <s>Crooked, deviating from God's commands.</s>\n    <s>In Isaiah: The crooked shall become straight, and the rough places smooth.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> forty four.</s>\n  </p>\n  <p>\n    <s>Smooth, leveled by obedience to commands.</s>\n    <s>In Isaiah, chapter forty, verse four.</s>\n  </p>\n  <p>\n    <s>Rough, bristling with the harshness of disobedience, as mentioned earlier.</s>\n  </p>\n  <p>\n    <s>On the right, representing the side of justice.</s>\n    <s>In the Gospel: He will indeed place the sheep on the right, but the goats on the left.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> twenty five thirty-three.</s>\n  </p>\n  <p>\n    <s>On the left, representing the side of injustice, as mentioned in the Gospel.</s>\n  </p>\n  <p>\n    <s>The pit, symbolizing deceit or a fall into death.</s>\n    <s>In the psalm: They dug a pit in front of me.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> fifty-six seventeen.</s>\n  </p>\n  <p>\n    <s>The well, symbolizing the devil or hell.</s>\n    <s>In the psalm: Let not the well open its mouth over me.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> sixty-eight sixteen.</s>\n  </p>\n  <p>\n    <s>And in a positive sense; in Genesis: To the well of the oath, that is, to the water of faith.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈdʒɛn.ə.sɪs\">Genesis</phoneme> forty-six one.</s>\n  </p>\n  <p>\n    <s>Also, the beginning of faith, as in the Song of Songs: A fountain of gardens, a well of living waters.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɒŋ əv ˈsɒl.ə.mən\">Song of Solomon</phoneme> four fifteen.</s>\n  </p>\n  <p>\n    <s>The fountain, representing Christ, as in the psalm: My soul thirsted for the living God.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> forty-one three.</s>\n  </p>\n  <p>\n    <s>Also, the gifts of God, as in the psalm: And the fountains of waters appeared.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> eighteen sixteen.</s>\n  </p>\n  <p>\n    <s>Also in a negative sense, referring to teachers of perverse doctrines and those acting unjustly, as Peter mentioned: These are wells without water.</s>\n    <s>Second Peter two seventeen.</s>\n  </p>\n  <p>\n    <s>The torrent, symbolizing the force of temptations driving the mind, as in the psalm: Our soul passed through the torrent.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> one twenty-three five.</s>\n  </p>\n  <p>\n    <s>Also, the cold of sins, from which David desires to be freed, saying: Restore, O Lord, our captivity, like streams in the south.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> one twenty-six four.</s>\n  </p>\n  <p>\n    <s>Health, representing integrity of mind; in the psalm: I cried to you, and you healed me.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> thirty thirty-four.</s>\n  </p>\n  <p>\n    <s>Weakness, representing the disease of vices; in the psalm: Who heals all your diseases.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> one hundred three three.</s>\n  </p>\n  <p>\n    <s>And in the Gospel: He took our infirmities.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> fifty-three four.</s>\n  </p>\n  <p>\n    <s>Leprosy, representing the contamination of sins.</s>\n    <s>In the Gospel: And immediately his leprosy was cleansed.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> eight three.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "I, 3). Speciosa, vitiorum illecebris dilata. In Evangelio:\nLata porta et spatiosa via, quae ducit ad perditionem\n(Matth. VII, 13). Arcta, districta, vel tribulationibus\npressa, quae ducit ad vitam. In Evangelio: Quam angusta\nporta et arcta via quae ducit ad vitam (Ibid.). Directa, praeceptis Dei ordinata. In Isaia: Rectas\nfacite semitas ejus (Isai. XL, 3). Prava, a Dei praeceptis\ndevia. In Isaia: Et erunt prava in directa, et\naspera in vias planas (Ibid.). Plana, obedientia praeceptorum\nexaequata. In Isaia, ut supra. Aspera, inobedientiae\nasperitate horrida, ut supra. A dextris, a\nparte justitiae. In Evangelio: Statuet quidem oves a\ndextris, haedos autem a sinistris (Marc. XXV, 33). A sinistris,\na parte injustitiae. In Evangelio, ut supra. Fovea, dolus, vel lapsus in mortem. In psalmo: Foderunt\nante faciem meam foveam (Ps. LVI, 17). Puteus,\ndiabolus, vel infernus. In psalm. : Neque urgeat super\nme puteus os suum (Ps. LXVIII, 16). Et in bonam partem;\nin Genesi: Ad puteum juramenti (Gen. XLVI, 1),\nid est, ad aquam fidei. Item, initium fidei, ut in Canticis:\n Fons hortorum fons aquarum viventium (Cant. IV, 15). Fons, Christus, ut in psalmo: Sitivit anima\nmea ad Dominum fontem vivum (Ps. XLI, 3). Item,\ndona Dei, ut in psalmo: Et apparuerunt fontes aquarum\n(Ps. XVII, 16). Item in malam partem, perversorum\ndogmatum doctores, et iniqua agentes, ut Petrus:\nHi sunt fontes sine aqua (II Petr. II, 17). Torrens, tentationum\nvis mentem impellens, ut in psalmo: Torrentem\npertransivit anima nostra (Ps. CXXIII, 5). Item,\nfrigus peccatorum, a quo David liberari desiderans\nait: Converte, Domine, captivitatem nostram, sicut torrens\nin austro (Ps. CXXV, 6). Sanitas, mentis integritas;\nin psalmo: Clamavi ad te, et sanasti me (Ps. XXIX, 3). Languor, vitiorum morbus; in psalmo: Qui\n sanat omnes languores tuos (Ps. CII, 3). Et in Evangelio:\nIpse languores nostros tulit (Isai. LIII, 4). Lepra,\npeccatorum contaminatio. In Evangelio: Et confestim\nmundata est lepra ejus (Matth. VIII, 3).",
      "voice": "Matthew"
    }
  ]
}