{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I felt it was important to create and share with you some formulas to help understand the spiritual meanings of Latin names, out of a fatherly concern for you.</s>\n        <s>Once you grasp them, you'll easily comprehend all divine writings and focus on understanding other meanings.</s>\n        <s>As the letter kills, but the spirit gives life, <break time=\"500ms\"/> it’s essential to delve into the spiritual depths of words with the life-giving spirit.</s>\n    </p>\n    <p>\n        <s>Additionally, we are reminded that all Scripture, both from the Old and the New Testament, should be understood allegorically.</s>\n        <s>This is highlighted in the Old Testament: <break time=\"500ms\"/> \"I will open my mouth in parables, I will utter hidden things from of old\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> seventy-eight, verse two.</s>\n        <s>And also in the New Testament: <break time=\"500ms\"/> \"Jesus spoke all these things to the crowd in parables; he did not say anything to them without using a parable\" <break time=\"500ms\"/> Mark chapter four, verse sixteen.</s>\n    </p>\n    <p>\n        <s>It’s no surprise that the divine word, delivered through prophets and apostles, differs significantly from the usual human writing style, with simple meanings on the surface but profound truths within.</s>\n        <s>The sacred words of God were meant to be distinct from other writings, both in merit and form, so the dignity of heavenly secrets wouldn’t be revealed indiscriminately to everyone.</s>\n        <s>This is to prevent the holy from being given to dogs, and pearls from being thrown to pigs <break time=\"500ms\"/> Matthew chapter seven, verse six; and to ensure that the consecrated vessels of the temple, when covered, wouldn’t be carried or seen by the common people <break time=\"500ms\"/> Numbers chapter four, verses fifteen and twenty.</s>\n    </p>\n    <p>\n        <s>Furthermore, like the dove covered in silver, whose back is speckled with gold <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> sixty-eight, verse thirteen, the divine scriptures should shine with silver on the surface and glow with gold in the hidden parts.</s>\n    </p>\n    <p>\n        <s>Therefore, it was rightly arranged that the purity of these words would be covered with a kind of veil of modesty, hidden from the indiscriminate eyes of everyone.</s>\n        <s>It was well arranged by divine design that these writings were covered, overshadowed by heavenly mysteries, just as divinity itself was concealed in its own secrecy.</s>\n    </p>\n</speak>",
      "original_latin": "Praefatio. Formulas spiritalis intelligentiae Latinorum nominum\ncomponendas, tibique mittendas pro studio\npaternae erga te sollicitudinis existimavi, quibus\nperceptis, in omnia scripta divina facillime ac intellectum\nreliquorum sensus intenderetur. Nam cum\nlittera occidat, spiritus autem vivificet (II Cor. III, 6),\nnecesse est ad illa spiritalium interiora sermonum\nspiritu vivificante penetrari. Universam porro Scripturam\ntam veteris Instrumenti quam novi, ad intellectum\nallegoricum esse sumendum, admonet nos vel\nillud quod in veteri Testamento legimus: Aperiam\nin parabolis os meum, loquar in aenigmate antiqua\n(Ps. LXXVII, 2). Vel illud quod item in novo Testamento\nscribitur: Haec omnia locutus est Jesus in parabolis\nad turbas, et sine parabolis non loquebatur\n eis (Marc. IV, 16). Nec mirandum quod sermo divinus,\nprophetarum apostolorumque ore prolatus, ab\nusitato illo hominibus scribendi modo multum recesserit,\nfacilia in promptu habens, magna in interioribus\nsuis continens; quia et revera fuit congruum\nut sacra Deo dicta a caeteris scripturis, sicut merito,\nita et specie, discernerentur, ne illa coelestium arcanorum\ndignitas passim atque indiscrete cunctis\npatesceret, sanctumque canibus, et margaritas porcis\nexponeret (Matth. VII, 6); et consecrata vasa templi\ninvoluta promiscuus populus ferret nec videret\n(Num. IV, 15, 20), et ut vere ad illius columbae deargentatae\n(Ps. LXVII, 14) modum, cujus posteriora in\nspecie auri splendentis irradiant, scripturae divinae\nprima quaeque argento fulgerent, et auro occultiora\n rutilarent. Recte itaque procuratum est ut eloquiorum\nilla castitas a promiscuis cunctorum oculis abdito\nsuo quasi quodam velamine pudicitiae contegeretur;\nac divina optime dispensatione provisum est\nut scripta ipsa ita contegerentur, coelestibus obumbrata\nmysteriis, sicut secreto ipsa sua suo divinitas\noperiebatur."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, when we encounter references to the eyes, mouth, womb, hands, feet, and even the arms of the Lord in the holy books, it's important to remember that the Catholic Church does not describe God as having a physical body. God is invisible, incomprehensible, unchangeable, and infinite. These descriptions are symbolic, revealed through the Holy Spirit. \n    </p>\n    <p>\n        In Ezekiel chapter Forty, we find the inner parts of the Lord's temple, where the mysteries of the holy of holies are unveiled. Sacred Scripture is passed down in three forms: the letter or history, which represents the body; the moral sense, known as the tropological sense, which represents the soul; and the higher understanding, called anagoge, which represents the spirit. \n    </p>\n    <p>\n        This threefold approach aligns with the confession of the Holy Trinity, sanctifying us entirely so that our spirit, soul, and body may be preserved blameless at the coming and judgment of our Lord Jesus Christ, as mentioned in First Thessalonians chapter Five, verses Twenty-Three to Twenty-Four.\n    </p>\n    <p>\n        Additionally, worldly wisdom has divided its philosophy into three parts: physics, ethics, and logic—natural, moral, and rational. The natural part pertains to the causes of nature, the moral part addresses conduct, and the rational part, discussing higher matters, confirms that God is the Father of all. \n    </p>\n    <p>\n        This tripartite division of philosophy is not so different from the distinctions in our discussions, where learned individuals have suggested that the heavenly philosophy of the Scriptures should be explored through history, tropology, and anagoge. \n    </p>\n    <p>\n        History instills in us the truth of deeds and the faith of the narrative. Tropology offers mystical insights for amending life, and anagoge leads us to the sacred secrets of heavenly figures. \n    </p>\n    <p>\n        Some also believe that allegory should be added as a fourth aspect of this genre of knowledge, suggesting that the narration of deeds foreshadows future events.\n    </p>\n</speak>",
      "original_latin": "Igitur cum in libris sanctis oculi Domini,\nos Domini, uterus Domini, manus, pedes Domini,\narma etiam Domini scripta reperiantur, longeque\nabsit a catholica Ecclesiarum fide Deum corpore\ndeterminari, qui sit invisibilis, incomprehensibilis,\nincommutabilis et infinitus, requirendum est qualiter\nista per Spiritum sanctum figurali expositione\nreserentur. Hic enim inveniuntur illa Dominici interiora\ntempli (Ezech. XL); hic illa sancta sanctorum\n mysteria, aenigmatibus retectis. Corpus ergo Scripturae\nsacrae, sicut traditur, in littera sive historia:\nest anima in morali sensu, qui tropicus dicitur; spiritus\nin superiore intellectu, qui anagoge appellatur. Quam triplicem Scripturarum regulam convenienter\nobservat confessio sanctae Trinitatis, sanctificans nos\nper omnia, ut integer spiritus noster, et anima et corpus\nsine querela in adventum Domini nostri Jesu\nChristi judiciumque servetur (I Thess. V, 24). Sapientia\nautem mundi hujus philosophiam suam in tres\npartes divisit, physicam, ethicam, logicam, id est,\nnaturalem, moralem, rationalem. Sed naturalem\nillam pertinentem ad causas naturae, quae universa\ncontinet; moralem, quae respiciat ad mores; rationalem\nvero quae de sublimioribus disputans, Deum\n omnium patrem esse confirmet. Quam tripartitam\ndoctrinae disputationem non adeo abhorret illa nostrorum\nin disputatione distinctio, qua docti quique\nhanc coelestem Scripturarum philosophiam secundum\nhistoriam, secundum tropologiam, secundum\nanagogen disserendam putarunt. Quapropter historia\nveritatem nobis factorum ac fidem relationis inculcat. Tropologia ad vitae emendationem mysticos intellectus\nrefert. Anagoge ad sacratiora coelestium\nfigurarum secreta perducit. Sunt etiam qui allegoriam\nin hoc scientiae genere quarto in loco adjiciendam\nputent, quam gestorum narrationem, futurorum umbram\npraetulisse confirment."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        To clarify these ideas with examples: historically, the sky is what we see, and morally, it represents the heavenly life. Allegorically, the waters symbolize baptism, and spiritually, they represent angels. This is reflected in the phrase: \"And the waters above the heavens praise the name of the Lord\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑlɛm\">Psalm</phoneme> One hundred forty-eight, verse four.\n    </p>\n    <p>\n        All the teachings of our religion stem from this dual source of knowledge: the practical, which is active, and the theoretical, which is contemplative. The active life is completed through the improvement of morals, while the contemplative is concerned with reflecting on heavenly matters and studying the divine Scriptures.\n    </p>\n    <p>\n        Practical knowledge extends into various fields, while contemplative knowledge is divided into historical discussion and spiritual interpretation. But for now, let's focus on the forms of spiritual understanding we promised, by examining the figures of each name, commonly found in that divine text.\n    </p>\n    <p>\n        Let us pray to the Lord to reveal the hidden things of His Scriptures, and express how the deeper meanings should be understood.\n    </p>\n    <p>\n        <s>1. About divine names.</s>\n        <s>2. About things referred to as the Lord's members or those that signify Him.</s>\n        <s>3. About heavenly creatures.</s>\n        <s>4. About earthly things.</s>\n        <s>5. About living beings.</s>\n        <s>6. About various names and terms.</s>\n        <s>7. About the inner person.</s>\n        <s>8. About commonly used or present things.</s>\n        <s>9. About various meanings of words or names.</s>\n        <s>10. About Jerusalem and its adversaries.</s>\n        <s>11. About numbers, whose meanings are drawn into allegory.</s>\n    </p>\n    <p>\n        Now, let's explain the meanings of names and words, as they are mostly interpreted through allegory, as the gift of God suggests.\n    </p>\n</speak>",
      "original_latin": "Haec vero ipsa ut subjectis\nplenius manifestentur exemplis, coelum est\nsecundum historiam hoc quod intuemur, secundum\n tropologiam vita coelestis; aquae secundum allegoriam\nbaptismus, secundum anagogen angeli, unde\nest illud: Et aquae quae super coelos sunt laudent nomen\nDomini (Ps. CXLVIII, 4). Omnis autem disciplina\nnostrae religionis ex illo duplicis scientiae fonte manavit:\ncujus primam practicen, secundam theoricen\nvocaverunt, id est actualem, et contemplativam. Unam, quae actualem vitam morum emendatione\nconsummet; aliam, quae in contemplatione coelestium\net divinarum Scripturarum disputatione versetur. Ergo actualis scientia in diversa studia diffunditur,\ncontemplativa in duas derivatur partes, id est\nin historica disputatione, et spiritalis intelligentiae\ninterpretatione consistit. Sed his nunc remotis, formulas\nintelligentiae spiritalis quas spopondimus proponamus,\n currentes per singulorum nominum figuras,\nquibus ista in illo divinae lectionis inserta textu\naccipi solent. Oremus itaque Dominum ut revelet\nabscondita Scripturarum suarum, et proferamus\nquomodo secretiora intellectu sentiendum sit. I. De divinis nominibus. II. De his quae appellantur membra Domini, vel\nquae de eo significantur. III. De supernis creaturis. IV. De terrenis. V. De animantibus. VI. De variis nominum et rerum appellationibus. VII. De interiori homine. VIII. De his quae in usu atque in medio habentur. IX. De variis verborum vel nominum significationibus. X. De Jerusalem, vel adversis ejus. XI. De numeris, quorum significationes in allegoriam\ntrahuntur.Ergo ipsas jam nunc nominum atque verborum\nsignificantias, secundum quas vel maxime in allegoriam\ntrahuntur, prout donum Dei suggesserit, explicemus.",
      "voice": "Matthew"
    }
  ]
}