{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n        <s>On things that are used and in the midst.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VIII. De his quae in usu atque in medio habentur. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Bread represents Christ or the word of God.</s>\n        <s>In the Gospel: I am the living bread John 6:41.</s>\n        <s>And elsewhere: Let us put wood in his bread Jeremiah 11:19, meaning the cross in his body.</s>\n        <s>Bread signifies doctrine, and also evil, as seen here: Stolen bread is sweeter Proverbs 9:17.</s>\n    </p>\n    <p>\n        <s>Wine similarly holds significance.</s>\n        <s>In Solomon: And drink the wine I have mixed for you Proverbs 9:5.</s>\n        <s>Wine also symbolizes the security of righteousness, as in: Pouring oil and wine Luke 10:34, where wounds are stung by wine and soothed by oil.</s>\n    </p>\n    <p>\n        <s>Oil represents mercy or the Holy Spirit.</s>\n        <s>In the psalm, I have anointed him with my holy oil Psalm 88:21.</s>\n        <s>Conversely: But let not the oil of the sinner anoint my head Psalm 140:5, referring to flattery.</s>\n    </p>\n    <p>\n        <s>Pork symbolizes sins.</s>\n        <s>In the psalm, I am filled with pork.</s>\n        <s>Unleavened bread represents sincerity of heart, free from the leaven of malice.</s>\n        <s>In the Apostle: With the unleavened bread of sincerity and truth First Corinthians 5:8.</s>\n    </p>\n    <p>\n        <s>Egg signifies the sure hope of the faithful.</s>\n        <s>Yet, in a negative sense: He who eats of their eggs will die Isaiah 59:5, referring to the wicked and poorly taught.</s>\n    </p>\n    <p>\n        <s>Fine flour represents purity of mind and strength of charity.</s>\n        <s>In Leviticus: If anyone offers a grain offering to God, let his offering be of fine flour Leviticus 2:1.</s>\n        <s>Ash cake signifies the offering of humility.</s>\n        <s>In Genesis: Quickly knead three measures of fine flour, and make cakes Genesis 18:6.</s>\n        <s>In a negative sense: Ephraim is like an ash cake Hosea 7:8.</s>\n    </p>\n    <p>\n        <s>Milk represents sincerity of mind.</s>\n        <s>In the Epistle of Peter: Desire the pure spiritual milk without deceit First Peter 2:2.</s>\n        <s>Also, for the inexperienced in the Church: I gave you milk to drink, not solid food; for you were not yet able First Corinthians 3:2.</s>\n        <s>Here, milk means limited understanding.</s>\n    </p>\n    <p>\n        <s>Curdled milk represents being hardened by sins.</s>\n        <s>In the psalm: Their heart is as fat as curdled milk Psalm 119:70.</s>\n    </p>\n    <p>\n        <s>Salt represents the seasoning of wisdom.</s>\n        <s>In the Gospel: You are the salt of the earth Matthew 5:13, and have salt in yourselves Mark 9:49.</s>\n    </p>\n    <p>\n        <s>Honey symbolizes the sweetness of God's commandments.</s>\n        <s>In the psalm: How sweet are your words to my taste, O Lord, more than honey and honeycomb to my mouth Psalm 119:103.</s>\n    </p>\n</speak>",
      "original_latin": "Panis, Christus, vel sermo Dei. In Evangelio:\nEgo sum panis vivus (Joan. VI, 41); et alibi: Mittamus\nlignum in panem ejus (Jer. XI, 19): id est, crucem\nin corpus ejus, et panis quemadmodum doctrinam,\nita et malam significat, ut ibi: Panis absconditus\nsuavior (Prov. IX, 17). Vinum idem quod supra. in Salom. : Et bibite vinum quod miscui vobis (Prov. IX, 5). Vinum etiam securitatem rectitudinis significat,\nut: Infundens oleum et vinum (Luc. X, 34); ut\n per vinum mordeantur vulnera, per oleum foveantur. Oleum, misericordia, vel Spiritus sanctus. In\npsal., In oleo sancto meo linivieum (Ps. LXXXVIII, 21). In aliam partem: Oleum autem peccatoris non impinguet\ncaput meum (Ps. CXL, 5), id est, adulatio. Porcina,\npeccata. In psalm., Saturatus sum porcina. Azymum,\nsinceritas cordis, sine fermento malitiae. In\nApostolo: In azymis sinceritatis et veritatis (I Cor. V,\n8). Ovum, spes certa fidelium. Item in malam partem:\nQui comederit de ovis eorum morietur (Isai. LIX, 5), de improbis et male doctis. Similago, puritas\nmentis, et fortitudo charitatis. In Levitico: Si autem\nanima offert munus sacrificium Deo, similago sit munus\nejus (Lev. II, 1). Subcineritium humilitatis\noblatio. In Genesi: Festinanter consperge tres mensuras\n similaginis, et fac subcineritios (Gen. XVIII, 6). Et in malam partem: Factus est Ephraim subcineritius\n(Ose. XVIII, 6). Lac, mentis sinceritas. In Epistola\nPetri: Rationabiles sine dolo lac concupiscite\n(I Petr. II, 2). Item in aliam partem, de rudibus in\nEcclesia: Lac vobis potum dedi, non escam; nondum\nenim poteratis (I Cor. III, 2). Hic lac exiguitas sensus. Lac coagulatum, vitiis concretum. In psal. :\nCoagulatum est sicut lac cor eorum (Ps. CXVIII, 70). Sal, condimentum sapientiae. In Evang. : Vos estis\nsal terrae (Matth. V, 13), et habete sal in vobis (Mar. IX,\n49). Mel, dulcedo praeceptorum Dei. In psal. : Quam\ndulcia faucibus meis eloquia tua, Domine, super mel et\nfavum ori meo (Ps. CVIII, 103).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Here's another perspective from Solomon:</s>\n    <s>When you find honey, eat only what you need, so you won't feel too full and get sick.</s>\n    <s>(Proverbs 25:18)</s>\n    <s>The meaning here is not to seek things beyond your understanding.</s>\n    <s>(Ecclesiasticus 3:22)</s>\n  </p>\n  <p>\n    <s>Gall represents the bitterness of wickedness.</s>\n    <s>In the Psalm, it says: They gave me gall for food.</s>\n    <s>(Psalm 69:22)</s>\n  </p>\n  <p>\n    <s>Vinegar signifies the harshness of a corrupted mind.</s>\n    <s>In the Psalm: And in my thirst, they gave me vinegar to drink.</s>\n    <s>(Psalm 69:22)</s>\n  </p>\n  <p>\n    <s>Additionally, vinegar represents the correction of the wise. As Solomon says: Like vinegar on a wound is someone who sings songs with a bad heart.</s>\n    <s>(Proverbs 25:20)</s>\n  </p>\n  <p>\n    <s>Pitch symbolizes the stain and darkness of sins.</s>\n    <s>In Solomon: Whoever touches pitch will be stained by it.</s>\n    <s>(Ecclesiastes 13:1)</s>\n  </p>\n  <p>\n    <s>Strong drink represents a concoction of malice and wickedness.</s>\n    <s>In the Gospel: He shall not drink wine or strong drink.</s>\n    <s>(Luke 1:15)</s>\n  </p>\n  <p>\n    <s>The cup represents the suffering of the Lord.</s>\n    <s>In the Psalm: I will take the cup of salvation.</s>\n    <s>(Psalm 116:13)</s>\n  </p>\n  <p>\n    <s>And the Lord Himself says: Father, take this cup away from me.</s>\n    <s>(Mark 14:36)</s>\n  </p>\n  <p>\n    <s>In a negative sense, consider the golden cup of Babylon.</s>\n    <s>(Jeremiah 51:7)</s>\n  </p>\n  <p>\n    <s>Pure wine symbolizes the sincerity of judgment or truth, or the warmth of faith.</s>\n    <s>In the Psalm: A full cup of mixed wine.</s>\n    <s>(Psalm 75:9)</s>\n  </p>\n  <p>\n    <s>Dregs represent the final judgment.</s>\n    <s>In the Psalm: Yet its dregs are not emptied.</s>\n  </p>\n  <p>\n    <s>Also, it refers to those who rest securely in sins; hence the prophet says: He rested on his lees.</s>\n    <s>(Jeremiah 48:11)</s>\n  </p>\n  <p>\n    <s>Food symbolizes the word or will of the Lord.</s>\n    <s>In the Gospel: My food is to do the will of Him who sent me, my Father.</s>\n    <s>(John 4:34)</s>\n  </p>\n  <p>\n    <s>Drink symbolizes the same concept.</s>\n    <s>In the Psalm: You will give them drink from the river of your pleasures, meaning the Holy Spirit.</s>\n    <s>(Psalm 36:9)</s>\n  </p>\n  <p>\n    <s>And the Psalmist says: I mingled my drink with my tears while I was grieving.</s>\n    <s>(Psalm 102:10)</s>\n  </p>\n  <p>\n    <s>Also, in another sense: The Kingdom of God is not food and drink.</s>\n    <s>(Romans 14:17)</s>\n  </p>\n  <p>\n    <s>Storehouses symbolize the chambers of the heart.</s>\n    <s>In the Song of Deuteronomy: The fear in their storehouses.</s>\n  </p>\n  <p>\n    <s>A bag represents the concern for sustenance and the hindrances of the world.</s>\n    <s>In the Gospel: No bag for the journey.</s>\n    <s>(Matthew 10:9)</s>\n  </p>\n  <p>\n    <s>A purse symbolizes storing up treasure in God.</s>\n    <s>In the Gospel: Make for yourselves purses that do not wear out.</s>\n    <s>(Luke 12:33)</s>\n  </p>\n  <p>\n    <s>In another sense, it refers to having a common purse, meaning greed.</s>\n    <s>(Proverbs 1:14)</s>\n  </p>\n  <p>\n    <s>Money symbolizes divine words.</s>\n  </p>\n</speak>",
      "original_latin": "Item aliter, in Salomone:\nInveniens mel, manduca quod satis est, ne\n forte satiatus evomas (Prov. XXV, 18), id est, altiora\nte ne quaesieris (Eccli. III, 22). Fel, amaritudo malitiae. In psalmo: Dederunt in escam meam fel (Ps. LXVIII, 22). Acetum, asperitas corruptae mentis. In psalmo:\nEt in siti mea potaverunt me aceto (Ps. LXVIII, 22). Item acetum, correptio doctorum, unde Salomon:\nAcetum in nitro qui cantat carmina corde pessimo\n(Prov. XXV, 20). Pix, inquinamentum et nigredo delictorum. In Salomone: Qui tangit picem, inquinabitur\nab ea (Eccl. XIII, 1). Sicera, confectio quaedam\nmalitiae et nequitiae. In Evangelio: Vinum et siceram\nnon bibet (Luc. I, 15). Calix, Domini passio. In psalmo:\nCalicem salutaris accipiam (Ps. CXV, 13). Et ipse\nDominus: Pater, transfer calicem hunc a me (Mar. XIV,\n 36). Et in malam partem: Calix aureus Babylonis\n(Jerem. LI, 7). Merum, sinceritas judicii aut veritatis,\nvel calor fidei. In psalmo: Vini meri plenus\nmixto (Ps. LXXIV, 9). Fex, ultimum judicii. In psalmo:\nVerumtamen fex ejus non est exinanita. Item, illi\nqui secure in peccatis quiescunt; unde propheta:\nRequievit in fecibus suis (Jerem. XLVIII, 11). Cibus,\nsermo vel voluntas Domini. In Evangelio: Meus cibus\nest ut faciam voluntatem ejus qui me misit Patris\n(Joan. IV, 34). Potus, idem quod supra. In psalmo:\nEt torrente voluptatis tuae potabis eos (Ps. XXXV, 9),\nid est Spiritu sancto. Et Psalmista: In compungendo\npotum meum cum fletu temperabam (Ps. CI, 10). Item\nin aliam partem: Non est regnum Dei esca et potus\n (Rom. XIV, 17). Promptuaria, cordis receptacula. In\ncantico Deuteronomii: In promptuariis eorum timor. Pera, victus sollicitudo, et impedimenta saeculi. In\nEvangelio: Non peram in via (Matt. 10, 9). Sacculus\nthesaurizatio in Deo. In Evangelio: Facite vobis sacculos\nqui non veterascant (Luc. XII, 33). Et in aliam\npartem: Sacculum communem possideamus (Prov. I,\n14), id est, avaritiam. Pecunia, verba divina.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  In the Gospel: \"You should have put my money in the bank\" (Matthew 25:27).  \n  Wisdom is also referenced, as Solomon says: \"Hidden wisdom and unseen treasure—what benefit is there in either?\" (Ecclesiasticus 20:32).  \n\n  Fleece symbolizes the people, as in the psalm: \"He came down like rain upon the fleece\" (Psalm 72:6).  \n  Linen represents spiritual strength, purity, or the subtlety of the Scriptures. In Exodus: \"You shall prepare linen tunics for Aaron’s sons\" (Exodus 28:30).  \n  On the negative side, it also symbolizes improper mixing, as in: \"Do not wear clothing made of wool and linen woven together\" (Deuteronomy 22:11).  \n\n  Wineskins represent the human body. In the Gospel: \"New wine must be put into new wineskins\" (Luke 5:38).  \n  Flour symbolizes good works or knowledge. In the Gospel: \"A woman hid leaven in three measures of flour\" (Luke 13:21).  \n  On the negative side, flour can represent vain thoughts, as in the prophet: \"Take the millstone and grind flour\" (Isaiah 47:2).  \n\n  The millstone represents one’s way of life. In the Gospel: \"Two women will be grinding at the mill\" (Matthew 24:41). The two millstones can also symbolize the two Testaments, through which the labor of study grinds the wheat of the Old Testament into the flour of the Gospel.  \n\n  These terms, when they appear in the sacred text, are to be understood as they are most clearly expressed, although they often take on different meanings depending on the person, time, or place. They also take on figurative meanings appropriate to the context for allegorical interpretation.  \n\n  For example, the abyss can mean the depth of Scripture, as mentioned earlier, or the vastness of water, as in: \"The fountains of the great abyss were broken open\" (Genesis 7:11).  \n  It can also symbolize the unfathomable judgments of God, as in the psalm: \"Your judgments are a great abyss\" (Psalm 36:7).  \n  The abyss can also mean hell, as in: \"Who will descend into the abyss?\" (Romans 10:7), meaning to bring Christ up from the dead.  \n  Alternatively, it can represent the darkened hearts of people burdened by sin, as in Job: \"The abyss says, 'It is not in me,'\" referring to wisdom (Job 28:14).  \n\n  Fire, as mentioned earlier, can represent the Holy Spirit, as Paul says: \"Our God is a consuming fire\" (Hebrews 12:29).  \n  Fire also symbolizes love, as in: \"Its flames are flames of fire\" (Song of Songs 8:6).  \n</speak>\n",
      "original_latin": "In\nEvangelio: Oportuit ergo te mittere pecuniam meam\nnumulariis (Mat. XXV, 27). Et sapientia, unde Salomon:\nSapientia occulta et thesaurus invisus, quae utilitas\nin utrisque (Eccl. XX, 32). Vellus, populus. In\npsalmo: Et descendit tamquam pluvia in vellus (Ps. LXXI, 6). Linum, spiritalis fortitudo, vel candor, vel\nsubtilitas Scripturarum. In Exodo: Porro filiis Aaron\n tunicas lineas parabis (Exod. XXVIII, 30). Item in malam\npartem: Non indues vestem ex lana linoque contextam\n(Deut. XXII, 11). Utres, vasa humani corporis. In Evangelio: Vinum novum in utres novos mitti\ndebet (Luc. V, 38). Farina, opus bonum, vel scientia. In Evangelio: Abscondit mulier in farinae sata tria\n(Luc. XIII, 21). Item in malam partem: vanas cogitationes,\nut propheta: Tolle molam et mole farinam\n(Isa. XLVII, 2). Mola, vitae conversatio. In Evangelio:\nDuae molentes in mola (Matth. XXIV, 41). Possunt et\nduo testamenta lapides molae significare, per quos\nlabore disserentium triticum veteris Instrumenti in\nfarinam Evangelii convertatur. Haec igitur nomina cum in textu sacrae lectionis\noccurrunt, ita vel maxime ut exprimuntur apertioribus\n accipienda traduntur, licet in diversas plerumque\nsignificationes pro persona vel tempore vel loco\nexeant, atque in figuras locis congruas pro ratione\nallegoricae interpretationis erumpant. Nam et abyssus\nintelligitur, sicut supra diximus, profunditas\nScripturarum, et item abyssus aquae immensitas: Et\nrupti sunt fontes abyssi magnae (Gen. VII, 11). Item\nabyssus, ineffabilia judicia Dei. In psalmo: Judicia\ntua abyssus multa (Ps. XXXV, 7). Item abyssus, infernus:\nAut quis descendit in abyssum (Rom. X, 7)? id est, Christum de mortuis revocat. Item abyssus,\ncorda hominum facinoribus tenebrosa: Abyssus dixit:\nNon est mecum (Job XXVIII, 14), id est, sapientia. Ignis, sicut superius memoravimus, accipitur Spiritus\nsanctus, ut Paulus: Deus noster ignis consumens\nest\n (Heb. XII, 29). Et iterum, ignis charitas circumsepta\nejus, circumsepta ignis flammae ejus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Fire and tribulation.</s> \n        <s>In the Psalms, it says: \"You have tested us with fire, as silver is tested with fire\" (Psalm Sixty-Six, Verses Ten to Eleven).</s> \n        <s>It also mentions: \"We went through fire and water.\"</s>\n    </p>\n    <p>\n        <s>Fire can symbolize anger: \"And I will consume them in the fire of my wrath,\" says the Lord.</s> \n        <s>Fire can also represent lust: \"All are adulterers, like an oven heated by their heart.\"</s> \n        <s>Furthermore, fire can signify malice of the mind, as in: \"Then the fire will consume the adversaries\" (Hebrews Ten, Verse Twenty-Seven).</s>\n        <s>It can also reflect the power of charity, as in: \"The chariots of God are flames of fire, its wheels are burning fire\" (Daniel Seven, Verse Nine).</s> \n    </p>\n    <p>\n        <s>As we've mentioned, shadow signifies divine protection.</s> \n        <s>However, sometimes shadow can represent sins: \"Sitting in darkness and in the shadow of death\" (Psalm One Hundred Seven, Verse Ten).</s> \n        <s>Other times, shadow symbolizes punishment, as in Job: \"The shadow of death and no order\" (Job Ten, Verse Twenty-Two).</s> \n        <s>And because a shadow is close to what it reflects, death is also near the punishment that brings it about.</s> \n        <s>Sometimes shadow indicates delight in sins; in Job, it describes the devil: \"He sleeps under the shadow among the reeds in hidden places\" (Job Forty, Verse Sixteen).</s>\n    </p>\n    <p>\n        <s>Additionally, certain appearances can signify multiple things at once.</s> \n        <s>For example, the two testaments can be likened to these two millstones we've discussed.</s> \n        <s>The two testaments are also symbolized by the two cherubim in Exodus (Exodus Twenty-Five, Verse Twenty); two animals in Habakkuk; two rocks in Exodus (Exodus Seventeen, Verse Six) and the Song of Songs (Song of Songs Two, Verse Fourteen), under which the bride and Moses are protected; and two bronze mountains in Zechariah, from which chariots with red, black, white, and spotted horses emerge (Zechariah Six, Verse One).</s>\n    </p>\n    <p>\n        <s>However, exploring all these meanings for each name would be not only a tremendous task but also impossible.</s> \n        <s>So now, let's return to the manner and order of interpretation, which we briefly paused for this discussion.</s>\n    </p>\n    <p>\n        <s>Baskets symbolize apostles.</s> \n        <s>In the Gospel, it states: \"And they took up twelve baskets full of broken pieces\" (Matthew Fourteen, Verse Twenty).</s> \n        <s>Another passage says: \"His hands served in the basket\" (Psalm Eighty-One, Verse Seven), referring to servitude or tribulation imposed by the Egyptians.</s> \n    </p>\n    <p>\n        <s>The chair represents doctrine.</s> \n        <s>In the psalm, it says: \"and let them praise Him in the assembly of the elders\" (Psalm ...).</s>\n    </p>\n</speak>",
      "original_latin": "Ignis,\ntribulatio. In Psalterio: Igne nos examinasti, sicut\nigne examinatur argentum (Ps. LXV, 10, 11). Item:\ntransivimus per ignem et aquam. Ignis, ira: Et consumam\neos in igne irae meae, ait Dominus. Ignis, voluptas:\nOmnes adulterantur sicut clibanus corda\neorum. Item ignis, mentis malitia; ut: Tunc ignis adversarios\nconsumit (Heb. X, 27). Item virtus charitatis,\nut: Currus Dei flamma ignis, rotae ejus ignis accensus\n(Dan. VII, 9). Umbra, ut indicavimus, significatur\nprotectio divina. Item umbra aliquando, peccata:\nSedentes in tenebris et in umbra mortis (Ps. CVIII, 10). Umbra aliquando poena, in Job: Umbra mortis et\n nullus ordo (Job. X, 22). Et quia umbra non longe\nest ab ea re cujus est umbra, ita et mors non longe\nest a poena quae infert mortem. Umbra aliquando est\ndelectatio peccatorum; in Job de diabolo: Sub umbra\ndormit in secreto calami in locis humentibus (Job\nXL, 16). Et rursus species aliquae specie una res multas\nsignificant. Duo testamenta, eo quod hic duo illi lapides molares\npossint significare, memoravimus. Et item duo\ntestamenta, duo Cherubin, in Exodo (Exod. XXV, 20);\nduo animalia, in Habacuc; duae petrae, in Exodo\n(Exod. XVII, 6) et in Canticis canticorum (Cant. II,\n14), quarum velamento, sponsa et Moyses proteguntur;\nduo montes aenei, in Zacharia, de quorum frutetis\nmyrtinis, et obscura opacitate egrediuntur quadrigae\n cum equis rufis, nigris, albis et variis (Zach. VI, 1). Sed has tam multimodas significationes in singulis\nprosequi nominibus, non solum laboris immensi,\nverum etiam impossibile arbitrati sumus. Nunc ergo\nad eum interpretationis modum atque ordinem, quem\npaululum pro necessitate disputandi interrupimus,\nrevertamur. Cophini, apostoli. In Evangel. : Et tulerunt reliquias\nduodecim cophinos fragmentorum plenos (Mat. XIV, 20). Item in aliam partem: Manus ejus in cophino\nservierunt (Ps. LXXX, 7), id est, in servitute,\nvel tribulatione, quam Aegyptii intulerunt. Cathedra, doctrina. In psalmo: et in cathedra seniorum\nlaudent eum (Ps."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Additionally, in another section:</s>\n        <s>He did not sit in the seat of the pestilence, as mentioned in Psalm one, verse one, referring to the teachings of heretics.</s>\n        <s>The term \"footstool\" symbolizes the subjection of the humbled.</s>\n        <s>In the Psalm it states: Until I make your enemies your footstool, from Psalm one hundred ten, verse one.</s>\n        <s>Also, the humanity of Christ is highlighted in the Psalm: Worship at his footstool, found in Psalm ninety-nine, verse five.</s>\n        <s>\"Balance\" signifies fairness or the power of divine governance.</s>\n        <s>In Isaiah, it says: And he measured the mountains in scales and the hills in a balance, from <lang xml:lang=\"en-GB\">Isaiah</lang> forty, verse twelve.</s>\n        <s>\"Ashes\" represent the vanity of human frailty.</s>\n        <s>In the words of Solomon: Why are you proud, earth and ashes, found in <lang xml:lang=\"en-GB\">Ecclesiastes</lang> ten, verse nine?</s>\n        <s>The term \"pot\" can refer to lineage.</s>\n        <s>In the Psalm: Moab is my washbasin, from Psalm sixty, verse ten, indicating that from Ruth the Moabitess came the lineage of Christ according to the flesh.</s>\n        <s>Additionally, in another context, \"pot\" signifies the refining of tribulation; as the prophet says: And I saw a boiling pot, facing away from the north from <lang xml:lang=\"en-GB\">Jeremiah</lang> one, verse thirteen.</s>\n        <s>\"Lamps\" signify the souls shining with justice.</s>\n        <s>In the Gospel: And they prepared their lamps, from <lang xml:lang=\"en-GB\">Matthew</lang> twenty-five, verse seven.</s>\n        <s>Moreover, lamps can represent the brightness of miracles or the words of preachers, which fools despise, as mentioned in Job: A lamp is despised in the thoughts of the fool, from <lang xml:lang=\"en-GB\">Job</lang> twelve, verse five.</s>\n        <s>\"Darkness\" can mean pleasures or corrupt teachings, as in the Psalm: They walk in darkness, from Psalm eighty-two, verse five.</s>\n        <s>It also refers to the hidden judgments of God, as in the Psalm: He made darkness his hiding place, from Psalm eighteen, verse twelve.</s>\n        <s>Additionally, darkness can imply correction or adversity, as stated in Isaiah: I am the Lord who forms light and creates darkness, from <lang xml:lang=\"en-GB\">Isaiah</lang> forty-five, verse seven.</s>\n        <s>\"Lamp\" can symbolize the Church or the soul.</s>\n        <s>In the Gospel: Let your loins be girded and your lamps burning, from <lang xml:lang=\"en-GB\">Luke</lang> twelve, verse fifty-five.</s>\n        <s>Sometimes, lamps represent good works: Let your light shine, so that they may see your good works, from <lang xml:lang=\"en-GB\">Matthew</lang> five, verse sixteen.</s>\n        <s>\"Measure\" can refer to the human body, the letter of the law, or the people of the Jews.</s>\n        <s>In the Gospel: No one lights a lamp and puts it under a basket, from <lang xml:lang=\"en-GB\">Matthew</lang> five, verse fifteen.</s>\n        <s>It also indicates just judgment or the balance of the mind in the equal balance of God and neighbor.</s>\n        <s>As Moses said: Let your measure be just, found in <lang xml:lang=\"en-GB\">Leviticus</lang> nineteen, verse thirty-six.</s>\n        <s>\"Lampstand\" can symbolize the Church, the body of the Lord, or the Holy Scripture.</s>\n        <s>In the prophet: And I saw two burning lampstands to the right of the altar, from <lang xml:lang=\"en-GB\">Zechariah</lang> four, verses two and three.</s>\n        <s>The \"table\" can represent the altar or spiritual nourishment.</s>\n    </p>\n</speak>",
      "original_latin": "CVI, 32). Item in aliam partem:\nEt in cathedra pestilentiae non sedit (Ps. I, 1),\n id est, in doctrina haereticorum. Scabellum, humiliatorum\nsubjectio. In psalmo: Donec ponam inimicos\ntuos scabellum pedum tuorum (Ps. CIX, 1). Item, humanitas\nChristi, ut in psalmo: Adorate scabellum pedum\nejus (Ps. XCVIII, 5). Statera, aequitas, vel divinae\ngubernationis potentia. In Isaia: Et libravit in\npondere montes, et colles in statera (Isa. XL, 12). Cinis, humanae fragilitatis inanitas. In Salomone:\nQuid superbis, terra et cinis (Eccl. X, 9)? Olla, prosapia. In psalmo: Moab olla spei meae (Ps. LIX, 10),\nid est, quod de Ruth Moabitide Christi secundum\ncarnem prosapia descenderit. Item in aliam partem,\nolla, tribulationis excoctio; in propheta: Et vidi ollam\nsuccensam a facie aquilonis (Jerem. I, 13). Lampades,\nanimae justitia fulgentes. In Evangelio: Et\n paraverunt lampades suas (Matt. XXV, 7). Item, claritas\nmiraculorum, vel verba praedicatorum, quae stulti\ncontemnunt, ut Job: Lampas contempta apud cogitationes\nstulti (Job XII, 5). Tenebrae delectationes\nvel doctrinae pravae, ut in psalmo: In tenebris ambulant\n(Ps. LXXXI, 5). Item, occulta judicia Dei, ut in\npsal. : Posuit tenebras latibulum suum (Ps. XVII, 12). Item, castigatio vel adversitas, ut Isaias: Ego Dominus\nformans lucem, et creans tenebras (Isa. XLV, 7). Lucerna, Ecclesia, vel anima. In Evangelio: Sint\nlumbi vestri accincti et lucernae ardentes (Luc. XII, 55). Aliquoties lucernae, opera bona: Sic luceat lumen vestrum,\nut videant opera vestra bona (Matth. V, 16). Modius,\ncorpus humanum, vel legis littera, vel populus\n Judaeorum. In Evangelio: Nemo accendit lucernam,\net ponit eam sub modio (Matth. V, 15). Item, justum\njudicium vel mentis libratio in Dei et proximi aequa\nlibratione. Unde Moyses: Justus sit tibi modius (Lev. XIX, 36). Candelabrum, Ecclesia, vel corpus Domini,\naut sancta Scriptura. In propheta: Et vidi a dextris\naltaris candelabra duo ardentia (Zach. IV, 2, 3). Mensa,\naltare, vel refectio spiritalis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the Psalm: \"You have prepared a table before me\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 23:5.</s>\n    <s>This is key, the opening of spiritual knowledge.</s>\n  </p>\n  <p>\n    <s>In Luke: \"Woe to you experts in the law, because you have taken away the key to knowledge; you yourselves have not entered, and you have hindered those who were entering\" <phoneme alphabet=\"ipa\" ph=\"luk\">Luke</phoneme> 11:52.</s>\n    <s>Here, keys represent the virtues of justice, mercy, and piety.</s>\n  </p>\n  <p>\n    <s>In the Gospel: \"I will give you the keys of the kingdom of heaven\" <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 16:19.</s>\n  </p>\n  <p>\n    <s>The nail signifies the fear of God, as in the Psalm: \"Pierce my flesh with your fear\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 119:120.</s>\n    <s>Nails also symbolize strong teachers of knowledge, as Solomon says: \"The words of the wise are like goads, and like nails firmly fixed\" <phoneme alphabet=\"ipa\" ph=\"ɛkəlisiæstiz\">Ecclesiastes</phoneme> 12:11.</s>\n  </p>\n  <p>\n    <s>Bars serve as barriers against the wicked, for divine commandments.</s>\n    <s>In the Psalm: \"For he has strengthened the bars of your gates\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 147:13.</s>\n  </p>\n  <p>\n    <s>The ax or hatchet represents the persecution of the wicked.</s>\n    <s>In the Psalm: \"With axes and hatchets they cut it down\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 74:6.</s>\n  </p>\n  <p>\n    <s>The double-edged ax signifies doubled affliction, as mentioned in the Psalm.</s>\n  </p>\n  <p>\n    <s>The sword represents the soul of the righteous, as the righteous will abound and the sword will be poured out.</s>\n    <s>It also signifies death, as in the Psalm: \"Deliver my soul from the sword, O God\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 22:21.</s>\n    <s>Additionally, the sword is the word of God.</s>\n    <s>The Apostle says: \"The sword of the Spirit, which is the word of God\" <phoneme alphabet=\"ipa\" ph=\"ɪˈfiːʒənz\">Ephesians</phoneme> 6:17.</s>\n    <s>It also represents the tongue of a false witness, as in the Psalm: \"Their teeth are weapons and arrows, and their tongue a sharp sword\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 57:4.</s>\n  </p>\n  <p>\n    <s>The ship represents the Church.</s>\n    <s>In the Gospel: \"The boat was tossed by the waves in the midst of the sea\" <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 14:24.</s>\n    <s>A person is often called a boat, highlighting the thoughts guiding people.</s>\n  </p>\n  <p>\n    <s>Nets symbolize preaching.</s>\n    <s>In the Gospel: \"Let down the nets for a catch\" <phoneme alphabet=\"ipa\" ph=\"luk\">Luke</phoneme> 5:4.</s>\n  </p>\n  <p>\n    <s>Beams represent a more serious sin.</s>\n    <s>In the Gospel: \"First remove the beam from your own eye\" <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 7:5.</s>\n  </p>\n  <p>\n    <s>The speck represents a less serious sin.</s>\n    <s>In the Gospel: \"Then you will see clearly to remove the speck from your brother's eye.\"</s>\n  </p>\n  <p>\n    <s>A snare symbolizes deceit.</s>\n    <s>In the Psalm: \"They prepared a snare for my feet\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 57:6.</s>\n  </p>\n  <p>\n    <s>Cords represent a lot or inheritance.</s>\n    <s>In the Psalm: \"The boundary lines have fallen for me in pleasant places\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 16:6.</s>\n    <s>Cords also symbolize sins: \"Woe to those who draw sin along with cords of deceit\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 5:18.</s>\n    <s>And again: \"The cords of the wicked have wrapped around me\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 119:61.</s>\n  </p>\n  <p>\n    <s>The wheel represents the world or human life.</s>\n  </p>\n</speak>",
      "original_latin": "In psalmo: Parasti in\nconspectu meo mensam (Ps. XXII, 5). Clavis, adapertio\nscientiae spiritalis. In Luca: Vae vobis, legis peritis,\nquia tollitis clavem scientiae: ipsi non introistis, et eos\nqui introibant, prohibuistis (Luc. XI, 12)! Item claves,\njustitiae, misericordiae, pietatisque virtutes. In Evangelio:\nTibi dabo claves regni coelorum (Matth. XVI, 19). Clavi, timor Dei, ut in psalmo: Confige timore tuo\n carnes meas (Ps. CXVIII, 120). Item clavi, scientiae fortis\ndoctores, ut Salomon: Verba sapientum ut stimuli\net clavi in altum defixi (Eccl. XII, 11). Serae, repagula\nadversus impios divinorum praeceptorum. In\npsalmo: Quoniam confortavit seras portarum tuarum\n(Ps. CXLVII, 12). Ascia vel dolabrum, pravorum persecutio. In psalmo: In bipenne et ascia dejecerunt\neam (Ps. LXXIII, 6). Bipennis, geminata afflictio, in\npsalmo, ut supra. Framea, anima justi, ut abundent\nergo justi et effundetur framea. Item mors, ut in\npsalmo: Erue a framea, Deus, animam meam (Ps. XXI, 21). Gladius, verbum Dei. Apostolus enim: Gladius\nspiritus, quod est verbum Dei (Eph. VI, 17). Item\nlingua falsi testis, ut in psalmo: Dentes eorum arma\net sagittae, et lingua eorum gladius acutus (Ps. LVI, 5). Navis, Ecclesia. In Evangelio: Navicula multis in\nmedio mari jactabatur fluctibus (Matth. XIV, 24). Solet\net homo navicula dici, ut nautae cogitationes hominum\ngubernantes advertantur. Retia, praedicatio. In\nEvangel. : Et mitte retia in capturam (Luc. V, 4). Trabes,\npeccatum gravius. In Evangel. : Ejice primum\ntrabem de oculo tuo (Matth. VII, 5). Festuca, peccatum\nlevius. In Evangel. : Et videbis tunc ejicere festucam\nde oculo fratris tui. Laquens, dolus. In psalmo: Laqueum paraverunt\npedibus meis (Ps. LVI, 7). Funes, sors, vel haereditas. In psalmo: Funes ceciderunt mihi in praeclaris (Ps. XV, 6). Item funes, peccata: Vae qui trahitis peccata\nvelut funem longum (Isai. V, 18). Et iterum: Funes\npeccatorum circumplexi sunt me (Ps. CXVIII, 61). Rota,\n orbis, aut vita humana."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The voice of your thunder was in the whirlwind.</s>\n        <s>Psalm Seventy-Seven, verse eighteen.</s>\n    </p>\n    <p>\n        <s>My God, make them like a wheel.</s>\n        <s>Psalm Eighty-Three, verse thirteen, meaning to make them fickle or unstable in their wickedness.</s>\n    </p>\n    <p>\n        <s>Also, both testaments, as found in Ezekiel.</s>\n        <s>Ezekiel chapter one, verse sixteen.</s>\n    </p>\n    <p>\n        <s>A sponge represents the hollow unfaithfulness of the Jews.</s>\n    </p>\n    <p>\n        <s>In the Gospel, they soaked a sponge in vinegar, put it on a hyssop plant, and lifted it to Jesus' lips.</s>\n        <s>John chapter nineteen, verse twenty-nine.</s>\n    </p>\n    <p>\n        <s>A ladder symbolizes the progress of the saints.</s>\n    </p>\n    <p>\n        <s>In Genesis, he had a dream where he saw a stairway resting on the earth, with its top reaching to heaven, and the angels of God were ascending and descending on it.</s>\n        <s>Genesis chapter twenty-eight, verse twelve.</s>\n    </p>\n    <p>\n        <s>Brooms signify the care of superstition through vain glory.</s>\n    </p>\n    <p>\n        <s>In the Gospel, then it goes and finds the house unoccupied, swept clean, and put in order.</s>\n        <s>Matthew chapter twelve, verse forty-four.</s>\n    </p>\n    <p>\n        <s>Tow represents the gathering of the wicked through vice and sin, as the prophet says, the assembly of sinners is like towed flax.</s>\n        <s>Ecclesiasticus chapter twenty-one, verse ten.</s>\n    </p>\n    <p>\n        <s>A pearl symbolizes the teaching of the gospel or the hope of the kingdom of heaven.</s>\n    </p>\n    <p>\n        <s>In the Gospel, when he found one of great value, he went away, sold everything he had, and bought it.</s>\n        <s>Matthew chapter thirteen, verse forty-six.</s>\n    </p>\n    <p>\n        <s>A ring represents the seal of faith.</s>\n    </p>\n    <p>\n        <s>In the Gospel, put a ring on his finger.</s>\n        <s>Luke chapter fifteen, verse twenty-two.</s>\n    </p>\n    <p>\n        <s>Also in the psalm, the light of your countenance is sealed upon us, O Lord.</s>\n    </p>\n    <p>\n        <s>A cloak symbolizes the adornment of praise.</s>\n    </p>\n    <p>\n        <s>In Solomon, she makes coverings for her bed.</s>\n        <s>Proverbs chapter thirty-one, verse twenty-two, meaning a garment made of two colors, as if made from the two testaments.</s>\n        <s>Psalm Four, verse seven.</s>\n    </p>\n    <p>\n        <s>Gold represents the inner understanding of the Scriptures.</s>\n    </p>\n    <p>\n        <s>In the psalm, the wings of the dove covered with silver, its feathers with shining gold.</s>\n        <s>Psalm Sixty-Eight, verse thirteen.</s>\n    </p>\n    <p>\n        <s>Also, the divinity of Christ, as it is said of the bridegroom in the Song of Songs, his head is purest gold.</s>\n        <s>Song of Solomon chapter five, verse eleven.</s>\n    </p>\n    <p>\n        <s>Also, the splendor of the heavenly city of Jerusalem, which John testifies he saw, the city was pure gold.</s>\n        <s>Revelation chapter twenty-one, verse eighteen.</s>\n    </p>\n    <p>\n        <s>Also, wisdom, as Solomon says, a desirable treasure rests on the mouth of the wise.</s>\n    </p>\n    <p>\n        <s>Also, the splendor of holiness, which Jeremiah laments as suddenly changed, how the gold has grown dim, the finest gold has changed.</s>\n        <s>Lamentations chapter four, verse one.</s>\n    </p>\n    <p>\n        <s>Silver represents divine words, or the understanding of the letter, or history.</s>\n    </p>\n</speak>",
      "original_latin": "In psalmo: Vox tonitrui tui\nin rota (Ps. LXXVI, 19). Item: Deus meus pone illos\nut rotam (Ps. LXXXII, 14), id est, volubiles, vel instabiles\neffice in malitia sua. Item, utrumque testamentum,\nut est apud Ezechielem (Ezech. I, 16). Spongia,\ncava infidelitas Judaeorum. In Evangel. : Illi autem\nspongiam plenam aceto, hyssopo circumponentes obtulerunt\nori ejus (Joan. XIX, 29). Scala, sanctorum profectus. In Genesi: Viditque in somnis scalam stantem\nsuper terram, et cacumen illius tangens coelos, angelos\nquoque Dei ascendentes et descendentes super eam\n(Gen. XXVIII, 12). Scopae, cura superstitionis per vanam\ngloriam. In Evangel. : Et veniens invenit vacantem,\nscopis mundatam et ornatam (Matth. XII, 4). Stuppae, coetus malignantium per vitia et peccata, ut\npropheta: Stuppae collectae synagoga peccantium\n(Eccl. XXI, 10). Margarita, doctrina evangelica, vel\nspes regni coelorum. In Evangel. : Inventa autem una\npretiosa margarita, abiit, et vendidit omnia quae habuit,\net emit eam (Matth. XIII, 46). Annulus, signaculum fidei. In Evang. : Et date annulum\nin manum ejus (Luc. XV, 22). Item de hoc in\npsalmo: Signatum est super nos lumen vultus tui, Domine. Chlamys, laudis ornatus. In Salomone: Chlamydes\nfecit viro suo (Ps. IV, 7), id est, vestimentum,\nquod de duobus coloribus, tamquam de duobus testamentis\nconfectum sit (Prov. XXXI, 22). Aurum,\ninterior Scripturarum intellectus. In psalmo: Et posteriora\ndorsi ejus in specie auri (Ps. LXVII, 14). Item,\n Christi divinitas, ut in Canticis sponso dicitur: Caput\nejus aurum optimum (Cant. V, 11). Item splendor\nsupernae civitatis Jerusalem, quam Joannes se vidisse\ntestatur: Ipsa vero civitas aurum mundum (Apoc. XXI,\n18). Item, sapientia, ut Salomon, Thesaurus desiderabilis\nrequiescit in ore sapientis. Item, splendor sanctitatis,\nquem subito commutatum Jeremias deplorat:\nQuomodo obscuratum est aurum, mutatus est color\noptimus (Thr. IV, 1). Argentum, eloquia divina, sive intellectus litterae,\nvel historiae."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the psalm, the words of the Lord are described as pure words, like silver tested in a furnace \n            Psalm 12:6.\n        </s>\n        <s>\n            On the other hand, in a negative sense: \"Their gold and silver are corroded\" \n            James 5:3.\n        </s>\n    </p>\n    <p>\n        <s>\n            Scum or rust, which silver deposits in the furnace, is likened to sinners when the furnace of hell consumes them. \n        </s>\n        <s>\n            Precious stones symbolize apostles, saints, or virtuous works.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Revelation, it says: \"The foundations of the city's wall were decorated with every kind of precious stone\" (Revelation 21).\n        </s>\n        <s>\n            Bronze represents the vanity or emptiness of faith. \n        </s>\n    </p>\n    <p>\n        <s>\n            In the Apostle's words: \"I have become like a sounding brass\" \n            First Corinthians 13:1. \n        </s>\n        <s>\n            In another sense: \"You have made my arms like a bronze bow.\" \n        </s>\n        <s>\n            Here, bronze signifies strength or firmness.\n        </s>\n    </p>\n    <p>\n        <s>\n            Iron signifies tribulation or man himself. \n        </s>\n        <s>\n            In the psalm: \"Iron pierced his soul\" \n            Psalm 105:18.\n        </s>\n    </p>\n    <p>\n        <s>\n            Lead represents the weight of sins. \n        </s>\n        <s>\n            As the prophet says: \"And I saw wickedness over a talent of lead.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Clay signifies the fragility of the flesh. \n        </s>\n        <s>\n            In the Apostle's words: \"We have this treasure in jars of clay\" \n            Second Corinthians 4:7.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "In psalmo: Eloquia Domini, eloquia\ncasta, argentum igne examinatum (Ps. XI, 7). Item in\nmalam partem: Aurum et argentum eorum aeruginavit\n(Jac. V, 3). Scotia, spuma, vel rubigo, quam in\nfornace deponit argentum, tales erunt peccatores,\n cum eos gehennae caminus acceperit. Lapides pretiosi,\napostoli, vel sancti, sive opera ipsa virtutum. In Apocalypsi: Fundamenta muri civitatis omnia lapide\npretioso ornata (Apoc. XI). Aes, vanitas, vel inanitas\nfidei. In Apostolo: Factus sum velut aes sonans\n(I Cor. XIII, 1). Item in aliam partem: Posuisti ut\narcum aereum brachia mea. Hic aereum, fortem, vel\nfirmum. Ferrum, tribulatio, vel homo ipse. In psalmo:\nFerrum pertransiit animam ejus (Ps. CIV, 18). Plumbum, pondera peccatorum. In propheta: Et vidi\niniquitatem super talentum plumbi. Fictile, fragilitas\ncarnis. In Apostolo: Habemus thesaurum hunc in vasis\nfictilibus (II Cor. IV, 7).",
      "voice": "Matthew"
    }
  ]
}