{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n  <p>\n    <s>About Heavenly Creatures.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT III. De supernis creaturis. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Coals symbolize the fire of love, serve as examples, or represent penance.</s>\n    <s>As mentioned in the psalm: \"With burning coals\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 119:4).</s>\n  </p>\n  <p>\n    <s>Smoke signifies the beginnings of future repentance or acts as God's warning.</s>\n    <s>In the psalm, it states: \"Smoke went up from His nostrils\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 18:8).</s>\n    <s>On another note, smoke can also mean vanity, like smoke that harms the eyes.</s>\n  </p>\n  <p>\n    <s>Fire represents the Holy Spirit.</s>\n    <s>In the Acts of the Apostles, it says: \"And there appeared to them tongues as of fire, which rested on each of them, and they were all filled with the Holy Spirit\" (<phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 2:3).</s>\n  </p>\n  <p>\n    <s>Heaven refers to apostles or saints because the Lord dwells in them.</s>\n    <s>\"The heavens declare the glory of God\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 19:1).</s>\n  </p>\n  <p>\n    <s>In holy Scripture, heavens sometimes symbolize the higher realms of the world, unknown to us in their distinctions. It is difficult but not impossible to discuss these realms for those to whom God grants understanding, as He did with the Apostle, who was caught up to the third heaven (<phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd\">Second</phoneme> Corinthians 12:2); apart from those material heavens.</s>\n  </p>\n  <p>\n    <s>The apostles are called heavens, as they are the preachers of the word of truth; through whom, like rain, we have been nourished, allowing the Church's harvest to grow worldwide.</s>\n    <s>All holy and just souls are also heavens, where God dwells in the temple of faith and action.</s>\n  </p>\n  <p>\n    <s>Additionally, heaven represents holy Scripture; from which the sun of wisdom, the moon of knowledge, and the stars of examples and virtues from ancient fathers shine upon us. This heaven is stretched out like a skin (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 104:2), because it is formed by the tongues of the flesh through its writers and is explained before our eyes by the words of teachers.</s>\n  </p>\n  <p>\n    <s>Clouds symbolize prophets or saints, who rain down the word of the Lord.</s>\n    <s>In Isaiah, it says: \"I will command the clouds above not to rain\" (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 5:6).</s>\n    <s>Clouds can also represent the times of the wicked in a negative sense: \"My salvation has passed by like a cloud\" (<phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> 30:15).</s>\n  </p>\n  <p>\n    <s>Thunder represents the voices of the Gospel because they resound from heaven with the words of God.</s>\n    <s>In the psalm: \"The voice of Your thunder was in the whirlwind\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 77:18); this means, throughout.</s>\n  </p>\n  <p>\n    <s>Lightning signifies the brilliance of the Gospel.</s>\n    <s>In the psalm, it is written: \"Your lightnings lit up the world\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 77:18).</s>\n  </p>\n</speak>",
      "original_latin": "Carbones, ignis charitatis, aut exemplorum, aut\npoenitentiae. In psalmo: Cum carbonibus desolatoriis\n(Ps. CXIX, 4). Fumus, initia compunctionis futurae,\nvel ipsius comminationis Dei. In psalmo: Ascendit\nfumus in ira ejus (Ps. XVII, 9). Item in aliam partem,\nsicut fumus oculis noxius, id est vanitas. Ignis, Spiritus\nsanctus. In Actibus Apostolorum: Et apparuerunt\nillis dispertitae linguae, tamquam ignis, seditque\n supra singulos eorum, et repleti sunt omnes Spiritu\nsancto (Act. II, 3). Coelum, apostoli, sive sancti, ideo\nquod Dominus inhabitet in eis. Coeli enarrant gloriam\nDei (Ps. XVIII, 2). Coeli in sancta Scriptura designant\naliquando superiora mundi corpora, ignota\nnobis quibus modis distincta sint, et de queis satis\ndifficile est disputare, sed non impossibile, cui dat\nDeus intelligere; ut dedit Apostolo, rapto usque ad\ntertium coelum (II Cor. XII, 2); exceptis illis materialibus\ncoelis. Dicuntur coeli sancti apostoli, praedicatores\nverbi veritatis; per quos coelos tamquam pluvia\nirrigati sumus, ut per totum mundum seges Ecclesiae\npullularet. Sunt etiam coeli omnes animae sanctae\net justae, in quibus Deus habitat in templo fidei et\n operationis. Item coelum, sancta Scriptura; de qua\nnobis et sol sapientiae, et luna scientiae, et ex antiquis\npatribus stellae exemplorum et virtutum lucent:\nquod coelum sicut pellis extenditur (Ps. CIII, 2), quia\nper scriptores suos carnis lingua formatum ante oculos\nnostros per verba doctorum exponendo disputatur. Nubes, prophetae, sive sancti, qui pluant verbum\nDomini. In Isaia: Mandabo nubibus desuper ne pluant\n(Isai. V, 6). Nubes etiam in malam partem, tempora\niniquorum significat: ut, Velut nubes pertransivit\nsalus mea (Job. XXX, 15). Tonitrua, voces Evangelii:\neo quod de coelo ex dictis Dei intonent. In\nPsalmo, Vox tonitrui tui in rota (Ps. LXXVI, 19);\nhoc est, in toto. Coruscationes, splendores Evangelii. In psalm. : Illuxerunt coruscationes tuae orbi terrae\n (Ibid.).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Lightning, powers, or words of Jesus Christ.</s>\n        <s>In the psalm: He multiplied the lightning and troubled His enemies, referring to the Jews.</s>\n        <s>In Holy Scripture, the name of angels often refers to the Lord, as Isaiah testifies: His name shall be called the Angel of Great Counsel.</s>\n        <s>Sometimes it refers to the angelic choir, as Christ told Peter, \"Do you think I cannot ask my Father, and He will provide me with more than twelve legions of angels?\" <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 26:53.</s>\n        <s>Other times, it refers to the citizens of the heavenly Jerusalem taken from among humans, as the Lord said in the Gospel, \"In the resurrection, they neither marry nor are given in marriage, but are like the angels of God in heaven.\" <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 22:30.</s>\n        <s>It can also refer to the faithful people, as in, \"He set the boundaries of the nations according to the number of the children of Israel.\" <phoneme alphabet=\"ipa\" ph=\"ˌdjuː.təˈrɒn.ə.mi\">Deuteronomy</phoneme> 32:8.</s>\n        <s>This name can also designate any righteous person, as the Lord said about John the Baptist, \"Behold, I send my messenger before your face.\" <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 11:10.</s>\n        <s>Sometimes, it refers to preachers or priests, as it is written, \"The lips of a priest should keep knowledge, and people should seek the law from his mouth, for he is the angel of the Lord of hosts.\" <phoneme alphabet=\"ipa\" ph=\"ˈmæləˌkaɪ\">Malachi</phoneme> 2:7.</s>\n        <s>And the Apostle: \"A woman should cover her head in the church because of the angels\"—referring to the bishops; every faithful person who proclaims good things claims the name of angel for themselves if they live well. <phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪn.θi.ənz\">First Corinthians</phoneme> 11:10.</s>\n        <s>Lastly, the devil and his fellow apostates are called evil angels; although they have lost their angelic dignity, they have not lost the subtlety of angelic nature.</s>\n        <s>Through these evil angels, adversities or illnesses occur by God's permission, when and where He wills.</s>\n    </p>\n    <p>\n        <s>Thrones, angels, or saints, or the very power of reigning.</s>\n        <s>In the psalm, \"Your throne, O God, is forever and ever.\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 45:7.</s>\n        <s>Also, in another part about the devil: \"I will set my throne on the north.\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 14:13.</s>\n        <s>Seats refer to the same, angels or saints, because the Lord sits in them, and through them, He decrees His judgments.</s>\n        <s>In the psalm, \"God sits on His holy throne.\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 47:9.</s>\n        <s>The Sun, Lord Jesus Christ, who shines upon the earth.</s>\n    </p>\n</speak>",
      "original_latin": "Fulgura, virtutes, vel verba Jesu Christi. In psalm. : Et fulgura multiplicavit, et conturbavit eos:\nid est, inimicos, vel Judaeos. Angelorum nomine in sancta Scriptura Dominus\ndesignatur, ut Isaias testatur: Et vocabitur nomen\nejus magni consilii angelus. Aliquando ipse angelicus\nchorus: ut Petro Christus, An putas quia non\npossum rogare Patrem meum, et exhibebit mihi plusquam\nduodecim legiones angelorum (Matt. XXVI, 53). Aliquando cives coelestis Jerusalem ex hominibus\nassumpti, ut Dominus in Evangelio, In resurrectione\nenim neque nubent, neque nubentur, sed sunt sicut angeli\nDei in coelo (Matt. XXII, 30). Aliquando fidelium\npopulus, ut est illud, Statuit terminos gentium, secundum\nnumerum filiorum Israel (Deut. XXXII, 8), vel\n angelorum Dei. Hoc nomine quilibet etiam justus\ndesignatur, ut de Joanne Baptista Dominus, Ecce ego\nmitto angelum meum ante faciem tuam (Matth. XI, 10). Aliquando praedicatores, vel sacerdotes, ut scriptum\nest, Labia sacerdotis custodiunt scientiam, et legem\nrequirunt ex ore ejus, quia angelus Domini exercituum\nest (Malach. II, 7). Et Apostolus: Mulier debet velare\ncaput in ecclesia, propter angelos (I Cor. XI, 10); id\nest episcopos; et unusquisque fidelis, quod bona annuntiat,\nangeli nomen sibi vindicat, si bene vivat. Ad ultimum, diabolus et coapostatae ejus angeli mali\nnuncupantur; quo licet angelicam dignitatem amiserint,\nsubtilitatem tamen angelicae naturae non amiserunt;\nper quos Angelos malos, immissiones (Ps. LXXVII,\n49) adversitatum vel aegritudinum, permissione Dei\n fiunt, quando, et ubi voluerit. Throni, angeli, vel\nsancti, vel ipsa regnandi potestas. In psalmo, Thronus\ntuus Deus in saeculum saeculi (Ps. XLIV, 7). Item in\naliam partem de diabolo: Ponam thronum meum ad\naquilonem (Isai. XIV, 13). Sedes, idem quod supra,\nangeli vel sancti, eo quod in his Dominus sedeat, et\nper eos sua judicia decernat. In psalmo, Deus sedet\nsuper sedem sanctam suam (Ps. XLVI, 9). Sol, Dominus\nJesus Christus, qui fulgeat terris."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\nIn Solomon's writings, it is mentioned what the wicked will say at the end of time: \"So, the sun of justice did not shine upon us\" (Wisdom 5:6). Elsewhere, persecution is symbolized, as in the phrase: \"When the sun rose, they withered\" (Matthew 3:6).\n\nThe moon represents the Church, as it shines during the night of this world. In the psalm: \"He made the moon to mark the seasons\" (Psalm 104:19). It also symbolizes the weakness of our human flesh, as its phases of waning reflect our mortality.\n\nThe stars represent the saints, the wise, or those who teach righteousness. In Daniel: \"The wise shall shine like the stars\" (Daniel 12:3).\n\nClouds symbolize the hidden mysteries of God and sometimes represent God's angels. In the prophet Nahum: \"The clouds are the dust of His feet\" (Nahum 1:3). They can also signify the removal of sins, as Isaiah writes: \"I have wiped out your iniquity like a cloud, and your sins like a mist\" (Isaiah 44:22).\n\nDarkness (or gloom) represents the covering of divine secrets. In the psalms: \"Darkness was under His feet\" (Psalm 18:10).\n\nThe abyss represents the deep truths of Scripture. In the psalms: \"Deep calls to deep\" (Psalm 42:8). It can also refer to the depth of the Old and New Testaments, as in the idea that \"Deep calls to deep\"—the Old Testament proclaims the New. Alternatively, the abyss symbolizes the human mind, which cannot fully understand itself. Thus, the prophet says: \"The abyss raises its voice from its depths\" (Habakkuk 3:10). Because the human mind cannot penetrate its own depths, it humbly praises God's divine nature, which it cannot comprehend.<break time=\"500ms\"/>\n\nThe abyss can also signify God's judgments. In the psalms: \"Your judgments are like the great abyss\" (Psalm 36:7). When sinners pass from present evils to eternal punishment—moving from the fire of desire to the flames of hell—this is the hidden judgment of God.<break time=\"500ms\"/>\n\nDew symbolizes the word of the Lord because it refreshes the hearts of people, as in: \"Drop down dew, O heavens, from above\" (Isaiah 45:8). In the psalms: \"Like the dew of Hermon, which falls on Mount Zion\" (Psalm 133:3).<break time=\"500ms\"/>\n\nRain represents the Lord's commandments or teachings, or the words of the apostles, because it waters the earth (meaning it nourishes people). In the psalms: \"God will send abundant rain upon your inheritance\" (Psalm 68:10).<break time=\"500ms\"/>\n\n</speak>",
      "original_latin": "In Salomone quod\ndicturi sunt reprobi in fine: Ergo sol justitiae non\nluxit nobis (Sap. V, 6). Alias persecutio, ut illud,\nOrto sole aruerunt (Matth. III, 6). Luna Ecclesia, eo\nquod in hac mundi nocte resplendeat. In psalmo:\nFecit lunam in tempore (Ps. CIII, 19). Pro defectu\n etiam nostrae carnis ponitur, quia dum menstruis\nmomentis decrescit, defectum nostrae mortalitatis\ndesignat. Stellae, sancti, sive docti, vel qui ad justitiam\nerudiunt. In Daniele: Docti tamquam stellae fulgebunt\n(Dan. XII, 3). Nebulae, velamentum mysteriorum\nDei; interdum et angeli Dei. In propheta: Et\nnebulae pulvis pedum ejus (Nahum. I, 3). Alias abolitio\npeccatorum, ut Isaias, Delevi ut nubem iniquitatem\ntuam, et quasi nebulam peccata tua (Isai. XLIV, 22). Caligo, divinorum secretorum operimentum. In psal. :\nEt caligo sub pedibus ejus (Ps. XVII, 10). Abyssus\nprofunditas Scripturarum. In psalm. : Abyssus abyssum\ninvocat (Ps. XLI, 8). Item abyssus nomine profunditas\nveteris et novi Testamenti intelligitur; unde. Abyssus\nabyssum invocat; dum vetus Testamentum novum\n annuntiat. Sive abyssus est mens humana, quae\nsemetipsam non potest comprehendere; unde propheta,\nDedit abyssus vocem suam ab altitudine (Habac. III, 10) phantasiae suae: quia dum semetipsam mens\nhumana non penetrat, ex comparatione sui, divinae\nnaturae potentiam quam comprehendere non sufficit,\nhumilius laudat. Vel certe, abyssus judicia Dei sunt;\net abyssus abyssum invocat (Ps. XXXV, 7; XLI. 8),\nquando occulto Dei judicio de praesentibus malis\ntransit peccator ad aeterna mala, et de ardore cupiditatum\nin flammas gehennarum. Ros, verbum Domini;\nideo quod madefaciat hominum corda, ut,\nRorate, coeli, desuper (Isai. XLV, 8). Et in psalm. :\nSicut ros Hermon, qui descendit in montem Sion (Ps. CXXXII, 3). Pluvia praecepta vel mandata Domini;\n vel verba sanctorum apostolorum; eo quod terram,\nid est homines irriget. In psal. : Pluviam voluntariam\nsegregabit Deus haereditati tuae (Ps. LXVII, 10).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Snow symbolizes the purity of justice and the cleansing of baptism.</s>\n        <s>In the Psalm, <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 51:9, it says, \"You will wash me, and I will be whiter than snow.\"</s>\n    </p>\n    <p>\n        <s>Hail represents the warnings of the Lord, striking the stubborn.</s>\n        <s>In <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 18:13, it mentions, \"Hail and burning coals.\"</s>\n        <s>Additionally, in <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 78:47, it states, \"He destroyed their vines with hail.\"</s>\n    </p>\n    <p>\n        <s>The coldness of snow and the hardness of hail reflect the life of the wicked, frozen in numbness and perishing through the hardness of evil.</s>\n    </p>\n    <p>\n        <s>Frost signifies abstinence, as it cools the body's heat.</s>\n        <s>In <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 119:83, it states, \"I have become like a wineskin in the frost.\"</s>\n    </p>\n    <p>\n        <s>A storm signifies the force of persecutions or tribulations.</s>\n        <s>In <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 55:9, it says, \"He rescued me from the spirit of faintness and from the storm.\"</s>\n    </p>\n    <p>\n        <s>Ice represents the hardness of sinners.</s>\n        <s>In Ecclesiasticus 3:17, Solomon states, \"As ice in clear weather, your sins will melt away.\"</s>\n    </p>\n    <p>\n        <s>Winds symbolize the souls of the saints.</s>\n        <s>In <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 18:10, it says, \"He soared on the wings of the wind.\"</s>\n        <s>Also, in a negative sense, in Matthew 7:25, it says, \"The winds blew.\"</s>\n    </p>\n    <p>\n        <s>The north wind represents the devil, unfaithful or evil people, or the coldness of sin.</s>\n        <s>In Jeremiah 1:14, the prophet states, \"From the north, evil will be unleashed upon the earth.\"</s>\n        <s>And elsewhere, \"From the north, evil will spread.\"</s>\n        <s>In the Song of Solomon 4:16, it says, \"Awake, O north wind,\" meaning, \"Depart.\"</s>\n    </p>\n    <p>\n        <s>The term \"right\" is used similarly.</s>\n        <s>In Proverbs 25:23, Solomon states, \"The north is a harsh wind.\"</s>\n        <s>However, it is called \"right\" because the devil arrogates to himself the name of \"right,\" as if he were good, or because he becomes \"right\" to those who look to the west, that is, to sin.</s>\n    </p>\n    <p>\n        <s>The south wind represents the warmth of faith.</s>\n        <s>In <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 126:4, it states, \"Like streams in the south.\"</s>\n        <s>It is also the Holy Spirit, as in the Song of Solomon 4:16, \"Awake, O north wind, and come, O south wind,\" meaning, \"Depart, devil, and come, nourishing spirit.\"</s>\n    </p>\n    <p>\n        <s>Air signifies the expression of vanity.</s>\n        <s>In First Corinthians 9:26, the Apostle states, \"So I fight, not as one beating the air,\" meaning, not pursuing empty things.</s>\n    </p>\n    <p>\n        <s>Seasons represent the timely distribution of divine will.</s>\n        <s>In <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 104:19, it states, \"He made the moon to mark the seasons.\"</s>\n    </p>\n    <p>\n        <s>Spring signifies the renewal of life, either through baptism or resurrection.</s>\n        <s>In <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 74:17, it states, \"You made summer and spring.\"</s>\n    </p>\n</speak>",
      "original_latin": "Nives,\npro candore justitiae, et pro baptismo. In psalm. :\nLavabis me, et super nivem dealbabor (Ps. L, 9). Grando, comminationes Domini, quibus contumaces\neverberat. In psalm. : Grando et carbones ignis (Ps. XVII, 13). Item in aliam partem: Et occidit in grandine\nvineas eorum (Ps. LXXVII, 46). In frigore vero\nnivis, et in duritia grandinis vita accipitur pravorum,\nquae et torpore frigescit, et per duritiae malitiam\nperit. Pruina, abstinentia, eo quod per hanc frigescat\ncalor corporis. In psalm. : Factus sum sicut uter in\npruina (Ps. CXVIII, 83). Tempestas, persecutionum\nvel tribulationum impetus. In psalm. : Qui salvum\n me fecit a pusillanimitate spiritus et tempestate (Ps. LIV, 9). Glacies, durities peccatorum. In Salomone:\nSicut in sereno glacies, ita solventur peccata tua (Eccl. III, 17). Venti, animae sanctorum. In psalm. : Volavit\nsuper pinnas ventorum (Ps. XVII, 11). Item in malam\npartem. In Matthaeo: Flaverunt venti (Matt. VII, 2). Aquilo, diabolus, vel homines infideles, aut mali, vel\nfrigus peccatorum. In propheta: Ab aquilone exardescent\nmala super terram. Et alibi: Ab aquilone\npandetur malum (Jerem. I, 14). Et alibi: Surge, aquilo\n(Cant. IV, 16); id est, recede. Dexter, idem quod\nsupra. In Salomone: Aquilo durus ventus (Prov. XXV,\n23). Nomine autem dexter vocatur, eo quod diabolus\nnomen sibi dextri praesumat, tamquam boni; sive\n quod occidentem, id est peccatum, respicientibus\ndexter fiat. Auster, calor fidei. In psal. : Sicut torrens\nin austro (Ps. CXXV, 4). Est et Spiritus sanctus, ut\nibi, Surge, aquilo, et veni auster (Cant. IV, 6): id est,\nRecede, diabole, et veni, spiritus alme. Aer, inanitatis\nenuntiatio. In Apostolo: Sic pugno, non quasi\naerem verberans (I Cor. IX, 26); id est, non inania\nconsectans. Tempora, opportuna distributio voluntatis divinae. In Psalmo: Fecit lunam in tempora (Ps. CIII, 19). Ver vitae renovatio, vel per baptismum, vel per resurrectionem. In psalmo: Aestatem et ver tu fecisti\nea (Ps. LXXIII, 17)."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Summer symbolizes the joy that is yet to come.\n        <s>In the Psalm, as previously mentioned, winter represents the current life, persecution, or tribulation.</s>\n        <s>In the Gospel: Pray that your flight will not take place in winter or on the Sabbath (Matthew 24:20).</s>\n    </p>\n    <p>\n        <s>Years can sometimes symbolize eternity, as seen in: And your years will not fail (Psalm 102:28).</s>\n        <s>Other times, they represent the fleeting nature of life, as in: Our years are like a spider's web (Psalm 89:3).</s>\n    </p>\n    <p>\n        <s>The term months, which are made up of days, signifies the gathering of souls or the perfection of the saints, as in: From one month to another (Isaiah 66:23), referring to those at rest, who now have perfection in their actions.</s>\n    </p>\n    <p>\n        <s>Day and night represent justice and iniquity, faith and disbelief, prosperity and adversity.</s>\n        <s>In the Psalm: In the day the Lord commands his mercy, and at night he declares it (Psalm 41:9).</s>\n    </p>\n    <p>\n        <s>The term days also refers to the illumination of divine grace through various gifts of virtues.</s>\n        <s>Sometimes, day signifies a fallen angel, as Job mentions: Let those who curse the day curse it (Job 3:8).</s>\n    </p>\n    <p>\n        <s>The term night signifies either the blindness of ignorance or the bitterness of death.</s>\n        <s>Light and darkness are most often understood as day and night.</s>\n        <s>In the letter of John: Whoever loves his brother lives in the light, but whoever hates his brother is in the darkness (First John 2:10).</s>\n    </p>\n    <p>\n        <s>Light also reveals the intention of the heart.</s>\n        <s>Shadow signifies divine protection.</s>\n        <s>In the Psalm: Protect me under the shadow of your wings (Psalm 16:8).</s>\n    </p>\n    <p>\n        <s>Otherwise, it signifies forgetfulness or sins, as in: Sitting in darkness and in the shadow of death (Psalm 106:10).</s>\n        <s>Sometimes shadow signifies the delight in sins, as in Job: He sleeps under the shadow in secret (Job 40:16).</s>\n    </p>\n    <p>\n        <s>Again, shadow can mean forgetfulness of the mind, death of the flesh, or imitation of the devil.</s>\n    </p>\n    <p>\n        <s>The term light signifies the Lord or any righteous person, as in the Gospel: The true light that gives light to every man coming into the world (John 1:9).</s>\n        <s>And the Apostle: You were once darkness, but now you are light in the Lord (Ephesians 5:8).</s>\n        <s>It is also used to represent the illumination of faith and life.</s>\n    </p>\n</speak>",
      "original_latin": "Aestas venturae jucunditatis praefiguratio. In psalmo, ut supra. Hiems, praesens vita,\npersecutio, vel tribulatio. In Evangelio: Ut non fiat\n vestra fuga hieme, vel sabbato (Matt. XXIV, 20). Anni,\naliquando pro aeternitate accipiuntur, ut ibi: Et anni\ntui non deficient (Ps. CI, 28). Interdum et pro brevitate\nhujus vitae, ut hic: Anni nostri tamquam aranea\nmeditabuntur (Ps. LXXXIX, 3). Mensium nomine qui\ndiebus coadunantur, collectiones animarum designantur,\nvel perfectio sanctorum, ut ibi: Erit mensis\nex mense (Isai. LXVI, 23): videlicet eis in requie,\nquibus nunc perfectio fuerit in operatione. Dies et\nnox, justitia et iniquitas, fides et infidelitas, prospera\net adversa. In psal. : In die mandavit Dominus\nmisericordiam suam, et in nocte declaravit (Ps. XLI, 9). Dierum nomine intelligitur etiam illuminatio divinae\ngratiae per diversa dona virtutum. Item dies designat\nangelum apostatam: dum Job ita loquitur: Maledicant\n ei qui maledicunt diei (Job III, 8). Noctis autem\nnomine, vel error ignorantiae caecitas, vel etiam\nmortis acerbitas accipitur. Lumen et tenebrae, ita\nmaxime accipiuntur ut dies et nox. In ep. Joan. :\nQui diligit fratrem suum, in lumine manet: qui autem\nodit fratrem suum, in tenebris est (I Joan. II, 10). Per\nlumen etiam intentio cordis declaratur. Umbra, protectio\ndivina. In ps. : Sub umbra alarum tuarum protege\nme (Ps. XVI, 8). Alias oblivio, vel peccata, ut\nibi: Sedentes in tenebris et in umbra mortis (Ps. CVI,\n10). Umbra est aliquando delectatio peccatorum, ut\nin Job: Sub umbra dormit in secreto (Job XL, 16). Rursus umbra oblivionem mentis, vel mortem carnis,\nvel imitationem diaboli significat. Lucis nomine,\nDominus, vel quilibet justus intelligitur, ut in\n Evang. : Erat lux vera quae illuminat omnem hominem\nvenientem in hunc mundum (Joan. I, 9). Et Apostolus:\nFuistis aliquando tenebrae, nunc autem lux in\nDomino (Eph. V, 8). Ponitur etiam pro illuminatione\nfidei, et pro vita."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Some believe we are in the final era of the world, akin to five hundred years, if a single day represents the whole age. \n            As stated in the Epistle of John: \n            My little children, it is the last hour \n            <phoneme alphabet=\"ipa\" ph=\"fɪrst\">First</phoneme> John 2:18.\n        </s>\n        <s>\n            The East symbolizes the Savior, as light rises from there, especially as Luke mentions: \n            The dawn from on high has visited us \n            <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 1:78.\n        </s>\n        <s>\n            And in Zechariah, it says: \n            Behold, the man whose name is the Branch \n            <phoneme alphabet=\"ipa\" ph=\"zɛkəˈraɪə\">Zechariah</phoneme> 6:12.\n        </s>\n    </p>\n    <p>\n        <s>\n            The West represents the loss of a better life. As the prophet states: \n            Your sun will set at noon \n            <phoneme alphabet=\"ipa\" ph=\"ˈeɪməs\">Amos</phoneme> 8:9.\n        </s>\n        <s>\n            The North is often associated with adversity, as the prophet speaks of the devil: \n            I will sit on the mount of assembly in the far reaches of the north \n            <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 14:13; \n            and elsewhere: \n            From the north, disaster will be poured out \n            <phoneme alphabet=\"ipa\" ph=\"ˌdʒɛrɪˈmaɪə\">Jeremiah</phoneme> 1:14.\n        </s>\n    </p>\n    <p>\n        <s>\n            Morning signifies good deeds, baptism, or the resurrection of the Lord. \n            In the psalm: \n            In the morning, I will stand before you and see \n            <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 5:3; \n            and elsewhere: \n            From the watch of the morning until night, let Israel hope in the Lord \n            <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 130:6, \n            meaning from the resurrection of the Lord until the day of judgment.\n        </s>\n        <s>\n            Morning also represents the prosperity of this life, as mentioned in: \n            Woe to you, O land, when your king is a child, and your princes feast in the morning \n            <phoneme alphabet=\"ipa\" ph=\"ˌɛklɪˈziæstis\">Ecclesiastes</phoneme> 10:16;\n            they feast in the morning when lifted by worldly prosperity, instead of waiting for eternal happiness.\n        </s>\n    </p>\n    <p>\n        <s>\n            Noon signifies the clarity of teachings and deeds. \n            In Solomon: \n            Where do you rest at noon \n            <phoneme alphabet=\"ipa\" ph=\"sɒŋ əv ˈsɒləmən\">Song of Solomon</phoneme> 1:7.\n        </s>\n        <s>\n            And in a negative sense in the psalm: \n            From the pestilence that stalks in darkness, nor the destruction that wastes at noonday \n            <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 91:6, \n            meaning openly.\n        </s>\n    </p>\n    <p>\n        <s>\n            Evening symbolizes the end of life, the world, or punishment; \n            as the psalm says: \n            Weeping may endure for a night, but joy comes in the morning \n            <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 30:5.\n        </s>\n        <s>\n            Dawn represents the mind of the just, moving from sin's darkness to the light, illuminated by the sun of justice \n            <phoneme alphabet=\"ipa\" ph=\"sɒŋ əv ˈsɒləmən\">Song of Solomon</phoneme> 6:10.\n        </s>\n        <s>\n            Arcturus, shining with the rays of seven stars in the heavens, symbolizes the universal Church, as depicted in Revelation by the seven churches and seven lampstands \n            <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 1:20.\n        </s>\n        <s>\n            Orions, rising in winter, represent the holy martyrs who endured persecution and emerged into heaven.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hora, quingenti (ut putant quidam)\nanni: si quando dies pro toto mundi istius saeculo\naccipitur: in Epistola Jo. : Filioli mei, novissima hora\nest (I Joan. II, 18). Oriens, quia ab illa parte lux\noritur, Salvator: maxime in Luca: Visitavit nos\nOriens ex alto. Et in Zach. : Ecce vir Oriens nomen\nejus (Luc. I, 78). Occidens, vitae melioris defectus. In propheta: Occidet vobis sol in meridie (Zach. VI,\n12). Aquilonaris pars semper in adverso ponitur,\nut proph. de diabolo: Ponam sedem meam ad Aquilonem\n (Amos VIII, 9); et alibi: Ab Aquilone pandetur\nmalum (Jer. I, 14). Mane, lux actuum bonorum, vel\nbaptismum, vel resurrectio Dominica. In psal. : Mane\nastabo tibi, et videbo (Ps. V, 5); et alibi: A custodia\nmatutina usque ad noctem speret Israel in Domino\n(Ps. CXXIX, 6), id est a resurrectione Domini spes\nnostra, usque in finem saeculi, id est diem judicii. Per mane etiam vel matutinum, praesentis vitae prosperitas\nsignificatur, ut illud: Vae tibi, terra, cujus\nrex juvenis est, et cujus principes mane comedunt\n(Eccl. X, 16); mane autem comedunt, qui de hujus\nmundi prosperitatibus extolluntur, dum in extremo\nejus deberent praestolari, frui aeternis felicitatibus. Meridies, plana doctrinarum factorumque claritas. In Salom. : Ubi cubas in meridie (Cant. I, 6). Et in\n malam partem in psal. : A daemonio meridiano (Ps. XC, 6), id est manifesto. Vespere, finis vitae, vel\nsaeculi, vel poena; in ps. : Ad vesperum demorabitur\nfletus, et ad matutinum laetitiae (Ps. XXIX, 6). Aurorae\nnomine mens justorum accipitur, quae peccati sui\ntenebras relinquens, ad lucem erupit, sole justitiae\nilluminata (Cant. VI, 9). Arcturi nomine, qui in coeli\naxe constitutus VII stellarum radiis fulget, Ecclesiae\nuniversalis exprimitur, quae in Apoc. Jo. per VII\nEccles. et VII candelabra figuratur (Apocal. I, 20). Oriones in pondere hiemis orientes, sanctos designant\nmartyres, quod pondus persequentium et hanc\nvitam amantium pertulerunt, et ad coeli faciem quasi\nin hieme venerunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Hyades are named after the Greek letter <phoneme alphabet=\"ipa\" ph=\"yː\">y</phoneme> because they resemble its shape and are associated with bringing rain when they appear.</s> \n        <s>They symbolize holy preachers as they shower words and beneficially water the hearts of people.</s>\n    </p>\n    <p>\n        <s>In Greek, <phoneme alphabet=\"ipa\" ph=\"hyetos\">hyetos</phoneme> means rain, which is <phoneme alphabet=\"ipa\" ph=\"ˈɪm.bɛr\">imber</phoneme> in Latin.</s>\n    </p>\n</speak>",
      "original_latin": "Hyades a Graeca littera υ nuncupatae,\na cujus forma non discrepant visione, et\n ortae pluvias afferunt: sanctos praedicatores, quod\nverbis pluunt et corda hominum salubriter irrigant,\nsignificant: ὑετὸς namque Graece, imber Latine dicitur.",
      "voice": "Matthew"
    }
  ]
}