{
  "chunks": [
    {
      "original_latin": "CAPUT II. De his quae appellantur membra Domini, vel quae de\neo significantur.",
      "cleaned_english_translation": "<speak>\n   Chapter Two <break time=\"500ms\"/>\n    <s>About what are called the members of the Lord, or what they signify about Him.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>The eyes of the Lord are understood as divine observation.</s>\n    <s>In the Psalm: The eyes of the Lord are on the righteous <break time=\"500ms\"/> (Psalm thirty-three, sixteen).</s>\n    <s>The eyelids of God represent His judgments that test the children of men; they are not wearied by the obscurities of things, but are exercised.</s>\n    <s>They are not inflated by knowledge, but are confirmed.</s>\n  </p>\n  <p>\n    <s>The ears of the Lord, when He chooses to listen.</s>\n    <s>In the Psalm: And His ears are attentive to their prayers <break time=\"500ms\"/> (Psalm thirty-three, sixteen).</s>\n  </p>\n  <p>\n    <s>The mouth of the Lord signifies His word to people.</s>\n    <s>In the prophet: The mouth of the Lord has spoken <break time=\"500ms\"/> (Isaiah one, twenty).</s>\n  </p>\n  <p>\n    <s>The word of the Lord refers to the Son.</s>\n    <s>In the Psalm: My heart has uttered a good word <break time=\"500ms\"/> (Psalm forty-five, two).</s>\n  </p>\n  <p>\n    <s>The arm of the Lord, or hand, is the Son, through whom He made all things.</s>\n    <s>In the prophet: To whom has the arm of the Lord been revealed <break time=\"500ms\"/> (Isaiah fifty-three, one).</s>\n  </p>\n  <p>\n    <s>The right hand of the Lord, as mentioned in the Psalm: The right hand of the Lord has done mighty things <break time=\"500ms\"/> (Psalm one hundred seventeen, sixteen).</s>\n  </p>\n  <p>\n    <s>The finger of God is said to be the Holy Spirit, because of the distribution of gifts given by Him to each according to their own, whether of men or angels.</s>\n    <s>No parts of our body show such distribution as the fingers.</s>\n    <s>And do not be troubled by the diversity of the members, when the unity of the body builds up.</s>\n  </p>\n  <p>\n    <s>The womb of the Lord, the secret from which He brought forth the Son.</s>\n    <s>In the Psalm: From the womb before the morning star, I have begotten you <break time=\"500ms\"/> (Psalm one hundred ten, three).</s>\n  </p>\n  <p>\n    <s>The feet of the Lord, the stability of eternity.</s>\n    <s>In the Psalm: Darkness was under His feet <break time=\"500ms\"/> (Psalm eighteen, ten).</s>\n  </p>\n  <p>\n    <s>The footsteps of the Lord, signs of His secret works.</s>\n    <s>In the Psalm: And your footsteps were not known <break time=\"500ms\"/> (Psalm seventy-six, twenty).</s>\n  </p>\n  <p>\n    <s>The steps of the Lord, His coming, or visitation.</s>\n    <s>In the Psalm: Your processions were seen, O God <break time=\"500ms\"/> (Psalm sixty-eight, twenty-five).</s>\n  </p>\n  <p>\n    <s>The armor of the Lord, His help to the saints.</s>\n    <s>In the Psalm: Take up armor and shield <break time=\"500ms\"/> (Psalm thirty-four, two).</s>\n  </p>\n  <p>\n    <s>The shield, the protection of the Lord.</s>\n    <s>In the Psalm: Lord, you have crowned us with the shield of your good will <break time=\"500ms\"/> (Psalm five, twelve).</s>\n  </p>\n  <p>\n    <s>The sword, divine vengeance on the wicked.</s>\n    <s>In the Psalm: Draw out the spear, and close <break time=\"500ms\"/> (Psalm thirty-four, three).</s>\n  </p>\n  <p>\n    <s>The bow, the intention of divine warning.</s>\n    <s>In the Psalm: He bent His bow and prepared it <break time=\"500ms\"/> (Psalm seven, thirteen).</s>\n  </p>\n  <p>\n    <s>The arrows, divine commands, apostles, or prophets.</s>\n    <s>In the Psalm: He sent His arrows and scattered them <break time=\"500ms\"/> (Psalm one hundred forty-four, six).</s>\n  </p>\n</speak>",
      "original_latin": " Oculi Domini intelliguntur inspectio divina. In psal. :\nOculi Domini super justos (Ps. XXXIII, 16). Palpebrae\nDei, sunt judicia ejus quae probant filios hominum;\nqui neque fatigantur rerum obscuritatibus, sed exercentur;\nneque inflantur cognitione, sed confirmantur. Aures Domini, cum exaudire dignatur. In psal. :\nEt aures ejus in preces eorum (Ibid.). Os Domini, sermo ad homines. In propheta: Os\nDomini locutum est (Isai. I, 20). Verbum Domini, Filius. In psalmo: Eructavit cor\nmeum verbum bonum (Ps. XLIV, 2). Brachium Domini, vel manus, Filius, per quem\nomnia operatus est. In propheta: Et brachium Domini\ncui revelatum est (Isai. LIII, 1). Dextera Domini,\nidem quod supra in psalmo: Dextera Domini fecit\nvirtutem (Ps. CXVII, 16). Digitus Dei; dicitur Spiritus\nsanctus, propter partitionem bonorum quae ab eo\ndantur unicuique propria, sive hominum, sive angelorum. In nullis enim membris nostris sic apparet\npartitio quam in digitis. Nec te scandalizet membrorum\ndiversitas, cum aedificet corporis unitas. Uterus\nDomini, secretum, ex quo Filium protulit. In psalm. Ex utero ante luciferum genui te (Ps. CIX, 3). Pedes\n Domini, stabilitas aeternitatis. In psalmo: Et caligo\nsub pedibus ejus (Ps. XVII, 10). Vestigia Domini,\noperum secretorum signa. In psalmo: Et vestigia tua\nnon cognoscentur (Ps. LXXVI, 20). Gressus Domini,\nadventus, vel visitatio Domini. In psalmo: Visi sunt\ningressus tui, Deus (Ps. LXVII, 25). Arma Domini, adjutorium ejus in sanctos. In psalmo:\nApprehende arma et scutum (Ps. XXXIV, 2). Scutum,\nprotectio Domini. In psalmo: Domine, ut scuto\nbonae voluntatis tuae coronasti nos (Ps. V, 13). Framea,\nultio divina in impios. In psalmo: Effunde frameam,\net conclude (Ps. XXXIV, 3). Arcus, intentio comminationis\ndivinae. In psalmo: Arcum suum tetendit, et\nparavit illum (Ps. VII, 13). Sagittae, praecepta divina,\napostoli, vel prophetae. In psalmo: Misit sagittas\n suas, et dissipavit eos (Ps.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Sword, vengeance, or the word of the Lord.</s>\n        <s>The Apostle says: For the word of God is living, effective, and sharper than any two-edged sword.</s>\n        <s><lang xml:lang=\"en\">Hebrews</lang> four, twelve.</s>\n    </p>\n    <p>\n        <s>Romphea, same as above.</s>\n        <s>Trumpet of the Lord, clear voice of the Lord.</s>\n        <s>The Apostle mentions: At the command, and the voice of the archangel, and the trumpet of God.</s>\n        <s><lang xml:lang=\"en\">First Thessalonians</lang> four, fifteen.</s>\n    </p>\n    <p>\n        <s>Chariots of God, seat of God, or the fourfold nature of the Gospels.</s>\n        <s>In the psalm, it says: The chariots of God are ten thousand fold.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> sixty-eight, eighteen.</s>\n    </p>\n    <p>\n        <s>Rod of the Lord signifies the kingdom, or correction of discipline.</s>\n        <s>In the psalm, we read: The rod of uprightness, the rod of your kingdom.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> forty-five, seven.</s>\n    </p>\n    <p>\n        <s>Hand of the Lord, threats, or his vengeance.</s>\n        <s>Staff of the Lord, support of the Lord's consolation.</s>\n        <s>In the psalm: Your rod and your staff, they comfort me.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> twenty-three, four.</s>\n    </p>\n    <p>\n        <s>Elsewhere, the staff of the Lord signifies the holy cross, or the discipline of the holy Church.</s>\n        <s>Also, a staff is any support, as in the Book of Tobit: The staff of our old age.</s>\n        <s><lang xml:lang=\"en\">Tobit</lang> five, twenty-three.</s>\n    </p>\n</speak>",
      "original_latin": "XVII, 15). Item: Sagittae in\nmanu potentis (Ps. CXXVI, 4; CXIX, 4). Gladius, vindicta,\nvel sermo Domini. In Apostolo: Vivus est enim\nsermo Dei, et efficax, et penetrabilior omni gladio ancipiti\n(Hebr. IV, 12). Romphea, idem quod supra. Tuba\nDomini, vox manifesta Domini. In Apostolo: In\njussu, et in voce archangeli, et tuba Dei (I Thess. IV, 15). Currus Dei, sedes Dei, vel quadriformitas Evangeliorum. In psalmo: Currus Dei decem millibus multiplex\n(Ps. LXVII, 18). Virga Domini, regni significatio, vel\ncorreptio disciplinae. In psalmo: Virga aequitatis,\nvirga regni tui (Ps. XLIV, 7). Manus Domini, minae,\nvel vindictae ejus. Baculus Domini, sustentatio consolationis\nDomini. In psalmo: Virga tua et baculus\ntuus ipsa me consolata sunt (Ps. XXII, 4). Alias, baculus\n Domini, sanctam crucem, vel disciplinam\nsanctae Ecclesiae designat. Item baculus, sustentaculum\nest quodlibet, ut in libro Tobiae: Baculum senectutis\nnostrae (Tob. V, 23).",
      "voice": "Matthew"
    }
  ]
}