{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n<s>In the Inner Man.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VII. In interiori homine. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        \n        <s>The Inner Man, the Rational Soul.</s>\n    </p>\n    <p>\n        <s>In the Apostle: For Christ to dwell in your hearts by faith in the inner man.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ɛˈfiz.i.ənz\">Ephesians</phoneme> 3:16.</s>\n    </p>\n    <p>\n        <s>His head, Christ.</s>\n        <s>In the Apostle: The head of a man is Christ.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪn.θi.ənz\">First Corinthians</phoneme> 11:3.</s>\n    </p>\n    <p>\n        <s>The top, the height of justice.</s>\n        <s>In Solomon: For your head will receive a crown of grace.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈprɒv.ɚbz\">Proverbs</phoneme> 4:9.</s>\n        <s>Similarly, in another passage: The head of those walking in their sins, meaning the height of wickedness.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 68:22.</s>\n    </p>\n    <p>\n        <s>Hair, the adornment of justice or understanding.</s>\n        <s>In the Gospel: Even the hairs of your head are all numbered.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 10:30.</s>\n    </p>\n    <p>\n        <s>Neck, holy Scripture, as in the Song of Songs: Your neck is like the tower of Lebanon, from which hang a thousand shields, all the armor of the mighty.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɒŋ əv ˈsɒl.ə.mən\">Song of Solomon</phoneme> 4:4.</s>\n        <s>This refers to the testimonies of holy Scriptures, while elsewhere it signifies pride: As the daughters of Zion walked with outstretched necks.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 3:16.</s>\n    </p>\n    <p>\n        <s>Stiff neck, pride, as in: Stiff-necked people.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> 7:51.</s>\n    </p>\n    <p>\n        <s>Eyes, faithful and simple understanding.</s>\n        <s>In the Gospel: Blessed are your eyes because they see.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 13:16.</s>\n        <s>And elsewhere: The eyes of the wise are in his head, meaning understanding in the heart of the prudent.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˌɛk.lɪˈziː.æstiz\">Ecclesiastes</phoneme> 2:14.</s>\n        <s>And in a negative sense; in the Gospel: If your eye is evil.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 6:23.</s>\n    </p>\n    <p>\n        <s>Ears, faithful obedience.</s>\n        <s>In the Gospel: And your ears that hear.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 13:16.</s>\n    </p>\n    <p>\n        <s>Nostrils, the breath of faith and good virtues.</s>\n        <s>In Job: And the Divine spirit in my nostrils.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> 27:3.</s>\n        <s>Also: Your nose is like the tower that is in Lebanon.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɒŋ əv ˈsɒl.ə.mən\">Song of Solomon</phoneme> 7:4.</s>\n        <s>And in a negative sense: Smoke comes out of his nostrils, referring to the devil.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> 41:11.</s>\n    </p>\n    <p>\n        <s>Throat, judgment of understanding.</s>\n        <s>In the book of Job: And do not my throat meditate wisdom?</s>\n        <s>And in a negative sense: My throat has become hoarse.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 69:4.</s>\n    </p>\n    <p>\n        <s>Mouth, the word itself.</s>\n        <s>In the psalm: The mouth of the righteous speaks wisdom.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 37:30.</s>\n    </p>\n    <p>\n        <s>Tongue, the same as above.</s>\n        <s>In the psalm: And his tongue speaks justice, or Scripture, as in: My tongue is the pen of a skillful writer.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 45:2.</s>\n    </p>\n</speak>",
      "original_latin": "Interior homo, anima rationalis. In Apostolo: In\ninteriori homine habitare Christum per fidem in cordibus\nvestris (Eph. III, 16). Caput ejus, Christus. In Aposto o: Caput viri\nChristus (I Cor. XI, 3). Vertex, summitas justitiae. In Salomone: Coronam\nenim gratiarum accipiet tuus vertex (Prov. IV, 9). Item in aliam partem: Verticem capilli perambulantium\nin delictis suis (Ps. LXVII, 22), id est, summa\nnequitia. Capilli, ornatus justitiae vel sensus. In\nEvangelio: Vestri autem et capilli capitis omnes numerati\nsunt (Matth. X, 30). Collum, sancta Scriptura, ut in Canticis: Collum\ntuum sicut turris Libani, ex quo pendent mille clypei\n omnis armatura fortium (Cant. IV, 4), id est, testimonia\nsanctarum Scripturarum, alias superbia: Ut filiae\nSion ambulaverunt extento collo (Isai. III, 16). Cervix, superbia, ut: Dura cervice (Act. VII, 51). Oculi, intellectus fidelis et simplex. In Evangelio:\nVestri autem beati oculi qui vident (Matth. XIII, 16);\net alibi: Oculi sapientis in capite ejus, id est, intellectus\nin corde prudentis (Eccl. II, 14). Et in malam\npartem; in Evangelio: Si oculus tuus nequam fuerit\n(Matth. VI, 23). Aures obedientia fidelis. In Evangelio:\nEt aures vestrae quae audiunt (Matth. XIII, 16). Nares, spiraculum fidei, bonarumque virtutum. In\nJob: Et spiritus Divinus in naribus meis (Job XXVII,\n3). Item: Nasus tuus sicut turris quae est in clibano\n(Cant. VII, 4). Et in malam partem: De naribus ejus\n procedit fumus (Job XLI, 11), id est, diaboli. Fauces\njudicium intellectus. In libro Job: Et fauces meae\nnonne sapientiam meditantur? Et in malam partem:\nRaucae factae funt fauces meae (Ps. LXVIII, 4). Os,\nsermo ipse. In psalmo: Os justi meditabitur sapientiam\n(Ps. XXXVI, 30). Lingua, idem quod supra. In psalmo: Et lingua\nejus loquetur judicium (Ibid. ), vel Scriptura, ut: Lingua\nmea calamus scribae (Ps. XLIV, 2).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Your teeth are like a flock of shorn sheep coming up from the washing, each one paired, with none missing.</s>\n    <s>Song of Solomon, Chapter Four, Verse Two.</s>\n  </p>\n  <p>\n    <s>Similarly, the inner senses are described in Jeremiah:</s>\n    <s>Lamentations, Chapter Three, Verse Sixteen: He has broken my teeth with gravel. Teeth, as they consider each thing, are like how they eat, chew, and send to the memory's stomach.</s>\n  </p>\n  <p>\n    <s>Armpits, the beginnings of arms, signify the start of good deeds, which the lazy are accused of neglecting, as Scripture says:</s>\n    <s>The lazy person hides his hand under his armpit.</s>\n    <s>Proverbs, Chapter Nineteen, Verse Twenty-Four.</s>\n  </p>\n  <p>\n    <s>Shoulders represent the strength to carry; the prophet speaks of the Lord bearing the cross:</s>\n    <s>Authority is upon his shoulder.</s>\n    <s>Isaiah, Chapter Nine, Verse Six.</s>\n  </p>\n  <p>\n    <s>Hands symbolize work.</s>\n    <s>In the Psalm: I wash my hands among the innocent.</s>\n    <s>Psalm Twenty-Six, Verse Six.</s>\n    <s>And power, as in: Your hands have made me.</s>\n    <s>Psalm One Hundred Nineteen, Verse Seventy-Three.</s>\n  </p>\n  <p>\n    <s>The right hand stands for good works.</s>\n    <s>In the Gospel: Do not let your left hand know what your right hand is doing.</s>\n    <s>Matthew, Chapter Six, Verse Three.</s>\n  </p>\n  <p>\n    <s>The right hand also symbolizes eternal life, while the left hand represents the present life, as mentioned in:</s>\n    <s>His left hand is under my head, and his right hand embraces me.</s>\n    <s>Song of Solomon, Chapter Two, Verse Six.</s>\n  </p>\n  <p>\n    <s>The chest holds the secret of understanding.</s>\n    <s>In the Gospel: The disciple whom Jesus loved was reclining on the Lord's chest.</s>\n    <s>John, Chapter Thirteen, Verse Twenty-Three.</s>\n  </p>\n  <p>\n    <s>The belly represents the capacity of reason.</s>\n    <s>In Habakkuk: My belly trembled within me.</s>\n    <s>Habakkuk, Chapter Three, Verse Sixteen.</s>\n  </p>\n  <p>\n    <s>The belly also signifies the mind, as Jeremiah says:</s>\n    <s>My belly hurts, referring to the spiritual, not the physical belly, adding: The feelings of my heart are troubled.</s>\n    <s>Jeremiah, Chapter Four, Verse Nineteen.</s>\n  </p>\n  <p>\n    <s>And the Lord in the Gospel:</s>\n    <s>Whoever believes in me, rivers of living water will flow from his belly.</s>\n    <s>John, Chapter Seven, Verse Thirty-Eight.</s>\n  </p>\n  <p>\n    <s>Loins represent the inner senses.</s>\n    <s>In the Psalm: Even at night my loins instruct me.</s>\n    <s>Psalm Sixteen, Verse Seven.</s>\n  </p>\n  <p>\n    <s>Nothing is more hidden in a person than the heart and loins; hence Scripture says:</s>\n    <s>God searches hearts and loins.</s>\n    <s>Psalm Seven, Verse Nine.</s>\n  </p>\n  <p>\n    <s>Loins symbolize the strength of the mind.</s>\n    <s>In the Apostle's words: Gird up the loins of your mind.</s>\n    <s>First Peter, Chapter One, Verse Thirteen.</s>\n  </p>\n  <p>\n    <s>And concerning readiness, as in the Gospel:</s>\n    <s>Let your loins be girded.</s>\n    <s>Luke, Chapter Twelve, Verse Thirty-Five.</s>\n  </p>\n</speak>",
      "original_latin": "Dentes, sancti\npraedicatores, qui recte praecipiunt, et quemadmodum\npraecipiunt, ita vivunt ut hoc sponsae dictum:\nDentes tui sicut greges tonsarum ovium, quae ascenderunt\nde lavacro, quae omnes pariunt geminos, et sterilis\nnon est in eis (Cant. IV, 2). Item interiores sensus\n ut per Jeremiam (Thren. III, 16): Fregit ad numerum\ndentes meos; dentes enim, singula quae cogitant\nquasi manducant, et comminuunt, et ad ventrem\nmemoriae transmittunt. A xillae quae sunt initia brachiorum,\nsignificant bonorum operum exordium,\nquas non movisse pigro, sic imputat Scriptura: Abscondit\npiger manum suam sub axilla (Prov. XIX, 24). Humeri, fortitudo portantis; propheta de Domino\ncrucem portaturo: Potestas super humerum ejus (Isai. IX, 6). Manus, opus. In psalmo: Et lavi inter innocentes\nmanus meas (Ps. XXV, 6); et potestas, ut: Manus\ntuae fecerunt me (Ps. CXVIII, 73). Dextera, opera bona. In Evangelio: Nesciat sinistra tua quid faciat dextra\ntua (Matth. VI, 3). Sinistra, opera non bona, ut supra. Dextra etiam vita aeterna, sinistra autem praesens,\n ut illud: Laeva ejus sub capite meo, et dextra\nillius amplexabitur me (Cant. II, 6). Pectus, arcanum intelligentiae. In Evangelio: Discumbebat\nautem super pectus Domini discipulus, quem\nJesus amabat plurimum (Joan. XIII, 23). Venter, capacitas\nrationis. In Habacuc: Venter meus turbatus\nest in me (Hab. III, 16). Venter etiam, mens, ut Jeremias:\nVentrem meum doleo (Jer. IV. 19), quod de\nspiritali et non corporeo ventre dixit, adjungit:\nSensus cordis mei conturbati sunt (Ibid.). Et Dominus\nin Evangelio: Qui credit in me, flumina de ventre\nejus fluent aquae vivae (Joan. VII, 38). Renes, interiora\nsensus. In psalmo: Insuper et usque ad noctem\nincrepuerunt me renes mei (Ps. XV, 7). Nihil occultius\nin homine quam cor et renes; unde Scriptura:\n Scrutans corda et renes Deus (Ps. VII, 10). Lumbi, fortitudo animi. In Apostolo: Accingite lumbos\nmentis vestrae (Eccl. VI, 14), et luxuria, ut in Evangelio:\nSint lumbi vestri praecincti (Luc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In Matthew 12:35, and in Job: \"Gird up your loins like a man\" (Job 38:3).\n    </s>\n    <s>\n      The navel symbolizes the desire of lust.\n    </s>\n    <s>\n      In Job: \"And his strength is in the muscles of his belly\" (Job 40:16); meaning it signifies the female genitalia, just as in the loins of men.\n    </s>\n  </p>\n  <p>\n    <s>\n      Fat represents the richness of divine grace or the fullness of heavenly wisdom.\n    </s>\n    <s>\n      In the Psalm: \"My soul shall be satisfied as with fat and abundance\" (Psalm 63:5).\n    </s>\n    <s>\n      Also, in a negative sense, fat represents the thickness of wickedness.\n    </s>\n    <s>\n      In the Psalm: \"They have enclosed themselves in their own fat\" (Psalm 17:10).\n    </s>\n  </p>\n  <p>\n    <s>\n      Bones symbolize the firmness of spirit.\n    </s>\n    <s>\n      In the Psalm: \"All my bones shall say, 'Lord, who is like you?'\" (Psalm 35:10).\n    </s>\n    <s>\n      And in a negative sense, in Job: \"His bones are like tubes of bronze\" (Job 40:18).\n    </s>\n    <s>\n      Likewise, deceitful plans of the ministers of the Antichrist, as in the Psalm: \"God has scattered the bones of those who please men\" (Psalm 53:5).\n    </s>\n  </p>\n  <p>\n    <s>\n      Marrow represents the infusion of charity and other virtues, as in the Psalm: \"I will offer you burnt offerings of marrow\" (Psalm 66:15).\n    </s>\n    <s>\n      Bowels symbolize the affection of piety and mercy.\n    </s>\n    <s>\n      In the Apostle: \"If there is any affection of mercy\" (Philippians 2:1).\n    </s>\n    <s>\n      And in another sense, in the Acts of the Apostles about Judas: \"And all his bowels gushed out\" (Acts 1:18).\n    </s>\n  </p>\n  <p>\n    <s>\n      Skin is a sign of mortality.\n    </s>\n    <s>\n      In Genesis: \"And He made them coats of skins\" (Genesis 3:21).\n    </s>\n    <s>\n      The skin represents those who focus only on outward things and wither inwardly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hair represents thoughts of the old life, which need to be cut off, as Moses ordered: \"The Levites shall shave all the hair of their bodies\" (Numbers 8:7).\n    </s>\n    <s>\n      Blood signifies the actions of the flesh; in the Psalm: \"Deliver me from bloodguilt, O God, the God of my salvation\" (Psalm 51:14).\n    </s>\n    <s>\n      And also: \"Flesh and blood cannot inherit the kingdom of God\" (First Corinthians 15:50).\n    </s>\n    <s>\n      And Isaiah: \"Blood touches blood\" (Hosea 4:2).\n    </s>\n    <s>\n      Also in a good sense, as the Apostle says: \"And the blood of Jesus Christ cleanses us from all sin\" (Hebrews 9:14).\n    </s>\n  </p>\n  <p>\n    <s>\n      Flesh represents the outer human.\n    </s>\n    <s>\n      In the Apostle: \"For the flesh desires against the spirit, and the spirit against the flesh\" (Galatians 5:17).\n    </s>\n    <s>\n      Flesh according to nature, as in: \"This is now bone of my bones and flesh of my flesh\" (Genesis 2:23), and there: \"The Word became flesh\" (John 1:14).\n    </s>\n  </p>\n</speak>",
      "original_latin": "XII, 35), et in Job:\nAccinge sicut vir lumbos tuos (Job. XXXVIII, 3). Umbilicus,\nappetitus concupiscentiae. In Job: Et virtus\nejus sub umbilico ventris (Job. XL, 11); id est, quod\nfeminae genitalia per hoc significet, sic in lumbis\nvirorum. Adeps, pinguedo gratiae divinae, vel saturitas\nsupernae sapientiae. In psalmo: Sicut adipe et\npinguedine repleatur anima (Ps. XXVI, 6). Item in malam\npartem, adeps, crassitudo malitiae. In psal. :\nAdipem suum concluserunt (Ps. XVI, 10). Ossa, firmitas animi. In psalm. : Omnia ossa mea\ndicent, Domine, quis similis tibi (Ps. XXXIV, 10)? Et\n in malam partem; in Job: Ossa ejus velut fistula aeris\n(Job XL, 13). Item, fraudulenta consilia ministrorum\nAntichristi, ut in psal. : Deus dissipavit ossa illorum\nqui hominibus placent (Ps. LII, 6). Medullae, infusio\ncharitatis et aliarum virtutum, ut in psal. : Holocausta\nmedullata offeram tibi (Psal. LXV, 15). Viscera,\naffectus pietatis et misericordiae. In Apostolo: Si qua\nviscera miserationis (Phil. II, 1). Et in alteram partem;\nin Actibus apostolorum de Juda: Et diffusa sunt\nomnia viscera ejus (Act. I, 18). Pellis signum mortalitatis. In Genesi: Et fecit eis tunicas pelliceas\n(Gen. II, 21). Cutis, illi qui solis exterioribus\nintenti,\ninterius marcescunt. Pili, vitae veteris cogitationes, qui sunt incidendi, unde per Moysen praecipitur:\n Levitae radant omnes pilos carnis suae (Num. VIII, 7). Sanguis, operatio carnalis; in psal. : Libera\nme de sanguinibus, Deus, Deus salutis meae (Psal. L,\n16). Et item: Caro et sanguis regnum Dei non possidebunt\n(I Cor. XV, 50). Et Isaias: Sanguis sanguinem\ntetigit (Ose. IV, 2). Item in bonam partem, ut\nApostolus: Et sanguis Jesu Christi emundat nos ab\nomni peccato (Heb. IX); caro, homo exterior. In Apostolo:\nCaro enim concupiscit adversus spiritum, spiritus\nautem adversus carnem (Gal. V, 17). Caro juxta\nnaturam, ut: Hoc nunc os ex ossibus meis, et caro de\ncarne mea (Gen. II, 23), et ibi: Verbum caro factum\nest (Joan. I, 14).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Apostle says: <s>\"You, however, are not in the flesh but in the spirit\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"roʊmənz\">Romans</phoneme> 8:9.</s>\n    </p>\n    <p>\n        Similarly, the flesh is associated with guilt, as in: <s>\"My spirit shall not remain in these humans, because they are flesh\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 6:3.</s>\n    </p>\n    <p>\n        Knees symbolize the confession of humility. In the Song of Songs, it says: <s>\"And now I bend the knees of my heart\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"əˈfiʒənz\">Ephesians</phoneme> 3:14,</s> and in the psalm: <s>\"My knees are weak from fasting\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 109:24.</s>\n    </p>\n    <p>\n        Sometimes, knees represent the strength of faith, as seen in the prophet: <s>\"I have left for myself seven thousand men who have not bowed their knees to Baal\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"wʌn kɪŋz\">First Kings</phoneme> 19:18.</s>\n    </p>\n    <p>\n        Feet can signify the course of life, mental stability, or faith. In the psalm: <s>\"Our feet were standing\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 122:2.</s> And in a negative sense, in the prophet: <s>\"Why do you falter with both feet?\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"wʌn kɪŋz\">First Kings</phoneme> 18:21.</s> And, <s>\"Their feet are swift to shed blood\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 14:3.</s>\n    </p>\n    <p>\n        The heel signifies overcoming vices. In Genesis: <s>\"He shall bruise your head, and you shall bruise his heel\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 3:15.</s> It also represents the end of an action, as in the psalm: <s>\"They will observe my heel\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 56:7.</s>\n    </p>\n    <p>\n        Steps symbolize progress in works. As mentioned in the psalm: <s>\"Make my steps firm in your paths\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 17:5.</s> Footprints are signs of virtues, as in the psalm: <s>\"So that my footsteps may not slip.\"</s> Conversely, Solomon says: <s>\"The life of the wicked will pass like a footprint in the sea.\"</s>\n    </p>\n    <p>\n        A robe represents the garment of baptism or faith. In the Gospel: <s>\"Quickly bring out the best robe\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"luk\">Luke</phoneme> 15:22.</s> Sackcloth is a testimony of repentance. In the Gospel: <s>\"They would have repented long ago in sackcloth and ashes\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 11:21.</s>\n    </p>\n    <p>\n        A belt signifies readiness for spiritual work. As stated in the psalm: <s>\"You have clothed me with joy\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 30:12.</s> A girdle represents purity of heart. The Apostle mentions: <s>\"Girded about the waist with golden belts\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 15:6.</s>\n    </p>\n    <p>\n        Shoes symbolize the preparation of peace. As the Apostle states: <s>\"Having your feet fitted with the preparation of the gospel of peace.\"</s> The armor of the inner person is also mentioned by the Apostle: <s>\"Put on the breastplate of righteousness, the shield of faith, the helmet of salvation, and the sword of the spirit, which is the Word of God\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"əˈfiʒənz\">Ephesians</phoneme> 6:15.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Unde Apostolus: Vos autem in\ncarne non estis, sed in spiritu (Rom. VIII, 9). Item\ncaro juxta culpam, ut: Non permanebit spiritus meus\n in hominibus istis, quia caro sunt (Gen. VI, 3). Genua\nconfessio humilitatis. In Cantic., Et nunc flecto genua\ncordis mei (Eph. III, 14), et in psalmo: Genua\nmea infirmata sunt a jejunio (Ps. CVIII, 24). Aliquando\nvirtus fidei: in propheta: Reliqui mihi septem\nmillia virorum, qui non curvaverunt genua ante Baal\n(III Reg. XXXIX, 18). Pedes, cursus vitae, vel stabilitas\nmentis, vel fidei. In psalmo: Stantes erant pedes\nnostri (Ps. CXXI, 2). Et in malam partem; in\npropheta: Cur claudicatis utroque pede (III Reg. 21). Et, Veloces pedes eorum ad effundendum sanguinem\n(Ps. XIII, 3). Calcaneum, supplantatio vitiorum. In\nGenesi: Ipse tuum observavit caput, et tu illius calcaneum\n(Gen. III, 15). Item, terminus actionis, ut in\npsalmo: Ipsi calcaneum meum observabunt (Ps. LV,\n 7). Gressus, profectus operum. In psal. : Perfice\ngressus meos in semitis tuis (Ps. XVI, 5). Vestigia, signa\nvirtutum. In psalmo: Ut non moveantur vestigia\nmea. Et in alteram partem, in Salomone: Et transiet\nvita (impiorum) tamquam vestigium maris. Stola,\nindumentum baptismi vel fidei. In Evangelio:\nCito proferte stolam primam (Luc. XV, 22). Cilicium,\npoenitentiae testimonium. In Evang. Olim in cinere\net cilicio poenitentiam egissent (Matt. XI, 21). Cingulum,\nspiritalis operis accinctus. In psalmo: Et praecinxisti\nme laetitia (Ps. XXIX, 12). Zona, cordis munditia. Apostolus: Praecincti circa lumbos zonis aureis\n(Apoc. XV, 6). Calciamenta, praeparatio pacis. In Apostolo: Calciati pedes in praeparationem Evangelii\npacis. Arma interioris hominis, in Apostolo:\n Induti loricam justitiae, et scutum fidei, et galeam\nsalutis, et gladium spiritus, quod est Verbum Dei\n(Eph. VI, 15).",
      "voice": "Matthew"
    }
  ]
}