{
    "chunks": [
        {
            "original_latin": "CAPUT X. \n",
            "cleaned_english_translation": "<speak>\nChapter Ten\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Since everything in divine words aims to protect or restore human salvation, the divine word ensures that while the righteous are instilled with a fear of divine justice, sinners are not driven to despair but shown the hope of forgiveness.\n    </s>\n    <s>\n      This hope brings back those who have strayed, promising that through divine mercy, any wrongs they committed before their conversion will be forgiven.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the apostle Paul, in his letter to the Romans, both terrifies the faithful and the good with the severity of divine justice, and invites the unfaithful and wicked to conversion with the certain hope of divine goodness.\n    </s>\n    <s>\n      In this way, the good learn to be humble and to fear, while the wicked can obtain the remedy for eternal salvation without any doubt.\n    </s>\n  </p>\n  <p>\n    <s>\n      The blessed Paul says: \n      <break time=\"500ms\"/>\n      \"Behold therefore the goodness and severity of God: on those who fell, severity; but towards you, goodness, if you continue in goodness; otherwise, you too will be cut off. And they also, if they do not continue in unbelief, will be grafted in, for God is able to graft them in again\" (Romans 11:22-23).\n    </s>\n  </p>\n  <p>\n    <s>\n      So, when the Apostle says that those who do not remain in goodness will be cut off, and those who do not remain in unbelief will be grafted in, what righteous person will not tremble and fear justice? Or what wicked person will not run to God's mercy with confidence?\n    </s>\n    <s>\n      Who would not dare to hope for any good for the impious if they turn wholeheartedly, when heavenly medicine equally counsels both the healthy and the sick with wholesome precepts; instilling in them the fear of justice as the guardian of accepted salvation; and promising the benefit of mercy to others, so that, uplifted by the remedy of hope, they may regain the health they had lost.\n    </s>\n  </p>\n  <p>\n    <s>\n      The fear of justice is commanded to the healed, to whom it is said: \n      <break time=\"500ms\"/>\n      \"See, you have been made well. Sin no more, lest a worse thing come upon you\" (John 5:14).\n    </s>\n  </p>\n</speak>",
            "original_latin": "Verumtamen quia cuncta quae divinis continentur\neloquiis, ad custodiam vel reparationem dicuntur humanae\nsalutis; providit sermo divinus, ne dum justis\ndivinae metus indicitur aequitatis, econtrario mortifera\npeccatoribus desperatio nasceretur, si spes indulgentiae\nminime monstraretur. Ipsa enim errantes\nad viam veritatis revocat, dum propitiatione divina\nconverso relaxandum promittit, quidquid mali, priusquam\nconverteretur admisit. Ideo apostolus Paulus\n in Epistola quam ad Romanos scripsit, sicut fideles\net bonos ad insinuationem severitatis divinae terrificat,\nsic infideles et malos ad conversionem spe certissima\nsupernae bonitatis invitat, ut scilicet tam boni\ndiscerent non altum sapere, sed timere, quam mali\npossint remedium salutis aeternae sine quolibet impedimento\ndubitationis acquirere. Dicit igitur beatissimus\nPaulus: Vide ergo bonitatem et severitatem Dei:\nin eos quidem qui ceciderunt, severitatem; in te autem\nbonitatem, si permanseris in bonitate: alioquin et tu\nexcideris; et illi, si non permanserint in incredulitate,\ninserentur. Potens est enim Deus iterum inserere illos\n (Rom XI 22 23). Itaque cum dicat Apostolus illum\nexcidendum qui in bonitate non permanserit, et illum\nqui in incredulitate non permanserit inserendum;\nquis homo justus non tremefactus justitiam metuat,\nvel quis iniquus non ad Dei misericordiam confirmatus\naccurrat? Quis non compellatur bono cuilibet\nimpii, si toto corde conversus fuerit, audeat desperare,\ncum coelestis medicina praeceptis salubribus\naequaliter sanis consulat et infirmis; illis timorem\njustitiae indicens, tanquam salutis acceptae custodem;\nistis misericordiae beneficium pollicens, ut, spei remedio\nsublevati, recipiant quam perdiderant sospitatem. Timor enim justitiae praecipitur sanato, cui\n367 dicitur: Ecce sanus factus es, jam noli peccare,\nne deterius tibi aliquid contingat (Joan V 14).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>Hope is extended to the weak when it is said:</p>\n  <s>A doctor is not needed for the healthy, but for those who are sick; I have not come to call the righteous, but sinners to repentance.</s>\n  <break time=\"1s\"/>\n  <s>(Luke 5:32).</s>\n\n  <p>The prophetic word continually highlights the mercy and justice of God, as spoken through the prophet Ezekiel:</p>\n  <s>If a wicked person turns away from all the sins they have committed and keeps all my decrees, doing what is just and right, they will surely live; they will not die.</s>\n  <s>None of the offenses they have committed will be remembered against them.</s>\n  <s>Because of the righteous things they have done, they will live.</s>\n  <s>Do I take any pleasure in the death of the wicked, declares the Lord, rather than that they turn from their ways and live?</s>\n  <break time=\"1s\"/>\n  <s>(Ezekiel 18:21).</s>\n\n  <p>Thus, by illustrating the benefit of divine patience and kindness in converting the wicked, the prophetic word also serves to warn the righteous:</p>\n  <s>But if a righteous person turns from their righteousness and commits sin, doing the same detestable things the wicked person does, none of the righteous things that person has done will be remembered.</s>\n  <s>Because of the unfaithfulness they are guilty of and because of the sins they have committed, they will die.</s>\n  <break time=\"1s\"/>\n  <s>(Ezekiel 18:24).</s>\n</speak>",
            "original_latin": "Spes\n quoque misericordiae demonstratur infirmis, cum dicitur:\nNon est opus sanis medicus, sed male habentibus:\nnon veni vocare justos, sed peccatores in poenitentiam\n(Luc V 32). Sermo quoque propheticus misericordiam\nDei justitiamque commendare non desinit,\nsic Deo per Ezechielem prophetam dicente: Iniquus\nsi se convertat ab omnibus iniquitatibus suis quas\nfecit, et custodierit omnia mandata mea, et fecerit justitiam\net misericordiam, vita vivet, et non morietur. Omnia delicta ejus quaecunque fecit, non erunt in memoria. In sua justitia quam fecit, vivet. Nunquid voluntate\nvolo mortem peccatoris, dicit Dominus, quam\nut avertatur de via sua mala, et vivere eum (Ezech XVIII 21)? Ostenso itaque ad impios convertendos\ndivinae longanimitatis ac benignitatis beneficio, ad justos\n quoque deterrendos ita propheticus sermo dirigitur:\nCum se autem averterit justus a sua justitia, et\nfecerit iniquitatem, secundum omnes iniquitates quas\nfecit ille iniquus, omnes justitiae ejus quas fecit, non\nerunt in memoria. In delicto suo quo deliquit, et\nin peccatis suis quibus peccavit, in ipsis morietur\n(Ibid 24)."
        }
    ]
}