{
    "chunks": [
        {
            "original_latin": "CAPUT XIII. ",
            "cleaned_english_translation": "<speak>\nChapter Thirteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Moreover, conversion from both impiety and iniquity is commanded.\n    </s>\n    <s>\n      Both provoke God's wrath because God detests and condemns them, as Paul says:\n    </s>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"fɔr\">For</phoneme> the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men\n      <break time=\"500ms\"/> (Romans 1:18).\n    </s>\n  </p>\n  <p>\n    <s>\n      And Solomon, whose words were also cited by the blessed Peter, says:\n    </s>\n    <s>\n      If the righteous is scarcely saved, where will the sinner and the ungodly appear? \n      (Proverbs 11:31, according to the Septuagint; First Peter 5:18).\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the Vessel of Election, full of divine love, was deeply sorrowful for those who sinned in faith. He also grieved for those in the Church who lived impudently and luxuriously without repenting.\n    </s>\n  </p>\n  <p>\n    <s>\n      Concerning the Jews, who were possessed by an unbelieving heart, he says:\n    </s>\n    <s>\n      I speak the truth in Christ, I am not lying; my conscience bears me witness in the Holy Spirit, that I have great sorrow and unceasing anguish in my heart.\n    </s>\n    <s>\n      For I could wish that I myself were accursed and cut off from Christ for the sake of my brothers, my kinsmen according to the flesh, who are Israelites \n      <break time=\"500ms\"/> (Romans 9:1-4).\n    </s>\n  </p>\n  <p>\n    <s>\n      But concerning those in the Church who persisted in evil deeds, he speaks to the Corinthians with a healing sermon:\n    </s>\n    <s>\n      Lest when I come again my God may humble me before you, and I may have to mourn over many of those who sinned earlier and have not repented of the impurity, sexual immorality, and sensuality that they have practiced \n      <break time=\"500ms\"/> (Second Corinthians 12:21).\n    </s>\n  </p>\n</speak>",
            "original_latin": "Porro conversio et ab impietate et ab iniquitate\npraecipitur. Utraque enim adversum se iram Dei provocant:\nquia utrumque Deus exsecratur et damnat,\ndicente Paulo: Revelatur enim ira Dei de coelo super\nomnem impietatem et injustitiam hominum (Rom. I,\n18). Et Salomon ait, quod etiam beatus Petrus suis\ndictis inseruit: Si justus vix salvabitur, peccator et\nimpius ubi parebunt (Prov XI 31 juxta LXX; I Petr V 18). Unde non immerito Vas electionis, quod divinae\nplenum erat caritatis, sicut pro his qui in fide\n peccabant tristitia magna concutiebatur et dolore\ncordis, sic illos qui, intra Ecclesiam constituti, et\nimpudice luxurioseque viventes poenitentiam non\nagebant, lugere se testatus est. De Judaeis enim quos\nincreduli cordis impietas possidebat ita dicit: Veritatem\ndico in Christo, non mentior, testimonium mihi\nperhibente conscientia mea, in Spiritu sancto, quoniam\ntristitia mihi est magna, et continuus dolor cordi meo. Optabam enim ego ipse anathema esse a Christo pro\nfratribus meis, qui sunt cognati mei secundum carnem,\nqui sunt Israelitae (Rom IX 1 2 3 4). De illis vero\nqui intra Ecclesiam positi malis operibus insistebant,\nsic ad Corinthios loquitur medicinali sermone: Ne\niterum cum venero humiliet me Deus apud vos, et lugeam\nmultos ex his qui ante peccaverunt, et non egerunt\npoenitentiam, super immunditia et fornicatione et\n impudicitia quam gesserunt (II Cor XII 21).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  He would not mourn these people sadly, nor would the Apostle be humbled and mourn those who provoke divine justice without a change of heart and expect forgiveness of sins; since the forgiveness of sins only takes effect with a change of heart. Only for those who, using their own free will, with the help of divine grace, change their lives for the better and do not stop running to seek the forgiveness of sins, which they committed either unknowingly due to ignorance or, worse, knowingly due to the stubbornness of their will.\n\n  <break time=\"500ms\"/>\n\n  For this reason, the Prophet prays to God:\n  <break time=\"300ms\"/>\n  \"Remember not the sins of my youth and my ignorance\" <phoneme alphabet=\"ipa\" ph=\"sɑlm\">Psalm</phoneme> 25:7.\n\n  <break time=\"500ms\"/>\n\n  And our Savior says:\n  <break time=\"300ms\"/>\n  \"The servant who does not know his master's will and does things worthy of punishment will receive few blows, but the servant who knows his master's will and does things worthy of punishment will receive many blows\" <phoneme alphabet=\"ipa\" ph=\"luk\">Luke</phoneme> 12:47.\n\n  <break time=\"500ms\"/>\n\n  Hence, the Apostle confesses that he sinned in ignorance with these words:\n  <break time=\"300ms\"/>\n  \"I give thanks to Christ Jesus our Lord, who has strengthened me, because He considered me trustworthy, appointing me to His service, even though I was once a blasphemer, a persecutor, and a violent man; but I was shown mercy because I acted in ignorance and unbelief\" <phoneme alphabet=\"ipa\" ph=\"fɪrst tɪməθi\">First Timothy</phoneme> 1:12-13.\n\n  <break time=\"500ms\"/>\n\n  Therefore, let no one flatter himself about his ignorance; we must heed the Apostle's words, who declares that he sinned in ignorance, but does not deny that he sinned. Indeed, he calls himself the foremost of sinners\n  <break time=\"300ms\"/>\n  <phoneme alphabet=\"ipa\" ph=\"fɪrst tɪməθi\">First Timothy</phoneme> 1:15,\n  not in the course of time, but in the excess of iniquity. He obtained mercy so that the sins he committed in ignorance, he would recognize and immediately renounce upon being enlightened.\n\n  <break time=\"500ms\"/>\n\n  This happens so that, as the Apostle James teaches us, we may know that:\n  <break time=\"300ms\"/>\n  \"Every good and perfect gift is from above, coming down from the Father of lights\" <phoneme alphabet=\"ipa\" ph=\"dʒeɪmz\">James</phoneme> 1:17.\n\n  <break time=\"500ms\"/>\n\n  When God finds something in the sinner for which he justly deserves to be condemned, He graciously grants the sinner a change of heart, through which the torments of just condemnation may be removed.\n</speak>",
            "original_latin": "Nec\nistos utique tristis doleret, nec illos humiliatus doleret\nApostolus, si impiis et iniquis exacerbantibus divinam\njustitiam sine conversione cordis remissionem\npeccatorum crederet conferendam; cum ipsa remissio\npeccatorum non nisi in conversione cordis sortiatur\neffectum; in illis duntaxat qui propriae jam\nvoluntatis utentes arbitrio, divini muneris opitulatione\nconversi mutata in melius vita, non desistunt\nad poscendam remissionem peccatorum currere, ad\nquorum 370 perpetrationem sive nescientes ignorantia\nimpulit, seu, quod est deterius, scientes contumacia\nvoluntatis illexit. Propter quod Propheta\norat Deum: Delicta juventutis et ignorantiae meae (al ignorantias meas) ne memineris (Psal XXIV 7). Et\n Salvator noster ait: Servus nesciens voluntatem domini\nsui, et faciens indigna (al digna), vapulabit paucis,\net servus sciens voluntatem domini sui et faciens indigna,\nplagis  vapulabit multis (Luc XII 47). Unde et\nApostolus in ignorantia se peccasse confitetur his\nverbis: Gratias ago ei qui me confortavit Christo \nJesu Domino nostro; quia fidelem me existimavit, ponens\nin ministerio, qui prius fui blasphemus, et persecutor,\net contumeliosus; sed misericordiam consecutus\nsum, quia ignorans feci in incredulitate (I Tim. I, 12,\n13). Ne quis ergo sibi de ignorantia blandiatur, attendendus\nest Apostoli sermo, qui se ignorantia quidem\nfecisse pronuntiat, sed tamen se peccasse non\nnegat; imo primum se dicit (Ibid 15) omnium peccatorum:\n primum scilicet, non temporis cursu, sed\niniquitatis excessu. Misericordiam itaque in hoc consecutus\nest, ut peccata quae in ignorantia fecerat,\nilluminatus agnosceret, et conversus protinus abdicaret. Hoc autem fit, ut, sicut nos docet apostolus\nJacobus, omne datum optimum, et omne donum\nperfectum, desursum descendere a Patre luminum\n(Jac I 17) cognoscamus. Qui cum in peccatore hoc\ninveniat pro quo debeat juste damnari, conversionem\nipse gratis tribuit peccatori, per quam justae\ndamnationis possint tormenta submoveri."
        }
    ]
}