{
    "chunks": [
        {
            "original_latin": "CAPUT XXIII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Three\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Those who are outside this Church and involved in different errors will receive forgiveness for their sins if, while still in this world, they convert to the Church with true faith and a humble, contrite heart.</s>\n    <s>Therefore, let them hurry, while there is time, to their legitimate mother, who, just as she diligently cares for and nurtures her children born from her womb, does not reject those born from a servant when they return.</s>\n    <s>Instead, she searches for those who are lost with compassion and constantly invites them with affection to bring them into the fellowship of the paternal inheritance.</s>\n    <s>For she does not consider the condition of the servant's womb in them, but recognizes the truth of the paternal seed.</s>\n  </p>\n\n  <p>\n    <s>And what is the truth of the paternal seed, if not the baptism received in the name of the Trinity?</s>\n    <s>Wherever she finds this, she acknowledges it as her rightful jurisdiction as a legitimate mother.</s>\n    <s>For she knows, like Rachel from the Book of Genesis chapter thirty, how to bear children not only from her own womb but also to claim those born from a servant as her legitimate offspring.</s>\n  </p>\n\n  <p>\n    <s>This is why they should not neglect to rejoin the brotherly fellowship if they wish to share in the gift of the paternal inheritance.</s>\n    <s>Therefore, leaving heresy behind, they should quickly return to the Catholic Church.</s>\n    <s>They should neither doubt the possession of the inheritance nor despair of the forgiveness of their sins.</s>\n    <s>For anyone who does not believe that all sins can be forgiven within the Catholic Church denies themselves forgiveness if they leave this world in the same hardness of an unrepentant heart, alienated from the fellowship of the Church.</s>\n  </p>\n</speak>",
            "original_latin": "Ab hac Ecclesia si qui foris sunt in diversis erroribus\nconstituti, tunc accipient indulgentiam peccatorum,\nsi ad eamdem Ecclesiam, dum sunt in hoc saeculo\nconstituti, recta credulitate fuerint et contriti\ncordis humilitate conversi. Ergo currant, dum tempus\n est, ad legitimam matrem, quae, sicut ex utero\nsuo natos filios continet diligenter et nutrit, sic ex\nancilla natos, non solum redeuntes non respuit, quin\netiam misericordiae visceribus errantes inquirit, et\npro affectu incessanter invitat, quos in societatem\npaternae haereditatis inducat. Neque enim in eis attendit\nancillaris uteri conditionem, sed paterni recognoscit\nseminis veritatem. Quae est enim veritas\npaterni seminis, nisi baptisma perceptum in nomine\nTrinitatis? Hoc illa in quocunque repererit, tanquam\nlegitima mater sui juris esse cognoscit. Novit enim,\nsicut Rachel (Genes XXX), non solum proprio utero\nfilios parere, verum etiam ex ancilla progenitos suo\nnomine tanquam genitrix legitima vindicare. Hoc\nopus est, ut illi non negligant fraternam societatem\n repetere, si volunt paternae haereditatis munere non\ncarere. Igitur haeresim relinquentes ad catholicam\nEcclesiam celeriter revertantur; nec de haereditatis\npossessione dubitent, nec de peccatorum remissione\ndesperent. Qui enim non credit intra Ecclesiam catholicam\ncuncta relaxari posse peccata, ipse sibi remissionem\npeccatorum denegat, si de hoc saeculo in\neadem cordis impoenitentis duritia perseverans, alienatus\nab ecclesiastica societate discedat.",
            "voice": "Matthew"
        }
    ]
}