{
    "chunks": [
        {
            "original_latin": "CAPUT III. ",
            "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n<p>\nI see you're eager to hear my humble opinion on resolving this question. I hope that in God's abundant goodness, which is always so rich, even our poverty can be enriched by it. From this goodness, He gives as much as He wants to others while He remains fully complete in it. He will graciously infuse our hearts with spiritual insights that will be beneficial for us to speak and for you to hear.\n</p>\n<p>\nThe words we share with you in God's grace also benefit us if we, too, listen to ourselves internally with meekness and humility. It's not without reason that the most holy David says, \"I will hear what the Lord God will speak in me\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 85:9). This kind of hearing is specifically for the humble. For this reason, the same prophet says elsewhere, \"You will give joy and gladness to my hearing, and the humbled bones will rejoice\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 51:10).\n</p>\n<p>\nIn another place, the majesty itself speaks like this: \"Upon whom will my Spirit rest, if not upon the humble and quiet, and those who tremble at my words\" (Isaiah 66:2)? The Spirit of God does not rest on the humble and quiet without making them humble and quiet, but finds them as such to rest upon. The Spirit graciously rests on the humble and quiet because He makes them humble and quiet.\n</p>\n<p>\nTherefore, the Holy Spirit works to expel the vice of pride and restlessness from the person on whom He rests. Through the preceding action of the Holy Spirit, mercifully changing the person's will, the freely given remission of sins dissolves every bond of past human iniquity.\n</p>\n</speak>",
            "original_latin": "In hujus absolutione quaestionis flagitare vos\nvideo parvitatis nostrae sententiam. Proinde spero\nin abundantia bonitatis Dei, qua sic est ille semper\n dives, ut exinde nostra quoque possit ditari pauperies,\net ex qua caeteris quantum vult sic donat, ut in\nea plenius ipse permaneat; quia talia nostro cordi\nspiritaliter dignabitur infundere, quae et nobis dicere\nprosit, et vobis audire. Sermo enim quem vobis\nin Dei gratia ministramus, tunc etiam nobis prodest,\nsi quod vobis pro salute verbo styloque foris dicimus,\nnos intus mites et humiles audiamus. Non enim\nfrustra David sanctissimus dicit: Audiam quid loquatur\nin me Dominus Deus (Psal LXXXIV 9). Qui auditus\nproprie ad humiles pertinet. Propter quod alio\nloco idem propheta dicit: Auditui meo dabis gaudium\n et laetitiam, et exsultabunt ossa humiliata (Psal L 10). Alio loco majestas ipsa sic loquitur: Super quem requiescet\nSpiritus meus, nisi super humilem et quietum,\net trementem verba mea (Isai LXVI 2)? Nec vero iste\nSpiritus Dei sic super humilem et quietum requiescit,\nut non ipse quietum humilemque faciat, sed\ntanquam humilem quietumque requieturus inveniat. In eo quippe super humilem et quietum dignatur\nrequiescere, quia super quem requiescit, quietum et\nhumilem facit. Hoc ergo Spiritus sanctus operatur,\nut vitium superbiae atque inquietudinis ab homine in\nquo requiescit, expellat; ac sic praeveniente sancti\n362 Spiritus operatione, hominis voluntatem misericorditer\nimmutante, omne praeteritae humanae iniquitatis\nvinculum gratis data solvat remissio peccatorum.",
            "voice": "Matthew"
        }
    ]
}