{
    "chunks": [
        {
            "original_latin": "CAPUT IV. ",
            "cleaned_english_translation": "<speak>\nChapter Four\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>So, we are discussing something significant, not trivial, when we talk about the forgiveness of sins, as much as divine generosity helps.</s>\n    <s>Through this, those whom God transfers into the kingdom of His beloved Son are rescued from the power of darkness.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"kəˈlɒʒənz\">Colossians</phoneme> 1:13.</s>\n    <s>They are freed from eternal punishment to enjoy eternal happiness.</s>\n    <s>The burden is lifted, whether it was from a flawed birth or added by the wickedness of a corrupt youth.</s>\n    <s>Through it, Christ refreshes those who labor and are burdened when they come to him.</s>\n    <s>He imposes the gentle yoke and light burden of his love.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 11:28.</s>\n    <s>Through this, the ungodly are justified freely so that their faith is counted as righteousness.</s>\n    <s>A person is freed from the bad life they were entangled in and receives a good life they were unworthy of.</s>\n    <s>One walks in a good life, illuminated by the gift of preceding mercy, and perseveres in it, led by the gift of following mercy.</s>\n    <s>Undeserved grace begins the gift of living well in a person, granted by the forgiveness of sins, and is completed by the granted virtue of perseverance.</s>\n    <s>Through the forgiveness of sins, people are freely distinguished from those who will be tormented forever with the devil and joined with those who will reign forever with Christ.</s>\n    <s>Finally, the forgiveness of sins is so significant that for it, the only begotten Son of God became man, and for it, his blood was shed.</s>\n    <s>One of these was revealed by the voice of the angelic vision; the other was indicated by the Lord himself.</s>\n    <s>For when Mary, his mother, was betrothed to Joseph, and, as the evangelist testifies, before they came together, she was found to be with child from the Holy Spirit, the cause of her conception was announced to Joseph, who did not know, by the angel with these words:</s>\n    <s>Joseph, son of David, do not be afraid to take Mary as your wife, for what is conceived in her is from the Holy Spirit.</s>\n    <s>She will bear a son, and you shall call his name Jesus, for he will save his people from their sins.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 1:18 and following.</s>\n  </p>\n</speak>",
            "original_latin": "Non itaque de re parva disserimus, nec vile aliquid\nquaerimus, cum de remissione peccatorum, quantum\ndivina largitas adjuvat, disputamus. Per hanc enim\nde potestate tenebrarum eripiuntur quos Deus transferet\nin regnum filii dilectionis suae (Colos I 13). Per ipsam (al hanc) liberantur ab aeterna poena, ut\npotiantur aeterna laetitia. Per illam deponitur onus,\nseu quod nativitas vitiosa traxit, sive quod iniquitas\nvitiosae juventutis  adjecit. Per eam Christus eos\nqui laborant et onerati sunt venientes ad se reficit,\nquibus lene (al leve) jugum levemque sarcinam suae\ncaritatis imponit (Matth XI 28). Per ipsam gratis\njustificatur (al justificabitur) impius, ut reputetur\n fides ejus ad justitiam. Per illam caret mala vita, qua\nfuerat implicatus; et accipit gratis bonam, qua fuit\nindignus. Per ipsam fit ut in bona vita  deinceps,\ndono misericordiae praevenientis illuminatus ambulet,\net in ea deductus misericordiae subsequentis munere\nperseveret: ut indebita gratia bene vivendi donum\ninchoet in homine, peccatorum remissione donata;\nquod perficiat perseverandi virtute concessa. Per remissionem\npeccatorum gratis homines discernuntur\nab illis qui cruciabuntur in aeternum cum diabolo,\net adjunguntur his qui sine fine regnabunt cum Christo. Postremo talis est remissio peccatorum, ut pro\nipsa fieret homo Unigenitus Dei, pro ipsa etiam sanguis\nejus fuisset effusus. Unum horum vox angelicae\nvisionis aperuit; alterum vero ipse Dominus indicavit. Nam cum desponsata esset Maria mater ejus Joseph,\net, sicut evangelista testatur, priusquam convenirent,\ninventa esset in utero habens de Spiritu\nsancto, conceptionis illius causa nescienti Joseph\nistis est verbis ab angelo nuntiata: Joseph fili David,\nnoli timere accipere Mariam conjugem tuam: quod\nenim in ea natum est, de Spiritu sancto est. Pariet\nautem filium, et vocabis nomen ejus Jesum. Ipse enim\nsalvum faciet populum suum a peccatis eorum (Matth I 18 et seq).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    \n        But what else is saving from sins except forgiving sins? \n        <break time=\"500ms\"/>\n        Our Savior himself, who came to save what was lost \n        <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 18:11, testifies that he came for this reason: to call sinners to repentance.\n    \n</speak>",
            "original_latin": "Quid vero aliud est a peccatis salvare,\nnisi peccata dimittere? Nam et ipse Salvator noster,\nqui venit salvum facere quod perierat (Matth. XVIII,\n 11), ob hoc se venisse testatur, ut vocaret peccatores\nin poenitentiam."
        }
    ]
}