{
    "chunks": [
        {
            "original_latin": "CAPUT XXVII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Seven\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>So that no one thinks any human sins can be hidden from God, let's learn from the words of Saint Job, who says:</s>\n    <s>\"You have counted my thoughts, and none of my sins have been hidden from you. You have sealed my iniquities in a bag and noted if I have erred unwillingly.\" <break time=\"500ms\"/> (Job 14:16-17, according to the Septuagint).</s>\n  </p>\n  \n  <p>\n    <s>And let no one think they will escape punishment if they refuse to repent.</s>\n    <s>Listen carefully to the words of this same holy man, who says:</s>\n    <s>\"Indeed, let no one who is wicked believe they will go unpunished, no matter how much they provoke God in their anger, as if there will be no investigation into it.\"</s>\n  </p>\n  \n  <p>\n    <s>Therefore, in Ecclesiasticus, a helpful warning is given, so that we lack neither the conversion to avoid sins nor the prayer to forgive past ones.</s>\n    <s>For it is said:</s>\n    <s>\"My son, have you sinned? Do not do it again; but also pray for your past sins so that they may be forgiven.\"</s>\n    <s>\"Flee from sins as you would from the face of a serpent. If you approach them, they will take hold of you, and like a lion's teeth, they will kill you by devouring you.\" <break time=\"500ms\"/> (Ecclesiasticus 21:1-2).</s>\n  </p>\n  \n  <p>\n    <s>It is also made clear that the impious and sinners who refuse to repent of their wickedness or iniquity will face eternal punishments in the end, but our Lord will grant mercy to those who have repented.</s>\n    <s>For in the book of Ecclesiasticus, it is written:</s>\n    <s>\"For the Most High is merciful to those who repent, and will deliver vengeance upon the impious and sinners.\" <break time=\"500ms\"/> (Ecclesiasticus 12:7).</s>\n  </p>\n  \n  <p>\n    <s>Again, in the same book, it is said:</s>\n    <s>\"Remember that wrath will not delay. Humble your spirit greatly, for the vengeance on the flesh of the impious is fire and worms.\" <break time=\"500ms\"/> (Ecclesiasticus 7:18-19).</s>\n  </p>\n  \n  <p>\n    <s>Isaiah also says:</s>\n    <s>\"Their fire shall not be quenched, and their worm shall not die.\" <break time=\"500ms\"/> (Isaiah 66:24).</s>\n  </p>\n  \n  <p>\n    <s>Again in Ecclesiasticus, it is written:</s>\n    <s>\"The gathered flax of the congregation of sinners, and their end is a flame of fire. The way of sinners is full of offenses, and their end is hell, darkness, and punishments.\" <break time=\"500ms\"/> (Ecclesiasticus 21:10-11).</s>\n  </p>\n</speak>",
            "original_latin": "Et ne quis putet aliqua peccata hominum latere\n Deum posse, sancti Job sermonibus instruamur dicentis:\nCogitationes meas dinumerasti, et nihil te latuit\npeccatorum meorum. Signasti quasi  in sacculo\niniquitates meas, adnotasti si quid invitus erravi (Job\nXIV, 16, 17, juxta LXX). Ne vero aliquis impunitum\nse futurum putet, si converti noluerit, ejusdem sancti\nviri verbis intentus auscultet dicentis: Imo vero\nnullus confidat cum sit nequam, se impunitum futurum,\nquidquid in iracundia provocet Deum, tanquam\ninquisitio in eo non sit futura. Propter hoc in\nEcclesiastico salubris deprompta monitio, ut nec\nconversio nobis desit qua vitentur peccata, nec deprecatio,\nqua possint dimitti praeterita. Sic enim dicitur:\nFili, peccasti? Ne adjicias iterum; sed et de\npristinis deprecare, ut tibi dimittantur. Quasi a facie\n colubri fuge peccata. Si accesseris ad illa, suscipient\nte, et quasi dentes leonis in vorando interficient te\n(Eccli XXI 1 2). Sed nec illud siletur, quod impii\net peccatores qui poenitentiam impietatis sive iniquitatis\nagere noluerint, aeternis sint in fine deputandi\nsuppliciis, misericordiam vero his qui poenitentiam\ngesserint Dominus noster largiatur. Quippe in\nlibro Ecclesiastico sic positum est: Quoniam et Altissimus\nmisertus est poenitentibus, et impiis et peccatoribus\nreddet vindictam (Eccli XII 7). Rursus in eodem\nvolumine sic dicitur: Memento quoniam ira non\ntardabit. Humilia valde spiritum tuum, quoniam vindicta\n carnis impii ignis et vermis (Eccli VII 18 19). Esaias quoque dicit: Quia ignis eorum non exstinguetur,\net vermis eorum non morietur (Isai LXVI 24). Rursum in Ecclesiastico positum est: Stuppa collecta\nsynagoga peccantium, et consummatio eorum flamma\nignis. Via peccantium plena offensis, et in fine illorum\ninferi, et tenebrae, et poenae (Eccli XXI 10 11).",
            "voice": "Matthew"
        }
    ]
}