{
    "chunks": [
        {
            "original_latin": "CAPUT VIII. ",
            "cleaned_english_translation": "<speak>\n Chapter Eight\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>With these and countless other testimonies, our merciful Lord God is praised and shown to be just. This demonstrates how much His mercy should be loved and how much His justice should be feared.</s>\n    </p>\n    <p>\n        <s>The Lord is merciful and compassionate, patient, very merciful, and truthful.</s>\n        <s>Just as He knows how to remove punishment from those who repent, He also does not allow sin to go unpunished in those who refuse to repent.</s>\n    </p>\n    <p>\n        <s>If the kind goodness of God does not free someone from the domination of sin in this present age, His just severity will condemn them in the future.</s>\n        <s>This is why the wicked are constantly and beneficially admonished by divine words, so they do not remain in the bondage of sin but seek the mercy of the just God while they are in this life.</s>\n    </p>\n    <p>\n        <s>The good are also instructed in <phoneme alphabet=\"ipa\" ph=\"sɑmz\">Psalms</phoneme> to serve the Lord with fear and rejoice with trembling, to grasp discipline; lest the Lord become angry and they perish from the right path.</s>\n    </p>\n    <p>\n        <s>Therefore, the God who is merciful and just instructs that He should be feared and loved by the wicked because of His justice and mercy, so those who repent may avoid the punishment that justice threatens and receive the forgiveness that mercy promises.</s>\n    </p>\n    <p>\n        <s>He also instructs that He should be loved and feared by the good because of His justice and mercy, so those who are good through His mercy may remain in good works out of love for His mercy and diligently guard themselves from sins out of fear of His justice.</s>\n    </p>\n    <p>\n        <s>And, being instructed by the consideration of their own weakness, they should never trust in their own strength but continually and humbly seek the help of divine power.</s>\n    </p>\n</speak>",
            "original_latin": "His igitur atque innumeris hujusmodi testimoniis,\nquibus Dominus Deus noster misericors praedicatur\n et justus, ostenditur quantum diligenda sit ejus misericordia,\nquantumque justitia metuenda monstratur. Misericors enim et miserator Dominus, patiens\net multum misericors et verax, sicut novit a converso\nsubmovere supplicium, sic in eo qui converti noluerit,\nnullatenus sinit inultum remanere peccatum. Idcirco\nsi quos in praesenti saeculo pia Dei bonitas a\ndominatione peccati non liberat, ipsos in futuro severitas\njusta condemnat. Hinc est quod divinis indesinenter\neloquiis mali salubriter admonentur, ne\nremaneant in servitute peccati, sed misericordiam\njusti Dei, dum sunt in hac vita, requirant. Bonis quoque\npraecipitur (Psal II 11 12 13), ut servientes\nDomino in timore, et exsultantes ei cum tremore,\napprehendant disciplinam; ne quando irascatur Dominus\n et pereant de via justa. Ipse itaque Deus qui\nest misericors et justus, sicut admonet, ut propter\njustitiam et misericordiam timeatur et diligatur a\nmalis, ut conversi careant poena quam justitia minatur,\net accipiant indulgentiam quam misericordia\npollicetur, sic admonet ut propter justitiam et misericordiam\ndiligatur et timeatur a bonis, quo possint\nqui ejus praeventi misericordia boni sunt, et dilectione\nmisericordiae in bonis operibus permanere, et\ntimore justitiae a peccatis semetipsos sollicite custodire;\net consideratione propriae infirmitatis instructi\nnunquam de suis viribus confidant, sed divinae virtutis\nauxilium jugiter et humiliter poscant.",
            "voice": "Matthew"
        }
    ]
}