{
    "chunks": [
        {
            "original_latin": "CAPUT IX. ",
            "cleaned_english_translation": "<speak>\nChapter Nine\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Both the good and the bad should love mercy and fear justice.</s> \n    <s>The good, loving God's mercy, must still fear His justice to avoid falling into the devil's traps.</s>\n    <s>The bad, focusing solely on justice's severity, might miss out on mercy, which they can find through conversion.</s>\n    <s>Hardened in this way, they not only deny forgiveness but also continue to multiply sins.</s>\n  </p>\n  <p>\n    <s>The devil often ensnares the unwary with a two-edged trap.</s>\n    <s>Some, lulled by the false hope of future forgiveness, refuse to convert out of fear of justice.</s>\n    <s>Others, despairing of any forgiveness, neglect conversion and indulge in iniquities.</s>\n    <s>In their despair, they plunge headlong into hell.</s>\n  </p>\n  <p>\n    <s>The cunning enemy of humanity drives some into recklessness through despair and deceives others with false hope.</s>\n  </p>\n  <p>\n    <s>For this reason, blessed Paul, in whom Christ spoke, advises those living well to maintain caution in their salutary work with fear and trembling.</s>\n    <s>He writes to the Philippians:</s>\n  </p>\n  <p>\n    <lang xml:lang=\"en\">\n      <s>Therefore, my beloved, as you have always obeyed, not only in my presence but much more now in my absence, work out your salvation with fear and trembling.</s>\n      <s>For it is God who works in you, both to will and to work for His good pleasure.</s>\n    </lang>\n    <break time=\"500ms\"/>\n    <s>(Philippians 2:12-13)</s>\n  </p>\n  <p>\n    <s>With these words, blessed Paul emphasizes a just God by commanding believers to maintain fear and trembling in their good works.</s>\n    <s>He also highlights a merciful God, who works in them to will and to accomplish His good pleasure.</s>\n    <s>For God would not be justly feared by those doing good if He were not just, nor would He inspire all good will and deeds in them if He were not merciful.</s>\n  </p>\n  <p>\n    <s>This fear of divine justice is strongly impressed upon the just by Paul the apostle with a stern warning:</s>\n  </p>\n  <p>\n    <lang xml:lang=\"en\">\n      <s>Whoever thinks he stands must take care lest he fall.</s>\n    </lang>\n    <break time=\"500ms\"/>\n    <s>(First Corinthians 10:12)</s>\n  </p>\n</speak>",
            "original_latin": "Debet ergo et a bonis et a malis tam misericordia\ndiligi quam justitia formidari: ne vel boni diligentes\nmisericordiam Dei, justitiam non timeant, et laqueos\ndiaboli seducentis incurrant; vel mali solam justitiae\nseveritatem considerantes, non quaerant, cum invenire\npossunt per conversionem, misericordiae beneficium,\nac sic obdurati non solum remissionem peccatorum\ndenegent, quin etiam peccata multiplicare non\ncessent. Hoc enim bicipiti laqueo frequenter diabolus\ncaptivat incautos; ut aut spe vana futurae remissionis\nobtusi, nolint justitiae timore converti; aut remissionem\nomnimodis desperantes, conversionem negligant,\n et habenas iniquitatibus relaxantes, dum desperant\nindulgentiam, currant praecipites in gehennam. Ac sic ille callidus humani generis inimicus,\nalios desperationis temeritate praecipitat, alios autem\nfallacis spei deceptione supplantat. Propter quod beatus\nPaulus (II Cor XIII 3), in quo locutus est Christus,\nbene viventibus scribens, sic eorum commendat\nobedientiam, ut cum metu et tremore salubris operationis\njubeat talibus inesse cautelam. Dicit enim\nPhilippensibus: Itaque, carissimi mei, sicut semper\nobedistis, non ut in praesentia mea (al mei) tantum,\nsed multo magis nunc in absentia mea, cum metu et\ntremore vestram salutem operamini. Deus est enim qui\noperatur 366 in vobis et velle et perficere, pro bona\nvoluntate (Philip II 12). His verbis beatus Paulus\n justum utique Deum insinuat, cum metum tremoremque\nservandum fidelibus praecepit in operibus bonis. Misericordem quoque praedicat, quem in eis operari\ndicit et velle et perficere, pro bona voluntate. Neque\nenim a bene operantibus juste timeretur, si justus\nnon esset; nec omne bonum voluntatis et operis\nipse in eis operaretur, si misericors non fuisset. Hunc justitiae divinae timorem terribili denuo praedicatione\njustis vehementer apostolus Paulus inculcat,\ndicens: Qui se existimat stare, videat ne cadat (I Cor X 12).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>And again:</s> \n        <s>Brothers, if someone is caught in any wrongdoing, you who are spiritual should restore such a person with a gentle spirit, watching out for yourselves so that you also won't be tempted.</s> \n        <s><phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 6:1.</s>\n    </p>\n    <p>\n        <s>Even to the apostles, with their heavenly teaching, their own weakness is declared, with the suitable fear demonstrated in the humility of heart, keeping caution, as the Lord says:</s> \n        <s>Watch and pray, so that you do not fall into temptation.</s> \n        <s>The spirit is willing, but the flesh is weak.</s> \n        <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 26:41.</s>\n    </p>\n</speak>",
            "original_latin": "Et rursus: Fratres, si praeoccupatus fuerit\nhomo in aliquo delicto, vos qui spiritales estis, instruite\nhujusmodi in spiritu lenitatis, considerans teipsum,\nne et tu tenteris (Galat VI 1). Ipsis quoque apostolis\ncum magisterio coelesti denuntiatur infirmitas propria,\n cum  congrui timoris demonstratur in humilitate\ncordis cautela retinenda, dicente Domino: Vigilate\net orate, ne veniatis in tentationem. Spiritus\nquidem promptus, caro autem infirma est  (Matth XXVI 41)."
        }
    ]
}