{
    "chunks": [
        {
            "original_latin": "CAPUT VII. ",
            "cleaned_english_translation": "<speak>\nChapter Seven\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The urgency of this task compels me to thoroughly explain everything I mentioned earlier, with proper discussion and testimony from the Holy Scriptures.</s>\n    <s>The truthful account of both Testaments does not remain silent about everything related to human salvation, so that future deniers have no excuses.</s>\n    <s>Principally, all Scripture, divinely inspired, proclaims one true and only God, the Trinity: the Father, the Son, and the Holy Spirit, as merciful as He is just.</s>\n  </p>\n  <p>\n    <s>It is said to Him on behalf of the Church: <break time=\"500ms\"/> \"I will sing of mercy and justice to You, Lord\" <break time=\"500ms\"/> (Psalm 101:1).</s>\n    <s>It is also sung of Him: <break time=\"500ms\"/> \"The Lord is merciful and just, and our God shows mercy\" <break time=\"500ms\"/> (Psalm 116:5).</s>\n    <s>In another place: <break time=\"500ms\"/> \"For the Lord is just and loves justice, the upright will see His face\" <break time=\"500ms\"/> (Psalm 11:7).</s>\n    <s>Again, it is said: <break time=\"500ms\"/> \"All the ways of the Lord are mercy and truth\" <break time=\"500ms\"/> (Psalm 25:10).</s>\n    <s>And again: <break time=\"500ms\"/> \"For the Lord loves mercy and truth\" <break time=\"500ms\"/> (Psalm 84:12).</s>\n  </p>\n  <p>\n    <s>In the first commandment of the Decalogue, the same Lord declares Himself just and merciful: <break time=\"500ms\"/> \"I am the Lord your God, a jealous God, who repays the sins of the fathers to the children to the third and fourth generation of those who hate me; but showing mercy to thousands of those who love me and keep my commandments\" <break time=\"500ms\"/> (Exodus 20:5).</s>\n    <s>Moses says: <break time=\"500ms\"/> \"The Lord God is forgiving and merciful, patient and of great mercy and truth, keeping justice and mercy to thousands, removing iniquities and injustices and sins. He will not clear the guilty, bringing the sins of the fathers upon the children and grandchildren to the third and fourth generation\" <break time=\"500ms\"/> (Exodus 34:6).</s>\n  </p>\n  <p>\n    <s>Through Isaiah, the Lord also recalls His mercy and justice, saying: <break time=\"500ms\"/> \"I am God, and there is no other besides me, a just God and a Savior; there is none besides me. Turn to me and be saved\" <break time=\"500ms\"/> (Isaiah 45:21).</s>\n  </p>\n</speak>",
            "original_latin": "Sed jam suscepti operis compellit instantia ut omnia\nquae superius intimavi, debita disputatione atque\nScripturarum sanctarum attestatione perdoceam. Enimvero utriusque veridica series Testamenti cuncta\nquae ad proventum pertinent humanae salutis non\ntacet; ut nihil sit quod in posterum contemptor\ndamnandus excuset. Principaliter igitur omnis Scriptura\ndivinitus inspirata unum verum ac solum Deum,\nillam scilicet Trinitatem, id est, Patrem, et Filium,\net Spiritum sanctum, tam misericordem praedicat\n esse quam justum. Ipsi enim ex persona Ecclesiae\ndicitur: Misericordiam et judicium cantabo tibi, Domine\n(Psal C 1). De illo etiam canitur: Misericors\nDominus et justus, et Deus noster miserebitur (Psal CXIV 5). Alio quoque loco: Quoniam justus Dominus\net justitias dilexit, aequitatem vidit vultus ejus\n(Psal X 8). Denuo dicitur: Universae viae Domini\nmisericordia et veritas (Psal XXIV 10). Et rursus:\nQuoniam misericordiam et veritatem diligit Dominus\n(Psal LXXXIII 12). In primo quoque decalogi praecepto\njustum se idem Dominus (al Deus) misericordemque\nsic intimat: Ego sum Dominus Deus tuus,\nDeus zelans, qui reddo peccata patrum in filios, in\ntertiam et quartam progeniem, in his qui oderunt me;\net faciens misericordiam in millia millium his qui\n amant et custodiunt praecepta mea (Exod XX 5). Propterea\nMoyses dicit: Dominus Deus indulgens et misericors,\npatiens et multae misericordiae et verax, justitiam\ncustodiens et misericordiam in millia, auferens\niniquitates et injustitias et peccata. Et non purificabit\nreum, adducens peccata patrum in filios filiorum in tertiam\net quartam progeniem (Exod XXIV 6). Per\nEsaiam quoque suam Dominus misericordiam justitiamque\ncommemorat, dicens: Ego Deus, et non\nalius praeter me, justus, et salvans: non est alius praeter\nme. Convertimini ad me, et salvi eritis (Isai XLV 21).",
            "voice": "Matthew"
        }
    ]
}