{
    "chunks": [
        {
            "original_latin": "CAPUT VI. ",
            "cleaned_english_translation": "<speak>\nChapter Six\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Above all, we must firmly believe that our Lord God is both merciful and just.</s>\n        <s>From this, it is clear to those who seek to understand what types of sins God forgives, where He forgives them, and when He forgives them.</s>\n        <s>Knowing this, no one should hold the wrong opinion about God, neglect their own conversion, or leave the Catholic Church; and if anyone has left, they should quickly return.</s>\n        <s>No one should foolishly comfort themselves with the thought that if they refuse to turn to God in this life and serve wickedness until death, they will receive forgiveness of sins after this life.</s>\n        <s>When the time of divine tribulation comes, they will no longer be able to avoid sin through conversion but will be damned for eternity.</s>\n    </p>\n    <p>\n        <s>The devil tries in many ways to block and obscure the path to heaven.</s>\n        <s>His constant aim is to drag or force as many people as possible into his company of misery.</s>\n        <s>He makes some people, disregarding God's justice, think only of His mercy, so they neglect their conversion, believing that even if they live a sinful life until the end, they will still receive forgiveness.</s>\n        <s>Others he leads or entices to leave the Catholic Church and join heresies or schisms due to the blindness of their corrupted hearts.</s>\n        <s>He ensnares their minds with false promises, so they think they are following the right doctrine or hope that their mere belief will bring them forgiveness, even if they remain bound to the deadly fellowship of heretics until death for convenience or out of fear.</s>\n        <s>They fail to consider our Savior's words: \"Whoever acknowledges me before men, I will also acknowledge before my Father in heaven; but whoever denies me before men, I will also deny before my Father in heaven\" (Matthew 10:32).</s>\n    </p>\n</speak>",
            "original_latin": "Prae omnibus itaque, nobis est firma credulitate\nretinendum, misericordem et justum esse Dominum\n Deum nostrum. Hinc enim facile potest inquirentibus\napparere, qualibus peccata Deus dimittat, ubi dimittat,\nquando dimittat. Quibus cognitis, nec pravam\nquisquam retineat de Deo sententiam, nec conversionem\nsuam negligat, nec a catholica Ecclesia discedat;\naut si quis discessit, celeriter revertatur; nec\nde tempore sibi velit insulsa cogitatione blandiri, si\nad Deum in hac vita quisquam converti nolens, et\nusque ad mortem iniquitatibus serviens, post hanc\nvitam se credat adepturum remissionem peccatorum,\nquando jam praejudicatus tempore tribulationis\n(forte retributionis) divinae non peccatum possit vitare\nconversus, sed supplicii maneat aeternitate\ndamnandus. Multis enim multiplicibusque fraudibus\nviam coelestis itineris diabolus claudere nititur et celare,\ncujus hoc est incessabile studium, ut ad cruciatus\n sui societatem miserorum turbam, quantumcunque\npotuerit, vel trahat illectam, vel cogat invitam. Nonnullos quippe facit, abjecta consideratione divinae\njustitiae, solam Dei misericordiam cogitare; ut conversionem\nsuam negligant, existimantes se, etiamsi\nusque in finem criminosam duxerint vitam, remissionis\nbeneficio potituros esse. Alios autem (al aut)\ncogit aut illicit, Ecclesiae catholicae gremio derelicto,\nad haereses vel schismata depravati cordis caecitate\ntransire. Quorum animos deceptione falsae\npromissionis illaqueat, ut vel putent se recto fulciri\ndogmate, vel sperent sibi pro sola cordis credulitate\nfuturum remissionis beneficium, etiamsi ficto animo,\npro temporis vel commoditate vel metu, mortifero\n haereticorum consortio usque ad mortem teneantur\ninnexi; minus considerantes illam Salvatoris nostri\nsententiam dicentis: Qui me confessus fuerit coram\nhominibus, confitebor et ego eum coram Patre meo,\nqui in coelis est; et qui me negaverit coram hominibus,\nnegabo et ego eum coram Patre meo, qui in coelis est\n(Matth X 32).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\"Whoever is ashamed of me and my words, the Son of Man will be ashamed of him when he comes in his glory, and the glory of the Father and the holy angels\" <break time=\"500ms\"/> (Luke 9:26).</s>\n  </p>\n  <p>\n    <s>The enemy of most of the human race strives to remind people of their sins,</s> <break time=\"500ms\"/> <s>so he can cast despair over those with hardened hearts, excluding them from the remedy of conversion.</s> <break time=\"500ms\"/> <s>He acts deceitfully for no other reason than to take away the time in which forgiveness can be granted to those who have converted.</s> <break time=\"500ms\"/> <s>In his malice, if it were possible, no one would reach salvation.</s>\n  </p>\n  <p>\n    <s>He knows that God is merciful and just,</s> <break time=\"500ms\"/> <s>and he understands that true conversion of the heart can elicit forgiveness from God.</s> <break time=\"500ms\"/> <s>He also knows that sins can only be forgiven to converts within the bosom of the Catholic Mother Church.</s>\n  </p>\n  <p>\n    <s>He is aware that in this age, remission of all sins can be granted to converts:</s> <break time=\"500ms\"/> <s>where humanity, by divine order, is bound by physical birth through the death of those who die and the succession of those who are born,</s> <break time=\"500ms\"/> <s>but is freely unbound by spiritual rebirth:</s> <break time=\"500ms\"/> <s>where every guilt is either absolved by conversion or made unresolvable,</s> <break time=\"500ms\"/> <s>nourished by neglect or strengthened by despair, and retained to the end by the wickedness of a hardened heart.</s>\n  </p>\n</speak>",
            "original_latin": "Et alio loco: Qui me erubuerit, et sermones\nmeos, hunc Filius hominis erubescet, cum venerit\nin majestate sua, et Patris, et sanctorum angelorum\n(Luc IX 26). Plerisque vero humani generis\ninimicus ad hoc peccatorum 364 suorum recordationem\nmolitur ingerere, ut vel obduratis desperationem\nremissionis injiciat, et eos remedio conversionis\nexcludat. Haec autem omnia non ob aliud fraudulenta\nsemper agit obtectus fallacia, nisi ut opportunitatem\n temporis adimat, qua conversis potest donari\nremissio; ac sic, quantum ad ejus attinet malignitatem,\nsi fieri possit, nemo perveniat ad salutem. Deum namque misericordem justumque esse cognoscit,\nnec ignorat quod peccatorum remissionem\nsola de Deo possit elicere cordis vera conversio. Scit etiam quod non alibi quam in solo gremio Catholicae\nMatris dimitti possint peccata conversis; nec\neum latet in praesenti tantum saeculo remissionem\nomnium peccatorum conversis posse concedi: ubi\nhumanum genus, per constitutum divinitus ordinem\ndecessione morientium, successioneque nascentium,\ncarnalis nativitatis nexu non injuste constringitur,\natque spiritali nativitate gratis enodatur: ubi etiam\nomnem reatum aut solvit conversio, aut insolubilem\n facit, seu vanae spei neglectio nutrita, sive desperatione\nroborata et usque in finem retenta cordis obdurati\nnequitia."
        }
    ]
}