{
    "chunks": [
        {
            "original_latin": "CAPUT XXI. ",
            "cleaned_english_translation": "<speak>\n Chapter Twenty-One\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The mystery of this ark is explained by the blessed martyr Cyprian in his book on the Simplicity of Prelates, or rather according to ancient manuscripts, in the Unity of the Catholic Church:</s>\n    <s>The bride of Christ cannot be adulterated; she is uncorrupted and chaste.</s>\n    <s>She knows one home and guards the sanctity of one bedchamber with pure modesty.</s>\n    <s>She keeps us for God and assigns to the kingdom the children she has borne.</s>\n    <s>Whoever is separated from the Church and joins with an adulteress is separated from the promises of the Church.</s>\n    <s>He will not reach the rewards of Christ if he leaves the Church of Christ.</s>\n    <s>He is an outsider, he is profane, he is an enemy.</s>\n    <s>He cannot have God as his father if he does not have the Church as his mother.</s>\n    <s>Just as no one could escape who was outside the ark of Noah, no one who is outside the Church will escape.</s>\n    <s>It is certain, therefore, by the preaching of the blessed apostle Peter and the explanation of the holy martyr Cyprian, that the ark of Noah was a figure of the Church, and the waters of the flood were a figure of baptism.</s>\n  </p>\n  <p>\n    <s>In the house of the prostitute Rahab, who alone was preserved unharmed with all those she had within her when Jericho perished by the command of Jesus, the Catholic Church from the Gentiles was signified in the sacrament of Christian confession, as it seems to me.</s>\n    <s>This Church, having cast off the filth of former fornication, secretly received the two spies of Jesus.</s>\n    <s>This means either the pure knowledge of both Testaments or the love of God and neighbor, for in those two Testaments, the love of God and neighbor is intimated, and on these two commandments hang all the law and the prophets.</s>\n    <s>Matthew 22:40</s>\n    <s>This prostitute, who was once impious and prostituted to idols, became faithful and chaste by receiving the spies of Jesus.</s>\n    <s>Keeping them safe from pursuing enemies, she did not hide them in the lower parts but secretly concealed them lifted up in the upper room of her house.</s>\n    <s>The upper room is so called because it is bathed in the light of the sun.</s>\n  </p>\n</speak>",
            "original_latin": "Hujus arcae mysterium Cyprianus beatissimus martyr\nscribens in libro de Simplicitate praelatorum, vel\npotius secundum vetusta exemplaria de Unitate catholicae\nEcclesiae, exponit: Adulterari non potest sponsa\nChristi: incorrupta est  et pudica; unam domum\nnovit, 376 unius cubiculi sanctitatem casto pudore\ncustodit. Haec nos Deo servat, haec filios regno quos\ngeneravit assignat. Quisquis ab Ecclesia segregatus,\nadulterae jungitur, a promissis Ecclesiae separatur:\nnec perveniet ad Christi praemia, qui relinquit (al reliquit)\nEcclesiam Christi: alienus est, profanus est, hostis\nest. Habere non potest Deum patrem, qui Ecclesiam\nnon habet matrem. Sicut non potuit evadere quisquis\nextra arcam Noe fuit, sic et qui extra Ecclesiam foris\nfuerit, non evadet. Certum est igitur tam praedicatione\nbeati apostoli Petri quam expositione sancti martyris\n Cypriani, in arca Noe figuram Ecclesiae, et in aquis\ndiluvii figuram baptismatis exstitisse. In illa quoque\ndomo Raab meretricis, quae, pereunte Hiericho, sola\nest jubente Jesu cum omnibus quos intra se habuit\nincolumis reservata, in sacramento Christianae confessionis,\nquantum mihi videtur, catholica ex gentibus\nsignificabatur Ecclesia. Quae scilicet rejecta pristinae\nfornicationis illuvie, duos exploratores Jesu\nlatenter excepit: hoc est, sive utriusque Testamenti\ncastam cognitionem, sive Dei et proximi caritatem:\nquia et in illis duobus Testamentis Dei et proximi\ncaritas intimatur, et in his duobus praeceptis tota\nlex cum prophetis pendere cognoscitur (Matth. XXII,\n40). Haec quae prius idolis prostituta fuit meretrix\nimpia, suscipiens exploratores Jesu, facta est fidelis\n et casta: quos custodiens a persequentibus inimicis,\nnon in inferioribus depositos obruit, sed in solario\ndomus suae levatos latenter abscondit. Solarium vero\npropterea dicitur, eo quod solis lumine perfundatur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  Who is the sun of the human heart, if not the one about whom it was said through the prophet: \n  <break time=\"0.5s\"/> \n  \"For those who fear my name, the sun of righteousness will rise with healing in its rays\" \n  <break time=\"0.5s\"/> \n  <phoneme alphabet=\"ipa\" ph=\"mælækai\">Malachi</phoneme> 4:2? \n  <break time=\"0.5s\"/> \n  Concerning this rising sun, <phoneme alphabet=\"ipa\" ph=\"zɛkəˈraɪə\">Zechariah</phoneme> prophesies in the Gospel: \n  <break time=\"0.5s\"/> \n  \"Because the rising sun will visit us from heaven, to shine on those living in darkness and in the shadow of death\" \n  <break time=\"0.5s\"/> \n  <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 1:78-79. \n  <break time=\"0.5s\"/> \n  The prophet <phoneme alphabet=\"ipa\" ph=\"həˈbækək\">Habakkuk</phoneme> also foretells Christ's ascension and the stability of the ecclesiastical order under the name of the sun and moon: \n  <break time=\"0.5s\"/> \n  \"The sun rose, and the moon stood in its place\" \n  <break time=\"0.5s\"/> \n  <phoneme alphabet=\"ipa\" ph=\"həˈbækək\">Habakkuk</phoneme> 3:11, according to the Septuagint. \n  <break time=\"0.5s\"/> \n  Therefore, the heart of every faithful person is aptly called a spiritual sunroom, healthily illuminated by the rays of that heavenly sun. \n  <break time=\"0.5s\"/> \n  Thus, Rahab the prostitute, who hid Joshua's spies on the roof of her house, surely kept them in the higher parts, meaning with the enlightened love of a heart illuminated by spiritual knowledge, so that she could sing the prophetic words with the truth of her actions: \n  <break time=\"0.5s\"/> \n  \"I have hidden your word in my heart that I might not sin against you\" \n  <break time=\"0.5s\"/> \n  <phoneme alphabet=\"ipa\" ph=\"saʊm\">Psalm</phoneme> 119:11. \n  <break time=\"0.5s\"/> \n  True faith, conveyed by divine words, is not betrayed to persecutors but is kept inviolable and safe in the hearts of the faithful if the soul clings to heavenly and spiritual promises, not to earthly, perishable, and carnal things, and looks not at what is seen, but at what is unseen: \n  <break time=\"0.5s\"/> \n  \"For what is seen is temporary, but what is unseen is eternal,\" as the Apostle says \n  <break time=\"0.5s\"/> \n  <phoneme alphabet=\"ipa\" ph=\"sekənd ˈkɔɹɪnθiənz\">Second Corinthians</phoneme> 4:18. \n  <break time=\"0.5s\"/> \n  However, whoever holds the Christian faith to acquire earthly and transitory things places Joshua's spies not in the higher parts of his house, but in the lower parts; where, once they are placed, they can be more easily found and destroyed by enemies. \n  <break time=\"0.5s\"/> \n  For every persecutor and enemy of the Church spiritually kills those whose hearts he finds attached to earthly and perishable things, bringing upon them the destruction of eternal death.\n</speak>",
            "original_latin": "Quis est autem sol humani cordis, nisi ille de quo\ndictum est per prophetam: Timentibus autem nomen\nmeum orietur sol justitiae, et sanitas in pennis ejus\n(Malac IV 2)? De ipso sole oriente Zacharias in\nEvangelio sic prophetat: Quia visitavit nos oriens ex\nalto, illuminare his qui in tenebris et in umbra mortis\nsedent (Luc I 78 79). Nam et Abacuc propheta\nChristi ascensionem et ordinis ecclesiastici firmitatem\n sub nomine solis lunaeque sic praedicat: Elevatus est sol,\net luna stetit in ordine suo (Abac III 11 sec LXX). Cor ergo uniuscujusque fidelis non incongrue spiritale\nsolarium dicitur, quod solis illius superni radiis\nsalubriter illustratur. Raab itaque meretrix quos\nexploratores Jesu in solario suae domus abscondit,\nutique in superioribus, hoc est spiritali scientia illuminati\ncordis intima dilectione continuit, ut propheticum\nillud eloquium operis veritate cantaret: In\ncorde meo abscondi eloquia tua, ut non peccem tibi\n(Psal CXVIII 11). Vera itaque fides, quae divinis eloquiis\nintimatur, tunc persequentibus non traditur,\ntunc in corde fidelium inviolata et incolumis custoditur,\nsi non terrenis, et caducis, atque carnalibus, sed\ncoelestibus et spiritalibus promissis animus perseveret\n affixus, nec contempletur quae videntur, sed quae non\nvidentur: Quae enim videntur temporalia sunt, sicut ait\nApostolus; quae autem non videntur, aeterna sunt (II\nCor. IV, 18). Caeterum quisquis propterea Christianam\nfidem tenet, ut res terrenas et transitorias acquirat,\niste exploratores Jesu, non in superioribus domus suae,\nsed in inferioribus collocat; ubi cum fuerint positi,\nfacilius et inveniri possunt ab inimicis et perimi. Omnis enim persecutor et inimicus 377 Ecclesiae\nillos spiritaliter interimit, et ipsis ingerit aeternae\nmortis interitum, quorum cor invenerit terrenis et\ncaducis rebus innexum."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        While they fear losing or desire acquiring earthly riches, they do not hide the commandments of Christ-the scouts of Jesus-in the attic of their hearts. Instead, they hand them over to persecuting enemies, either terrified by fear or inflamed by corrupt desire.\n    </p>\n    <p>\n        They lack the scarlet cord, the sign that saved that house, hanging from their window. This signifies that they do not profess their faith but deny the sacraments. The scarlet cord symbolizes the mystery of the blood of Christ. Those who have it hanging from their window, firmly established in faith against pagans or any heretics by God's protection, and carefully guarding their faith, confess that they are redeemed by the blood of Christ.\n    </p>\n    <p>\n        For this reason, the Savior himself said: <break time=\"500ms\"/> \"Whoever acknowledges me before others, I will also acknowledge before my Father in heaven; but whoever disowns me before others, I will disown before my Father in heaven\" <break time=\"500ms\"/> (Matthew 10:32).\n    </p>\n    <p>\n        So, although the enemy persecutor tries to kill the scouts of Jesus in the lower parts-that is, attempts to weaken the strength of the Christian faith with earthly promises or terrors-if someone has faith in the Trinity, believing the Father, the Son, and the Holy Spirit to be one God, they will not fear all the dark errors, terrors, and traps of the deceiver.\n    </p>\n</speak>",
            "original_latin": "Hi enim dum terrenas divitias,\naut perdere metuunt, aut acquirere concupiscunt,\npraecepta Christi, hoc est exploratores Jesu non\nabscondunt in solario cordis, sed tradunt persequentibus\n inimicis, aut metu scilicet territi, aut igne pravae\ncupiditatis accensi. Nec funiculum coccineum, in\ncujus signo domus illa salvata est, habent per fenestram\ndomus suae suspensum, qui fidei suae non confitentur,\nsed denegant sacramenta. Funiculus enim\ncoccineus sanguinis Christi mysterium praeferebat:\nquem ille per fenestram domus suae suspensum habet,\nqui fide contra paganos seu contra quoslibet\nhaereticos Deo protegente firmatus, ac fidem suam\nsollicite custodiens, Christi se redemptum sanguine\nconfitetur. Propter quod ipse Salvator ait: Qui me\nconfessus fuerit coram hominibus, confitebor et ego eum\ncoram Patre meo, qui est in coelis; qui autem negaverit\nme coram hominibus, negabo et ego eum coram\nPatre meo, qui est in coelis (Matth X 32). Quamvis\n igitur inimicus persecutor exploratores Jesu in inferioribus\nconetur occidere, id est robur Christianae\nfidei terrenis moliatur promissionibus sive terroribus\nenervare; si quis tamen Trinitatis fidem, qua Patrem,\net Filium, et Spiritum sanctum unum Deum\nsubstantialiter credit, in superioribus habuerit collocatam,\nomnes persequentis atros errores (forte terrores)\nomnesque seductoris insidias non timebit."
        }
    ]
}