{
    "chunks": [
        {
            "original_latin": "CAPUT XV. ",
            "cleaned_english_translation": "<speak>\nChapter Fifteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n<p>\nThe heart is blinded by sins but illuminated by forgiveness. Just as being blinded means being deprived of light, an eye that is healed can perceive light, free from the defect of blindness. However, this eye cannot see the light unless the light itself enters it.\n</p>\n<p>\nTherefore, the eye can perceive light through the infusion of light. Similarly, when forgiveness of sins is given, the blindness of the heart is expelled, allowing the light of justice to be seen with the inner eye. How can the darkness of shadows be removed if the infusion of light is not granted?\n</p>\n<p>\nGod, when He forgives sins, infuses the light of true conversion. Just as a blind person cannot see the light, an unrighteous person does not receive forgiveness unless they are graced with free justification and converted to God with their whole heart. The effect of forgiveness is the conversion of the heart.\n</p>\n<p>\nMoreover, without the grace of conversion, forgiveness of sins is not given. To obtain forgiveness is to be freed from the domination of sin, for everyone who commits sin is a slave to sin.\n<break time=\"500ms\"/>\nJohn 8:34.\n</p>\n<p>\nHow can one be believed to possess the gift of liberation if they do not avoid the slavery of sin? We know from the teaching of the Master of the Gentiles that the condemnation of those who say, \"Let us do evil that good may come,\" is just.\n<break time=\"500ms\"/>\nRomans 3:8.\n</p>\n<p>\nSimilarly, we have heard him preach: \"Neither the sexually immoral, nor idolaters, nor adulterers, nor men who have sex with men, nor thieves, nor the greedy, nor drunkards, nor slanderers, nor swindlers will inherit the kingdom of God.\"\n<break time=\"500ms\"/>\nFirst Corinthians 6:9-10.\n</p>\n<p>\nLikewise, the same excellent teacher warns the Galatians: \"The acts of the flesh are obvious.\"\n<break time=\"500ms\"/>\nGalatians 5:19.\n</p>\n</speak>",
            "original_latin": "Peccatis enim excaecatur cor, remissione vero illuminatur. Quia sicut nihil est aliud excaecari quam lumine\nprivari, ita curatus oculus in quantum potiri\nvalet visione luminis, in tantum caret vitio caecitatis. Qui tamen oculus videre lumen nullatenus valebit,\n nisi se illi lumen infuderit. Oculus igitur per luminis\ninfusionem potest percipere luminis visionem. Sic et\nremissio peccatorum cum hominibus datur, procul\ndubio caecitas cordis expellitur, ut lumen justitiae\noculo interiore cernatur. Caeterum quomodo fieri\npotest ut obscuritas tenebrarum removeatur, si luminis\ninfusio non donetur? Deus ergo quibus propria\npeccata dimittit, lumen verae conversionis  infundit. Quocirca sicut caecus quilibet, quandiu caecus\nest, non potest lumen videre; sic iniquus quilibet\naut impius remissionem non accipit peccatorum, nisi\npraeventus gratuitae justificationis munere toto corde\nconvertatur ad Deum: ipsius enim remissionis effectus\nin cordis conversione consistit. Caeterum cui\nconversionis gratia non conceditur, peccatorum remissio\n non donatur. Quid est enim aliud peccatorum\nremissionem consequi, nisi a peccati dominatione\nliberari? Omnis enim (sicut Veritas dicit) qui facit\npeccatum, servus est peccati (Joan VIII 34). Quomodo\nautem potiri creditur splendifico liberationis munere,\nqui peccati non caret teterrima servitute? Propter quod eorum qui dicunt: Faciamus mala,\nut veniant bona (Rom III 8), justam esse damnationem,\nMagistro gentium docente, cognovimus, quo\npraedicante similiter audivimus: Quia neque fornicarii,\nneque idolis servientes, neque adulteri, neque molles,\nneque masculorum concubitores, neque fures, neque\navari, neque ebriosi, neque maledici, neque rapaces,\n regnum Dei possidebunt (I Cor VI 9 10). Galatae\nquoque sic idem doctor eximius monet: Manifesta\nautem sunt (inquiens) opera carnis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Here are fornication, impurity, lust, idolatry, witchcraft, enmity, jealousy, anger, quarrels, dissensions, heresies, envy, murder, drunkenness, revelries, and things like these.</s>\n    <s>I warn you about these, as I warned you before, that those who do such things will not inherit the kingdom of God.</s>\n  </p>\n  <p>\n    <s>Galatians, chapter 5, verse 19 and following.</s>\n  </p>\n  <p>\n    <s>Therefore, since God is just, as long as people do such things, they will not inherit the kingdom of God.</s>\n    <s>But because the same God is merciful, the wicked, if they stop doing these things that stubbornly provoke God, and if they humble themselves, correct their ways, and turn to God, they will undoubtedly inherit the kingdom of God.</s>\n  </p>\n  <p>\n    <s>For just as the work of justice is not overcome, the work of mercy is not removed either.</s>\n    <s>God has ordered the possession of his kingdom in such a way that, because he is just, he does not give it to the impious and unjust.</s>\n    <s>But because he is merciful, he does not deny it to anyone who truly converts.</s>\n  </p>\n</speak>",
            "original_latin": "Quae sunt fornicatio,\nimmunditia, luxuria, idolorum servitus, veneficia,\ninimicitiae, aemulationes, irae, rixae, dissensiones, haereses,\ninvidiae, homicidia, ebrietates, comessationes,\net his similia, quae praedico vobis, sicut praedixi, quoniam\nqui talia agunt, regnum Dei non consequuntur\n(Gal V 19 et seq). Quia igitur justus est Deus,\nquandiu isti talia agunt, regnum Dei non consequuntur;\nquoniam vero idem Deus misericors est, propterea\nmali, si talia agere desinant in quibus Deum\ncontumaciter exacerbant, et humiliati atque correcti\nad Deum convertantur, regnum Dei sine dubio\nconsequentur. Sicut enim opus justitiae non vincitur,\n sic nec opus misericordiae submovetur. Et ideo sic\nDeus possessionem regni sui disposuit, ut eam, quia\njustus est, impio et iniquo non donet; quia vero\nmisericors est, omni veraciter converso non deneget."
        }
    ]
}