{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      I can't express in words, dearest Euthymius, how much I rejoice in your zeal: \n      not only do you dedicate yourself to heavenly Scriptures at home, \n      but you also diligently attend the holy church with a vigilant heart.\n    </s>\n    <s>\n      While the outer ear hears the divine words, the inner soul is nourished.\n    </s>\n  </p>\n  <p>\n    <s>\n      It's recognized as a work of divine grace that in the house of God, \n      you spiritually enjoy the company of those who are fervent in their love for the divine law.\n    </s>\n    <s>\n      You do not take pleasure in engaging in useless conversations with some people \n      who come to the feast of the heavenly word without gaining any benefit for themselves.\n    </s>\n    <s>\n      According to the truthful words of the reproving Apostle Paul, \n      <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ˈtɪməθi\">Second Timothy</phoneme> 4:4, \n      \"turn away their ears from the truth and turn aside to myths.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      These people are rightly compared to those whose stomachs, overcome by deadly aversion, \n      find more pleasure in fasting than in eating.\n    </s>\n    <s>\n      Thus, they see the healing riches laid out for them in vain.\n    </s>\n    <s>\n      Since they refuse to take them, they neither gain any strength nor health from them.\n    </s>\n    <s>\n      In the house of the doctor, they spurn the offered remedy for spiritual healing,\n      entering with their ailments only to leave more infirm.\n    </s>\n  </p>\n  <p>\n    <s>\n      Yet, the Lord is able to grant them delight and understanding of His word, \n      so they may be inspired by good examples.\n    </s>\n    <s>\n      Advised by these examples, they should cast off the negligence of their delay \n      and seek the effect of salvation in the wholesome precepts of the same doctor.\n    </s>\n    <s>\n      With those who, searching the testimonies of the Lord, seek Him, they too might persist in seeking \n      for their own salvation what can be found by those who seek.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Explicare nequeo verbis, Euthymi carissime, quantum\nstudio tuo congaudeam: quod non solum in domo\ntua positus coelestibus animum Scripturis indulges,\nsed etiam sanctam vigili corde frequentas ecclesiam,\nut cum divinis eloquiis corporis exterior pulsatur\nauditus, interior animae tuae pascatur affectus. Gratiae quippe divinae opus agnoscitur, quod in domo\n Dei illorum colloquio spiritaliter frueris quos in amore\ndivinae legis fervere cognoscis; nec cum quibusdam\ndelectaris inutilem miscere sermonem, qui ad vitale\ncoelestis verbi convivium sine sua utilitate conveniunt,\net, secundum veracem coarguentis apostoli\nPauli sermonem, a veritate quidem auditum avertunt,\nad fabulas autem convertuntur (II Tim IV 4). Quos\nnon immerito dixerim similes illis quorum stomachus,\n mortifero superatus fastidio, inedia magis invenitur\ndelectari quam cibo; et ob hoc frustra sibi\nmedicinales divitias appositas cernunt; quas dum recusant\npercipere, nec virtutis aliquid inde, nec sanitatis\nacquirunt; atque in domo medici spernentes\noblatum medelae spiritalis sibi antidotum, ad hoc cum\ninfirmitatibus suis intrant, ut deterius infirmi recedant. Quibus tamen potens est Dominus verbi sui \ndelectationem cognitionemque largiri, ut bonorum\ninflammentur exemplis. Quibus admoniti negligentiam\nsuae cunctationis abjiciant, et effectum salutis in\nipsius medici salubribus praeceptis quaerant: ut cum\nhis qui, perscrutantes testimonia Domini, exquirunt\neum, ipsi quoque pro salute sua non desistant quaerere\nquod possit a quaerentibus inveniri.",
            "voice": "Matthew"
        }
    ]
}