{
    "chunks": [
        {
            "original_latin": "CAPUT XVIII. ",
            "cleaned_english_translation": "<speak>\nChapter Eighteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Indeed, within the Catholic Church today, the righteous and the wicked are mixed together.</s>\n    <s>They share in the sacraments but not in morals; they are united in faith but not in lifestyle.</s>\n    <s>So, they are united not in heart, but in body; by profession, not by deeds.</s>\n  </p>\n  <p>\n    <s>As long as, according to the teachings of the blessed Paul, in a great house there are not only gold vessels, but also wooden and clay ones, and some are for honor, while others are for dishonor.</s>\n    <s><break time=\"500ms\"/> As it is written in Second Timothy, chapter 2, verse 20:</s>\n    <s>\"In a great house there are not only vessels of gold and silver, but also of wood and clay; some for honorable use, some for dishonorable.\"</s>\n  </p>\n  <p>\n    <s>Within the Church, there are both the wicked and the righteous, but outside the Church, no one is righteous.</s>\n  </p>\n  <p>\n    <s>And within the Lord's threshing floor, while we await the fearful coming of the winnower, and the final separation of the chaff from the wheat is deferred, the chaff is mixed with the wheat in local communion.</s>\n  </p>\n  <p>\n    <s>However, whoever is outside the Lord's threshing floor, even if they are called by the name of the farmer, only the chaff, which is blown away by the wind, can remain there.</s>\n  </p>\n  <p>\n    <s>But since the power of our omnipotent farmer is so great that no one can overcome His will, whoever in this present life turns and returns to the legitimate place of the Lord's threshing floor, if they persistently hold to the right faith and the purpose of a good life, will not be chaff but wheat, and will not be consigned to the burning fire, but will be gathered into the barn, enriched with fruits pleasing to God.</s>\n  </p>\n</speak>",
            "original_latin": "Intra catholicam quippe Ecclesiam in praesenti\nsaeculo justi et iniqui  tenentur admixti sacramentorum\nscilicet communione, non morum, id est societate\ncredulitatis, non similitudine conversationis. Non ergo corde, sed corpore ; quia professione, non\nopere. Nunc igitur quandiu, secundum beati Pauli\npraedicationem, in magna domo non solum sunt vasa\naurea, sed et lignea et fictilia, et quaedam quidem sunt\nin honorem, quaedam vero in contumeliam  (II Tim. II,\n20); intra Ecclesiam quidem sunt iniquus et justus,\nextra Ecclesiam vero nullus est justus. Et intra dominicam\naream, donec ventilatoris metuendus exspectatur\nadventus, et discretio ventilationis novissime differtur,\npalea frumento locali communione miscetur. Quisquis autem extra dominicam aream locus est,\nquamvis ibi vocabulum nominetur agricolae, sola ibi\npotest quae vento raptatur palea residere. Verum\nquia tanta est agricolae nostri omnipotentia, ut nullus\nvaleat ejus vincere voluntatem; quisquis in praesenti\n vita conversus recurrerit ad areae dominicae locum\nlegitimum, si perseveranter teneat in fide recta\nbonae vitae propositum, non erit palea, sed frumentum,\nnec ignibus tradetur arsurus, sed in horreo\ncongregabitur placitis Deo fructibus opimatus.",
            "voice": "Matthew"
        }
    ]
}