{
    "chunks": [
        {
            "original_latin": "CAPUT XX. ",
            "cleaned_english_translation": "<speak>\n Chapter Twenty\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>If anyone leaves the Church after being baptized or is baptized outside the Church in the name of the Father, the Son, and the Holy Spirit, and they are not restored to the Catholic Church before the end of their life, they will not escape death and will find no rest.</s>\n    <s>During the time of the flood, anyone who did not enter Noah's ark, as stated in <phoneme alphabet=\"ipa\" ph=\"dʒɛnɪsɪs\">Genesis</phoneme> chapter seven, verse twenty-one, was not saved from the flood but perished, finding death instead of salvation in the water.</s>\n    <s>The water, which prefigured the sacrament of baptism, lifted those in the ark from the earth to the heavens;</s>\n    <s>but it killed those it found outside.</s>\n  </p>\n  <p>\n    <s>When Jericho was destroyed, Jesus ordered that everyone inside the house of Rahab the prostitute be saved unharmed, as stated in <phoneme alphabet=\"ipa\" ph=\"dʒɔʃua\">Joshua</phoneme> chapter six, verse twenty-five.</s>\n    <s>But all others outside that house were consumed by destruction.</s>\n    <s>The Church was prefigured in that ark and that house;</s>\n    <s>but those who perished in the flood outside the ark, and those who died by the sword outside that house, represent a dual mystery.</s>\n    <s>It seems appropriate to think that the flood signifies the baptism of Christian confession;</s>\n    <s>so we may recognize that heretics, if they remain outside the Church, deserve punishment through baptism, not life, and those who deny Christ and leave the Catholic Church will face eternal punishment.</s>\n  </p>\n  <p>\n    <s>The blessed Peter explains the sacrament of the ark with these words:</s>\n    <s>In the days when God's patience waited in the days of Noah, while the ark was being built, a few, that is, eight souls, were saved through water.</s>\n    <s>This now saves you, too, through baptism of a similar form, not the removal of dirt from the body, but an appeal to God for a good conscience, as stated in <phoneme alphabet=\"ipa\" ph=\"fɜrst piːtər\">First Peter</phoneme> chapter three, verses twenty and twenty-one.</s>\n    <s>But where is a good conscience unless there is also unfeigned faith?</s>\n  </p>\n  <p>\n    <s>The apostle Paul teaches:</s>\n    <s>The end of the commandment is love from a pure heart, a good conscience, and unfeigned faith, as stated in <phoneme alphabet=\"ipa\" ph=\"fɜrst tɪmɪθi\">First Timothy</phoneme> chapter one, verse five.</s>\n    <s>So why did the water of the flood not save those outside the ark, but kill them?</s>\n  </p>\n</speak>",
            "original_latin": "Caeterum si quis aut de Ecclesia baptizatus egreditur,\naut extra Ecclesiam in Patris, et Filii, et Spiritus\nsancti nomine baptizatus, si ante finem praesentis\nvitae non fuerit catholicae restitutus Ecclesiae, non\n carebit morte, sed requie: quia et tempore diluvii si\nquis in arcam Noe (Genes VII 21) non est ingressus,\nnon est salvatus diluvio, sed necatus, nec salutem\ninvenit in aqua, sed mortem. Aqua quippe illa, in qua\npraefigurabatur baptismatis sacramentum, quoscunque\nin arca reperit, a terra suspensos ad coelestia sublimavit;\nresiduos autem oppressos occidit, quos\nforis invenit. Et pereunte Hiericho, si quos domus\nRaab meretricis inclusit, incolumes Jesus servare\npraecepit (Josue VI 25); reliquos vero quos illa non\ncontinebat domus, unius mortis consumpsit interitus. In illa igitur arca, et in illa domo una eademque\npraefigurabatur Ecclesia; sed in his qui extra arcam\ndiluvio perierunt, et in eis qui extra illam domum\ngladio mortui sunt, geminae significationis potest\n considerari mysterium. Existimo enim quantum mihi\nnunc interim videtur, non incongrue credi in diluvii\nsignificatione praecessisse baptisma Christianae confessionis;\nut agnoscamus haereticos, si extra Ecclesiam\npermanserint, baptismo poenam mereri, non\nvitam, et eos qui Christum negantes de Ecclesia catholica\ndiscedunt, aeterno supplicio perituros. Arcae\nquippe sacramentum beatus Petrus his verbis exponit:\nIn diebus quando exspectabat Dei patientia in diebus\nNoe, cum fabricaretur arca, in qua pauci, id est\nocto animae salvae factae sunt per aquam: quod et vos\nnunc similis formae baptisma salvos facit, non carnis\ndepositio sordium, sed conscientiae bonae interrogatio\n in Deum (I Petr III 20 21). Ubi est autem conscientia\nbona, nisi ubi est et fides non ficta? Docet\nenim apostolus Paulus: Quia finis praecepti est caritas\nde corde puro, et conscientia bona, et fide non ficta\n(I Tim I 5). Quid ergo aqua diluvii non salvavit extra\narcam positos, sed occidit?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  Without a doubt, it foreshadows that every heretic, even if they have the sacrament of baptism, will be submerged in those waters leading to hell, while the ark is lifted up to heaven. <break time=\"500ms\"/> They are destroyed by water because they are not within the ark's embrace, which is the only place where one can live and avoid perishing by the life-giving waters.\n</speak>",
            "original_latin": "Sine dubio praefigurabat\nomnem haereticum, licet habentem baptismatis\nsacramentum, non aliis, sed ipsis aquis ad inferna\nmergendum, quibus arca sublevatur ad coelum. Neque\nenim ob aliud eis interitus per aquam nascitur, nisi\nquia eos arcae non continet sinus: in quo solo potest\nvivere quisquis non vult aquis vitalibus interire."
        }
    ]
}