{
    "chunks": [
        {
            "original_latin": "CAPUT XVI. ",
            "cleaned_english_translation": "<speak>\n    Chapter Sixteen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      True conversion in a person is proven when impiety and iniquity are driven out of the heart.\n    </s>\n    <s>\n      The difference between impiety and iniquity is generally stated as follows: impiety either holds a false belief about God or none at all, while iniquity corrupts life with evil habits.\n    </s>\n    <s>\n      Impiety blasphemes God, while iniquity harms one's neighbor.\n    </s>\n  </p>\n  <p>\n    <s>\n      Impiety falsely measures the highest, striving to preach the sacrament of unconquerable piety to the dishonor of the divine nature.\n    </s>\n    <s>\n      It denies that God the Son was conceived and born in human flesh, and claims that God only appeared in a false vision.\n    </s>\n    <s>\n      It admits the flesh of Christ came from the Virgin Mary but denies it was conceived in the taking of flesh.\n    </s>\n    <s>\n      It speaks of the Father, Son, and Holy Spirit in a confusing manner.\n    </s>\n    <s>\n      It introduces different natures for the Father, Son, and Holy Spirit through wicked separation.\n    </s>\n    <s>\n      It does not believe that the flesh of the Son of God was taken from the flesh of the Virgin Mary, but asserts that it was sent down from heaven.\n    </s>\n    <s>\n      It wants to diminish the human nature of Christ, even denying that the only begotten God took on a rational soul, that is, a full human soul, along with human flesh.\n    </s>\n  </p>\n  <p>\n    <s>\n      It is a crime of impiety to say that not all spiritual and bodily good nature was created by God, and to assign the substance of evil to an opposite source.\n    </s>\n    <s>\n      All evil does not arise from the origin or state of natural property, but from the deficiency of voluntary thought.\n    </s>\n    <s>\n      It's not because good nature receives evil nature, since there is no evil nature, but because when the order of love is abandoned, the rational creature, made for the love of the Creator, becomes worse by clinging to created things or false thoughts, preferring temporal things to eternal, low things to high, mutable things to immutable.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Conversio autem tunc vera probatur in homine,\nsi impietas et iniquitas pellatur ex corde. Verumtamen\ninter impietatem et iniquitatem haec solet pronuntiari\ndifferentia, quod impietas, aut pravam in\nDeum fidem gerit, aut nullam; iniquitas autem malis\nmoribus polluit vitam. Blasphemat impietas Deum,\nlaedit iniquitas proximum. Impietas autem ex humilitate\ncarnis mentitur (forte metitur) altissimum, nitens\nsacramentum pietatis invictae ad divinae naturae\n contumeliam praedicare, aut in humana carne Deum\nDei Filium conceptum natumque denegat, et Deo\nvero non carnis veritatem, sed ostentationem solam\nfalsae visionis assignat; aut ita carnem Christi fatetur\nde carne Virginis, ut eam neget in carnis susceptione\nconceptam; aut eumdem Patrem quem Filium\nSpiritumque sanctum dicit confusione impia; aut\nPatris, et Filii, et Spiritus sancti diversas naturas\ninducit separatione perversa, aut non credit carnem\nFilii Dei de carne Mariae Virginis sumptam, sed de\ncoelo non dubitat asseverare depositam; aut aliquid\nhumanae naturae vult Christo subtrahere, ut accepta\nhumana carne animam rationalem, id est animam\nplenam hominis Unigenitum Deum deneget accepisse. Impietatis est crimen, si quis dicat, non omnem spiritalem\n corporalemque a Deo bonam conditam naturam;\nsed ex adverso propriam mali velit assignare\nsubstantiam: cum omne malum, non ex ortu neque\nstatu naturalis proprietatis existat, sed ex defectu\nvoluntariae cogitationis eveniat: non quia bona natura\nmalam naturam recipit, cum mala natura nulla\nsit, sed quia dilectionis ordine derelicto, creatura\nrationalis, quae ad dilectionem Creatoris facta est,\ndum contempto Creatore, aut rebus inhaeret creatis,\naut cogitationibus falsis, deterior facta, temporalia\nsempiternis, ima summis, mutabilia immutabilibus\nanteponit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Similarly, those who argue that the righteous and the wicked should be judged not by their deeds but by their participation in the sacraments, offer no real benefit. They imply that if someone lives justly among the unjust within the Catholic Church, their eternal reward or punishment is based not on the quality of their actions, but on their association with the sacraments.\n  </p>\n  <p>\n    These ideas, along with many others presented by heretics and schismatics against the Catholic and Apostolic faith, are considered impious. This separation highlights their wickedness, marking them as adversaries rather than companions of the ecclesiastical body. They would not be separated from the unity of the church's body if they hadn't first departed from the church's faith in their hearts due to a corrupted mind.\n  </p>\n  <p>\n    They would not be openly separated from legitimate union with the word of God unless they had conceived treacherous and perverse thoughts through the diabolical corruption. By nurturing these thoughts with internal consent, they later express them with vile speech, destroying themselves like vipers that perish while giving birth, tearing apart the bodies that conceived them to bring forth their offspring, thus causing the death of their parents.\n  </p>\n  <p>\n    Therefore, any wicked depravity, whether conceived by consent or expressed openly, kills the soul with eternal death. When the soul agrees with this corruption, it becomes internally inflated with the conception of infidelity, eventually leading to its own death as it gives birth to these corrupt thoughts.\n  </p>\n  <p>\n    The apostolic authority describes such people with these words: \"Just as Jannes and Jambres opposed Moses, so these also oppose the truth, men of corrupt mind and counterfeit faith\" <break time=\"500ms\"/> (Second Epistle to Timothy 3:6).\n  </p>\n  <p>\n    Therefore, anyone who argues against the truth and separates themselves from goodness perverts the faith of the church and is undoubtedly called impious.\n  </p>\n</speak>",
            "original_latin": "Similiter illi qui justos et iniquos, non ex\noperum diversitate, sed ex sacramentorum dicunt\n communione censendos, nihil volentes unicuique\nprodesse, si inter injustos juste vivat in Ecclesia\ncatholica tanquam unumquemque non pro qualitate\nfacti, sed pro societate sacramenti aeterna retributio,\nsive supplicii sit exceptura, seu regni. Haec ergo quae\nsunt a nobis superius intimata, et alia multa quae\nadversum catholicam et apostolicam fidem ab haereticis\natque schismaticis proferuntur, impietatis vitio\ndeputantur. Ipsa enim separatio impios ostendit,\nquae tales ecclesiastico corpori, non socios, sed adversarios\nfacit. Neque enim a conventu ecclesiasticae\nunitatis corpore separarentur, ac loco, nisi prius ab\necclesiastica fide descenderent (forte discederent)\ncorde corrupto; neque a legitimo verbi Dei conjugio\naperta impietate sejungerentur, nisi perfidas ac perversas\ncogitationes adulterina diabolicae constuprationis\n seminatione conciperent; quas nequiter interno\nfoventes assensu, ad hoc postmodum nefaria locutione\nparerent, ut viperea similitudine propriis\ndisrupti fetibus interirent. Viperis quippe hoc est\nparere, quod perire. Quarum filii, sicut fertur, disruptis\nquibus sunt concepti visceribus, sic egrediuntur\n373 in lucem, ut parentibus inferant mortem. Cum igitur impia quaelibet pravitas, vel assensu concipitur,\nvel etiam professione generatur, aeterna\nmorte animam interimit. Quae corruptioni consentiens,\nob hoc internae conceptu infidelitatis inflatur,\nut suo postmodum rupta partu moriatur. Tales apostolica\nhis verbis designat auctoritas: Sicut autem\nJamnes et Mambres restiterunt Moysi; ita et his resistunt\nveritati, homines corrupti mente, reprobi circa\n fidem (II Tim III 6). Si quis igitur contraria disputans,\net a bonitate semetipsum segregans, ecclesiasticae\nfidei perversus obsistit, iste procul dubio impius\ndicitur."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    If anyone remains within the body of the Catholic unity, joined by the fellowship of the sacraments, but engages in crimes and vices, they are usually called unjust, not impious. This is not something we need to argue about now. \n    <break time=\"500ms\"/>\n    However, we say this: not every unjust person is impious, although every impious person is unjust.\n</speak>",
            "original_latin": "Si quis autem in corpore unitatis catholicae\nperseverans sacramentorum societate conjunctus,\nflagitiis et criminibus deditus, is solet iniquus vocari,\nnon impius. Unde nobis nunc non est disputandum. Hoc tamen dicimus, quia non omnis iniquus\nest impius, licet omnis impius sit iniquus.",
            "voice": "Matthew"
        }
    ]
}