{
    "chunks": [
        {
            "original_latin": "CAPUT XXIV. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Four\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, anyone who speaks against the Holy Spirit will not be forgiven, neither in this age nor in the age to come. \n    <break time=\"500ms\"/>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 12:32.\n    </s>\n  </p>\n\n  <p>\n    For the love of God, which covers a multitude of sins, has been poured into our hearts through the Holy Spirit, who has been given to us.\n    <break time=\"500ms\"/>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz\">Romans</phoneme> 5:5.\n    </s>\n  </p>\n\n  <p>\n    This love, because it holds the unbroken bond of brotherly unity, covers a multitude of sins and does not let those who persevere in unity with the most certain hope perish.\n  </p>\n\n  <p>\n    If anyone, therefore, holding the faith which works through love, repents of any former error in such a way that neither the association of error holds him any longer, nor the chain of deadly despair binds him, he will be free from that word spoken against the Holy Spirit, which is not forgiven, neither in this age nor in the age to come.\n    <break time=\"500ms\"/>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪ.ʃənz\">Galatians</phoneme> 5:6.\n    </s>\n  </p>\n\n  <p>\n    For by this word, our Lord and Savior did not imply that some sins would be forgiven in the age to come which had not been forgiven in this age; but to those who understand well, He showed that only those sins will be forgiven in the age to come that have been forgiven each one in this age in the one true Catholic Church.\n  </p>\n\n  <p>\n    For the Lord granted the power of binding and loosing only to her, saying: \n    <break time=\"500ms\"/>\n    <s>\n      \"I will give you the keys of the kingdom of heaven; and whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven.\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 16:19.\n    </s>\n  </p>\n\n  <p>\n    Therefore, what the holy Church does not loose in this age remains so unloosed that it cannot be loosed in the age to come.\n  </p>\n\n  <p>\n    Every person whom the Church has not loosed is bound, and he will not obtain any benefit of loosing who does not turn to repentance in the Church, hoping for the forgiveness of sins to be granted to him.\n  </p>\n</speak>",
            "original_latin": "Talis igitur adversus Spiritum sanctum dicit verbum,\nquod neque in hoc neque in futuro sit saeculo\nremittendum (Matth XII 32). Caritas enim Dei,\nquae cooperit multitudinem peccatorum (I Petr IV 8),\ndiffusa est, sicut Apostolus dicit, in cordibus nostris\n per Spiritum sanctum, qui datus est nobis (Rom V 5). Haec caritas, quia incorruptum tenet unitatis fraternae\nconsortium, propterea multitudinem peccatorum\ncooperit, et in unitate spe certissima perseverantes\nperire non sinit. Si quis igitur tenens fidem, quae\nper caritatem operatur (Galat V 6), sic agit poenitentiam\n379 pristini cujuslibet erroris, ut eum nec\nerroris ulterius societas teneat, nec catena mortiferae\ndesperationis obstringat, liber erit ab illo verbo quod\nadversus Spiritum sanctum dicitur, quod dicenti non\ndimittitur, neque in hoc saeculo neque in futuro. Hoc\nenim verbo Dominus et Salvator noster non aliqua\npeccata insinuavit in futuro saeculo dimittenda quae\nin hoc saeculo dimissa non fuerint; sed bene intelligentibus\nostendit non alia, sed illa tantum in futuro\n saeculo dimittenda quae in hoc saeculo in una et vera\nEcclesia catholica fuerint unicuique dimissa. Soli enim\nilli Dominus ligandi solvendique tribuit potestatem,\ndicens: Tibi dabo claves regni coelorum; et quodcunque\nligaveris super terram, erit ligatum et in coelis; et\nquodcunque solveris super terram, erit solutum et in\ncoelis (Matth XVI 19). Quod ergo sancta Ecclesia\nin hoc saeculo non solverit ita insolubile permanet,\nut etiam in futuro saeculo solvi nullatenus possit. Ligatus\nest autem omnis homo quem ista non solverit;\nnec consequetur aliquod solutionis beneficium, qui\nnon conversus ad poenitentiam in Ecclesia sibi dandam\nsperaverit indulgentiam peccatorum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    He speaks an unforgivable word against the Holy Spirit. <break time=\"500ms\"/> By despising the riches of God's goodness, patience, and long-suffering, and according to his own hardness and unrepentant heart, he stores up wrath for himself on the day of wrath and revelation of the righteous judgment of God, who will repay each person according to their deeds. <break time=\"500ms\"/> As stated in Romans, Chapter Two, Verse Four.\n</speak>",
            "original_latin": "Ille igitur\ndicit irremissibile verbum adversus Spiritum sanctum,\nqui divitias bonitatis Dei, et patientiae, et longanimitatis\n contemnens, secundum duritiam suam et impoenitens\ncor thesaurizat sibi iram in die irae et revelationis\njusti judicii Dei, qui reddet unicuique secundum\nopera sua (Rom II 4)."
        }
    ]
}