{
    "chunks": [
        {
            "original_latin": "CAPUT XXVIII. ",
            "cleaned_english_translation": "<speak>\nChapter Twenty-Eight\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      This is the death that awaits those who live according to the flesh, as the holy preaching of the blessed Paul testifies, saying:\n    </s>\n    <s>\n      Therefore, brothers, we are debtors not to the flesh, to live according to the flesh. For if you live according to the flesh, you will die; but if by the Spirit you put to death the deeds of the body, you will live.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"roʊmənz\">Romans</phoneme> 8:12-13.\n    </s>\n  </p>\n  <p>\n    <s>\n      The deeds of the flesh follow when anyone either pursues worldly desires or remains captive to impiety. The spiritual teaching instructs us to renounce impiety and reject worldly desires.\n    </s>\n    <s>\n      The Doctor of the Gentiles hints at this with these words:\n    </s>\n    <s>\n      For the grace of God has appeared to all men, teaching us that, denying ungodliness and worldly desires, we should live soberly, righteously, and godly in this present world, looking for the blessed hope and the glorious appearing of our great God and Savior Jesus Christ.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"taɪtəs\">Titus</phoneme> 2:14 and following.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, their hope is blessed, their expectation is certain, their future happiness is assured, for those who, denying ungodliness and worldly desires, have lived soberly, righteously, and godly in this world.\n    </s>\n    <s>\n      Sobriety, justice, and piety must be diligently kept by Christians.\n    </s>\n    <s>\n      Sobriety is maintained by anyone who arranges their behavior and life properly.\n    </s>\n    <s>\n      One lives justly by neither harming their neighbor nor, as far as they can, providing assistance in good deeds.\n    </s>\n    <s>\n      One also lives piously by neither believing nor saying anything perverse about God.\n    </s>\n    <s>\n      Therefore, whoever wishes to reach the kingdom of heaven must live soberly within themselves, maintain justice with their neighbor, and persevere piously in God.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Haec est mors, quae secundum carnem viventes\nexcipiet, sicut beati Pauli praedicatio sancta testatur,\nita dicentis : Ergo, fratres, debitores sumus non\ncarni, ut secundum carnem vivamus. Si enim secundum\ncarnem vixeritis, moriemini; si autem spiritu\nfacta carnis mortificaveritis, vivetis (Rom. VIII. 12,\n13). Facta autem carnis sequitur, si quis aut obsequitur\n desideriis saecularium, aut in impietate vult\nremanere captivus: cum nos non aliud doctrina spiritalis\nerudiat, nisi ut abnegata impietate, desideria\nquoque saecularia deponamus. Quod gentium Doctor\nhis verbis insinuat: Apparuit autem gratia Domini\nomnibus hominibus, erudiens nos, ut abnegantes impietatem\net saecularia desideria, sobrie et juste et pie\nvivamus in hoc saeculo, exspectantes beatam spem, et\nadventum gloriae magni Dei, et Salvatoris nostri Jesu\nChristi (Tit II 14 et seq). Illorum 382 est igitur\nspes beata, illorum exspectatio certa, illorum felicitas\nfutura, qui abnegantes impietatem et saecularia\ndesideria, sobrie et juste et pie vixerint in hoc saeculo. Sobrietas itaque et justitia et pietas debent a\nChristianis intentissime custodiri. Sobrietatem autem\n custodit quisquis mores suos vitamque componit. Et ille juste vivit, qui proximo nec mali aliquid\ningerit, et in quantum potest, adjutorium bonae operationis\nimpendit. Ille etiam pie vivit, qui perversum\naliquid nec credit de Deo, nec dicit. Quisquis ergo\nvult ad regnum pervenire coelorum, vivat sobrius in\nsemetipso, justitiam servet in proximo, pius perseveret\nin Deo.",
            "voice": "Matthew"
        }
    ]
}