{
    "chunks": [
        {
            "original_latin": "CAPUT XII. ",
            "cleaned_english_translation": "<speak>\nChapter Twelve\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When it is said that a person who is sinning receives the benefit of salvation if they turn and lament, it means that even if they lament, they will not be saved unless they also turn.\n    </s>\n    <s>\n      Divine scripture includes both of these requirements for a reason: to show us that both conversion and lamentation are necessary for salvation.\n    </s>\n  </p>\n  <p>\n    <s>\n      Some people, terrified by their crimes, groan in prayer for their wrongdoings but do not stop their unjust behavior.\n    </s>\n    <s>\n      They admit they have done wrong but do not want to end their bad deeds.\n    </s>\n    <s>\n      They humbly confess their sins before God, yet with a perverse heart, they stubbornly continue committing the same sins they just confessed.\n    </s>\n    <s>\n      Through their wicked deeds, they negate the forgiveness they seek with tearful groans.\n    </s>\n    <s>\n      They ask for healing from the doctor but instead bring more disease upon themselves, leading to their own destruction.\n    </s>\n    <s>\n      Thus, they vainly try to appease the just judge with words, while their unjust actions provoke his fury.\n    </s>\n    <s>\n      Such people never wash away their sins by groaning because they do not stop sinning after their groans.\n    </s>\n    <s>\n      They groan for their crimes and then return to those crimes.\n    </s>\n  </p>\n  <p>\n    <s>\n      About such people, divine scripture in the book of Ecclesiasticus says: \"He who is cleansed from a dead body and touches it again, what does his washing profit him? So, a man who fasts for his sins, and does the same things again, what does his humbling himself profit him? Who will listen to his prayer?\" (Ecclesiasticus 34:30-31).\n    </s>\n    <s>\n      Therefore, God rightly says: If you turn and lament, you will be saved.\n    </s>\n    <s>\n      With God, who is both just and good, the prayer of the lamenting person is heard, the weeping of the one asking is attended to, and salvation is granted to the one who weeps if they have turned to God with a contrite heart.\n    </s>\n    <s>\n      It is necessary that God, having mercy, forgives the sinner if the sinner, having turned, acknowledges their wrongdoing.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Cum dicitur ergo peccanti beneficium salutis accipere\ncupienti, quia si conversus fuerit et ingemuerit,\nsalvus erit; consequenter intelligitur quia, ETIAMSI INGEMUERIT,\n tamen conversus non fuerit, salvus non\nerit. Non enim frustra utrumque divinus sermo complexus\nest, nisi ut haec duo, id est conversionem et\ngemitum, necessaria cognosceremus ad consequendum\nsalutis effectum. Nonnulli enim scelerum suorum\nconsideratione perterriti, pro iniquitatibus quidem\nsuis in oratione gemunt, nec tamen ab iniqua operatione\ndiscedunt. Fatentur se male fecisse, nec ullum\nfinem volunt malis factis suis imponere. Accusant\nhumiliter in conspectu Dei peccata quibus tenentur\noppressi, et eadem peccata quae humilitate sermonis\naccusant, corde perverso contumaciter cumulant. In\ndulgentiam quam lacrymosis gemitibus poscunt, ipsi\n sibi pravis operibus adimunt. Medelam postulant a\nmedico, et in perniciem suam subrogant adjutorium\nmorbo. Ac sic inaniter verbis quaerunt placare justum\njudicem, quem factis iniquis magis irritant ad furorem. Tales enim nunquam diluunt gemendo peccatum,\nquia non desinunt peccare post gemitum. Pro\ncriminibus namque gemunt; et post gemitum ad crimina\nredeunt. De talibus in libro Ecclesiastico Scriptura\ndivina sic loquitur: Qui baptizatur a mortuo, et\niterum tangit illum, quid proficit lavatio ejus? Sic\nhomo qui jejunat pro peccatis suis, et iterum eadem\nfaciens, quid proficit humiliando se? Orationem ejus\nquis exaudiet (Eccli XXXIV 30 31)? Rectissime igitur\ndicit Deus homini: Si conversus fueris et ingemueris,\nsalvus eris. Apud Deum quippe severum et bonum\ntunc oratio gementis auditur, tunc poscentis fletus\n attenditur, tunc flenti conceditur salus, si fuerit ad\nDeum contriti cordis humilitate conversus. Necesse\nest enim ut Deus peccatori misertus ignoscat, si tamen\npeccator iniquitatem suam conversus agnoscat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Finally, David found divine mercy because he turned back with a humble and contrite heart, acknowledging and condemning his wrongdoing.</s>\n        <s>He did not delay in punishing himself through repentance for the wrongful desire that led to his fall.</s>\n        <s>For if he did not punish himself for his guilt, he would undoubtedly be punished.</s>\n    </p>\n    <p>\n        <s>Thus, he acknowledged his crime and turned to repentance, fearing the punishment that would come if he were condemned.</s>\n        <s>Through repentance, he vindicated himself by acknowledging what he wanted the Lord to forgive.</s>\n    </p>\n    <p>\n        <s>When he said, \"Have mercy on me, O God, according to your great mercy, and according to the multitude of your tender mercies, blot out my iniquity; wash me more and more from my injustice, and cleanse me from my sin\" (Psalm 50:1-2), he immediately added, \"For I acknowledge my iniquity, and my sin is always before me\" (Psalm 50:4).</s>\n    </p>\n    <p>\n        <s>He acknowledged his iniquity not to increase it by sinning more, but to wipe it away through repentance.</s>\n        <s>Thus, the dominion of sin, brought in by guilty pleasure, was removed by true conversion.</s>\n    </p>\n    <p>\n        <s>Because David groaned from his whole heart and turned back, he was immediately made safe, fulfilling the command through the prophet: \"If you turn back and groan, you will be saved.\"</s>\n    </p>\n</speak>",
            "original_latin": "Denique divinam misericordiam 369 propterea David\nsanctus efficaciter invenit, quia conversus per\nhumilitatem contriti cordis, quod male fecerat agnoscendo\ndamnavit, nec distulit punire poenitendo mali\noperis cupiditatem in qua fuerat lapsus; quia si non puniret\nunde reus tenebatur, procul dubio ipse puniretur. Suum ergo facinus agnovit conversus in poenitentiam,\nmetuit ne damnatus agnovisset poenam. Ipse\nin se poenitens vindicabat agnoscendo, quod ignosci\nsibi volebat a Domino. Denique cum dixisset: Miserere\nmei, Deus, secundum magnam misericordiam tuam,\n et secundum multitudinem miserationum tuarum dele\niniquitatem meam; Magis magisque lava me ab injustitia\nmea, et a delicto meo munda me (Psal L 1 2);\nstatim secutus adjunxit: Quoniam iniquitatem meam\nego agnosco, delictum meum coram me est semper\n(Ibid 4). Agnoscebat iniquitatem suam, non ut peccando\nmagis augeret, sed ut poenitendo dilueret; atque\nita dominationem peccati, quam delectatio culpabilis\ninvexit, conversio vera submovit. Et quia ingemuit\nDavid ex toto corde conversus, continuo salvus\nest factus, atque ita in eo completum est quod\nper prophetam praecipitur: Si conversus fueris et ingemueris,\nsalvus eris."
        }
    ]
}