{
    "chunks": [
        {
            "original_latin": "CAPUT XXII. ",
            "cleaned_english_translation": "<speak>\nChapter Twenty-Two\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, those guilty of repeated baptism should quickly return to the Church and seek God's forgiveness with tears and alms for such a great sin.</s> \n    <s>Additionally, if anyone has denied the sacrament of the Catholic faith for rewards or out of fear of punishments and has joined heretics, they should reclaim the faith they denied and return to the Church swiftly, so that when Jesus comes, they can be found within the house outside of which no one can be saved.</s> \n    <s>Just as in Jericho, anyone outside that house could not receive any means of life, so outside the Catholic Church, no one will receive forgiveness of sins.</s>\n  </p>\n  <p>\n    <s>Within the Catholic Church, one believes with the heart leading to righteousness and confesses with the mouth leading to salvation.</s> \n    <s>Romans 10:10</s> \n    <s>Outside that same Church, wrong belief is counted for punishment, and wrong confession does not grant salvation but brings death.</s> \n    <s>Outside this Church, the name Christian does not help anyone, baptism does not save, a pure sacrifice is not offered to God, forgiveness of sins is not received, and the happiness of eternal life is not found.</s>\n  </p>\n  <p>\n    <s>There is one Church of Christ, one dove, one beloved, one bride, in which the Trinity is believed to be one God of one nature and substance.</s> \n    <s>In this Church, neither the Son nor the Holy Spirit is subjected to diminishment.</s> \n    <s>The same worship and honor are given to the one Trinity, which is the true God.</s>\n  </p>\n  <p>\n    <s>This is the one true Church, which believes and proclaims the one essence of the Trinity, not preferring any one person over the others.</s> \n    <s>Thus, it worships nothing different in the substance of divinity, confessing the Father, the Son, and the Holy Spirit, that is, the Trinity itself, as one true and only God.</s> \n    <s>It avoids the error of Sabellian confusion in the name of unity and the deadly danger of Arian diversity in the term Trinity.</s>\n  </p>\n</speak>",
            "original_latin": "Proinde non solum quos iterati baptismi tenet reatus\ninnexos debent celeriter ad Ecclesiam recurrere,\net Deum lacrymis ac eleemosynis pro tanto scelere\ndeprecari; verum etiam si qui forsitan sine iteratione\nbaptismatis delectatione munerum seu timore poenarum\n negantes catholicae fidei sacramentum, ad haereticorum\nsunt mortiferum dilapsi consortium, resumant\nfidem quam negaverunt, et ad Ecclesiam celeriter\nrevertantur, ut Jesu veniente, intra illam domum\npossint inveniri extra quam nullus potest ab\ninteritu liberari: quia sicut in Hiericho quisquis\nextra illam domum fuit nullum potuit adipisci vitae\nsubsidium, sic extra Ecclesiam catholicam nullus\naccipiet indulgentiam peccatorum; et sicut intra Ecclesiam\ncatholicam corde creditur ad justitiam, ore\nautem confessio fit ad salutem (Rom X 10), sic extra\neamdem Ecclesiam mala credulitas non reputatur ad\njustitiam, sed ad poenam, et prava confessio non ac\nquirit salutem confitenti, sed ingerit mortem. Extra\nhanc Ecclesiam nec Christianum nomen aliquem\n juvat, nec baptismus salvat, nec mundum Deo sacrificium\noffertur, nec peccatorum remissio accipitur,\nnec aeternae vitae felicitas invenitur. Una est enim\nChristi Ecclesia, una columba, una dilecta, una\nsponsa: in qua Trinitas unus Deus, unius naturae\natque substantiae creditur; in qua nec Filio, nec\nSpiritui sancto contumelia minorationis ingeritur;\nin qua unus atque idem cultus, et honor\nunus uni Trinitati, quae Deus verus est, exhibetur. Haec est una vera 378 Ecclesia, quae sic credit et\npraedicat unam Trinitatis essentiam, ut in tribus unam\nquamlibet non audeat alteri praeferre personam. Sic\nenim nihil se diversum colere in substantia divinitatis\nostendit, ut Patrem et Filium, et Spiritum sanctum,\nhoc est ipsam Trinitatem unum verum et solum confitens\n Deum, nec in unitatis nomine Sabellianae confusionis\nincurrat errorem, et in Trinitatis vocabulo\nmeminerit Arianae diversitatis mortiferam vitare perniciem.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak> \n    Just as apostolic preaching acknowledges the Trinity in the Father, the Son, and the Holy Spirit, it also upholds the true faith in one God. <break time=\"500ms\"/> This is because it emphasizes the natural unity within the Father, the Son, and the Holy Spirit. \n</speak>",
            "original_latin": "Apostolicae quippe praedicationis retinens\nnormam, quemadmodum Trinitatem cognoscit in\npersonis Patris, et Filii, et Spiritus sancti; sic unius\nDei rectam praedicat fidem, quia in Patre, et Filio,\net Spiritu sancto naturalem praedicat unitatem."
        }
    ]
}