{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <break time=\"500ms\"/>\n    <s>Forgiveness of sins is given and received only in the Catholic Church, which the bridegroom himself describes as his one dove, his one chosen one, founded upon the rock.</s>\n    <break time=\"500ms\"/>\n    <s>To this Church, he gave the keys of the kingdom of heaven and granted the power to bind and loose, as the Truth himself promises to blessed Peter, saying:</s>\n    <break time=\"500ms\"/>\n    <s>\"You are Peter, and on this rock, I will build my Church, and the gates of hell will not prevail against it. I will give you the keys of the kingdom of heaven, and whatever you bind on earth will be bound in heaven; and whatever you loose on earth will be loosed in heaven.\"</s>\n    <break time=\"500ms\"/>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 16:18-19</s>\n  </p>\n  <p>\n    <s>Whoever is outside this Church, which received the keys of the kingdom of heaven, does not walk the path to heaven but to hell.</s>\n    <break time=\"500ms\"/>\n    <s>He does not aim for the house of eternal life, but rushes towards the punishment of eternal death.</s>\n    <break time=\"500ms\"/>\n    <s>This is true not only for those who remain pagans without baptism but also for those who, having been baptized in the name of the Father, Son, and Holy Spirit, persist as heretics.</s>\n    <break time=\"500ms\"/>\n    <s>No one attains true life by the merit of baptism if, whether baptized inside or outside the Church in the name of the Father, Son, and Holy Spirit, they do not end this life within the Catholic Church.</s>\n    <break time=\"500ms\"/>\n    <s>Nor will someone live through the sacrament of ecclesiastical baptism if they have not held onto the communion of ecclesiastical faith and charity.</s>\n    <break time=\"500ms\"/>\n    <s>For it is the unity of charity that keeps someone saved within the Catholic Church until the end of this present life.</s>\n  </p>\n</speak>",
            "original_latin": "In sola ergo Ecclesia catholica datur et accipitur\nremissio peccatorum, quam ipse sponsus unam dicit\nesse columbam suam, unam electam suam, quam super\npetram fundavit, cui claves regni coelorum dedit,\n cui etiam potestatem ligandi solvendique concessit,\nsicut beato Petro Veritas ipsa veraciter repromittit,\ndicens: Tu es Petrus, et super hanc petram\naedificabo Ecclesiam meam, et portae inferorum non\npraevalebunt adversus eam; et tibi dabo claves regni\ncoelorum, et quodcunque alligaveris super terram, erit\nligatum et in coelo; et quodcunque solveris super terram,\nerit solutum et in coelo (Matth XVI 18 19). Ab\nhac Ecclesia quae claves regni coelorum accepit, quisquis\nforis est, non coeli viam graditur, sed inferni;\nnec tendit ad aeternae vitae domum, sed currit ad\nmortis aeternae supplicium; non solum si remaneat\nsine baptismo paganus, sed etiam si in nomine Patris,\net Filii, et Spiritus sancti baptizatus perseveret\nhaereticus. Neque enim per baptismi meritum adipiscitur\n veram vitam, si quis in nomine Patris, et Filii,\net Spiritus sancti, sive intra Ecclesiam, sive extra\nEcclesiam baptizatus, non tamen intra Ecclesiam\ncatholicam terminarit hanc vitam; nec vivet per ecclesiastici\nbaptismatis sacramentum, qui non tenuerit\necclesiasticae 375 fidei caritatisque consortium. Ille\nenim salvatur sacramento baptismatis, quem intra\nEcclesiam catholicam usque ad obitum praesentis vitae\ntenuerit unitas caritatis.",
            "voice": "Matthew"
        }
    ]
}