{
    "chunks": [
        {
            "original_latin": "CAPUT XVII. ",
            "cleaned_english_translation": "<speak>\nChapter Seventeen\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, a conversion that upholds the correctness of faith and the rule of a good life is pleasing and acceptable in the sight of God. This means that, first and foremost, a correct understanding of God should be maintained, and then the love commanded by God should be shown to one's neighbor.</s>\n    <s>A person loves themselves correctly when they, being devout and humble, prioritize the love of God.</s>\n    <s>They also love their neighbor if they help them reach God with correct faith and good conduct, as much as they can.</s>\n  </p>\n\n  <p>\n    <s>The love for one's neighbor must be maintained in two ways: first, by not inflicting anything on others that one would not want inflicted on oneself; and second, by not denying help to the needy as much as one can, because one would not want to be denied help if they were similarly in need.</s>\n    <s>Hence, we recognize that our Savior informs us with the words: \"Whatever you want people to do to you, do also to them. This is the law and the prophets\" <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 7:12.</s>\n    <s>Christ did not say, \"Whatever people have done to you, do also to them,\" so that we would not think it right to repay evil for evil to someone who has wronged us, or to withhold a benefit from someone because they have not benefited us. A Christian ought to offer or return assistance of goodwill to everyone; to return good for good, and to overcome evil with goodness.</s>\n  </p>\n\n  <p>\n    <s>For the Lord tells us: \"Love your enemies, do good to those who hate you, and pray for those who persecute and slander you, so that you may be children of your Father in heaven, who makes his sun rise on the good and the evil, and sends rain on the just and the unjust\" <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 5:44-45.</s>\n    <break time=\"1s\"/>\n    <s>Good and faithful people suffer persecution not only from those outsiders who oppose the doctrines of the Catholic Church with faithless and perverse barking; but also from those who seem to be within the Church, but are found to live wickedly and oppose ecclesiastical tradition not in words, but in deeds.</s>\n  </p>\n</speak>",
            "original_latin": "Conversio ergo illa in conspectu Dei grata est et\naccepta, in qua simul et fidei rectitudo servatur, et\nvitae bonae regula custoditur: id est, ut principaliter\nrecta teneatur de Deo sententia, deinde proximo exhibeatur\n caritas divinitus imperata. Tunc enim se\nhomo recte diligit, cum dilectionem Dei sibi devotus\net humilis anteponit. Tunc etiam diligit proximum,\nsi proximo, quantum potest, consulat, ut ad Deum\nrecta fide et bona conversatione perveniat. Proximi\nautem caritas duplici est ratione servanda, ut scilicet\nnec alii inferat quidquam quod sibi nollet inferri;\nnec indigenti opem boni operis in quantum potest\ndeneget, quia nec sibi vellet negari, si similiter indigeret. Unde Salvatoris nostri sic nos agnoscimus informari\n sermone dicentis: Quae vultis ut faciant vobis\nhomines, eadem et vos facite eis. Haec est enim lex et\nprophetae (Matth VII 12). Non dixit Christus, quae\nvobis fecerint homines, eadem et vos facite eis; ne\nmalum crederemus pro malo reddendum ei qui nobis\nmali aliquid fecit, aut cuiquam negandum putaremus\nbeneficium, a quo nobis nihil beneficii sciremus impensum:\ncum debeat Christianus omni homini benevolentiae\nadjutorium, vel praerogare, vel reddere;\nut et bono bonum reddat, et malum bonitate praeveniat. Dicitur enim nobis a Domino: Diligite inimicos\nvestros, benefacite his qui vos oderunt, et orate pro\npersequentibus et calumniantibus vos, ut sitis filii patris\nvestri qui in coelis est, qui solem suum facit oriri\nsuper bonos et malos, et pluit super justos et injustos\n(Matth V 44 45). Boni autem fideles, non solum\n ab illis persecutionem patiuntur qui foris positi latratibus\nperfidis ac perversis Ecclesiae catholicae dogmatibus\nobnituntur; sed etiam ab illis qui videntur\nquidem intra Ecclesiam esse, sed male viventes inveniuntur\necclesiasticae traditioni non ore, sed opere\nrepugnare.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    \n        When good people see them, they groan deeply. The good heart, moved by holy affection, is tormented because it cannot avoid being aware of others' perversity, even though it cannot agree with it.\n    \n</speak>",
            "original_latin": "Quos cum boni conspiciunt, graviter gemunt,\net sancto affectu permotus cruciatur bonus\nanimus, quando alienae perversitatis non fugit sensum,\nquamvis tenere non possit assensum."
        }
    ]
}