{
    "chunks": [
        {
            "original_latin": "CAPUT XI.",
            "cleaned_english_translation": "<speak>\nChapter Eleven\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        There are countless testimonies in the Divine Scriptures where God is proclaimed as merciful and just. The entire text of heavenly words aims to warn the wicked with the fear of God's justice to quickly put an end to their evil deeds, and to encourage the good to remain diligently and humbly in their good deeds. This is so that every wrongdoer, fearing God's fairness, may run to the mercy of divine goodness, and every righteous person, rejoicing in God's mercy, may not neglect the judgment of the most benevolent fairness.\n    </p>\n    <p>\n        Where perfect mercy and justice exist, the righteous cannot favor sins, nor can the merciful deny forgiveness to those who repent. Therefore, the fact that He is proclaimed as just and merciful makes it clear that forgiveness of sins is granted only to those who repent, and eternal punishment is inflicted only on those who persist in sin.\n    </p>\n    <p>\n        For this reason, the Psalmist sings: <s>Unless you repent, He will sharpen His sword, He has bent His bow and made it ready, and He has prepared instruments of death in it</s> <break time=\"500ms\"/> (Psalm 7:13).\n    </p>\n    <p>\n        Also, through Isaiah, a similar sentence against the stubborn and despisers of divine mercy is spoken by the divine mouth, in which it is understood that no one obeys divine commands in vain, nor remains in iniquity without punishment. Thus, he says: <s>Wash yourselves, be clean, remove your wicked deeds from my sight; cease from your evils, learn to do good, seek judgment, rescue the oppressed, judge the orphan, and defend the widow.</s> <break time=\"500ms\"/> <s>Come, let us reason together, says the Lord. Though your sins are like scarlet, they shall be as white as snow; though they are red like crimson, they shall be as wool. If you are willing and obedient, you shall eat the good of the land. But if you refuse and rebel, the sword will devour you. For the mouth of the Lord has spoken this</s> <break time=\"500ms\"/> (Isaiah 1:16 and following).\n    </p>\n</speak>",
            "original_latin": " Innumerabilia sunt divinarum testimonia Scripturarum\nquibus Deus misericors praedicatur et justus,\nnec est aliud quod omnis textus agat coelestis eloquii,\nnisi ut malos admoneat timore justitiae Dei celeriter\nmalis operibus finem ponere, et bonos in bonis operibus\nsollicite atque humiliter permanere. Ut scilicet\n et omnis iniquus aequitatem Dei metuens, ad misericordiam\ncurrat justae bonitatis, et omnis justus, de\nDei misericordia gaudens, judicium benignissimae non\nnegligat aequitatis. Quia ubi est misericordia justitiaque\nperfecta, nec favorem potest justus peccatis impendere,\nnec indulgentiam conversis misericors abnegare. Ex hoc igitur quod justus et misericors praedicatur,\nfacillime cognoscitur (al cognoscimus) non\nnisi conversis remissionem tribui peccatorum, nec\nnisi permanentibus in peccato supplicium sempiternae\ndamnationis inferri. Propter quod Psalmista sic canit:\nNisi convertamini, gladium suum vibravit, arcum suum\ntetendit, et paravit illum, et in eo paravit vasa mortis\n (Psal VII 13). Per Esaiam quoque non dissimilis adversus\ncontumaces et divinae clementiae contemptores\nlata reperitur ore divino sententia, in qua cognoscitur,\nnec inaniter quemquam divinis imperiis\nobedire, nec impune in iniquitatibus permanere. Sic\nergo dicit: Lavamini, mundi estote, auferte nequitias\nvestras ab animis vestris e conspectu oculorum meorum;\ndesinite a malitiis vestris, discite bonum facere,\ninquirite judicium, eripite injuriam accipientem, judicate\npupillo, et justificate viduam, et venite disputemus,\ndicit Dominus. Et si fuerint delicta vestra ut phoenicium,\nut nivem dealbabo. Si autem ut coccum, ut lanam\ncandidam efficiam. Et si volueritis et obaudieritis me,\nquae bona sunt terrae, edetis. Si autem nolueritis, neque\nobaudieritis me, gladius vos comedet. Os enim Domini\n locutum est hoc (Isa I 16 et seq).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Who, I ask, is so hard or completely foolish that, upon hearing this divine warning, isn't at least compelled by the fear of punishment if not invited to conversion by the promise of delight?\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Indeed, the one who disregards the divine message will not receive salvation but will be consumed by the sword.\n    </s>\n  </p>\n  <p>\n    <s>\n      It's shown elsewhere in the same prophet's writings that no one will reach salvation except through conversion.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      For it is said: If you turn back and mourn, you will be saved (Isaiah 30:15, according to the Septuagint).\n    </s>\n  </p>\n  <p>\n    <s>\n      In this conditional testimony, God uses both a command and a promise.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      By saying, If you turn back and mourn, you will be saved, He shows that the promise of salvation entirely depends on the condition of conversion.\n    </s>\n  </p>\n  <p>\n    <s>\n      This is, therefore, the condition between God and man, that is, between the commanding Lord and the servant asking, between the judge who grants mercy without compromising justice, and the sinner who rightfully expects the mercy of the just judge.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, this Lord, merciful and just, stern and compassionate, says: If you do this, you will have this; if you keep what I say, I will give what you ask; I command you to convert, you ask me for salvation; if you obey the command, you will gain the benefit; if I see the commands carried out, I will grant the requests.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      If you turn back and mourn, you will be saved.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Quis rogo est tam\ndurus aut omnino stolidus, qui in hoc sermone monitionis\nsupernae, si ad conversionem non invitatur\n368 delectatione promissi, non saltem compellatur\nterrore supplicii? Contemptorem quippe divini sermonis\nnon excipiet salus, sed comesturus est gladius. Hinc est quod alio loco in ejusdem prophetae\nvolumine demonstratur, quia nisi per conversionem\nnemo perveniet ad salutem. Sic enim dicitur: Si conversus\nfueris et ingemueris, salvus eris (Isai. XXX, 15,\nsec. LXX). In hoc testimonio conditionali Deus et\npraecepto utitur, et promisso. Dicens quippe, Si conversus\nfueris et ingemueris, salvus eris, ostendit ex\nconversionis conditione promissionem salutis omnino\npendere. Haec est igitur inter Deum hominemque conditio,\n id est, inter praecipientem Dominum servumque\nposcentem, inter judicem qui sine justitia misericordiam\npraerogat, et peccatorem qui misericordiam\njuste judicantis exspectat. Dicit igitur iste Dominus,\nmisericors et justus, severus et pius: Si hoc feceris,\nhoc habebis; si quod dico custodieris, dabo quod poscis;\nego tibi praecipio conversionem, tu poscis a me\nsalutem; si parueris praecepto, potieris beneficio; si\njussa fieri videam, postulata concedam: Si conversus\nfueris et ingemueris, salvus eris."
        }
    ]
}