{
    "chunks": [
        {
            "original_latin": "CAPUT XXVI. ",
            "cleaned_english_translation": "<speak>\n  Chapter Twenty-Six\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, let those who are separated from the Catholic Church by any heresy or schism not close the door of mercy on themselves with deadly despair.</s>\n    <s>Let them soften their hearts if they do not want to suffer endless punishments.</s>\n    <s>For it is written, \"A hard heart will fare badly at the end, and whoever loves danger will perish in it\" (Sirach 3:27).</s>\n  </p>\n  <p>\n    <s>What is more dangerous than not showing obedience to divine words and disregarding the will of the calling God?</s>\n    <s>Thus, in the book of Job, just as eternal glory is promised to those who repent, the gifts of salvation are denied to the wicked because they do not obey.</s>\n    <s>For it is written: \"If they listen and serve, they will complete their days in prosperity and their years in pleasantness.</s>\n    <s>But the godless do not receive salvation because they did not want to know God, and when they were warned, they were disobedient\" (Job 36:11 and following).</s>\n  </p>\n  <p>\n    <s>Therefore, let them not despise the time granted for obedience, but return to the Catholic Church; in which alone, through the gift of the Holy Spirit, love covers a multitude of sins (First Peter 4:8).</s>\n    <s>If there are also those in the Catholic Church who live wrongly, let them hasten to turn away from their evil lives before they end this life; nor should they think that the name \"Catholic\" alone is enough for salvation if they do not do God's will.</s>\n    <s>For our Savior says: \"Not everyone who says to me, 'Lord, Lord,' will enter the kingdom of heaven, but only those who do the will of my Father who is in heaven\" (Matthew 7:19).</s>\n  </p>\n  <p>\n    <s>For it is also written in the book of Psalms: \"The Lord is near to all who call on him in truth; he will fulfill the desire of those who fear him, he also will hear their cry and save them\" (Psalm 145:18-19).</s>\n    <s>Therefore, in Proverbs, each of us is commanded to both fear the Lord and turn away from evil.</s>\n    <s>For it says there: \"Fear the Lord, and turn away from all evil, and it will be health to your flesh and strength to your bones\" (Proverbs 3:7-8).</s>\n  </p>\n</speak>",
            "original_latin": "Non itaque adversus se mortifera desperatione\nclaudant ostium indulgentiae, qui, ab Ecclesia catholica\nsegregati, cujuslibet haeresis sive schismatis tenentur\nerrore obstricti. Deponant duritiam cordis,\nsi nolunt malis interminabilibus cruciari. Scriptum\nnamque est quia Cor durum male habebit in novissimo,\net qui amat periculum in illo peribit (Eccli III 27). Quid autem periculosius quam divinis obedientiam\nnon exhibere sermonibus, et vocantis Dei spernere\nvoluntatem? Propter quod in libro sancti Job, sicuti\nhis qui convertuntur aeternitas promittitur gloriosa,\nsic impiis, pro eo quod non obediunt, salutis munera\ndenegantur. Sic enim scriptum est: Qui convertuntur\nab iniquitate, si audierint et servaverint, complebunt dies\nsuos in bonis, et annos suos in gloria. Impios vero non\n facit salvos, eo quod noluerunt scire Deum, et cum monerentur,\ninobedientes erant (Job XXXVI 11 et seq). Non ergo spernant obedientiae tempus indultum, sed\nad Ecclesiam catholicam revertantur; in qua sola per\nsancti Spiritus donum caritas cooperit multitudinem\npeccatorum (I Petr IV 8). Si qui etiam in Ecclesia\ncatholica sunt, et male vivunt, priusquam istam vitam\nfiniant, festinent ut a mala vita discedant; nec\nsibi putent ad salutem sufficere catholicum nomen, si\nDei non faciant voluntatem. Dicit enim Salvator\nnoster: Non omnis qui dicit mihi, Domine, Domine,\nintrabit in regnum coelorum; sed qui fecerit voluntatem\n Patris mei, qui in coelis est, ipse intrabit in regnum coelorum\n(Matth VII 19). Nam et in libro Psalmorum\nscriptum est: Quia prope est Dominus omnibus invocantibus\neum in veritate; voluntatem timentium se faciet,\net preces eorum exaudiet, et salvos faciet eos\n(Psal CXLIV 18 19). Propter quod et in Proverbiis\nunusquisque nostrum et timere Dominum jubetur, et\na malo discedere. Ibi quippe dicitur: Time Dominum,\net declina ab omni malo, et erit pax corpori tuo, et diligentia\nossibus tuis (Prov III 7 8).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\nIn the book of Ecclesiasticus, the faithful are warned not to do evil: \"Do not do wrong, and wrong will not come to you. Stay away from wickedness, and evil will stay away from you. Do not plant evil in the fields of wrongdoing, and you will not harvest it many times over\" (Eccl. 7:1-3). The same book warns against adding sin upon sin and thinking God's mercy will cover it with these words: \"Do not add sin to sin and say, 'God's mercy is great,' for mercy and wrath come from Him, and His wrath will fall on sinners\" (Eccl. 5:5-7). Also, holy Job said: \"Won't there be destruction for the wicked, and alienation for those who do evil?\" (Job 31:3). In Proverbs, it is written: \"The wicked are trapped by their own sins; each person is bound by the cords of their own wrongdoing. They die for lack of discipline and are ruined because of their foolishness\" (Prov. 5:22-23).\n</speak>",
            "original_latin": "Nam et in libro\nEcclesiastico, ne mala faciat unusquisque fidelium sic\nadmonetur: Noli facere mala, et non apprehendent te. Discede ab iniquo, et discedent mala ab te. Ne semines\nmala in sulcis injuriae, et non metes illa in septuplum\n(Eccli VII 1 2 3). In eodem libro rursus ne quisquam\n peccata peccatis adjiciens de misericordia Dei\nvelit sibi vana cogitatione blandiri, hujuscemodi verbis\ndoctrina salutaris occurrit: Ne adjicias peccatum\nsuper peccatum, et dicas: Miseratio Dei magna est;\nmisericordia enim et ira ab illo, et in peccatores respiciet\nira illius (Eccli V 5 6 7). Et rursus sanctus\nJob dixit: Nonne perditio erit iniquo, et alienatio facientibus\niniquitatem (Job XXXI 3)? In Proverbiis\nscriptum est: Iniquitates suae capient impium; funiculis\nautem peccatorum suorum unusquisque constringitur. Hic moritur cum indisciplinatis, 381 de multitudine\nautem vitae suae projectus est, et perit pro insipientia\n(Prov V 22 23).",
            "voice": "Matthew"
        }
    ]
}