{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>    <p>September has thirty days, but the moon has twenty-nine.</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "SEPTEMBER. September habet dies XXX, lun. vero XXIX. KAL. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>September first—Joshua and Gideon.</s>\n        <s>\n            Today, we remember the birth of the most holy virgin Verena, of Theban descent. Her parents entrusted her to a bishop named Chaeremon for her education, and he was later martyred. \n            She traveled to Lower Egypt with other believers and joined the blessed legion, including Maurice and his companions, who served as soldiers for Diocletian and Maximian.\n        </s>\n        <s>\n            Desiring to serve Christ as a virgin in Italy, she went to Milan and visited places where holy martyrs were kept, performing acts of piety and offering herself for martyrdom. \n            She was detained by a holy man named Maximus.\n        </s>\n        <s>\n            Upon hearing that the holy Theban legion, including Victor, whom she dearly loved, had been martyred, she crossed the Alpine mountains to Agaunum to witness the event. \n            There, she lived near the River Aar, close to the fortress of Solothurn, practicing remarkable discipline through fasting, vigils, and prayers both day and night.\n        </s>\n    </p>\n    <p>\n        <s>\n            She enclosed herself in a very narrow cave for some time to discipline her flesh. \n            Nearby lived an old Christian woman who sold whatever the holy virgin made, providing sustenance for the saint.\n        </s>\n        <s>\n            Pagan worship was still prevalent among the Alamanni. \n            However, through many signs performed by the Lord through His servant, the Alamanni began to be moved towards the faith of Christ. \n            The virgin's fame grew due to her miraculous deeds, and she became the mother of virgins, revered by all for her discernment and piety.\n        </s>\n        <s>\n            The devil, envious of her praiseworthy life, incited a tyrant under Roman power to afflict the virgin of God, placing her in public custody. \n            In prison, a young man of exceptional brightness appeared to her, and she asked who he was.\n        </s>\n    </p>\n</speak>",
      "original_latin": "SEPTEMB.---Jesu Nave et Gedeon. Eodem die natalis sanctissimae virginis Verenae,\nThebaeae genere, quae a parentibus suis cuidam episcopo\nChaeremoni, qui et postmodum martyrio coronatus\nest, ad imbuendum commendatur: deinceps\nad inferiorem Aegyptum cum aliis fidelibus profecta,\nbeatae se legioni, id est Mauritio et sociis suis, qui\ntunc temporis, quasi Diocletiano et Maximiano militaturi\nibidem commanebant, Christi virgo Italiam\nvenire desiderans, conjunxit. Mediolanum ergo perveniens,\nlocaque in quibus sancti martyres continebantur\n inquirens eis quoque pietatis opera, ipsa\netiam martyrium optando subministrans, a quodam\nsancto viro Maximo ibi detenta subsistit. Audiens\ndenique sanctam Thebaeorum legionem, eumque\nquem unice deligebat Victorem, martyrio consummari,\nper Alpina juga ad Acaunum  rem\nexperitura pertendit. Inde juxta Ararium fluvium,\nnon longe a castro Solodoro, sub districtione mirabili\njejuniorum, vigiliarum, orationum, dies et noctes\ncontinuans, habitavit. In quodam igitur specu\narctissimo, tempore se aliquanto carnem maceratura\ninclusit. Unde non longe anus quaedam Christiana\nhabitabat, et quidquid sacra virgo operari poterat\nmulier praedicta vendidit, ac de hoc sanctae\nDei victum exhibuit. Nam sacrilegus adhuc paganorum\n cultus Alamannos obtinuit. Signa igitur quam\nplurima Domino per famulam suam operante, Alamanni\nad fidem Christi commoveri coeperunt. Virginis\nitaque fama in tantum miraculis prodentibus excrevit,\nut mater virginum effecta, discretione pietatis\nomni populo venerabilis existeret. Cujus laudabili\nvitae diabolus invidens, quemdam tyrannum sub potestate\nRomani nominis inflammavit, qui virginem\nDei multipliciter affectam, publicae custodiae mancipavit. In quo ei ergastulo juvenis quidam eximii\nsplendoris apparuit, quem quis esset interrogat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When he mentioned his name was Maurice, he was immediately surrounded by a group of courtiers and taken away from the view of the maiden who was praying.\n        </s>\n        <s>\n            That same night, the tyrant was struck by a severe fever.\n        </s>\n        <s>\n            However, after calling the maiden to him, he was quickly healed through her prayer and was then sent back with the praise of everyone to the place of the maidens.\n        </s>\n    </p>\n    <p>\n        <s>\n            One day, when the bread ran out, there were complaints about it.\n        </s>\n        <s>\n            She reminded her sisters to trust in God's divine generosity and prostrated herself in prayer for their urgent need.\n        </s>\n        <s>\n            And behold, unexpectedly, forty sacks full of the purest flour were found at the door of the cell, which sustained the congregation for several years.\n        </s>\n    </p>\n    <p>\n        <s>\n            As her life was nearing its end, weakened in body yet steadfast in her purpose, she lay on her bed.\n        </s>\n        <s>\n            As she awaited the end of her life, the Virgin Mary, the Mother of God, appeared, leading countless choirs of virgins.\n        </s>\n        <s>\n            Verena, with full devotion, asked why she deserved this honor.\n        </s>\n        <s>\n            The Mother of God replied: \"I have come,\" she said, \"so that you may be rewarded by Him whom you have faithfully served.\"\n        </s>\n        <s>\n            After these words, the blessed soul departed from her body.\n        </s>\n        <s>\n            The blessed virgin was buried in a place called Zurzach.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Capua, we remember the birth of Priscus the martyr, one of the early disciples of Christ.\n        </s>\n        <s>\n            On the same day in Sens, we commemorate Lupus, the bishop, renowned for his holiness and miracles.\n        </s>\n        <s>\n            Also, in Caesarea of Cappadocia, we remember Longinus, a soldier and martyr, who is said to have pierced the side of the Lord with a lance.\n        </s>\n        <s>\n            After being baptized by the apostles, he was seized by the governor Octavius, and despite having his tongue cut out and teeth knocked out, he was beheaded for Christ.\n        </s>\n        <s>\n            Alongside him, Aphrodisius, the notary, received the crown, who even after his tongue was cut out, spoke of Christ fluently.\n        </s>\n    </p>\n    <p>\n        <s>\n            September 2nd marks the birth of Saint Justus, the bishop of Lyon, who secretly left his episcopate and traveled to Egypt, accompanied by a lector named Viator.\n        </s>\n        <s>\n            There, he spent several years with monks, ending his life in holy conversation.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ille cum se Mauritium esse responderet, illico purpuratorum\nseptus multitudine, ab oculis virginis orationem\nimplorantis eximitur, et eadem nocte tyrannus\nvalidissima febre correptus, sed virginem ad se\n vocans, per ejus orationem continuo sanatur, sicque\ncum laude omnium ad locum virginum remittitur. In quo cum die quodam panis defecisset, querimonia\nde hoc exoritur. Illa sorores de divina commonens\nlargitate confidere, in orationem pro imminentis\nnecessitatis causa prosternitur, et ecce\ninopinato quadraginta sacci, mundissimae pleni\nfarinae, ad ostium cellulae reperiuntur, ex quibus\nper annos aliquot congregatio illa sustentabatur. Cumque jam finis sibi vitae appropinquaret, infirmata\ncorpore, non autem propositi sui rigorem deponens,\nlectulo decubuit. Et dum obitus sui terminum praestolatur,\nadest Dei genitrix virgo Maria, innumerabiles\nvirginum choros praecedens: quam Verena\ntota devotione intendens, et unde hoc mereretur,\n interrogans, ab eadem Dei genitrice audivit: Veni,\ninquit, ut ab eo cui fideliter serviisti, remunereris. Quo dicto, beata illa anima corpus reliquit. Sepulta est autem beata virgo in loco qui Zurzacha\nvocatur. Apud Capuam nativitas Prisci martyris, qui unus\nfuit ex antiquis Christi discipulis. Eodem die apud Senonas Lupi episcopi, sanctitate\net miraculis illustris. Item apud Caesaream Cappadociae Longini militis\net martyris, qui dicitur lancea latus Domini aperire. Hic cum postea ab apostolis baptizaretur, ab Octavo\npraeside comprehensus, lingua abscissa dentibusque\nexcussis, capite pro Christo truncatur. Simul\n cum eo coronatus est Aphrodisius commentariensis,\nqui etiam post abscissionem linguae Christum expedite\nloquebatur. IV NON. SEPTEMB.---Nativitas sancti Justi Lugdunensis\nepiscopi. Qui clam episcopatum relinquens,\nad Aegyptum migravit, comitante se quodam lectore,\ncui nomen erat Viator. Ibidem igitur per\naliquot annos monachis associatus, vitam in sancta\nconversatione finivit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    His body, along with the bones of Saint Viator, his servant, was transported by the devout citizens of Lyon to the basilica of the Seven Maccabean Brothers.\n  </p>\n  <p>\n    On the same day, in the aforementioned city, was Bishop Elpidius.\n  </p>\n  <p>\n    At Apamea, the blessed martyr Anthony.\n  </p>\n  <p>\n    <s>\n      On September 3rd, in Rome, Seraphia, a virgin, suffered under Emperor Hadrian, with Berillus as the judge.\n    </s>\n    <s>\n      She, originally from Antioch and staying with Saint Sabina, was seized and brought before the governor.\n    </s>\n    <s>\n      When she bravely reproached him with words of faith, the enraged governor ordered her to be handed over to two young men, intending to violate her purity.\n    </s>\n    <s>\n      As they attempted to touch her, they suddenly fell to the ground, lifeless.\n    </s>\n    <s>\n      When the virgin was brought back, the young men were also presented before the governor.\n    </s>\n    <s>\n      Approaching them with a prayer, the virgin restored them to life.\n    </s>\n    <s>\n      After this, by the governor's order, she was beaten with clubs, and a splinter from them struck the tyrant's eye, instantly blinding him in one eye.\n    </s>\n    <s>\n      He then sentenced her to be executed by the sword.\n    </s>\n    <s>\n      She was buried next to her companion Sabina.\n    </s>\n  </p>\n  <p>\n    <s>\n      On September 4th, Moses the prophet is commemorated.\n    </s>\n    <s>\n      And at Ancyra in Galatia, the holy martyrs Rufinus, Silvanus, and Vitalicus are remembered.\n    </s>\n    <s>\n      At Chalon, we celebrate the birth of Saint Marcellus the martyr.\n    </s>\n    <s>\n      During the time of Antoninus, he was one of the fifty martyrs imprisoned in Lyon.\n    </s>\n    <s>\n      After the prison was miraculously opened, he left and converted the man who hosted him, along with his entire household, to the Lord.\n    </s>\n    <s>\n      Later, when he came to Chalon, he was tortured by the governor Priscus with many torments, then buried up to his waist in the earth; thus, on the third day, he surrendered his soul to God.\n    </s>\n  </p>\n  <p>\n    <s>\n      On September 5th, Victorinus the martyr is commemorated in the suburbs of Rome.\n    </s>\n    <s>\n      He and his brother Severinus grew in virtue through mutual service, living in poverty and solitude for a long time, and after giving their possessions to the poor, they entered the solitude of the desert for God.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Corpus ejus a religiosis civibus\nLugdunum cum ossibus sancti Viatoris ministri\nipsius delatum, in basilica septem Fratrum Machabaeorum. Eodem die, in praefata urbe, Elpidii ejusdem civitatis\nepiscopi. Apud Apamiam beati Antonii martyris. III NON. SEPTEMB.---Romae Seraphiae virginis, passae\nsub Adriano imperatore, judice Berillo. Haec, Antiochena\ngenere, apud sanctam manens Sabinam, rapitur\net praesidi exhibetur. Qui cum ab ea fidei verbis increparetur,\niratus praeses, jussit eam duobus tradi juvenibus,\nquorum lascivia virgo corrumperetur. Qui ut\neam contingere tentabant, subito terra prostrati ceciderunt\nexanimes. Iterum virgine adducta, deportati\nsunt et juvenes ante praesidem. Ad quos virgo cum\noratione accedens, erexit illos in statu suo. Post\nhaec jussu praesidis fustibus caeditur, et excussa ex\nhis assella in oculum tyranni insiluit, et protinus\neum luscum effecit. Qui data sententia gladio eam\npercuti jubet. Quae sepulta est juxta collegam suam\nSabinam. II NON. SEPTEMB.---Moysi prophetae. Et apud\nAncyram Galatiae sanctorum martyrum Rufini, Silvani\net Vitalici. Cabillone nativitas sancti Marcelli martyris. Qui\ntemporibus Antonini ex numero quinquaginta martyrum\nLugduni in ergastulum projectorum, patefactis\ndivinitus claustris exiens, hominem a quo\nhospitio susceptus est cum omni domo sua convertit\nad Dominum; et postea Cavillonem \nveniens, a Prisco praeside multis cruciatus tormentis,\nerectus, in terram cingulotenus defossus est, et\nsic tertia die Deo reddidit animam. NONIS SEPTEMB.---Victorini martyris in suburbano\nRomae. Hic cum fratre suo Severino, sub mutua\ncharitatis servitute, qua diutius alterutrum sibi famulabantur,\n in tanto virtutis provectu excrevit, ut\npost erogatam pauperibus substantiam, post longam\nservitutem, qua alter alteri nudus ac solus famulabatur,\neremi pro Deo solitudinem ingrederetur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        While he was diligently practicing all these virtues, <break time=\"500ms\"/> a demon, disguised as a woman, appeared at the man's door, lamenting: \n        <s>\"Oh, woe is me,\" she cried, \"lost in the woods, wandering in the darkness, about to be devoured by beasts! Save me, whoever you are, resident of this place, because if I am to live, it will be yours, and if I am to die, it will be yours.\"</s> \n    </p>\n    <p>\n        As she cried out these and even more pitiable things, Victorinus opened the door. <break time=\"500ms\"/> Shortly after, among other movements of the body, the image extended a foot, touched the man of God, inflicted a harmful heat, wounded him, and knocked him down. <break time=\"500ms\"/> \n        The demon, now victorious over Victorinus, exclaimed: \n        <s>\"What are you doing, most perfect man? Why are you joining another, having left your brother?\"</s> \n        <s>After many boasts and mocking insults, the deceiving demon vanished from sight.</s>\n    </p>\n    <p>\n        Victorinus, having fallen, became like one lifeless. <break time=\"500ms\"/> Finally, coming back to himself, he returned to his brother Severinus, at first remaining silent out of shame, then revealing the cause, and even imposed a punishment on himself. <break time=\"500ms\"/> \n        He split a tree, inserted his hands through the cracks, and bolted it with wedges, sealing the scar of the tree. <break time=\"500ms\"/> He did not consent to be released from this punishment even by the bishop, to whom the matter was revealed by his brother, but he endured it for three whole years. <break time=\"500ms\"/> \n        Only on Sunday, compelled by his brother, did he take a little bread and water, while his brother also tortured himself with similar fasting for him. <break time=\"500ms\"/> Finally, barely persuaded by the bishop to abandon the punishment, he lived a life of all holiness and was later chosen as the bishop of the city of Amiternum.\n    </p>\n    <p>\n        As time went on, under the rule of Nerva, he was examined with tortures by the judge Aurelian for a long time, and at a place called Cotialis, he was ordered to be hung upside down in stinking and sulfurous waters for three hours. <break time=\"500ms\"/> As this was done for three days, he was crowned with martyrdom and departed to the Lord.\n    </p>\n    <p>\n        Also, in Rome, Saint Herculanus. <break time=\"500ms\"/> In Capua, Quinctius, Acontius, and Donatus, Eutyches and Maro. <break time=\"500ms\"/> \n        September sixth—The birth of Saint Magnus, confessor, disciple, and companion of the blessed Gallus, a wonderful and most holy man. <break time=\"500ms\"/> Also, Zechariah the prophet, and the natal day of Onesiphorus, a disciple of the apostles.\n    </p>\n</speak>",
      "original_latin": "Cumque in hac omni se virtutum studio exerceret,\necce daemon in forma mulieris ante ostium se viri,\nhujusmodi ejulatus emittens, projecit: Heu me,\ninquit, miseram, silvis erroneam, tenebris vagam,\nbestiis devorandam! Eripe me, quisquis es hujus\nloci incola, quia si victura sum, tuum erit, si moritura,\ntuum. Haec et alia miserabiliora vociferanti\nVictorinus aperit januam. Post modicum, inter alios\nmotus corporis, pedem imago protendit, hominem\nDei tetigit, noxium calorem incussit, vulneravit,\n prostravit. Exclamat jam victum Victorem victor\ndiabolus: Quid agis, inquit, perfectissime vir? Cur jungeris alteri, qui a fratre recessisti? Post\nmulta jactantiae irrisionisque improperia, ex oculis\ndecepti diabolus evanuit. At ille, quia ceciderat,\nvelut exanimis effectus est. Tandem in se reversus,\nad fratrem Severinum repedavit, primo pudore\nconticuit, dein causam aperuit, ipseque sibi poenam\nconstituit. Findens namque arborem, manusque per\nfissuras inserens, et cuneis pessulans, cicatricem\narboris clausit. De qua poena nec episcopo, cui res a\nfratre suo innotuit, ut eximeretur consensit, sed in\neadem toto triennio perduravit; Dominica tantum\ndie modicum panis et aquae, coactus a fratre, percepit,\nqui etiam jejunio se simili pro germano maceravit. Vix deinde per episcopum a supplicio abstractus,\nsub omni religione sanctitatis vitam duxit, et\npostmodum Amiterninae urbis episcopus eligitur. Procedente vero tempore, imperante Nerva, ab Aureliano\njudice diutius tormentis examinatus, apud\nlocum qui Cotialis appellatur, in putentes et sulphureas\naquas, capite deorsum, per tres horas suspensus\nteneri jussus est. Quod cum per triduum ageretur,\nmartyrio coronatus migravit ad Dominum. Item Romae sancti Herculani. Capuae, Quinti, Acontii et Donati, Eutychetis et\nMaronis. VIII ID. SEPTEMB.---Nativitas sancti Magni confessoris,\ndiscipuli et comitis beati Galli, mirabilis\natque sanctissimi viri. Item Zachariae prophetae, et natalis Onesiphori\napostolorum discipuli."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Africa, the birthdays of the holy confessors and bishops Donatian, Praesidius, Mansuetus, Germanus, and Fusculus are celebrated.</s>\n    <s>During the Vandalic persecution, they were brutally beaten with clubs and sentenced to exile by order of the Arian king Hunneric.</s>\n    <s>One bishop, named Laetus, was consumed by fire.</s>\n    <s>At that time, the same tyrant closed all the churches in Africa on one day and gave all the bishops’ property to his own bishops.</s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>On September 7th, in Nicomedia, the birth of Saint John is celebrated, noted for his noble and honorable worldly dignity.</s>\n    <s>During the reign of Maximian and Diocletian, driven by his faith, he tore apart their book of impious laws in front of the people.</s>\n    <s>When the tyrants discovered this, they ordered him to be tortured in every cruel way imaginable.</s>\n    <s>Yet, even as the executioners raged against him, they could not bring sadness to this holy martyr, despite their harsh punishments.</s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>September 8th marks the birth of the holy Mother of God, Mary.</s>\n    <s>On the same day in Nicomedia, Saint Adrian and twenty-three others were martyred.</s>\n    <s>While their story is widely read, a brief account seems necessary to aid memory.</s>\n    <s>The blessed martyr Adrian held a position of duty during Maximian's time.</s>\n    <s>Seeing the severe tortures endured by the saints, he asked what reward they expected for such suffering.</s>\n    <s>When the twenty-three martyrs explained they endured martyrdom for the unfailing joy of the heavenly kingdom, he immediately joined them and was noted among the confessors and athletes of God.</s>\n    <s>When Maximian heard Adrian’s name was listed among the saints, he ordered him to be bound in iron and taken to prison with the other saints.</s>\n    <s>Adrian was twenty-nine years old at the time.</s>\n    <s>Upon hearing this, his wife, Natalia, a devout Christian, joyfully ran to the prison and exhorted him not to withdraw from the company of the martyrs for any earthly honor or fear of impending punishment.</s>\n  </p>\n</speak>",
      "original_latin": "Apud Africam natalis sanctorum confessorum et\nepiscoporum Donatiani, Praesidii, Mansueti, Germani,\nFusculi, qui persecutione Wandalica, jussu\nHunnici  regis Ariani, crudeliter fustibus\ncaesi, exsilio damnati sunt. Inter quos etiam episcopus,\nnomine Laetus, incendio consumptus est. Tunc\nidem tyrannus una die universas Africae clausit ecclesias,\nomnemque episcoporum substantiam suis\nepiscopis condonavit. VII ID. SEPTEMB.---Apud Nicomediam nativitas\nsancti Joannis, nobilitate, honore ac saeculi dignitate\nillustris. Qui sub Maximiano et Diocletiano librum\nimpiae legis eorum, fidei calore succensus, inspectante\n populo, minutatim discerpsit. Quod cognoscentes\ntyranni, omni eum crudelitatis genere jusserunt\ntorqueri. Sed carnifices usque dum viscera\nejus defecissent, in sanctum martyrem furentes, ne\ntristem quidem eum poenis efficere potuerunt. VI ID. SEPTEMB.---Nativitas sanctae Dei genitricis\nMariae. Eodem die apud Nicomediam sancti Adriani martyris\ncum aliis viginti tribus. Quorum passio licet\nubique habita lectitetur, aliquid tamen brevitatis\nmihi causa de his memorandum videtur. Beatissimus\nigitur martyr Adrianus temporibus Maximiani\nprior officii erat. Qui cernens quam multa suppliciorum\nacerba sancti Dei paterentur, inquirit cujus\n mercedis gratia talia facerent. Qui cum viginti tres\nmartyres ob indefectivam et inenarrabilem coelestis\nregni jocunditatem martyrium se ferre dixissent,\nillico exsiliens, stetit in medio eorum, et adnotatus\nest inter confessores et athletas Dei. Audiens Maximianus\ninter nomina sanctorum Adrianum recitari,\njussit eum, ferro vinctum, cum reliquis sanctis ad\ncarcerem pertrahi. Erat autem ipse annorum viginti\nnovem. Quod audiens uxor ejus, nomine Natalia,\nChristianissima, gaudio plena cucurrit ad carcerem,\net inter multa hortamenta, suadebat ei ne propter\naliquam terrenae dignitatis gloriam, aut propter\npoenae metum imminentis consortio se martyrum\nsubtraheret."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Adrian, who was brutally beaten on the orders of an enraged ruler, had his ribs opened, exposing his insides. Afterwards, he was thrown back into prison with others. When their flesh was nearly gone, they were ordered to have their legs broken with a large iron bar. After breaking everyone's legs and cutting their feet, Adrian's hands were also cut off. Sent to Christ in this way, Natalia sailed to Byzantium, where the saints' bodies were taken. A few days later, she also passed away in the Lord on September 8th.\n        </p>\n    \n    \n        <p>\n            The suffering of the holy martyrs Dorotheus and Gorgonius occurred in Nicomedia under Emperor Diocletian. They were masters of palace duties and overseers of the royal chamber. As followers of the Christian faith, when they saw someone being horribly tortured one day, they said, \"Why, Emperor, are you persecuting him, since we also worship the same?\" The Emperor summoned them, ordered them to be hung, torn with whips, drenched in salt and vinegar, then placed on a grill for torture, and finally strangled by hanging.\n        </p>\n    \n    \n        <p>\n            In Sabine, 30 miles from the City, is the feast day of the holy martyrs Hyacinth, Alexander, and Tiburtius. On the same day, Pope Sergius, who served as pope in Rome for 13 years, is remembered. He found a remarkably large piece of the cross of Christ in the sanctuary of Saint Peter. He decreed that during the breaking of the Lord's body, the Agnus Dei should be sung; and that on the days of the Annunciation of the Lord, the Dormition, the Nativity of Saint Mary, and Saint Simeon, which the Greeks call the Hypapante, litanies should go out from Saint Adrian's, and the people should gather at Saint Mary’s.\n        </p>\n    \n    \n        <p>\n            On September 10th, in Africa, the feast day of the holy bishops Nemesian, Felix, and Lucius is celebrated. Also remembered are Felix, Litteus, Polyanus, Victor, Jader, and Dativus. Under Decius and Valerian, they were severely beaten with clubs for their faith in Christ, chained, and sent to work in the mines, where they completed their martyrdom. On the same day in Chalcedon, Saints Sosthenes and Victor, who fought for Christ's name with blessed Euphemia, were thrown into prison.\n        </p>\n    \n</speak>",
      "original_latin": "Qui iratus contra Adrianum, tam crudeliter\neum caedi praecepit, ut apertis costis viscera\n apparerent. Rursum cum aliis in carcerem truditur. Quibus denuo, consumptis pene carnibus, eductis,\njussum est ut vecte magno ferreo tibiae eorum confringerentur. Confractis ergo cruribus omnium, pedibusque\nincisis, etiam manus Adriano abscissa est. Quibus ita Christo transmissis, Natalia Byzantium\nnavigans, quo sanctorum delata sunt corpora, et\nipsa post aliquot dies obdormivit in Domino. V ID. SEPTEMB.---Passio sanctorum martyrum Dorothei\net Gorgonii apud Nicomediam, sub Diocletiano\nimperatore. Hi officiorum quae intra palatium\nexhibebantur, magistri erant, et cubiculi regalis\npraepositi. Qui Christianae fidei sectatores, cum\ndie quadam aliquem viderent martyrem suppliciis\nimmaniter lacerari: Cur, aiunt, imperator, in\n hoc persequeris, cujus nos quoque cultores existimus? Quos ille in medium accersens, jussit\nappendi, flagris laniari, sale et aceto profundi,\nac deinde craticulae torquendos imponi, et ad ultimum\nlaqueo suspensos strangulari. In Sabinis, milliario ab Urbe tricesimo, natalis\nsanctorum Hyacinthi, Alexandri, Tiburtii martyrum. Eodem die Sergii papae, qui sedit Romae annis\ntredecim. Hic invenit mirae magnitudinis de cruce\nChristi portionem in beati Petri sacrario. Hic statuit\nin tempore fractionis Dominici corporis Agnus\nDei cantari; et ut diebus annuntiationis Domini,\ndormitionis ac nativitatis sanctae Mariae et S. Simeonis,\nquod Hypapanti Graece dicitur, litaniae\n exeant a S. Adriano, et ad sanctam Mariam populus\noccurrat. IV ID. SEPTEMB.---Apud Africam natalis sanctorum\nepiscoporum Nemesiani, Felicis, Lucii. Item Felicis, Littaei, Polyani, Victoris, Jaderis\net Dativi. Qui sub Decio  et Valeriano\npro fide Christi graviter fustibus caesi, compedibus\nvincti, et ad fodienda metalla deputati,\nmartyrium consummaverunt. Eodem die in Calchidona  SS. Sosthenis\net Victoris, qui cum beata Euphemia pro\nChristi nomine decertaret, trusi sunt in carcerem."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They were brought out and tied to a post.</s>\n        <s>A bear and the fiercest lion were then set upon them.</s>\n        <s>Yet, when the beasts did not harm them, Proconsul Priscus decided they should be burned.</s>\n        <s>Meanwhile, they focused on prayer, exchanged the kiss of peace, and passed away.</s>\n    </p>\n    <p>\n        <s>September 11 marks the birth of the holy martyrs Felix and his sister Regula.</s>\n        <s>Their feast is celebrated with great honor among us, and the account of their suffering is well-known to many.</s>\n        <s>I don't think it's necessary to add more to what has already been written.</s>\n        <s>Suffice it to say, these martyrs, part of the company of Maurice and his companions, traveled through the vast desert called Darona and arrived in the region of Germany.</s>\n    </p>\n    <p>\n        <s>There, by the river Lindimacus, they dedicated themselves to vigils and prayers with great devotion.</s>\n        <s>While engaged in these activities, messengers sent by the wicked Maximian arrived, instructing them to force the saints to sacrifice to idols or face various tortures.</s>\n        <s>The blessed martyrs boldly resisted the sacrilegious demands, confessing to be companions of the saints Maurice, Exuperius, Candidus, and Victor.</s>\n    </p>\n    <p>\n        <s>They were tied to burning iron wheels and suffered unspeakable tortures.</s>\n        <s>The most blessed Regula was placed on boiling pitch, and the executioner was ordered to give her boiling lead to drink.</s>\n        <s>When they could not be torn away from Christ by any harsh punishments, they were ordered to be beheaded.</s>\n    </p>\n    <p>\n        <s>After this, the beheaded martyrs carried their severed heads in their hands for 50 cubits from the place where they were beheaded.</s>\n    </p>\n    <p>\n        <s>On the same day, on the Salarian Way, in the cemetery of Basilla, are the martyrs Protus and Hyacinthus, who were eunuchs of the blessed virgin Eugenia.</s>\n        <s>They lived for some time in a monastery of God's servants in Egypt, and then returned to Rome with the most blessed virgin.</s>\n        <s>Under Emperor Gallienus, they were severely beaten for their faith in Christ and then beheaded together.</s>\n    </p>\n</speak>",
      "original_latin": "Inde producti ad stipitem religantur: deinde ursi\net ferocissimus leo in eos dimittitur; sed cum\n nullatenus a bestiis laederentur, Priscus proconsul\nillos concremari decernit: interea orationi incumbentes\ndato sibi pacis osculo, spiritum emiserunt. III ID. SEPTEMB.---Nativitas sanctorum martyrum\nFelicis et Regulae sororis ejus. Quorum festivitas\nquia solemnis apud nos veneratur passionisque\neorum conscriptio pluribus nota habetur,\nscriptis superaddere-scripta, non opus mihi esse\nvidetur. Hoc tantum dicere sufficiat quod praedicti\nmartyres, de consortio Mauritii et sociorum ejus,\nper vasta eremi, quae Darona vocatur, tendentes,\nin partes Germaniae devenerunt, et in quodam\nloco juxta fluvium Lindimacum subsistentes,\nvigiliis precibusque cum omni pietatis studio operam\n dabant. Dum haec a sanctissimis agerentur\ngermanis, adsunt nuntii ab impiissimo Maximiano\ndirecti, ut sanctos Dei vel idolis sacrificare compellerent,\nvel tormentis eos variis punire non\ndifferrent. Beati igitur martyres sacrilegis petitionibus\nfiducialiter resistentes, sociosque se sanctorum\nMauritii, Exuperii, Candidi ac Victoris\nconfitentes, in ferreas rotas igne candentes alligantur,\net ineffabilibus insuper tormentis excruciantur. Ac beatissima Regula super ferventem\npicem imposita est, cui etiam bulliens plumbum\nad potandum a carnifice dari est praeceptum. Cumque\nnullis suppliciorum acerbitatibus a Christo\ndivelli potuissent, jussa sunt eis capita amputari. Quo facto, truncati martyres abscissa capita suis\n manibus bajulantes a loco ubi decollati sunt cubitis\nquinquaginta deportaverunt. Eodem die via Salaria, coemeterio Basillae, Proti\net Hyacinthi martyrum, qui erant eunuchi beatae\nEugeniae virginis. Qui aliquanto tempore apud\nEgyptum in monasterio servorum Dei conversati,\ndeinde cum beatissima virgine Romam reversi,\nsub Gallieno imperatore pro fide Christi durissime\nverberantur, ac deinde pariter decollantur."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      How blessed Eugenia, disguising herself as a man for the sake of God, led a truly holy life. \n      When detained by Nicetas, she reduced the statue of Diana to dust through prayer. \n      Even with a heavy stone tied to her shoulders, she completed her trial of passion by being thrown into the Tiber. \n      This story is thoroughly explained in the Book of Her Deeds.\n    </s>\n  </p>\n  <p>\n    <s>\n      <break time=\"500ms\"/> \n      On September 12th, in the city of Ticinum, also known as Pavia, we remember the holy confessors Syrus and Juventius. \n      Sent by the blessed Hermagoras, bishop of Aquileia and disciple of the blessed Mark the Evangelist, they rested in peace after fervent preaching and many miracles.\n    </s>\n  </p>\n  <p>\n    <s>\n      <break time=\"500ms\"/> \n      On September 13th in Alexandria, Egypt, we honor Bishop and Martyr Philip. \n      Initially a prefect, he was called by divine grace to become a bishop. \n      Under Volusianus and Gallienus, he was martyred by Prefect Perennis, achieving the palm of martyrdom.\n    </s>\n    <s>\n      On the same day, Saint Anianus, a priest and abbot of the monastery of Saint Romaric, led a life marked by miracles and virtues, following a path of remarkable abstinence and hermitic living.\n    </s>\n  </p>\n  <p>\n    <s>\n      <break time=\"500ms\"/> \n      On September 14th, in Rome, at the cemetery of Callixtus, we commemorate the birthday of Saint Cornelius, bishop, who was exiled to Centumcellae during the Decian persecution. \n      Later, when brought before Decius and unable to be swayed from the Catholic faith, he was ordered to be beheaded. \n      As he was being led away, he was asked to visit the wife of the soldier Cerealis, who had been paralyzed for five years. \n      At the prayer of Saint Cornelius, she stood up and was healed. \n      Witnessing this, many were baptized, and along with blessed Cornelius, twenty-one others were martyred, including Cerealis and his wife Salustia.\n    </s>\n  </p>\n  <p>\n    <s>\n      On the same day in Africa, we remember the blessed Cyprian, bishop and martyr, who, under Valerian and Gallienus, was exiled by the proconsul Aspasius. \n      Later recalled from exile, he was executed by the sword by Maximus, the proconsul who succeeded Aspasius, due to his unwavering faithfulness, and went to the Lord. \n      With him suffered Crescentianus, Auctor, Rosula, and Generalis.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quomodo\nvero beata Eugenia propter Deum masculum\nse simulans vitam sanctissimam duxerit, ac\na Niceto praefecto detenta, simulacrum Dianae in\npulverem orando redegerit, qualiter etiam scapulis\nejus ingenti saxo astricto, in Tiberim praecipitata\npassionis suae compleverit agonem, liber Gestorum\n ejus sufficienter exponit. II ID. SEPTEMB.---Apud urbem Ticinum, quae\net Papia, sanctorum confessorum Syri et Hyventii\n. Qui a beato Hermagora Aquileiensi\npontifice, discipulo beati Marci evangelistae, illuc\ndirecti, post continuas instantissimasque praedicationes\nac plurimorum miraculorum virtutes in\npace quieverunt. ID. SEPTEMB.---Apud Alexandriam Aegypti, Philippi\nepiscopi et martyris. Qui primum praefectus\nfuit, sed deinde, divina ascitus gratia, episcopatum\naccepit, et sub Volusiano atque Gallieno\na Perennio praefecto occisus, martyrii adeptus est\npalmam. Eodem die sancti Aniani presbyteri et abbatis\nmonasterii sancti Romarici, qui mirae abstinentiae\net anachoreticae vitae sectator, illustrem miraculis\net virtutibus duxerat vitam. XVIII KAL. OCTOB.---Romae in coemeterio Callixti\nnatalis sancti Cornelii episcopi, qui sub persecutione\nDeciana Centumcellis exsilio deputatus est. Postea Decio exhibitus, cum nullo a fide catholica\nposset deflecti, jussus est decollari: cumque duceretur,\nrogatus visitavit uxorem militis Cerealis,\nquae quinque annis paralytica jacens, orante sancto\nCornelio, erecta et sanata est. Quo viso, multi\nbaptizati sunt, et cum beato Cornelio trucidati,\nnumero viginti et unus: et Cerealis cum sua\nuxore Salustia. Eodem die apud Africam beati Cypriani episcopi\net martyris, qui sub Valeriano et Gallieno, agente\nAspasio proconsule, in exsilium mittitur, et postea\nde exsilio revocatus, a Maximo proconsule,\nqui Aspasio successerat, ob insuperabilem fidei\nconstantiam gladio percussus, migravit ad Dominum. Passi sunt autem cum eo Crescentianus,\nAuctor , Rosula et Generalis."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The bones, along with the sacred head of Saint Pantaleon and the limbs of Martyr Speratus, were brought back by the envoys of Emperor Charlemagne from Aaron, the king of the Persians.</s>\n        <s>These relics of the blessed martyrs, granted by the emperor, were placed in his city by the bishop of Lyon.</s>\n    </p>\n    <p>\n        <s>On the same day, the Exaltation of the Holy Cross:</s>\n        <s>This cross, discovered by Helena, was divided so that one part remained in Jerusalem and the other part was taken to Constantinople.</s>\n        <s>After many years, the Persian people, led by their king Khosrow, invaded many Roman provinces, including Jerusalem.</s>\n        <s>From there, they seized many valuable ornaments and took away the Lord's cross.</s>\n        <s>Khosrow placed it in a silver tower and prepared a golden seat for himself in that tower, where he sat as if he were a colleague of God.</s>\n        <s>Consequently, the Roman Emperor Heraclius waged war against the Persians, killed Khosrow, and brought back the venerable wood with great reverence.</s>\n        <s>On that same day, many blind, paralyzed, leprous, and possessed people were healed, and even the dead were brought back to life.</s>\n    </p>\n    <p>\n        <s>On September 15—the feast day of Saint Nicomedes the Martyr, whom Count Flaccus ordered to be beaten with lead weights until he died because he buried the body of Saint Felicula the Martyr and refused to sacrifice to idols.</s>\n        <s>His body was thrown into the Tiber, collected by his deacon, and honorably buried.</s>\n    </p>\n    <p>\n        <s>On the same day, in the territory of Cavaillon, the feast day of Saint Valerian the Martyr.</s>\n    </p>\n    <p>\n        <s>On September 16—in the city of Chalcedon, the feast day of Saint Euphemia.</s>\n        <s>Under Emperor Diocletian, she was handed over with forty-nine others to the proconsul Priscus, and after imprisonment and tortures involving wheels, beatings, fires, the weight of cornerstones, axes, and fiery pans, she was brought to the theater and thrown to lions and beasts.</s>\n        <s>Then, as the blessed virgin prayed, one of the beasts approached and bit her holy body, and thus the holy soul of God departed.</s>\n    </p>\n    <p>\n        <s>On the same day, in Rome, Saints Lucia and Geminianus.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus ossa\ncum sancto capite sancti Pantaleonis, membrisque\nSperati martyris, legati Caroli Magni imperatoris,\nab Aaron rege Persarum reversi, secum\nex Oriente deportaverunt. Quas beatorum martyrum\nreliquias, ab imperatore concessas, Lugdunensis\nepiscopus in sua collocavit civitate. Eodem die exaltatio sanctae crucis: quae ab Helena\n inventa, ita per medium secta est, ut et\ncrux Hierosolymis conservata, et crux Constantinopolim\nsit deportata. Post multa temporum curricula,\nPersarum gens cum rege suo Chosdroe\nmultas Romanorum provincias devastantes, etiam\nHierosolymam invadunt. De qua plurimis ornamentorum\ninsignibus ablatis, crucem quoque Dominicam\nabducunt. Quam Chosdroe in turrem argenteam\nconstituit, sibique in eadem turri sedem\nex auro paravit, in qua velut collega Dei sedere\nconsuevit. Heraclius igitur Romanus imperator contra\nPersas bellum aggressus, occiso Chosdroe, venerabile\nlignum cum magna veneratione reportavit:\net in eodem die caecis, paralyticis, leprosis,\ndaemoniacis pluribus sanatis, etiam mortuus vitam\n recepit. XVII KAL. OCTOB.---Natalis sancti Nicomedis\nmartyris, quem Flaccus comes, quia corpus sanctae\nFeliculae martyris sepelivit, et quia idolis sacrificare\ncontempsit, eatenus plumbatis caedi jussit,\ndonec vitam finiret, corpusque ejus in Tiberim\npraecipitatum, a diacono suo collectum et honorifice\nsepultum est. Eodem die in territorio Cavillonensi \nnatalis sancti Valeriani martyris. XVI KAL. OCTOB.---In civitate Chalcedone natalis\nsanctae Euphemiae. Haec sub Diocletiano imperatore\ncum aliis quadraginta novem tradita est\nproconsuli Prisco, et post carceres ac tormenta\n rotarum, post verbera et ignes, lapidumque angularium\npondera, post secures et sartagines igneas,\nin theatrum ducitur, ac leonibus et bestiis objicitur. Tunc beata virgine orante una bestiarum\naccessit, morsumque sancto ejus corpori infixit,\net ita sancta Dei animam emisit. Eodem die Romae sanctae Luciae et Geminiani."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The blessed Lucia, who served God as a virtuous virgin for 36 years, was accused by her son Euprepius and forced to sacrifice to idols during Emperor Diocletian's reign, under the judges Apofrasio and Megasio.</s>\n        <s>She refused, and after enduring imprisonment and severe beatings, she was thrown into a pot of boiling pitch and lead.</s>\n        <s>Emerging unharmed, she was dragged through the city streets, weighed down with iron and lead.</s>\n        <s>When she passed by the house of a powerful man named Geminianus, a heavenly miracle—a dove resting over her head—inspired him.</s>\n        <s>He sought baptism and was killed by the sword alongside her.</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>Fifteen days before the Kalends of October, in Britain, it is the feast of Socrates and Stephen.</s>\n        <s>At Noviodunum, it's the feast of Valerian, Macrinus, and Gordian.</s>\n        <s>In Rome, we commemorate the birth of Saint Justin the priest, ordained by the blessed Sixtus, to whom the blessed Lawrence entrusted himself through his prayers while washing his feet.</s>\n        <s>This same Justin was responsible for burying the bodies of saints Hippolytus, Concordia, Irenaeus, Abundius, and Cyrilla, the daughter of Emperor Decius, and during the persecution by Decius, Gallus, and Volusianus, he was renowned for his confession of faith.</s>\n        <s>Also in Rome, we remember the martyrs Narcissus and Crescentionis.</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>In the diocese of Tongeren, we celebrate the birth of Saint Lambert the bishop.</s>\n        <s>While rebuking the royal house with religious zeal, he was killed within the church's house, and his tomb is known for frequent miracles.</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>Fourteen days before the Kalends of October, we honor the birth of Saint Methodius of Olympus in Lycia, who later became the bishop of Tyre and was martyred under Diocletian at Ebacide.</s>\n        <s>In Vienne, we celebrate the feast of Saint Ferreolus.</s>\n        <s>As a tribune, he was cruelly beaten for his faith in Christ, bound with chains, and imprisoned; but by God's will, he was freed from his bonds, pursued to Brivate, and beheaded.</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>Thirteen days before the Kalends of October, in the city of Naples in Campania, we celebrate the birth of Saint Januarius, the bishop of Benevento, along with Sosius the deacon of Miseno, the deacon Festus, and the reader Desiderius.</s>\n    </p>\n</speak>",
      "original_latin": "Quae beata videlicet Lucia cum triginta et sex\nannis in laudabili virginitate Deo serviret, accusata\nest a filio suo Euprepio, et coacta ut idolis\nsacrificaret, imperatore Diocletiano, judicibus Apofrasio\net Megasio. Quod facere contemnens, post\ncarcerem et saevissima verbera missa est in ollam\npice et plumbo ferventem; de qua illaesa egrediens,\nonerata ferro et plumbo per plateas trahitur\n civitatis, et cum pertransisset domum cujusdam\npotentis nomine Geminiani. idem vir coelesti\nmiraculo instinctus (visa est quippe super\ncaput ejus columba residere), pervenit ad locum\nubi sancta Dei torquebatur, et petens baptismum,\ncum illa pariter gladio trucidatus est. XV KAL. OCTOB.---In Britanniis Socratis et Stephani. Novioduno, Valeriani, Macrini et Gordiani. Romae nativitas sancti Justini presbyteri, qui a\nbeato Sixto ordinatus est, eique beatus Laurentius\npedes lavans, suis se orationibus commendavit. Idem Justinus corpora sanctorum Hippolyti, Concordiae,\nIrenaei, Abundii et Cyrillae filiae Decii imperatoris,\nsepulturae tradidit, et in persecutione Decii,\n Galli et Volusiani, confessionis gloria insignissimus\nfuit. Item Romae Narcissi et Crescentionis martyrum. Tungrensi dioecesi natalis sancti Landeberti \nepiscopi. Qui dum regiam domum zelo religionis\naccensus, increpasset, intra domum ecclesiae\nocciditur: cujus sepulcrum crebris miraculorum\nostensionibus illustratur. XIV KAL. OCTOB.---Nativitas sancti Methodii,\nOlympi Lyciae, et postea Tyri episcopi, qui sub Diocletiano\nin Ebacide  martyrio coronatus est. Viennae sancti Ferreoli. Qui cum esset tribunitiae\npotestatis, pro fide Christi crudelissime verberatur,\ncatenis ligatus in carcerem truditur; unde Dei nutu\n solutis vinculis educitur, et postea ab insequentibus,\nad Brivatense territorium perductus, capite detruncatur. XIII KAL. OCTOB.---In Neapoli Campaniae civitate,\nnatalis sancti Januarii, Beneventanae civitatis\nepiscopi, Sosii diaconi Mensenatis \ncivitatis, et diaconi Festi, et lectoris Desiderii."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak> \n    <p>As they were being led to their deaths, they saw Proculus, a deacon from the city of Puteoli, along with two laymen, Eutyches and Acutius. These men asked why the righteous were being ordered to be killed. Realizing they were Christians, the judge ordered them to be beheaded alongside the others.</p> \n    <p>On the same day in Palestrina, it was the feast day of Saints Mark, Paul, and Nilus, bishops who, during the persecution by Diocletian, were consumed by fire along with many clergy for Christ.</p> \n    <p>In Niceria, the feast of Saint Felix and Constantia, martyrs who suffered under Nero, was observed.</p> \n    <p>In the region of the city of Lyon, Saint Sigon, a priest, is remembered.</p>\n    \n    <break time=\"500ms\"/> \n    \n    <p>September 20th—In Cyzicus, the feast of Saint Fausta, a virgin, and Evilasius under Emperor Maximian, is celebrated.</p> \n    <p>Evilasius, the palace's chief officer, ordered her head to be shaved, then had her suspended and tortured, even attempting to cut her in half like wood.</p> \n    <p>When the executioners failed to harm her with saws, Evilasius, astonished by this, came to believe in Christ.</p> \n    <p>When the emperor learned of this, he ordered Evilasius to be subjected to even harsher torture, while Fausta was brought out of prison naked, with nails driven into her head and body.</p> \n    <p>Afterward, a frying pan was heated, yet as she sang, it cooled down.</p> \n    <p>During these events, called by a heavenly voice, they surrendered their spirits.</p> \n    \n    <break time=\"500ms\"/> \n    \n    <p>September 21st—The feast of Saint Matthias, apostle and evangelist, whose passion story is well known.</p> \n    \n    <break time=\"500ms\"/> \n    \n    <p>September 22nd—In Spain, in the city of Sidon, at a place called Agaunum, the feast of the holy martyrs Maurice and his companions is commemorated.</p> \n    <p>They set out from the city of Thebes in the East under Emperor Maximian, with their legion of six thousand six hundred men, and were slaughtered for the faith of Christ.</p> \n    <p>They had come at Maximian's request for help, but when they refused to participate in sacrilege, to influence others to comply, he ordered every tenth man to be executed in front of them.</p> \n    <p>This decimation was carried out twice, yet the remaining men steadfastly stood by their decision, all willingly offering their necks to be slaughtered in the same way.</p> \n</speak>",
      "original_latin": "Qui\ncum ducerentur ad mortem, viderunt inter alios\nProculum Puteolanae civitatis diaconum, et laicos\nduos, Eutychen et Acutium, qui interrogaverunt\nquare justi juberentur occidi. Quos judex, Christianos\nesse intelligens, decollari jussit cum illis. Eodem die in Palesna  natalis sancti\nMarci , Palei  et Nili episcoporum,\n qui persecutione Diocletiani cum plurimis clericis\npro Christo igni consumpti sunt. Apud Niceriam  sancti martyris Felicis\net Constantiae, qui sub Nerone passi sunt. In territorio Lingonicae civitatis sancti Sigonis\n presbyteri. XII KAL. OCTOB.---In Cyzico natalis sanctae\nFaustae virginis et Evilasii sub Maximiano imperatore. Quam idem Evilasius primus palatii jussit\nrasam decalvari, dein suspensam torqueri, loculosque\nafferri, immissam etiam illam atque infixam\nquasi lignum mediam secari. Quod cum carnifices\nefficere non possent, nec serris eam laedere, stupens\nEvilasius Christo credidit. Hoc ubi imperator comperit,\n jussit Evilasium suspensum acrius torqueri,\nFaustam vero nudam de carcere educi, et ei caput\nterebrari, ac claves infigi, faciem quoque ac totum\ncorpus clavis impleri: post haec sartaginem igniri,\nquae illa psallente refriguit. Inter haec coelesti voce\nvocati, tradiderunt spiritum. XI KAL. OCTOB.---Natalis sancti Mathiae apostoli\net evangelistae, cujus passionis historia circumquaque\nfrequentatur. X KAL. OCTOB.---In Hispaniis  urbe\nSiduno , loco Acauno , sanctorum\nmartyrum Mauritii et sociorum ejus. Qui ab Oriente\nde Thebis civitate profecti, sub Maximiano imperatore,\ncum legione sua sex millium et sexcentorum\nnumero virorum pro fide Christi trucidati sunt. Hi\n in auxilium Maximiano accersiti venerunt, sed cum\nin sacrilegio illum sequi contempsissent, ut caeteros\npost se facilius inclinaret, decimum quemque ex eis\nin oculis eorum jugulari praecepit. Quae decimatio\ncum bis ab interfectoribus exerceretur, et reliqui\nnihilominus in sententia perstarent, una et simili\ninterfectione, sponte sua colla submittentes omnes\ntrucidantur."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Maximian faced fitting punishment. Caught plotting against his son-in-law, Constantius, he was strangled, ending his wicked life with a death he rightly deserved.\n    </p>\n    <p>\n        <s>September 23rd — Sosius the deacon, about whom you can learn more on September 19th.</s>\n        <s>On this day, the virgin Thecla, resting at Seleucia, was guided by the blessed apostle Paul from the city of Iconium.</s>\n        <s>Her mother, seeing her embrace Christianity and reject marriage, accused her before the judge.</s>\n        <s>The holy Thecla was brought in and thrown onto a pyre, but after making the sign of the cross, a rainstorm extinguished the flames.</s>\n        <s>Later, she was stripped and repeatedly exposed to lions and bears, yet was protected by divine power.</s>\n        <s>She was then submerged in a pit full of water and serpents, from which divine grace delivered her unharmed.</s>\n        <s>Subsequently, she was tied to two fierce bulls, which were prodded with red-hot iron to tear her apart, but the ropes broke, and the bulls scattered, leaving the martyr unharmed.</s>\n        <s>Then the virgin was released, strengthening Tryphaena, a devout woman who witnessed her martyrdom, along with her whole household in the faith of Christ.</s>\n        <s>Thecla went to Seleucia, where she rested in peace.</s>\n    </p>\n    <p>\n        <s>September 24th — Conception of Saint John the Baptist.</s>\n        <s>At Autun, Saint Andochius the priest, Thyrsus the deacon, and Felix, who were sent by Bishop Polycarp to teach in Gaul, were flogged by Emperor Aurelian, thrown into fire, hung by their hands, and finally struck on the neck with beams, completing their martyrdom.</s>\n    </p>\n    <p>\n        <s>September 25th — Birth of the blessed Cleophas, to whom the Lord appeared on the road after His resurrection.</s>\n    </p>\n    <p>\n        <s>September 26th — The holy martyrs Cyprian the bishop and Justina the virgin.</s>\n        <s>A philosopher named Agladius in Antioch, upon seeing the blessed Justina, was inflamed with passion for her and promised the magician Cyprian two talents of gold if he could make the virgin Justina fall in love with him.</s>\n    </p>\n</speak>",
      "original_latin": "Maximianum autem digna perculit poena. Genero enim suo Constantio insidiari deprehensus,\nstrangulatur, et teterrimo supplicio affectus, impiam\nvitam morte digna finivit. IX KAL. OCTOB.---Sosii diaconi, de quo decimo\ntertio Kalend. Octobris invenies. Eodem die Theclae virginis, apud Seleuciam quiescentis,\nquae de civitate Iconio a beato apostolo\n Paulo instructa est. Quam mater ejus cernens\nChristianam et nuptias repudiantem, accusavit apud\njudicem. Adducta itaque sancta Thecla in pyram\nimmittitur, et facto crucis signo, pluvia erumpens,\nflammas exstinxit. Postea leonibus et ursis nudata\niterum iterumque objicitur: de quibus divina virtute\nprotecta, in fossam aqua et serpentibus plenam\nimmergitur, de qua nihilominus eam gratia divina\nillaesam eduxit. Alligatur deinceps duobus ferocissimis\ntauris, ferro candente, ut eam decerperent, stimulatis:\nqui, funibus disruptis, huc illucque disjecti,\nmartyrem relinquunt illaesam. Tunc dimissa virgo,\nTryphaenam religiosam feminam, quae et martyrio\nejus adfuit, cum omni domo ejus in fide Christi\n confortans, venit Seleuciam et ibi in pace quievit. VIII KAL. OCTOB.---Conceptio sancti Joannis\nBaptistae. Augustoduno sancti Andochii presbyteri, Thyrsi\ndiaconi et Felicis. Qui a Polycarpo episcopo ad docendum\nGalliam directi, Aureliano imperatore, flagellis\ncaesi, in ignem missi, versis manibus suspensi,\net ad ultimum vectibus in colla percussi, martyrium\ncompleverunt. VII KAL. OCTOB.---Nativitas beati Cleophae,\ncui Dominus post resurrectionem in via apparuit. VI KAL. OCTOB.---Sanctorum martyrum Cypriani\nepiscopi, et Justinae virginis. Scholasticus quidam,\n Agladius nomine, apud Antiochiam videns beatam\nJustinam, exarsit in concupiscentia ejus, et promisit\nCypriano mago duo talenta auri si virginem Justinam\nin illius amorem excitaret."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Cyprian the magician, after summoning demons, tried to lead the holy woman of God astray through them.</s>\n        <s>But when the demons couldn't accomplish this and admitted they were repelled by the sign of the Crucified, Cyprian, losing faith in the devil's power, asked Bishop Anthimus to teach him the Catholic mysteries.</s>\n        <s>Soon after, he was ordained as a deacon, and as he grew in virtues and performed miracles, he was elevated to the rank of bishop.</s>\n    </p>\n    <p>\n        <s>Bishop Cyprian and the virgin of Christ, Justina, were later arrested and chained.</s>\n        <s>The bishop was hung and tortured with hooks, while the holy woman was cruelly beaten with raw thongs after being slapped.</s>\n        <s>They were then roasted in a pan with pitch, fat, and wax, and ultimately beheaded with a sword.</s>\n        <s>A man named Theognotus was also punished alongside them under Emperor Diocletian, by Judge Eutelm.</s>\n    </p>\n    <p>\n        <s>On September twenty-seventh, in Aegea, we remember the holy martyrs Cosmas and Damian during the persecution of Diocletian, under Governor Lysias.</s>\n        <s>Originally from Arabia, they were skilled in medicine.</s>\n        <s>Their brothers were named Antimius, Leontius, and Euprepius.</s>\n        <s>Rejecting idol worship, they were tied by their feet and severely tortured.</s>\n        <s>Chained, they were thrown into the sea but saved by an angel of God.</s>\n        <s>Later, they were thrown into a burning fire, which extinguished as they prayed, and they were suspended and tortured again.</s>\n        <s>Enduring with patience, they were lifted onto a cross, stoned, and shot with arrows.</s>\n        <s>However, they were unharmed, and many of those who attacked them were struck.</s>\n        <s>Finally, the governor ordered them to be killed by the sword.</s>\n    </p>\n    <p>\n        <s>On September twenty-eighth, in Spain, in the city of Cordoba, Faustus, Januarius, and Martial were tortured on the rack.</s>\n        <s>After having their eyebrows shaved, ears and noses cut off, and upper teeth knocked out, they were disfigured and completed their martyrdom by fire.</s>\n    </p>\n    <p>\n        <s>On September twenty-ninth, on Mount Gargano, we commemorate the blessed Archangel Michael, where a church is dedicated in his name.</s>\n        <s>A wealthy man named Garganus, after whom the mountain is named, had an immense number of animals.</s>\n    </p>\n</speak>",
      "original_latin": "Cyprianus magus, convocatis\ndaemoniis, coepit agere ut per eos sancta Dei\nseduceretur; cumque id daemones nullatenus efficere\nvalerent, ac signo Crucifixi se ab ea repelli faterentur,\nCyprianus, diaboli virtutem contemnens, ab\nepiscopo Anthymo catholicis se mysteriis imbui\nrogavit. Nec multo post diaconus ordinatur, ac\ndeinde virtutibus et miraculis excrescens, etiam\nepiscopatus dignitate sublimatur. Procedente tempore\nCyprianus episcopus et virgo Christi Justina\ncomprehensi, vinculis alligantur: episcopus suspensus\nexungulatur, sancta Dei post alapas crudis nervis\n immaniter caeditur, dein cum pice, adipe et cera in\nsartagine torrentur, postremo etiam gladio jugulantur. Sed et Theognotus quidam simul cum illis punitur\nsub Diocletiano imperatore, judice Eutelamio\n. V KAL. OCTOB.---Apud Aegeam nativitas sanctorum\nCosmae et Damiani, persecutione Diocletiani,\nsub praeside Lysia, qui ex Arabia oriundi, arte medici\nfuerunt, quorum fratres Antimius ,\nLeontius, Euprepius vocabantur. Qui culturam spernentes\nidolorum, pedibus vincti ac manibus fortiter\ntorquebantur: deinde catenati in mare merguntur,\nde quo per angelum Dei liberantur; deinde in ardentem\nignem sunt projecti, quo sanctis orantibus\nexstincto, iterum suspensi cruciabantur. Quod patienter\n sufferentes, in crucem levati lapidabantur,\nac deinde sagittis appetuntur. Verum cum in nullo\nlaederentur, sed mittentes ac circumstantes non\npauci repercuterentur, jussi sunt a praeside gladio\ntrucidari. IV KAL. OCTOB.---In Hispaniis, civitate Corduba,\nFausti, Januarii et Martialis. Qui primo equuleis\ncruciati, deinde rasis superciliis, auribus naribusque\npraecisis, dentibus etiam superioribus excussis,\ndeturpati, ad ultimum ignis passione martyrium\nconsummaverunt. III KAL. OCTOB.---In monte Gargano memoria\nbeati archangeli Michaelis, ubi consecrata ipsius\nnomine habetur ecclesia, quae hoc modo cognita est. Quidam praedives, nomine Garganus, de cujus eventu\nvocabulum monti inditum est, infinita pecorum\nmultitudine pollebat."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>One day, the bull didn't return home from the pasture.</s>\n        <s>Its owner searched every path until he finally found it at the top of a mountain, standing at the entrance of a cave.</s>\n        <s>When he shot an arrow at it, the arrow bounced back with force and struck him.</s>\n    </p>\n    <p>\n        <s>Upon hearing about this, the bishop declared a three-day fast for the citizens, advising them to seek the reason for the man's death from God.</s>\n        <s>After the fast, Saint Michael appeared to the bishop, explaining that it was by his will.</s>\n        <s>He said, \"I have decided to dwell in this place and claim it as my own.\"</s>\n        <s>He stated that there was no need for a church to be dedicated there by humans, as it was already built and consecrated by him.</s>\n        <s>He only instructed them to enter and visit the place with devout prayers.</s>\n    </p>\n    <p>\n        <s>Through heavenly miracles shown by the holy archangel, the citizens were granted victory over their enemies, and the location and numerous miracles are documented in many books.</s>\n    </p>\n    <p>\n        <s>On September thirtieth—in the town of Solothurn in Gaul, we remember the martyrdom of the holy martyrs Victor and Ursus from the Theban Legion.</s>\n        <s>By the order of Maximian, they endured dreadful punishments by Hirtacus, were thrown into the fire, and finally killed by the sword.</s>\n    </p>\n    <p>\n        <s>On the same day in Bethlehem of Judea, we commemorate the burial of Saint Jerome the priest.</s>\n        <s>He was born in the town of Stridon, which was once on the border of Dalmatia and Pannonia, to his father Eusebius.</s>\n        <s>He received the robe of Christ as a child in Rome, where he was educated in Greek and Latin literature from an early age.</s>\n        <s>He also imitated the lifestyle and deeds of the most esteemed monks.</s>\n        <s>He was ordained a priest of the Roman Church and was considered by many to be worthy of the highest priesthood.</s>\n        <s>However, after being driven out of Rome by the envy of his rivals, he went to Gregory of Nazianzus, the bishop of Constantinople, to learn.</s>\n        <s>From there, he traveled to Syria, spending four years in harsh solitude in deserted places.</s>\n        <s>Then, he settled himself wisely in the town of Bethlehem, choosing to remain in the stable of the Lord.</s>\n    </p>\n</speak>",
      "original_latin": "Contigit autem taurum, peculio\nremeante, domum non esse reversum. Quem dominus\nper devia quaeque requirens, invenit tandem\nin vertice montis, foribus cujusdam assistere speluncae. Quem cum sagitta petisset, illa retrorsum\ncum impetu retorta, dominum percussit. Quod episcopus\ncomperiens, indicto civibus triduano jejunio,\ncausam interfecti hominis a Deo monuit inquirendam. Peracto itaque jejunio, apparuit sanctus Michael\nepiscopo, sua hoc insinuans actum esse voluntate:\nLocum, inquiens, hunc incolere, mihique\nproprium vindicare decrevi. Nec opus esse, inquit,\nab hominibus ecclesiam ibidem dedicari, sed a se\n conditam, a se quoque eamdem, inquit, consecratam. Tantum eos praecepit intrare precibusque devotis\nlocum frequentare. Qualiter autem civibus per\nsanctum archangelum coelestibus ostensis miraculis,\nvictoria de hostibus collata sit, atque de ejusdem\nloci situ miraculorumque ibidem ostensorum numerositate,\nin plerisque codicibus scriptum reperies. II KAL. OCTOB.---In castro Galliae Solodoro passio\nsanctorum martyrum Victoris et Ursi ex legione\nThebaeorum. Qui jussu Maximiani ab Hirtaco diris\nsuppliciis cruciati, deinde in ignem missi, postremo\ngladio consummati sunt. Eodem die apud Bethlehem Judae depositio sancti\nHieronymi presbyteri. Hic, natus in oppido Stridonis,\nquod Dalmatiae quondam Pannoniaeque confinium\n fuit, patre Eusebio, vestem Christi puer Romae\nsuscepit, ibique litteris Graecis ac Latinis a primaevo\neruditus est, probatissimorum quoque monachorum\nhabitum factumque imitatus est; Romanae etiam\nEcclesiae presbyter ordinatus cunctorum judicio,\ndignissimus summo sacerdotio esse decernitur. Sed\npostquam aemulorum invidia Roma effugatus est,\nGregorium Nazianzenum Constantinopolitanum episcopum\ndiscendi gratia adivit. Inde Syriam petivit,\nac deserta loca accedens, in horrida solitudine\nquadriennium exegit: dein Bethlehem oppidum\nadiens, in praesepe Domini prudens se animal contulit\npermansurum."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>\n        The dedication and perseverance he showed through vigilance and fasting, as he worked tirelessly to make the Hebrew libraries accessible to Latin audiences, is known to the one he dedicated his efforts to.\n      </s>\n      <s>\n        Ultimately, after living a life pleasing to God, he peacefully passed away at the age of ninety-eight in the town of Bethlehem, on September 30, during the twelfth year of Emperor Honorius.\n      </s>\n      <s>\n        He completed his works over a span of fifty-six years.\n      </s>\n    </p>\n  \n</speak>",
      "original_latin": "Quantis ibi denuo vigiliis jejuniisque\ninstiterit, quali instantia Hebraeorum bibliothecas\nauribus Latinorum inseruerit, novit ille cui\n sudores suos immolavit. Tandem, post perfectam\nplacitamque Deo conversationem, nonagesimo octavo\naetatis suae anno apud Bethlehem oppidum in pace\nquievit, secundo Kalendas Octobris, duodecimo Honorii\nimperatoris anno. Libros suos per quinquaginta\net sex annos confecit."
    }
  ]
}