{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>    <p>\n        May. The month of May has thirty-one days, while the moon has thirty.\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "MAIUS. Mensis Maii habet dies XXXI, lun. XXX. KAL. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        May 1st. \n        <s>This day marks the passing of the prophet Jeremiah.</s>\n        <s>It's also the beginning of our Lord Jesus Christ's preaching.</s>\n        <s>Additionally, it's the feast of the apostles Philip and James.</s>\n    </p>\n    <p>\n        <s>Philip, who converted almost all of Scythia to the faith of Christ, appointed deacons, priests, and bishops there before returning to Asia.</s>\n        <s>He continued preaching for several years, bringing many to Christ through his dedicated service.</s>\n        <s>He passed away in the city of Hierapolis in Asia, having extinguished the heresy of the Ebionites, who denied Christ's existence before his incarnation, and he was buried in peace.</s>\n    </p>\n    <p>\n        <s>James, also known as the brother of the Lord, is said to have been the son of Mary, the maternal aunt of Jesus, and was surnamed the Just.</s>\n        <s>After the Lord's passion, the apostles immediately appointed him as bishop of Jerusalem.</s>\n        <s>He was holy from birth.</s>\n        <s>He never drank wine or strong drink, ate no meat, never shaved, nor anointed himself with oil, nor used a bath.</s>\n        <s>He alone was permitted to enter the Holy of Holies.</s>\n        <s>He wore linen garments instead of woolen ones.</s>\n    </p>\n    <p>\n        <s>When publicly pressured in the council to deny that the Lord Jesus Christ was the Son of God, he boldly declared to the people: \"Why do you ask me about the Son of Man? Behold, he sits at the right hand of power and will come on the clouds of heaven.\"</s>\n        <s>After being thrown from the pinnacle of the temple, with his legs broken, he still managed to lift his hands to heaven and said, \"Lord, forgive them, for they do not know what they are doing,\" before being struck on the head with a fuller’s club and dying.</s>\n    </p>\n    <p>\n        <s>This is the one about whom the apostle Paul writes to the Galatians: \"I saw none of the other apostles, only James, the Lord's brother\" (Galatians chapter one).</s>\n        <s>The Acts of the Apostles frequently attest to this.</s>\n        <s>The Gospel according to the Hebrews, translated into Greek and Latin by the blessed Jerome, reports that after the resurrection of the Savior, the Lord came to James the Just and appeared to him.</s>\n    </p>\n</speak>",
      "original_latin": "MAII.---Pausatio Jeremiae prophetae. Initium\npraedicationis Domini nostri Jesu Christi. Natale apostolorum\nPhilippi et Jacobi. Ex quibus Philippus cum\ntotam pene Scythiam ad fidem Christi convertisset,\ndiaconibus, presbyteris et episcopis ibi constitutis,\nreversus est ad Asiam. Ubi continuae praedicationi\nper aliquot annos insistens, multitudinem populorum\n Christo, laboribus piis semper inserviens, lucratus\nest. Quique apud Hierapolim Asiae civitatem  dormivit\ncum patribus suis, exstincta haeresi Ebionitarum,\nqui Christum Jesum ante incarnationis tempus\nfuisse negabant, et sepultus est in pace. Jacobus\nvero qui et frater Domini dicitur, pro eo quod filius\nmaterterae ejus Mariae perhibetur, cognomento Justus,\npost passionem Domini statim ab apostolis Hierosolymorum\nepiscopus est ordinatus. Hic de utero matris\nsanctus fuit. Vinum et siceram non bibit, carnem\nnullam comedit, nunquam attonsus est, nec\nunctus unguento, nec usus balneo. Huic soli licitum\nerat ingredi Sancta sanctorum. Siquidem vestibus\nlaneis non utebatur, sed lineis. Sed cum publice in\nconcilio compelleretur, ut Dominum Jesum Christum\n et Filium Dei esse denegaret, et ille voce maxima\nprotestaretur ad populum dicens: Quid me interrogatis\nde Filio hominis? Ecce ipse sedet a dextris virtutis,\net venturus est in nubibus coeli; praecipitatus de\npinna templi, confractis cruribus, adhuc semianimis,\ntollens ad coelum manus diceret: Domine, ignosce\neis, quod enim faciunt nesciunt, fullonis fuste in cerebro\npercussus, occubuit. Hic est de quo et apostolus\nPaulus scribit ad Galatas: Alium autem apostolorum\nvidi neminem nisi Jacobum fratrem Domini\n(Gal. I). Et apostolorum super hoc Acta crebrius\ntestantur. Evangelium quoque, quod appellatur secundum\nHebraeos, et a beato Hieronymo in Graecum\nsermonem Latinumque translatum est, post resurrectionem\nSalvatoris de eo refert: Dominus autem\n venit ad Jacobum Justum, et apparuit ei.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>Jacob had vowed not to eat bread from the moment he drank from the Lord's cup until he witnessed His resurrection.</p>\n  <p>Then, shortly afterward, the Lord said, \"Bring the table and the bread.\" Immediately, it is added: \"He took the bread, blessed it, broke it, and gave it to James the Just, saying, 'My brother, eat your bread, for the Son of Man has risen from the dead.'\" </p>\n  <p>Some believe this is why it is written in Paul's First Letter to the Corinthians that He appeared specifically to him: \"Then He was seen by James\" (First Corinthians 15). James led the Church of the Jerusalemites for 30 years, until the seventh year of Nero, and was buried near the temple where he had been cast down. However, he wrote only one letter, which is included among the seven canonical ones.</p>\n  <p>In Gaul, in the Vivarais region, Saint Andeolus, a subdeacon, was sent from the East by Saint Polycarp, Bishop of Smyrna and a disciple of the blessed Apostle John, along with the blessed Benignus and Andochius, presbyters, and Thyrsus, a deacon, to preach the word of God in Gaul.</p>\n  <p>When Caesar Severus learned of their preaching, he ordered Andeolus to be cruelly whipped with thorny rods and thrown into prison. The next day, seeing that he could not be overcome, he ordered a sword to be made from the hardest wood, in the shape of a cross, and had his head split. After this was done, his brains were dashed to the ground, and he was gloriously transferred to eternal life.</p>\n  <p>Likewise, in Jerusalem, there was the passion of Saint Jude, also known as Quiriacus, a bishop to whom the wood of the Lord's cross was revealed, and his mother Anna, who was tortured by all kinds of sufferings.</p>\n  <p>Also, in Gaul, in the region of Sidonia, at the place of Agaunum, the passion of King Sigismund, son of King Gundewald of the Burgundians. Seeing that he could not resist the Franks, he fled alone, shaved his head, adopted the religious habit, and devoted himself day and night to fasting, vigils, and prayers. He was captured by the Franks along with his wife and sons and was drowned in a well.</p>\n</speak>",
      "original_latin": "Juraverat\nautem Jacobus se non comesturum panem ab illa\nhora qua calicem Domini biberat, donec videret\neum resurgentem a mortuis. Rursumque post paululum:\nAfferte, ait Dominus, mensam et panem. Statimque additur: Tulit panem et benedixit et fregit,\net dedit Jacobo Justo, dixitque ei: Frater mi,\ncomede panem tuum, quia resurrexit Filius hominis\na dormientibus. Inde est, ut quidam existimant,\nquod in Epistola Pauli ad Corinthios  specialiter\nei dicitur apparuisse, sic scriptum est: Deinde visus\nest a Jacobo (I Cor. XV). Triginta itaque annis Hierosolymitanorum\nrexit Ecclesiam, id est usque ad\nseptimum Neronis annum, et juxta templum ubi\npraecipitatus fuerat, sepultus. Scripsit autem unam\n tantum Epistolam, quae de septem Canonicis est. In Gallia, territorio Vivariensi, S. Andeoli subdiaconi. Quem misit ab Oriente sanctus Polycarpus\nSmyrnensis episcopus, discipulus beati Joannis apostoli,\ncum beato Benigno et Andochio presbyteris,\net Thyrso diacono, ad praedicandum verbum Dei in\nGallia. Cujus praedicatione Caesar Severus comperta,\nspinosis fustibus crudelissime flagellatum in carcerem\ntradi praecepit. Et alia die productum cum videret\nsuperari non posse, jussit ad similitudinem\ngladii de ligno durissimo ensem fieri, et in crucis\nmodum ejus caput findi. Quod cum factum fuisset,\n eliso in terram cerebro, gloriosa morte translatus\nest ad vitam aeternam. Item Jerosolymis passio sancti\nJudae sive Quiriaci episcopi, cui revelatum est\nlignum Dominicae crucis, et Annae matris ejus, omnimodis\npassionibus cruciatae. Item in Galliis, territorio Sidunensi, loco Agauno,\npassio Sigmundi  regis, filii Gundewaldi\nregis Burgundionum. Qui cum se cerneret Francis\nresistere non posse, solus fugiens, coma deposita,\nhabitum religionis suscepit, et jejuniis, vigiliis atque\norationibus die noctuque vacans, captus a Francis\ncum uxore ac filiis in puteum demersus occubuit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>Afterwards, he was revealed to a certain abbot who buried him with reverence. He remains well-known for his miracles, especially as those suffering from chills often seek a special remedy from him, and those who faithfully seek it are never left wanting.</p>\n    \n    <p>On May 2nd, we commemorate the birth of our Holy Father Athanasius, bishop and confessor of Alexandria. He endured numerous plots from the Arians, particularly from Emperor Constantius.</p>\n    \n    <p>He spent six continuous years hiding in a dry cistern, never once seeing the sun, while the full might of the empire conspired against him. He was betrayed by a maidservant of the homeowner who sheltered him, but, saved by divine grace, he was restored to his position through the intercession of Constans, the prince of the Gauls, alongside his brother Constantius.</p>\n    \n    <p>Again, after the death of Constantius, because of his unwavering commitment to the Catholic faith, he was exiled until the reign of Jovian. He was then summoned back with honorific and most respectful letters, regaining authority over the churches and restoring his position.</p>\n    \n    <p>In the fortieth year of his priesthood and beyond, after enduring many struggles and earning many crowns of patience, he passed away peacefully during the reign of Emperors Valentinian and Valens. He left behind the life of Saint Anthony, the anchorite, written in elegant language and filled with great wisdom, benefiting future generations.</p>\n    \n    <p>Also, in Alexandria, Saturninus and Neopolis rested in prison. In Auxerre, there were Optatus the bishop and Sanctianus the priest.</p>\n    \n    <p>On May 3rd, in Jerusalem, the discovery of the Holy Cross of our Lord Jesus Christ by Queen Helena took place, two hundred thirty-three years after the passion of the Lord, during the reign of Emperor Constantine, her son.</p>\n</speak>",
      "original_latin": "Postea vero cuidam abbati revelatus, et ab eo reverenter\nsepultus, etiamnum miraculis claret: adeo\nut frigoretici ab eo quasi specialem expetere soliti\n sint medicinam, et fideliter expetentes nequaquam\npriventur eadem. VI NON. MAII.---Nativitas S. Patris nostri Athanasii\nAlexandrinae urbis episcopi et confessoris; qui\nmulta Arianorum perpessus insidiis, et maxime\nConstantii imperatoris, adeo ut sex continuis annis\nin lacu cisternae non habentis aquam, nunquam solem\nconspiciens, latitaverit, totis regni viribus in\nejus necem conspirantibus. Sed et ibi a quadam ancilla\npatrisfamilias, qui ei latebram praebere curaret,\nproditus, sed divina se gratia protegente servatus,\net in sedem suam, Constante Galliarum principe\napud fratrem Constantium impetrante, restitutus. Rursumque post mortem illius ob constantiam catholicae\nfidei fugatus, usque ad imperium Joviani latuit. A quo honorificis et officiosissimis litteris requisitus,\necclesiarum disponendarum statutus in sede sua potestatem\naccepit. Anno autem sacerdotii sui quadragesimo\net ultra, post multos agones multasque patientiae\ncoronas, quievit in pace, temporibus Valentiniani\net Valentis imperatorum, Vitam sancti Antonii\nanachoretae futuris generationibus profuturam,\neleganti sermone, et plurima sapientia refertam,\nscriptam relinquens. Item Alexandriae Saturnini et Neopolis, qui in\ncarcere requierunt. Antissiodoro, Optati episcopi et Sanctiani presbyteri. V NON. MAII.---Hierosolymis, inventio sanctae\ncrucis Domini nostri Jesus Christi ab Helena regina, post\n passionem Domini anno ducentesimo tricesimo tertio,\nregnante Constantino imperatore, filio ejusdem\nHelenae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    After a long time, it was discovered through divine revelation and confirmed by the resurrection of the dead. It became visible to the entire world, with one part left in Jerusalem at the site of the Lord's passion, so it wouldn't be far from the East and South. Another part was taken to Constantinople for his son, making it somewhat closer for the North and West to visit.\n  </p>\n  <p>\n    This Lord's cross, in its lifeless material, holds a living and undeniably powerful force. From that time on, it has nearly daily fulfilled the prayers of countless people without experiencing any loss, remaining almost untouched. It is continually divided among those who take from it and always appears whole to those who venerate it. It is believed to have received this incorruptible power and indestructible firmness from the blood of the one who, after suffering death, did not see corruption, but instead provided immortality and incorruption to all who believe in him.\n  </p>\n  <p>\n    On the same day, in Rome, on the Nomentana Way, at the seventh milestone, was the birth of Pope Alexander. He served as the bishop of the Roman Church, the fifth after blessed Peter, for ten years, two months, and ten days. Incomparable in holiness and most renowned in faith, he converted a large part of the city's senators to the Lord. He established that water with salt should be blessed in the homes of the faithful and incorporated the Lord's passion into the preaching of priests when celebrating Mass.\n  </p>\n</speak>",
      "original_latin": "Quam post tam diuturna tempora divina\nrevelatione repertam, et resuscitatione mortui comprobatam,\nac per medium divisam, ita cuncto orbi\ncuravit exhibere salubrem, ut pars Hierosolymis in\nloco Dominicae passionis relicta, Orientalibus et\nAustrinis non fieret elongata, et pars Constantinopolim\nad filium deportata, Septentrionalibus et Occidentalibus\nesse videretur ad invisendum aliquantulum\npropinquata. Quae Dominica crux in materia\ninsensata vim sensatam et procul dubio vivam retinens,\nita ut ex illo tempore innumeris pene quotidie\nhominum votis lignum suum accommodet, ut \n detrimenta non sentiat, et quasi intacta permaneat,\njugiter dividua sumentibus, et semper tota venerantibus;\nsed istam imputribilem virtutem et indetribilem\nsoliditatem de illius profecto sanguine creditur\naccepisse qui passus mortem non vidit corruptionem,\nimo cunctis in se credentibus immortalitatem providit\net incorruptionem. Eodem die Romae, via Nomentana, milliario septimo,\nnativitas S. Alexandri papae. Qui Romanae Ecclesiae\nepiscopatum, quintus post beatum Petrum,\nannos decem, menses duos, dies decem, sanctitate\nincomparabilis, rexit, et fide clarissimus maximam\npartem senatorum Urbis convertit ad Dominum. Hic constituit aquam sparsionis cum sale benedici\nin habitaculis fidelium, et passionem Domini miscuit\n in praedicatione sacerdotem cum missae celebrantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        When Emperor Trajan ordered it, Alexander was imprisoned by Aurelian, a commander of the army. \n        From there, through a heavenly messenger, he was brought to the house of Quirinus the tribune, \n        where the blessed Hermes, a prefect, was held in custody.\n    </p>\n    <p>\n        After he healed Quirinus's daughter, Balbina, of a neck swelling in the name of our Lord Jesus Christ, \n        and gave sight to her nurse, he strengthened Quirinus himself in the Christian faith and freed those who \n        were imprisoned by baptizing them. Among these, Quirinus, still a pagan, had also held two very holy priests, \n        Eventius and Theodolus.\n    </p>\n    <p>\n        After all these apostolic deeds and many others, Alexander was brought before Aurelian along with the \n        two aforementioned priests. He was lifted onto the rack, tortured with claws, and severely tormented \n        with lamps. <break time=\"500ms\"/> When he did not utter any cries, Aurelian asked him, \n        <s>\"Why are you silent?\"</s> Saint Alexander replied, <s>\"Because during prayer, a Christian speaks with God.\"</s>\n    </p>\n    <p>\n        Then, after he was taken down, Aurelian ordered Eventius and Theodolus to be brought in and asked him, \n        <s>\"Who are these?\"</s> Saint Alexander said, <s>\"Both are holy men, both are priests.\"</s> \n        When he found them steadfast in their confession of Christ, he ordered the furnace to be fiercely heated \n        and the blessed Alexander and Eventius to be thrown in while tied in the middle. The unyielding Theodolus \n        willingly leaped into the flames, and when they were not harmed by the fire, Aurelian ordered the most \n        blessed Alexander to be pierced repeatedly until he died, and the two holy priests to be executed by the sword.\n    </p>\n    <p>\n        Their bodies were collected by the devout woman Severina, who carefully laid Alexander and Eventius in one \n        tomb and Saint Theodolus in another.\n    </p>\n    <p>\n        On the same day, the birth of Saint Juvenal, the bishop, was commemorated. \n        In Asia, Saint Hermogenes of ancient times. In Auxerre, the burial of the saints Eusebius the priest \n        and Avitus the deacon. On the same day, Heraclius the martyr. <break time=\"500ms\"/> April 2nd.\n    </p>\n</speak>",
      "original_latin": "Qui, jubente Trajano Caesare, ab Aureliano,\ncomite utriusque militiae, carceri mancipatus, et\ninde per coelestem nuntium, ad domum Quirini tribuni,\nubi beatus Hermes praefectus in custodia tenebatur,\nperductus, postquam filiam ipsius Quirini\nnomine Balbinam in nomine Domini nostri Jesu\nChristi a struma colli sanavit, et nutricem ejus\nilluminavit, ipsumque Quirinum in fide Christi\nconfortavit, et eos quos carcer incluserat baptizatos\ninde liberavit: inter quos etiam duos sanctissimos\npresbyteros Eventium et Theodolum, idem Quirinus\nadhuc gentilis constrictos habuit; post haec omnia\net multa alia apostolice facta, exhibitus est ipsi Aureliano\ncum duobus supradictis presbyteris, et in\n equuleum levatus, tortus ungulis, atque lampadibus\ngravissime est attrectatus. Cumque nullas voces\nemitteret, dixit ei Aurelianus: Quare taces? Sanctus Alexander respondit: Quia tempore orationis\nChristianus homo cum Deo loquitur. Tunc\neo deposito, jussit applicari Eventium et Theodulum,\net interrogavit eum: Qui sunt isti? Sanctus\nAlexander dixit: Ambo viri sancti, ambo\npresbyteri. Quos etiam ipsos cum in confessione\nChristi constantissimos inveniret, jussit furnum\nacriter incendi, et beatos Alexandrum et Eventium\nligatos in medio praecipitari. Ad quos invictus\nTheodulus sponte prosiluit in flammas, cumque non\nlaederentur ab igne, fecit Aurelianus beatissimum\nAlexandrum punctis creberrimis per cuncta pungi\n membra donec deficeret, sanctos autem duos presbyteros\ngladio consummari. Quorum corpora Severina\nreligiosa femina colligens, beatum Alexandrum\natque Eventium in uno sepulcro, sanctum\nvero Theodulum in altero diligenti accuratione commendavit. Ipso die, nativitas sancti Juvenalis episcopi. In Asia, sancti Hermogenis de antiquis. Antissiodoro, depositio sanctorum Eusebii presbyteri\net Aviti diaconi. Eodem die Heraclii martyris. IV NON.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            May second.\n        </s>\n        <s>\n            In Palestine, in the city of Gaza, Saint Sylvanus, bishop of the city, was martyred during the persecution under Diocletian, along with many of his clergy.\n        </s>\n        <s>\n            Also, at the mines of Phanessa, the holy forty martyrs were all beheaded together.\n        </s>\n        <s>\n            In Jerusalem, Bishop Cyriacus, also known as Jude, after discovering the Lord's Cross and growing in the faith of Christ, was appointed bishop of Jerusalem by the blessed Eusebius, bishop of the Roman city.\n        </s>\n    </p>\n    <p>\n        <s>\n            When Julian the Apostate heard of his fame, as he was heading to the Persian war, where he was divinely slain, he ordered Cyriacus to be brought to him.\n        </s>\n        <s>\n            When he couldn't sway Cyriacus's confession of Christ with threats or promises, he ordered his right hand to be cut off, saying, \"With this hand, writing many letters, he has led many away from offering sacrifices to the gods.\"\n        </s>\n        <s>\n            Seeing him remain steadfast and unwavering in Christ, Julian ordered boiling lead to be poured into his mouth, intending to melt his internal organs.\n        </s>\n        <s>\n            When even this didn't weaken his resolve, he ordered a bronze bed to be brought, and had the holy man laid on it with coals placed underneath, salt and fat sprinkled over him, and beaten with rods from above.\n        </s>\n    </p>\n    <p>\n        <s>\n            As for his mother, who witnessed all these things steadfastly, not only unafraid but resolute, encouraging her son with maternal affection, the tyrant ordered her to be hung by her hair for nearly three hours, scraped with claws, and have great torches, burning with flames, applied to her sides.\n        </s>\n        <s>\n            Persisting in thanksgiving amidst such immense torture, she surrendered her unsullied spirit to God.\n        </s>\n        <s>\n            Then the wicked Julian ordered a deep pit to be dug and called many snake charmers to bring the most wicked serpents and throw them into the pit, and Saint Cyriacus to be thrown in among them.\n        </s>\n        <s>\n            When the serpents were divinely killed, and Ammon, the snake charmer, believed in the miracle, he was beheaded.\n        </s>\n    </p>\n</speak>",
      "original_latin": "MAII.---In Palaestina, civitate Gaza, nativitas\nsancti Sylvani ejusdem urbis episcopi, qui\n persecutione Diocletiani cum plurimis clericorum\nsuorum martyrio coronatus est. Item in Metallo Fanensi , sanctorum\nquadraginta martyrum, qui simul capite caesi sunt. Hierosolymis, Quiriaci episcopi, cognomento Judae,\nqui posteaquam Dominicam crucem reperit, et in\nfide Christi profecit, a beato Eusebio, Romanae\nurbis episcopo, Hierosolymorum est antistes ordinatus. Cujus fama Julianus Apostata cognita, cum\nad bellum Persicum, ubi et divinitus est interemptus,\ntenderet, jussit eum ad se perduci. Quem cum\nnullis terroribus aut promissionibus a confessione\nChristi posset immutare, jussit dextram ejus abscindi\nmanum, dicens: In hac manu multas scribens\nepistolas, multos separavit a sacrificiis deorum. Sed videns eum immobilem et fixum in Christo perseverare,\njussit plumbum bulliens in os ejus infundi,\nut et interiora viscera ejus conflarentur. Cumque ne\nsic quidem ejus constantiam emollire valuisset,\njussit grabatum aereum afferri, et in eo sanctum virum\nextendi, et substerni carbones ignis, et spargi\nsuper eum sal et adipem, et desuper virgis caedi. Matrem autem ejus haec omnia perseveranter aspectantem,\net non solum impavidam, sed etiam constantissimam\npermanentem, ac filium materno affectu\nconfortantem, jussit impiissimus tyrannus per\ncapillos suspensam, pene tribus horis ungulari, et\nlampades magnas, flamma ardentes, lateribus ejus\napplicari. Quae in gratiarum actione inter tam immanes\ncruciatus perseverans, immaculatum Deo\n reddidit spiritum. Tunc praecepit Julianus nequissimus\nfossam fieri altam, et vocavit plurimos incantatores\nserpentium, et jussit eos nequissimos serpentes\nafferre, et mitti in fossam et sanctum Quiriacum projici\nin medio eorum. Cumque serpentes divino nutu mortificati\nfuissent, et Ammon serpentarius ad tantum\nmiraculum credidisset, capite plexus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Julian, as was his habit, urged the blessed Cyriacus to renounce the Crucified One.</s>\n        <s>After Cyriacus appropriately rebuked him, Julian ordered a large pot filled with oil to be heated and for Saint Cyriacus to be thrown into it.</s>\n        <s>When the pot became so hot that those nearby couldn't bear the heat, the saint said, \"Step back, little ones, so that none of you are harmed,\" and after making the sign of the cross on his forehead, he entered the pot as though it were a bath.</s>\n        <s>Even then, he remained unharmed, so the tyrant ordered him to be struck in the chest with a sword.</s>\n        <s>He was struck while voicing his confession and gave up his spirit, reaching Christ in the triumph of martyrdom.</s>\n    </p>\n    <p>\n        <s>Some say the day of his passion is celebrated here, but according to the Martyrology of Saint Jerome, it is held on May 1st.</s>\n    </p>\n    <p>\n        <s>On the same day, in Nicomedia, we celebrate Saint Antonina.</s>\n        <s>She endured severe torture, was hung by the arm for three days, and imprisoned for two years, until she was finally burned by fire on the orders of Governor Priscillian.</s>\n    </p>\n    <p>\n        <s>On the same day in Lauriacum, near Nicor, we celebrate the birth of Saint Florian.</s>\n        <s>During the reign of Emperors Diocletian and Maximian, under the cruel Governor Aquilinus, he was ordered to be thrown into the River Anisus with a stone tied around his neck after enduring severe beatings and mutilations.</s>\n        <s>When the executioners, struck by divine fear, hesitated at the wicked act, a particularly bold and unfortunate young man among them threw him from a bridge into the river, and immediately his eyes burst.</s>\n        <s>However, a wave carried the body of the holy martyr to a secluded spot against a prominent rock, where an eagle guarded it until it was revealed to a devout woman, who was instructed to transfer his body.</s>\n    </p>\n    <p>\n        <s>May 5th.</s>\n        <s>From Bethany, on the Mount of Olives near Jerusalem, we commemorate the ascension of our Lord Jesus Christ into heaven.</s>\n    </p>\n</speak>",
      "original_latin": "Tunc Julianus\nconsueto sibi more beatum Quiriacum compellans,\nut Crucifixum negaret, et ab eo digna invectione\ncoercitus, jussit cacabum magnum impletum\noleo calefieri, et in eum sanctum Quiriacum mitti. Sed cum nimium ferbuisset cacabus, ita ut astantes\ncalorem sustinere non possent, dixit sanctus:\nLonge recedite, filioli, ut nemo confletur ex vobis,\net faciens in fronte sua signum crucis, ingressus est\n in cacabum quasi ad lavacrum. Cumque nec sic nocitus\nfuisset, jussit eum tyrannus de macroconto in\npectus percuti. Qui percussus in voce confessionis\nemisit spiritum, et cum triumpho martyrii pervenit\nad Christum. Dies passionis ejus secundum alios hic,\nsecundum Martyrologium vero S. Hieronymi Kalendis\nMaii celebris habetur. Item die suprascripto, Nicomediae, sanctae Antoninae. Quae nimium torta, et variis cruciatibus afflicta,\nbrachio tribus diebus suspensa, et in carcere\nbiennio detrusa, a Priscilliano praeside ad ultimum\nflammis exusta est. Eodem die in Nicorio  Ripensi, loco Lauriaco,\nnativitas sancti Floriani: qui tempore Diocletiani\n et Maximiani imperatorum, saeviente iniquissimo\npraeside Aquilino, jussus est ad collum saxo\nligato post nimias caedes et lacerationes in flumen\nAnisum praecipitari. Cumque lictores, divino metu\npavefacti, impium facinus exhorruissent, quidam\njuvenis audacior et infelicior caeteris, praecipitavit\neum de ponte in fluvium, et statim oculi ejus crepuerunt:\nunda vero famulatrix corpus sancti martyris\nin quodam secretiori loco saxo eminentiori deposuit,\nubi ei tandiu aquila exhibuit custodiam, donec\nipse cuidam religiosae feminae eumdem demonstravit,\net ei de transferendo corpore suo mandavit. III NON. MAII.---A Bethania, in monte Oliveti\njuxta Hierosolymam sita, ascensio Domini nostri\nJesu Christi in coelum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The church, built with royal splendor, stands where His incorruptible body last stood and ascended to the heavens. It's believed that this place is sanctified by the imprint of divine majesty.\n        </s>\n        <s>\n            Even unbelievers notice it, as it never allows a roof above or marble or any other flooring below.\n        </s>\n        <s>\n            In the center of the church, the footprints of God and man are always visible in the sand.\n        </s>\n        <s>\n            Visitors to this place can justifiably burst into prophetic praise: \n            <break time=\"500ms\"/> \n            \"We worshiped at the place where His feet stood\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 132.\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            In Alexandria, we mark the birth of Saint Euthymius, a deacon resting in prison.\n        </s>\n        <s>\n            In Thessalonica, the burning of Irenaeus, Peregrinus, and Irene took place.\n        </s>\n        <s>\n            In Gaul, known as Provence, in the city of Arles, there was Saint Hilary, a bishop who was a great, learned, and distinguished man.\n        </s>\n        <s>\n            He loved poverty and was diligent in providing for the needy, not only with his piety but also through his own labor.\n        </s>\n        <s>\n            To help the poor, he even engaged in farming beyond his strength and experience, despite being of noble birth and raised very differently.\n        </s>\n        <s>\n            He didn't neglect spiritual matters either, as he had the grace to teach and offered correction to all without favoritism.\n        </s>\n        <s>\n            He particularly worked to correct the Pelagian heresy in the \"Collator.\"\n        </s>\n        <s>\n            Among his works for the benefit of many, he composed the \"Life of Saint Honoratus,\" his predecessor, with immortal genius.\n        </s>\n        <s>\n            He passed away during the reign of Emperors Valentinian and Marcian.\n        </s>\n        <s>\n            In Vienne, Nectarius and Nicetius served as bishops.\n        </s>\n        <s>\n            In Auxerre, the martyrdom of Saint Jovian, a confessor, is remembered.\n        </s>\n        <s>\n            May 6th.\n        </s>\n        <s>\n            In Rome, outside the Latin Gate, the martyrdom of Saint John the Apostle is commemorated.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ubi cum ecclesia regio cultu\n constructa visatur et tecta, proprie locus ille, in quo\nnovissime stetit et unde ad coelos corpus incorruptivum\nlibravit, ita sacratus divinae majestatis impressione\ncreditur, et ab incredulis etiam cernitur,\nut nunquam desuper tectum sustinere, aut deorsum\nmarmor, aut aliud pavimentum recipere patiatur,\nsed in media basilica Dei et hominis ultima vestigia\narenae cernantur omni tempore impressa, ut locum\nipsum adeuntes non immerito possint in hanc propheticae\nlaudationis vocem erumpere: Adoravimus\nin loco, ubi steterunt pedes ejus (Psal. CXXXI.) Apud Alexandriam nativitas sancti Euthymii\ndiaconi, in carcere quiescentis. Thessalonicae, Irenaei et Peregrini atque Irenes\nigni combustorum. In Gallia quae dicitur Provincia, civitate Arelatensi,\nsancti Hilarii episcopi, magni, docti et praeclarissimi\nviri. Qui paupertatis amator, et erga\ninopum provisionem, non solum mentis pietate,\nsed et corporis sui labore sollicitus erat. Nam pro\nreficiendis pauperibus etiam rusticationem contra\nvires suas et usum, homo genere clarus et longe\naliter educatus, exercuit. Sed nec in spiritualibus\nneglexit: nam et in docendo gratiam habuit, et\nabsque personarum acceptione omnibus castigationem\ningessit. Pelagianam quoque haeresim in\nCollatore maxime deprehendit et corrigere sategit. Inter sua vero Opera ad multorum utilitatem, necessario\nopere, Vitam sancti Honorati decessoris\nsui ingenio immortali composuit. Moritur Valentianiano\n et Martiano imperatoribus. Viennae Nectarii et Nicetii episcoporum. Antissiodoro passio sancti Joviani confessoris. II NON. MAII.---Romae, ante portam Latinam,\npassio sancti Joannis apostoli.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        After being brought from Ephesus, where he usually stayed, to the city of Rome by order of Domitian, the brother of Titus, during the second persecution of Christians, which he carried out after Nero, John was placed before the Senate in a vat of boiling oil at the Latin Gate.\n    </p>\n    <p>\n        This was done by the wicked emperor, a fierce persecutor of Christians, to weaken the less steadfast members of the Church by removing such a strong leader. However, the blessed apostle emerged from this terrible punishment unharmed, just as he remained free from physical corruption.\n    </p>\n    <p>\n        Then, exiled to the island of Patmos, he saw and wrote the Book of Revelation. To honor his worthy memory and his apostolic steadfastness in the faith and confession of our Lord Jesus Christ, Christians built a church, glorious in his name and memory, at the aforementioned place before the Latin Gate.\n    </p>\n    <p>\n        This site continues to attract an annual festival gathering on the 6th of May, a tradition that is also observed with reverence in many places of the Catholic Church. After the death of Domitian, when all his decrees were annulled by the judgment of the Senate, among others, the blessed apostle John, condemned for various reasons and sent into exile, was released by the favor of Emperor Nerva and allowed to return to Ephesus.\n    </p>\n    <p>\n        There, he brought joy to the Church, which had been distressed and deprived by his absence, and strengthened it forever with his teachings and writings. Furthermore, due to Domitian's extreme cruelty and wicked deeds, historians report that both the house and name of the Caesars ended with him. Nevertheless, the ancient custom of calling Roman rulers \"Caesars\" persisted, especially among barbarian nations.\n    </p>\n    <p>\n        On the same day is the birth of the blessed Evodius, bishop of the Antioch Church, who was the first to be ordained bishop there by the apostles. Regarding him, Paul himself wrote to the Philippians: \"I plead with Evodia and I implore Syntyche to be of the same mind in the Lord Jesus Christ\" \n        <break time=\"500ms\"/> \n        from Philippians Chapter Four.\n    </p>\n</speak>",
      "original_latin": "Qui ab Epheso, ubi\nmanere consueverat, jussu Domitiani, fratris Titi,\nsecunda in Christianos persecutione quam ipse\npost Neronem exercuit, ad urbem Romam perductus,\npraesente senatu ante portam Latinam in ferventis\nolei dolium missus est, agente hoc impio\nprincipe qui Christianorum infestissimus persecutor\nerat, ut tam valido capite detruncato, infirmiora\ncederent Ecclesiae membra. Sed beatus apostolus\ntam illaesus a poena immanissima exiit, quam a\n corruptione carnis permansit immunis. Tunc in\nPathmum insulam relegatus exsilio, Apocalypsin\nvidit et scripsit. Ad commendandam ergo ipsius\ndignam memoriam et apostolicam in fide et confessione\nDomini nostri Jesu Christi constantiam, Christiani\nbasilicam, ipsius nomine ac memoria gloriosam,\nin supra dicto loco ante portam Latinam praeclaro\nopere condiderunt, ubi festivum concursum\npridie nonas Maias annuatim usque hodie facere\nnon desistunt; quod et in plurimis Ecclesiae catholicae\nlocis religiose solet actitari. Post mortem vero\nDomitiani, omnibus ejus constitutis senatus judicio\ncassatis, inter alios diversis ex causis ab eo damnatos\net in exsilia detrusos, etiam beatus apostolus\nJoannes indulgentia Nervae imperatoris dimissus, et\n ad Ephesum redire permissus, Ecclesiam, ad tempus\nabsentia sua destitutam et contristatam, adventu\nsuo laetificavit, et exemplis instructam dictis et\nscriptis in perpetuum confortavit. Porro propter\nnimiam crudelitatem, et impiissimi persecutoris\nejus Domitiani facinora, in eo, ut historiographi referunt,\net domus et nomen Caesarum defecit. Ut\nvero etiam postea reges Romanorum Caesares appellarentur,\nantiqua consuetudo et maxime apud\nbarbaras nationes obtinuit. Eodem die nativitas beati Evodii Antiochenae Ecclesiae\nepiscopi, qui primus ab apostolis ibi est ordinatus\nepiscopus. De quo ipse Paulus Philippensibus\nscribens ait: Evodium rogo, et Syntychen deprecor,\nidipsum sapere in Domino Jesu Christo (Philipp. IV).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>Also, the birth of the blessed Lucius of Cyrene, who was appointed as the first bishop of Cyrene by the holy apostles. He is mentioned by Saint Luke the Evangelist in the Acts of the Apostles, Chapter Thirteen, among the list of the most perfect men.</p>\n    \n    <p>Also, Marian and James and many others, according to some.</p>\n    \n    <p>In Auxerre, the burial of Saint Valerius the Bishop.</p>\n    \n    <p>On May Seventh, we commemorate the birth of Saint Juvenal the martyr and the most blessed and illustrious servant of God, Flavia Domitilla. She was the niece of Flavius Clemens the consul, through his sister, and was dedicated to purity with a sacred veil by Saint Clement.</p>\n    \n    <p>During the persecution under Domitian, in the fifteenth year of his reign, she was exiled to the island of Pontia because of her testimony for Christ, where she endured a long martyrdom with many others. Eventually, she was transferred to Terracina, a city in Campania, by her fiancé Aurelian, whom she had rejected for Christ and by whose accusation she was exiled.</p>\n    \n    <p>There, through her teachings and miracles, she converted her foster sisters and fellow virgins, Euphrosyne and Theodora, and then others to the faith of the Lord. Among these great deeds, the aforementioned Aurelian, her most relentless persecutor, was struck down by divine power.</p>\n    \n    <p>Luxurius, his brother, set fire to the room where she and the virgins were confined, and she completed her glorious martyrdom during the persecution under Trajan. The next day, a holy deacon named Caesarius found the bodies of the saints unharmed: they had departed while praying to the Lord, lying on their faces.</p>\n    \n    <p>This same holy deacon and renowned martyr placed their bodies together in a new sarcophagus and buried them deep in the earth. Luxurius, as he hurried to a feast, was killed and left swollen as a spectacle and example to the unfaithful when a snake entered his heart through the neck of his garment from a tree branch.</p>\n    \n    <p>Also in Rome, the burial of Pope Benedict, who served for ten months during the reign of Constantine. From a young age, he served in the Church and was always a lover of poverty. He was buried near Saint Peter.</p>\n</speak>",
      "original_latin": "Item nativitas beati Lucii Cyrenensis, qui apud\nCyrenen primus episcopus a sanctis apostolis est\nconstitutus. Quem etiam in Actibus apostolorum\n(cap. XIII) sanctus Lucas evangelista in catalogo\nvirorum commemorat perfectissimorum. Item Mariani et Jacobi juxta quosdam, et aliorum\nplurimorum. Antissiodoro depositio S. Valerii episcopi. NON. MAII.---Nativitas sancti Juvenalis martyris\net beatissimae atque illustrissimae Dei famulae, Flaviae\nDomitillae. Quae cum esset Flavii Clementis\nconsulis ex sorore neptis, et a sancto Clemente sacro\nvelamine ad integritatis perseverantiam consignata,\npersecutione Domitiani, anno principatus\n ejus decimo quinto, ob testimonium quod Christo\nperhibebat, cum aliis plurimis, in insulam Pontianam\nexsilio deportata, longum inibi martyrium duxit. Novissime cum ab Aureliano sponso suo, quem\npro Christo contempserat, et cujus accusatione\nexsilio fuerat relegata, translata esset ad Terracinam,\nurbem Campaniae, et doctrina ac miraculis\nprimo Euphrosynam et Theodoram collactaneas et\nconvirgines suas, deinde etiam alios ad fidem Domini\nconvertisset; inter quae magnalia praedictus\nAurelianus, infestissimus persecutor ejus, divina\nvirtute exstinctus est: a Luxurio fratre ejus incenso\ncubiculo in quo simul cum praefatis virginibus clausa\nmorabatur, cursum gloriosi martyrii consummavit\n sub persecutione Trajani. Altera vero die sanctus\ndiaconus nomine Caesarius invenit corpora sanctarum\nillaesa: in facies enim suas prostratae, orantes\nDominum recesserunt. Quarum corpora idem sanctus\ndiaconus et martyr inclytus in sarcophago\nnovo simul condiens, in profundo terrae infodiens,\nsepelivit. Luxurium vero dum ad convivium properaret,\ncoluber de ramo arboris per capitium ad\ncor ejus ingressus, enectum et turgidum ad spectaculum\net exemplum infidelium dereliquit. Item Romae depositio Benedicti pontificis, qui sedit\nmenses decem, imperante Constantino. Hic ab\nineunte aetate in Ecclesia militavit, paupertatis semper\namator. Sepultus est apud beatum Petrum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>In Nicomedia, we remember the suffering of the holy martyrs Flavius and Augustine, along with the three brothers Marcellinus, Macrobius, and Eutychius. In Africa, we honor Celerinus, Maximus, Victurius, Potentilla, Faustina, and countless others. At Autun, we commemorate the burial of the blessed Bishop Placitus.</p>\n  \n  <break time=\"500ms\"/>\n\n  <p>May 8.</p>\n  \n  <p>In Milan, we celebrate the feast of Saint Victor. Born a Moor, he embraced Christianity from an early age. Even as an older man serving in the imperial army, Emperor Maximian forced him to sacrifice to idols. Victor bravely stood firm in his faith, enduring imprisonment for six days without food or drink. He was severely beaten with rods and whips, and even covered with molten lead but remained unharmed. Ultimately, he achieved glorious martyrdom by beheading. His body was left for the beasts and birds in the forest called Ulmos, yet it remained untouched for an entire week. Later, Saint Materno, the bishop, collected and honorably buried him. Victor was a fellow citizen of the saints Narbor and Felix, who were beheaded in Africa and later brought to Milan along with Januarius and Marinus.</p>\n  \n  <break time=\"500ms\"/>\n\n  <p>In Constantinople, we remember Agathus the soldier and many others. In Egypt, we honor Victor and Stephana. In Saintes, we commemorate the burial of Saint Martin the priest. In Auxerre, we remember Helladius the bishop.</p>\n  \n  <break time=\"500ms\"/>\n\n  <p>May 9.</p>\n  \n  <p>In Axiopolis, we honor Quirillus, Quindeus, and Zeno. In Tarsus of Cilicia, we remember Aphrodisius. In Constantinople, we mark the transfer of Saint Timothy. In Persia, we honor three hundred and ten holy martyrs.</p>\n  \n  <p>At the town of Nazianzus, we commemorate the burial of the blessed Bishop Gregory, known as the Theologian. He was noble and educated in Athens, a colleague of the blessed Basil, who later became the bishop of Caesarea in Cappadocia. Fully dedicating himself to God's service, Gregory had such confidence in his love for Basil that he removed him from the teacher's chair and took him to a monastery. There, they devoted thirteen years solely to studying the divine Scripture, setting aside all secular Greek books.</p>\n</speak>",
      "original_latin": "Apud Nicomediam passio sanctorum martyrum\n Flavii et Augustini, et trium fratrum Marcellini,\nMacrobii et Eutychii. In Africa Celerini, Maximi, Victuri, Potentillae,\nFaustinae et aliorum innumerabilium. Augustoduno\ndepositio beati Placiti episcopi. VIII ID. MAII.---Mediolani natalis sancti Victoris. Qui natione Maurus, et a primaeva aetate Christianus,\ncum esset in castris imperialibus miles,\netiam canitie decoratus, compellente Maximiano\nimperatore ut sacrificaret idolis, in confessione Domini\nfortissime perseverans, post ergastulum carcerale,\nubi sex dies sine cibo et potu permansit,\nprimo graviter fustibus et flagellis caesus, deinde\nliquenti plumbo perfusus, sed nihil penitus laesus,\nnovissime gloriosi martyrii cursum capitis abscissione\n complevit. Cujus corpus apud Silvam quae ad\nUlmos vocatur bestiis et volucribus projectum, sed\nper integram hebdomadam a nulla earum contaminatum,\na sancto Materno episcopo collectum et\nhonorifice sepultum est. Erat autem civis sanctorum\nNarboris et Felicis, qui, in Africa decollati,\nsimul cum Januario et Marino Mediolanum translati\nsunt. Constantinopoli Agathi militis et aliorum valde\nmultorum. In Aegypto, Victoris et Stephanae. In Sanctonico depositio S. Martini presbyteri. Antissiodoro Helladii episcopi. VII ID. MAII.---In Axiopoli, Quirilli, Quindei,\nZenonis. In Tharso Ciliciae, Afrodisii. Constantinopoli translatio S. Timothei. In Perside, sanctorum trecentorum et decem martyrum. Apud Nazanzi oppidum, depositio beati Gregorii\nepiscopi, qui Theologus dicitur, nobilis, Athenis\neruditus, collega beati Basilii, Caesareae Cappadociae\npostea episcopi. Quique cum se totum Dei servitio\nmancipasset, tantum de collegae amore praesumpsit,\nut sedentem Basilium de doctoris cathedra deponeret\nac secum ad monasterium manu injecta perduceret,\nibique per annos tredecim, omnium Graecorum\nsaecularium libris remotis, solis divinae Scripturae\nvoluminibus operam dabant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>Later, he was ordained as a bishop in the town of Nazianzus and dispelled the storm of heresies with the calmness of faith. When he was called to Constantinople to address certain issues, he willingly took on the responsibility. After strengthening the Catholic faith there, he returned to his humble position to avoid being seen as someone seeking wealth, and he spent the rest of his life there.</p>\n    \n    <p>As he grew older and his health declined, he appointed a successor so that someone else could govern the church, allowing him to enjoy a more leisurely old age.</p>\n    \n    <p>On May 10th <break time=\"500ms\"/>the day marking the burial of the blessed prophet Job. In Rome, there were Falto, Piniana, and Anitia, along with Lucina, his wife, and many other martyrs.</p>\n    \n    <p>Also in Rome, the elderly priest Calepodius was executed under Emperor Alexander, who ordered Laodicius to kill him and have his body dragged through the city and thrown into the Tiber River on the first of May. Fishermen found his body, informed Bishop Callixtus, who then wrapped it in linens and buried it with spices in his cemetery on the Via Aurelia, three miles from the city, in a crypt, on May 10th.</p>\n    \n    <p>Then, Palmatius the consul was beheaded by Alexander along with his wife, children, and forty-two others, including the senator Simplicius, who had recently been baptized through the teachings of Pope Callixtus and Priest Calepodius. This account is documented in the Passion of the Blessed Pope Callixtus.</p>\n    \n    <p>On the same day, we commemorate the feast of the blessed martyr Gordian, who suffered under the rule of the impious Emperor Julian.</p>\n</speak>",
      "original_latin": "Postmodum\n vero apud Nazanzum oppidum episcopus ordinatus,\nhaereticorum turbinem fidei serenitate dispulit. Deinde etiam Constantinopolim ad corrigendam vocatus,\nire et ejus curam suscipere non abnuit. Qua\nin fide catholica roborata, ne cupiditate illectus\nditioris invasor aestimaretur, ad pauperrimam sedem\nsuam reversus, quod superfuit vitae in ea tempus\nexegit. Et quoniam fessa jam aetate et corpore\ninvalidus erat, successorem sibi delegit, quo Ecclesiam\ngubernante debilitatis et senectutis otio frueretur. VI ID. MAII.---Depositio beati Job prophetae. Romae Faltonis, Pinianae et Anitiae, Lucinae,\nconjugis ejus, cum aliis plurimis martyribus. Item, Romae Calepodii senis presbyteri sub Alexandro\n imperatore, qui eum fecit occidi a Laodicio,\net corpus trahi per civitatem, atque in Tiberim\njactari, die Kalendarum Maii. Quod inventum piscatores\nlevaverunt et narraverunt Callixto episcopo. At ille acceptum condivit cum aromatibus, et linteaminibus\ninvolutum sepelivit in coemeterio ejusdem,\nvia Aurelia, milliario ab Urbe tertio, in crypta,\nsexto Idus Maii. Tunc decollatus est ab Alexandro\nPalmatius consul cum uxore et filiis, et aliis promiscui\nsexus quadraginta duobus, cum quibus et\nSimplicius senator, qui per doctrinam Callixti papae\net Calepodii presbyteri nuper fuerant baptizati. Scriptum in passione beati Callixti papae. Eodem die natale beati Gordiani martyris, qui\nsub Juliano impiissimo imperatore passus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the tyrant ordered Gordian, his deputy who was still a pagan, to carefully examine the priest Januarius to see if he could turn him away from the Christian faith, the holy Januarius instead converted Gordian, along with his wife Marina and their household, totaling fifty-three or more people, and baptized them all.\n    </p>\n    <p>\n        Hearing this, the wicked Julian, filled with anger, condemned the holy priest Januarius to exile and placed Gordian in public custody, entrusting him to a man named Clementian, whom he had appointed as his deputy. Additionally, he forced Gordian's wife Marina into labor at Aquas Salvias.\n    </p>\n    <p>\n        When Clementian realized he couldn't sway Gordian from his faith, he ordered Gordian to be beaten with lead weights and then beheaded, and his body to be thrown before the temple of Apollo. When the Christians heard of this, they retrieved his body under the cover of night and placed it about one mile from Rome in a crypt in the cemetery of Praetextatus, where the body of the blessed martyr Epimachus had already been buried.\n    </p>\n    <p>\n        It is said that he was one of the seventy disciples of the Lord Jesus Christ, on the ninth of May. The martyrdom of the holy Evellius, once an advisor to Emperor Nero, is also noted. Witnessing the steadfastness of the Christians and their martyrdom, especially the patience of the holy Torpetis and the miracles through him, he believed in Christ and suffered for Him as well.\n    </p>\n    <p>\n        In Rome, on the Via Salaria, at the twenty-second mile marker, Saint Anthimus. In Africa, Majolus, Victorinus, Fortunatus, and many others. In Asia, the birth of the holy Demetrius and Thaddeus. In Vienne, the blessed bishops Martin and Maternus. We note that Maternus instituted solemn litanies before the Ascension of the Lord due to impending disasters.\n    </p>\n</speak>",
      "original_latin": "Nam\n cum praedictus tyrannus praecepisset eidem Gordiano\nvicario suo adhuc gentili ut Januarium presbyterum\ndiligenter examinaret, si quo modo illum\nposset avertere a fide Christi, sanctus autem Januarius\neum magis lucratus esset Christo cum uxore\nipsius nomine Marina, et familia promiscui sexus,\nnumero quinquaginta tribus et eo amplius, atque\nuniversos baptismatis unda consecrasset: audiens\nhoc impiissimus Julianus, iracundia plenus, sanctum\nJanuarium presbyterum proscriptione damnavit,\nsanctum vero Gordianum in custodia publica\nposuit, atque cuidam Clementiano, quem vicarium\nejus loco deputaverat, commisit; porro uxorem ejus\nMarinam ad Aquas Salvias in servitio rusticorum\nopprimi fecit. Cum autem vidisset Clementianus\n quia sanctum Gordianum nullo modo a statu fidei\nsuae posset avertere, jussit eum primo plumbatis\ncaedi, dein capite truncari, et corpus ejus ante templum\nApollinis intellude  jactari. Quod\ncum factum Christiani comperissent, corpus ejus\nnocturno silentio rapientes, milliario plus minus\nuno ab urbe Roma posuerunt in crypta in coemeterio\nPraetextati, ubi jam pridem corpus beati martyris\nEpimachi sepultum fuerat. Quem ferunt unum\nde septuaginta discipulis Domini Jesu Christi fuisse. V ID. MAII.---Passio sancti Evellii martyris. Qui\nantea consiliarius Neronis imperatoris fuit; sed videns\nconstantiam Christianorum quomodo martyrizarentur,\net praecipue patientiam sancti Torpetis, et\n mirabilia quae per eum facta sunt, credidit Christo,\nita ut etiam pateretur pro illo. Romae, via Salaria, milliario vicesimo secundo, S.\nAnthim\nIn Africa, Majoli, Victorini, Fortunati et aliorum\nmultorum. In Asia nativitas sanctorum Demetrii et Thadaei. Viennae, beatorum episcoporum Martini et Materni. Quem Maternum ob clades imminentes, solemni\nante Ascensionem Domini litanias instituisse\nretulimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The burial of Nepotian, a priest and nephew of Bishop Heliodorus through his sister, is remembered for the epitaph's consolation written by Saint Jerome, turning the world's attention to the mourning and lamentation for its evils and calamities. \n        </s>\n        <s>\n            This is commemorated on May twelfth. \n        </s>\n    </p>\n    <p>\n        <s>\n            In Rome, at the cemetery of Praetextatus, we remember the holy brothers Nereus and Achilleus. \n        </s>\n        <s>\n            They were eunuchs of the blessed Flavia Domitilla and endured a lengthy exile with her on the island of Pontia for their faith in Christ. \n        </s>\n        <s>\n            Later, under Aurelian, Domitilla's fiancé, who she had rejected for the love of Christ, they were subjected to severe beatings and handed over to Moninius Rufus, the consul. \n        </s>\n        <s>\n            Despite being tortured with the rack and flames to force them to sacrifice, they remained steadfast, declaring they had been baptized by the blessed apostle Peter, and refused to sacrifice to idols. They were then beheaded. \n        </s>\n        <s>\n            Their bodies were taken by their disciple Auspicius, caretaker of the holy virgin Domitilla, and buried in the sand crypt on the Ardeatine Way, one and a half miles from the city wall. \n        </s>\n    </p>\n    <p>\n        <s>\n            Also commemorated on the Aurelia Way, at the second mile, is Saint Pancras the martyr. \n        </s>\n        <s>\n            At just fourteen years old, he completed his martyrdom under Diocletian by beheading. \n        </s>\n        <s>\n            His venerable body was secretly taken at night by the distinguished woman Octavilla, embalmed with spices, and buried. \n        </s>\n    </p>\n    <p>\n        <s>\n            On the same day, we remember the blessed Denis, uncle of Saint Pancras. \n        </s>\n        <s>\n            Through his diligence, Pancras was baptized, strengthened in the fear of God, and inspired for martyrdom. \n        </s>\n        <s>\n            Denis, beloved and worthy of God, was peacefully rewarded with heavenly honors at the end of his life. \n        </s>\n    </p>\n    <p>\n        <s>\n            We also recall the martyrdom of the noble virgin Sotheris under Emperor Diocletian. \n        </s>\n        <s>\n            Alongside her, the martyrdom of Saints John, Achillas, Moses, Aphroditius, and others, totaling five hundred and four. \n        </s>\n    </p>\n    <p>\n        <s>\n            In Cyprus, we honor our holy father Epiphanius, bishop of Salamis. \n        </s>\n    </p>\n    <p>\n        <s>\n            May thirteenth marks the birth of Saint Mary at the Martyrs. \n        </s>\n        <s>\n            The reason for this feast is significant: Under Emperor Phocas, blessed Pope Boniface dedicated a church to the blessed Mary ever virgin and all the Martyrs, after cleansing the old Pantheon temple of idolatry. \n        </s>\n    </p>\n</speak>",
      "original_latin": "Item depositio Nepotiani presbyteri, nepotis Heliodori\nepiscopi de sorore, in cujus epitaphii consolatione\nS. Hieronymus totum mundum, pro eis quae\nin eo fiunt malis et accidunt calamitatibus, in luctum\n et lamentationem convertit. IV ID. MAII.---Romae, in coemeterio Praetextati,\nnativitas sanctorum Nerei et Achillei fratrum. Qui\nfuerunt eunuchi beatae Flaviae Domitillae, cum ea\napud insulam Pontiam longum pro Christo duxerunt\nexsilium. Postmodum vero ab Aureliano sponso Domitillae,\nquem ipsa ob amorem Christi spreverat,\nprimo verberibus gravissimis arctati ,\ndeinde Moninio Ruffo  consulari sunt\ntraditi. A quo cum equuleo et flammis compellerentur\nad immolandum, et dicerent se a beato Petro\napostolo baptizatos, nulla ratione idolis immolare,\ncapite caesi sunt. Quorum corpora rapuit Auspicius\ndiscipulus eorum, nutritor sanctae virginis Domitillae\nin crypta arenaria, via Ardeatina sepelivit, a muro\n Urbis milliario uno et semisse. Item via Aurelia, milliario secundo, sancti Pancratii\nmartyris. Qui cum esset annorum quatuordecim,\nsub Diocletiano martyrium capitis detruncatione\ncomplevit. Cujus reverendum corpus, Octavilla\nillustrissima femina occulte noctu sublatum aromatibus\nconditum sepelivit. Eodem die, beati Dionysii, patrui ejusdem sancti\nPancratii. Cujus studio idem Pancratius baptizatus,\net in timore Dei confortatus ad martyrium animatus\nest. Ipse vero cum praemiis coelestibus charus et\nDeo dignus, diem hujus vitae ultimum in pace conclusit. Item passio sacratissimae virginis Sotheris, genere\nnobilis, sub Diocletiano Augusto. Item passio sanctorum Joannis, Achillis, Moysei,\nAphroditi, cum aliis numero quingentis quatuor. Apud Cyprum, S. Patris nostri Epiphanii episcopi\nSalaminae. III ID. MAII.---Nativitas S. Mariae ad Martyres. Cujus festivitatis ista est ratio. Sub Phoca imperatore,\nbeatus Boneficius  papa in veteri\nfano quod Pantheon vocabatur, ablatis idololatriae\nsordibus, ecclesiam beatae Mariae semper virginis et\nomnium Martyrum dedicavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The most sacred day of its dedication is celebrated in Rome on May 13th.</s>\n        <s>The festival of all Saints is observed with great religious devotion worldwide on November 1st.</s>\n        <s>On that same day, there's a commemoration for Saint Servatius, bishop of the Church of Tongeren.</s>\n        <s>During the time when the Huns were ravaging Germany, he was warned by divine revelation to move to the village of Maastricht to avoid the destruction of his city and Church.</s>\n        <s>There, he passed away and was buried in the middle of the public road.</s>\n        <s>To demonstrate his merit to the people, while everything around was covered in snow during winter, his tomb remained uncovered until a basilica was built over it, thanks to the efforts of the citizens and his successor, Munolf.</s>\n    </p>\n    \n    <p>\n        <s>In Auxerre, the burial of Saint Marcellianus, bishop.</s>\n        <s>In Alexandria, the commemoration of Aphrodisius, Agrippa, and many martyrs.</s>\n        <s>In Pollentia, the passion of Saints Victor and Saturninus.</s>\n    </p>\n    \n    <p>\n        <s>On May 14th, in Egypt, the burial of our holy Father Pachomius.</s>\n        <s>He was notable for his apostolic grace and was the founder of monasteries in Egypt.</s>\n        <s>He wrote the monastic Rules, which he learned through the dictation of an angel, and also about the timing of Easter.</s>\n    </p>\n    \n    <p>\n        <s>In Syria, under Emperor Antoninus and with Sebastian as the leader of Alexandria, the birth of Saints Victor and Corona occurred.</s>\n        <s>Victor was a soldier from Cilicia.</s>\n        <s>During his confession of faith, Sebastian ordered Victor's fingers to be crushed and pulled from the skin, then to be thrown into a furnace, where he remained unharmed for three days.</s>\n        <s>He was then ordered to drink poison but did not die; instead, he converted the poisoner to faith.</s>\n        <s>Then, it was ordered to remove the nerves of his body and pour boiling oil on his private parts.</s>\n        <s>After this, burning torches were applied to his sides while he was suspended.</s>\n        <s>Then vinegar and lime were mixed together and poured into his mouth.</s>\n        <s>His eyes were then gouged out.</s>\n        <s>He was hung upside down for three days.</s>\n        <s>Even while still breathing, the judge ordered him to be flayed.</s>\n        <s>At this time, Corona, who was the wife of a certain soldier, began to praise Saint Victor for the glory of martyrdom.</s>\n        <s>As she did so, she saw two crowns fall from heaven, one sent to Victor and the other to herself.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus dedicationis sacratissima dies tertio Idus\nMaii Romae agitur. Festivitas autem omnium Sanctorum\nKalendis Novembris toto orbe terrarum religiosissime\ncelebratur. Eodem die, S. Servatii Ecclesiae Tungrensis episcopi. Qui tempore quo Hunni Germaniam vastabant,\nne civitatis atque Ecclesiae suae videret excidium,\ndivina revelatione commonitus, transiit ad vicum\nTrajectensium, ibique defunctus atque in medio\npublici aggeris est sepultus. Ob cujus meritum hominibus\ndemonstrandum cum tempore hiemis omnia\nnix in circuitu repleret, nunquam sepulcrum\nejus operuit, donec industria civium, instante etiam\nsuccessore ipsius Munolfo, basilica super illum aedificata\nest. Antissiodoro depositio S. Marcelliani episcopi. In Alexandria, Aphrodisii, Agrippae et multorum\nMartyrum. In Pollentia passio sanctorum Victoris et Saturnini. PRIDIE ID. MAII.---In Aegypto depositio sancti\nPatris nostri Pachomii. Qui cum esset factis apostolicae\ngratiae insignis, fundatorque Aegypti coenobiorum,\nscripsit monachorum Regulas, quas angelo dictante\ndidicerat, simul et de tempore paschali. In Syria nativitas S. Victoris et Coronae sub Antonino\nimperatore, duce Alexandriae Sebastiano. Erat autem Victor miles a Cilicia. Cui Sebastianus\nin confessione fidei digitos confringi et evelli jussit\na cute, deinde illum in caminum ignis mitti, ubi\ntriduo permanens non est laesus. Deinde venenum\nbibere jussus non est mortuus, sed veneficum potius\nad fidem convertit. Deinde jussum est nervos corporis\nejus tolli, deinde oleum bulliens in pudendis\n ejus mitti. Post haec lampades ardentes suspenso\nad latera applicari. Post haec acetum et calcem simul\nmisceri, et in os ejus infundi. Deinde oculos\nejus erui. Deinde per triduum capite deorsum verso\nsuspendi. Et cum adhuc spiraret, praecepit eum judex\niniquitatis excoriari. Tunc Corona cum esset\nuxor militis cujusdam, coepit beatificare sanctum\nVictorem pro gloria martyrii, et dum hoc faceret,\nvidit duas coronas de coelo lapsas, unam Victori et\nalteram sibi missam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>As this was announced to everyone listening, she was seized by the leader.</s>\n    <s>They ordered two palm trees to be bent toward each other, and Corona was tied to them with hemp ropes by her hands and feet.</s>\n    <s>When the trees were released, Corona was torn in two.</s>\n    <s>She was just 16 years old.</s>\n    <s>Then Victor was also beheaded, and having triumphed in all things, he received the crown of everlasting life and the palm of martyrdom, together with Corona.</s>\n  </p>\n  <p>\n    <s>In Asia, blessed Maximinus.</s>\n    <s>In Milan, Victor, Nabor, Felix, and Rusticus.</s>\n    <s>Also, 400 saints who suffered with Saint Cyriacus.</s>\n    <s>In Africa, Secundianus and many martyrs.</s>\n    <s>May 13.</s>\n  </p>\n  <p>\n    <s>In Spain, the birth of the blessed confessors Torquatus, Ctesiphon, Secundus, Indaletius, Caecilius, Hesychius, and Euphrasius.</s>\n    <s>They were ordained as bishops in Rome by the holy apostles and sent to Spain, which was still entangled in pagan errors at that time, to preach the word of God.</s>\n    <s>When they arrived at the city of Acci and were taking a brief rest from their journey, they sent disciples into the city to buy food.</s>\n    <s>Soon, a crowd of pagans, who were celebrating a festival for their gods, pursued them to the river.</s>\n    <s>There, a bridge of remarkable size and strength had been built, and as the saints were crossing, by the will of God, it collapsed completely with the entire crowd of pursuers.</s>\n    <s>Terrified by this miracle, others followed the example of a certain great lady, Luparia, who, divinely inspired, received them kindly and believed, abandoning their idols and believing in Christ the Lord.</s>\n  </p>\n  <p>\n    <s>After this, they preached in different cities, converting countless multitudes to the faith of Christ.</s>\n    <s>Torquatus rested in Acci, Ctesiphon in Vergium, Secundus in Abula, Indaletius in Urci, Caecilius in Iliberis, Hesychius in Carcesa, and Euphrasius in Illiturgis.</s>\n    <s>To this day, the illustrious miracle remains, in memory of their precious deaths.</s>\n    <s>For on the same feast day in the aforementioned city of Acci, an olive tree miraculously blooms and bears ripe fruit at the tomb of Saint Torquatus.</s>\n  </p>\n</speak>",
      "original_latin": "Cumque hoc cunctis audientibus\nprotestaretur, tenta est a duce. Jussumque est\nduas arbores palmae curvari adinvicem, et cannabineis\nfunibus ligari Coronam in utraque manibus et\npedibus, et sic arbores dimitti. Quod dum fieret divisa\nest Corona in duas partes. Erat autem annorum\n sedecim. Tunc quoque Victor decollatus, et in\nomnibus victor effectus, simul cum Corona coronam\nvitae perennis et martyrii palmam accepit. In Asia, beati Maximini. Mediolani, Victoris, Naboris, Felicis, Rustici. Item quadringentorum sanctorum, qui cum sancto\nQuiriaco passi sunt. In Africa, Secundiani et multorum Martyrum. ID. MAII.---In Hispaniis nativitas beatorum confessorum\nTorquati, Ctesiphontis, Secundi, Indelatii\n, Caecilii, Hesychii, Euphrasii. Qui\nRomae a sanctis apostolis episcopi ordinati, et ad\npraedicandum verbum Dei ad Hispanias, tunc adhuc\ngentili errore implicitas, directi sunt. Cumque\n ad civitatem Accitanam venissent, et propter laborem\nitineris modicum quiescentes, causa victus\nemendi discipulos in urbem misissent, mox paganorum\nmultitudo, qui tunc forte diis suis festa celebrarent,\neos usque ad fluvium persecuta est. In\nquo pons mirae magnitudinis et firmitatis exstructus,\ntranseuntibus sanctis, Dei nutu cum omni insequentium\nmultidine funditus corruit. Ad quod\nmiraculum caeteri territi, ei cujusdam magnae senatricis\nLupariae, quae divinitus inspirata, eos benigne\nsuscipiens, credidit, exemplum secuti, relictis idolis\nChristo Domino crediderunt. Post haec vero diversis\nurbibus evangelizantes et innumeras multitudines\nChristi fidei subjugantes, Torquatus Acci, Ctesiphon\nVergii, Secundus Abulae, Indaletius Urci, Caecilius\n Heliberri , Hesychius Carcesae ,\nEuphrasius Heliturgi  quieverunt. Exstat\nusque hodie illustre miraculum, ad commandationem\npretiosae mortis eorum. Nam eadem solemnitate\napud praefatam Accitanam urbem ad sepulcrum\nsancti Torquati arbor olivae divinitus florens maturis\nfructibus onustatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>On the island of Chios, we have the story of Saint Isidore the martyr. It's said that in his basilica, there's a well where he was thrown. Those who drink from this well, especially if they are possessed or suffering from fever or other ailments, often find healing.</p>\n    \n    <p>In Lampsacus, we remember the martyrdom of Saints Peter, Andrew, Paul, and Dionysia. In Sardinia, there's Simplicius.</p>\n    \n    <p>On May 16th—In Isauria, we honor Saints Aquilinus and Victorianus. In Auxerre, we commemorate the martyrdom of Saint Peregrine, the first bishop of that city. In the city of Piceno, we remember Florentius and Diocletian. At Ephesus, there were Miogenes, Gaianus, and Jovinus. In the city of Cortina, Vincent and others are remembered. At Château-Thierry, the burial of Fidulius the priest is celebrated.</p>\n    \n    <p>In the district of Fréjus, in the village called Calidianus, Saint Maxima the virgin, who was renowned for many virtues, peacefully passed away.</p>\n    \n    <p>On May 17th—In Tuscany, in the city of Pisa, we celebrate the birth of Saint Torpes the martyr during the reign of Emperor Nero. Initially a high-ranking official serving Nero, he was baptized by the blessed priest Antoninus and taught the faith of Christ. When Nero discovered he was a Christian, he handed him over to a relative, Satellicus, to force him to sacrifice. Yet, strengthened by the Spirit of God, the blessed man remained unwavering in his faith.</p>\n    \n    <p>Satellicus had him beaten and tied to a column, whipping him until blood flowed. Suddenly, while the martyr was being beaten, the column fell, crushing the judge and fifty men with him. Then, seized by the officials, he was placed on a wheel and thrown to wild beasts by Satellicus's son, but he remained unharmed.</p>\n    \n    <p>Seeing his steadfastness and virtue, a counselor of Nero named Evellius came to believe in Christ, was baptized, and was soon beheaded in Rome, earning the crown of martyrdom. Blessed Torpes, on the order of Sylvius, was taken outside the city of Pisa and completed his martyrdom by beheading on April 29th. His feast and the gathering of citizens are celebrated on May 17th.</p>\n</speak>",
      "original_latin": "Apud insulam Chium nativitas sancti Isidori martyris,\nin cujus basilica puteus, in quo et fertur injectus. De cujus aqua energumeni et febricitantes,\nvel reliqui infirmi saepius potati, salvantur. Lamosaco  passio sanctorum Petri et\nAndreae, Pauli et Dionysiae. In Sardinia Simplicii. XVII KAL. JUN.---In Isauria nativitas sanctorum\nAquilini et Victoriani. Antissiodoro passio sancti Peregrini, primi ejusdem\nurbis episcopi. In civitate Piceno, Florentii et Diocletiani. Apud\nEphesum, Miogenis, Gaiani et Jovini. In civitate Cortina, Vincentii et aliorum. Apud Castrum Tricassinum depositio Fidulii \npresbyteri. In pago Forojuliensi, vico qui dicitur Calidianus,\nsanctae Maximae virginis, quae multis clara virtutibus\nin pace quievit. XVI KAL. JUN.---In Tuscia, civitate Pisana, nativitas\nsancti Torpetis martyris sub Nerone principe. Qui magnus quidem prius in officio Neronis\nCaesaris fuit, sed a beato Antonino presbytero baptizatus,\net in fide Christi eruditus est. Quem cum\n Nero cognovisset esse Christianum, tradidit cuiquam\npropinquo suo Satellico, ut eum sacrificare compelleret. Sed cum Spiritu Dei confortatus beatus vir,\net in fide fundatus immobilis permaneret, fecit eum\nSatellicus alapis caedi, et ligatum ad columnam tandiu\nverberibus affici, quousque sanguis guttatim de\ncorpore ipsius efflueret. Sed subito dum martyr caederetur,\ncolumna cadens oppressit judicem, et cum\neo viros quinquaginta. Inde tentus a ministris, positus\nest in rota. Inde feris objectus a filio Satellici,\nsed minime laesus ab eis. Cujus constantiam et virtutem\nquidam consiliarius Neronis, Evellius nomine\ninspiciens, Christo credidit, ac post paululum baptizatus,\ndecollatus est in urbe Roma martyriique honore\n coronatus. Sed et beatus Torpes, jubente Sylvio,\nforas civitatem Pisanam ductus, decollatione\nmartyrium suum complevit tertio Kalendas Maii. Cujus festivitas et conventus civium decimo sexto\nKalendas Junii agitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It is said that a massive machine, constructed by Nero, the enemy of God, in imitation of the heavens, was cast into the river Auxarum through his merits and prayers, never to be seen again.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Alexandria, we commemorate Victorius and Basilius.\n        </s>\n        <s>\n            In Rome, we remember blessed Parthenius.\n        </s>\n        <s>\n            In Levidunum, we honor Heraclius, Paul, and others.\n        </s>\n        <s>\n            Also, the burial of blessed Praeandinus the confessor is remembered.\n        </s>\n    </p>\n    <p>\n        <s>\n            On May eighteenth—in Alexandria, we commemorate Potamon, Hortasius, and Serapion, the priests.\n        </s>\n        <s>\n            Also, in Egypt, we remember Dioscorus the reader, who endured many tortures from the governor, including having his nails gouged out and his sides burned with torches.\n        </s>\n        <s>\n            However, the brightness of heavenly light frightened the servants, causing them to fall down.\n        </s>\n        <s>\n            Ultimately, he completed his martyrdom after being scorched with burning metal sheets.\n        </s>\n        <s>\n            In Constantinople, we commemorate Hesychius and Eustachius.\n        </s>\n    </p>\n    <p>\n        <s>\n            On May nineteenth—in Rome, we celebrate the birth of Saint Pudentiana the virgin, daughter of Pudens, a disciple of Saint Paul the Apostle, from a distinguished lineage.\n        </s>\n        <s>\n            Her mother was Sabinella, sister of Praxedes.\n        </s>\n        <s>\n            Their devout father, Pudens, taught them in all aspects of Christian religion and dedicated them as virgins to Christ.\n        </s>\n        <s>\n            After their father's death, they grew in piety, serving the Lord day and night with hymns and prayers along with their household.\n        </s>\n        <s>\n            The blessed Pius, bishop of Rome, baptized the entire family, confirming them with anointing and daily exhortation.\n        </s>\n        <s>\n            The blessed virgins of Christ, after numerous struggles and tending to many martyrs' burials, dedicated all their wealth to the care of the poor, and faithfully committed to Christ, finally moved from earth to the heavenly realms.\n        </s>\n        <s>\n            Pudentiana was laid to rest on May nineteenth in the cemetery of Priscilla, on the Via Salaria.\n        </s>\n        <s>\n            Praxedes followed on July twenty-first.\n        </s>\n        <s>\n            They maintained the purity of their baptism, received in Christ from the apostles, until the end of their lives.\n        </s>\n        <s>\n            Also in Rome, we remember the birth of saints Calocerus and Parthenius, eunuchs of Decius the Emperor's wife.\n        </s>\n    </p>\n</speak>",
      "original_latin": "De quo etiam fertur quod\ningens machina, quam adversarius Dei Nero ad similitudinem\ncoeli commentando fabricavit, meritis\net orationibus ejus in flumen Auxarum praecipitata\nfuerit, ita ut nusquam comparuerit. In Alexandria, Victoriis et Basilii. Romae, beati Parthenii. Leviduno, Heraclii , Pauli et\naliorum. Item depositio beati  Praeandini confessoris. XV KAL. JUN.---In Alexandria, Potamonis, Hortasii\net Serapionis presbyterorum. Item in Aegypto, Dioscori lectoris, in quem praeses\nmulta et varia tormenta exercuit, ita ut ungues\nejus effoderet, et lampadibus ejus latera inflammaret. Sed coelestis luminis fulgore territi ceciderunt\nministri. Novissime laminis ardentibus adustus,\nmartyrium consummavit. Constantinopoli Hesychii et\nEustachii. XIV KAL. JUN.---Romae nativitas sanctae Pudentianae\nvirginis, quae illustrissimi generis Pudentis,\ndiscipuli sancti Pauli apostoli, filia fuit. Cujus mater\nSabinella, soror Praxedis. Quas piissimus pater earum\nPudens in omni religione Christi erudivit,\nChristoque virgines reliquit. Quae post obitum patris\n ita in omni exercitatione pietatis excreverunt,\nut die noctuque incessanter hymnis et orationibus\ncum familia sua Domino inservirent. Quam totam\nbeatissimus Pius urbis Romae episcopus baptismatis\nunda consecratam, chrismatis unctione et quotidiana\nexhortatione confirmavit. Beatae vero virgines\nChristi post innumeros Christi agones, et multorum\nmartyrum venerabiliter exhibitas sepulturas, post\nomnes facultates suas in visceribus pauperum inclusas,\nChristoque fideliter commendatas, tandem de\nterris ad coelestia regna migraverunt. Pudentiana\nquidem decimo quarto Kalendas Junii posita in coemeterio\nPriscillae, via Salaria. Praxedis vero, duodecimo\nKalendas Augusti. Quae ab apostolis susceptum\nin Christo baptismatis candidatum, usque ad finem\n vitae custodierunt immaculatum. Item Romae nativitas sanctorum Calocerii et Parthenii,\neunuchorum uxoris Decii imperatoris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When they refused to sacrifice to idols, both the head of the chamber and the chief scribe were executed by Decius and buried by Christians near the Appian Way.</s>\n        <s>In Alexandria, Saint Irenaeus, the deacon.</s>\n        <s>In Africa, Saints Quintus, Primulius, Salustius, and many other martyrs.</s>\n    </p>\n    <p>\n        <s>On May 20th, in Rome, on the Via Salaria, we remember the birth of Saint Basilia, a virgin and martyr of Christ.</s>\n        <s>She was of royal lineage and engaged to a distinguished man named Pompeius.</s>\n        <s>Through the blessed Eugenia and God's holy men, Protus and Hyacinth, she converted to Christianity.</s>\n        <s>Her fiancé accused her of being a Christian before Emperor Gallienus, who was then a fierce persecutor of the Church.</s>\n        <s>He decreed that she must either return to Pompeius or face death by the sword.</s>\n        <s>When confronted, she declared that her true fiancé was the King of Kings, Christ, the Son of God.</s>\n        <s>After making this declaration, she was executed by the sword.</s>\n        <s>In the city of Nemausus in Gaul, the martyrdom of Saint Baldelius occurred.</s>\n        <s>He was captured by pagans during their sacrifices but refused to renounce his faith in Christ.</s>\n        <s>Despite beatings and torment, he remained steadfast and achieved martyrdom, shining brightly through numerous signs.</s>\n        <s>At Bourges, the burial of Austregisilus, a bishop and companion.</s>\n    </p>\n    <p>\n        <s>On May 21st, in the city of Caesarea in Mauretania, we commemorate the birth of Saints Timothy, Pollius, and Eutychius, deacons who spread the word of the Lord and were honored to be crowned together.</s>\n        <s>At Caesarea in Cappadocia, we remember the saints Polyeuctus, Victorius, and Donatus.</s>\n        <s>In Britain, Timothy the deacon is commemorated.</s>\n        <s>At Auxerre, the burial of the blessed Valis, a priest, who inspired the name Valens for our people.</s>\n    </p>\n    <p>\n        <s>On May 22nd, in Rome, we celebrate the birth of Saints Faustinus, Timothy, and Venustus with their companions.</s>\n        <s>In Corsica, we honor Saint Julia, who was crowned with the punishment of the cross.</s>\n        <s>In Africa, we remember Castus and Aemilius, who completed their martyrdom through the fire of passion.</s>\n        <s>Blessed Cyprian wrote about them in his book concerning the Fallen.</s>\n        <s>In Auxerre, we remember the burial of the blessed Helena, a virgin.</s>\n    </p>\n    <p>\n        <s>On May 23rd.</s>\n    </p>\n</speak>",
      "original_latin": "Qui\ncum essent, unus praepositus cubiculi, alter primicerius,\nnolentes sacrificare idolis, a Decio sunt occisi,\net a Christianis juxta viam Appiam sepulti. In Alexandria, sancti Irenaei diaconi. In Africa, sanctorum Quinti, Primulii, Salustii et\nmultorum martyrum. XIII KAL. JUN.---Romae, via Salaria, nativitas\nsanctae Basiliae virginis et martyris Christi. Quae\ncum esset ex regio genere, et haberet sponsum illustrissimum,\nnomine Pompeium, per beatam Eugeniam\net sanctos Dei viros Protum et Jacinthum ad\n fidem Christi conversa, accusata est a praefato sponso\nsuo apud Gallienum Augustum, quod esset Christiana. Qui eodem tempore immanissimus Ecclesiae\npersecutor, decrevit ut aut sponsum Basilla repeteret,\naut gladio interiret. Quae conventa super hoc,\nrespondit se Regem regum habere sponsum, Christum\nvidelicet veri Dei Filium. Et cum haec dixisset,\ngladio transverberata est. In Gallia civitate Nemauso passio sancti Baldelii\n. Qui a paganis deorum suorum sacrificia\ncelebrantibus comprehensus, cum sacrificare nollet,\nsed in fide Christi immobilis inter verbera et tormenta\npersisteret, martyrii palmam pretiosa morte\npercepit, et creberrimis signis clarus effulsit. Biturigis depositio Austregisili episcopi et comessoris. XII KAL. JUN.---In Mauritania, civitate Caesariensi,\nnativitas sanctorum Timothei, Pollii et Eutychii\ndiaconorum. Qui apud praefatam regionem\nverbum Domini disseminantes, pariter coronari meruerunt. Apud Caesaream Cappadociae, sanctorum Polyeucti,\nVictorii, Donati. In Britannia, Timothei diaconi. Antissiodori depositio beati Valis presbyteri, a\nquo nostrates aestimo nomen Valentis mutuatos. XI KAL. JUN.---Romae nativitas sanctorum Faustini,\nTimothei, Venusti cum sociis eorum. In Corsica, sanctae Juliae, quae crucis supplicio coronata\nest. In Africa Casti et Aemilii, qui per ignem passionis\nmartyrium consummaverunt. Scribit beatus Cyprianus\nin libro de Lapsis. In civitate Antissiodorensi depositio beatae Helenae\nvirginis. X KAL.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>At Langres, we remember the martyrdom of Saint Desiderius, the bishop.</s>\n    <s>When he saw his people being devastated by the army of the Vandals, he went out to plead with their king on their behalf.</s>\n    <s>He was immediately ordered to be killed and willingly offered his neck for the people entrusted to him.</s>\n    <s>Struck by the sword, he departed to Christ.</s>\n    <s>Soon after, his attacker was struck with madness and died.</s>\n    <s>This blessed martyr was buried in a basilica within the city walls.</s>\n    <s>The faithful people, entrusted to him by Christ, ensured this was done with great love and devotion to protect the citizens, against the terrible custom of some who believed that a city is for the living, not for the dead.</s>\n    <s>Several others from his flock suffered with him and were buried in the same city.</s>\n  </p>\n  <p>\n    <s>On the same day, in Vienne, we celebrate the birth of Saint Desiderius, the bishop of the same city.</s>\n    <s>He suffered in the Lyon region, in the village of Prisciniacum, over the river Calaronus.</s>\n    <s>Now, he is buried and honorably preserved in the church of Vienne.</s>\n    <s>Since the venerable Father Ado, the bishop of that church in our time, thought it unnecessary to say anything special about him, as he was well-known to all, we, according to what that apostolic man wrote in the year eight hundred seventy, in the third indiction, through the most holy man, Berold, a priest native to those places but now serving Christ in the castle of Zurich, with the relics of the holy martyr Desiderius and other holy pledges, have taken care to briefly convey some things about him to those unaware of these matters.</s>\n  </p>\n</speak>",
      "original_latin": "JUN.---Apud Lingones passio sancti Desiderii\nepiscopi. Qui cum plebem suam ab exercitu\nWandalorum vastari cerneret, ad regem eorum pro\nea supplicaturus exivit. A quo statim jugulari jussus,\npro ovibus sibi creditis cervicem libenter tetendit,\net percussus gladio migravit ad Christum. Percussor vero ejus mox amentia correptus, interiit. Sepultus est idem beatus martyr in basilica\nintra urbis muros. Quod fidelium populus a Christo\nei commissus praecipuo amore ipsius, et pia devotione\n ad tutelam civium fieri procuravit, contra\npessimam quorumdam consuetudinem, qui ne sanctissimos\nquidem in urbibus tumulari voluerunt,\ndicentes civitatem civium esse viventium, non cadaverum\ndefunctorum. Passi sunt cum eo et plures\nalii de numero gregis sui, et apud eamdem urbem\nconditi. Eodem die, apud Viennam nativitas sancti Desiderii\nejusdem urbis episcopi. Qui passus est quidem\nin territorio Lugdunensi in villa Prisciniaca, super\nfluvium Calaronam: modo autem in Viennensi ecclesia\nsepultus, honorifice servatur. De quo quia\nvenerabilis Pater Ado, ejusdem Ecclesiae nostra\naetate pontifex, utpote in praesentia posito, et ob id\n suis in cunctis notissimo, aliquid speciale dicere superfluum\nexistimavit, nos juxta scriptum quod idem\napostolicus vir, anno ab incarnatione Domini 870,\nindictione tertia, per virum sanctissimum Beroldum\npresbyterum indigenam eorumdem locorum, sed nunc\nin castro Turico Christi servitiis insistentem, cum reliquiis\nipsius sancti martyris Desiderii et aliorum sanctorum\npignoribus atque agonibus, nobis in coenobio\nbeati Galli constitutis direxit, pauca de eo summatim\nattingentes, earumdem rerum ignaris insinuare\ncuravimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Brunichildis, the most immoral queen, was proud of her wealth from Spain and was corrupted by the poison of Arianism and all vices.</s>\n        <s>After she expelled the chosen travelers, pilgrims of the world but citizens of the saints and household of God, namely Columbanus and his disciples, including our prominent Gallus, because they could not tolerate her crimes, from the borders of the Franks, Saint Desiderius, without their support, no longer tried to correct a wandering sheep but an untamable beast.</s>\n        <s>For his good deeds, he was sent into exile.</s>\n    </p>\n    <p>\n        <s>There, for four years, though weary from various labors, he was continually supported and relieved by the grace of God, which accompanied him everywhere.</s>\n        <s>Not only did he lack nothing necessary, but he also provided abundantly to all who sought him with devoted kindness.</s>\n        <s>A man, completely afflicted with leprosy, was restored to health by the touch of the holy man, in the presence of the people.</s>\n        <s>A lamp, which he had lit with his own hand upon his first entry to the island where he had been exiled, burned without failing throughout that time, demonstrating the holiness of the servant of God to the inhabitants.</s>\n        <s>Its oil restored complete health to many who were sick.</s>\n    </p>\n    <p>\n        <s>A small vessel of wine, which his minister carefully preserved for refreshing the poor of Christ, was feared to have been emptied by the many who came by his order, yet was joyfully found refilled by divine generosity.</s>\n        <s>When he was long desired by his fellow priests and returned to his seat, he did not allow the fountain of evil to flow freely but tried to contain it within lawful boundaries.</s>\n        <s>However, like a raging river, Brunichildis exceeded all limits of justice.</s>\n        <s>She committed him, the defender of truth, to the workers of iniquity and ordered him to be taken to the city of Lyon, supposedly for a council, but in reality for punishment.</s>\n    </p>\n</speak>",
      "original_latin": "Igitur incestuosissima regina Brunichildis,\nHispanis superba divitiis, et Arianis infecta\nvenenis ideoque omnibus corrupta vitiis, postquam\nelectos advenas, peregrinos quidem mundi, sed\ncives sanctorum et domesticos Dei, Columbanum\n scilicet et discipulos ejus, quorum Gallus noster\npars praecipua fuit, flagitia sua non ferentes, a\nFrancorum finibus expulit, et sanctus Desiderius\ntali solatio destitutus, non jam ovem erroneam,\nsed indomabilem bestiam corrigere studeret, hoc\nab ea pro beneficiis recepit ut in exsilium truderetur. Ubi quadriennio diversis quidem laboribus\nfatigatus, sed tamen gratia Dei suos ubique comitante\nadjutus est ac relevatus, adeo ut non solum\nipse necessariis non careret, sed et omnibus se\ndevota mansuetudine quaerentibus proficua subministraret. Nam quidam totus lepra exasperatus,\ntactu sancti viri, inspectante populo, sanitati est\nrestitutus, et cincindele, quod ad primum insulae\nad quam exsilio deportatus fuerat, ingressum, ipse\n manu sua accenderat, per omne illud tempus ardens\net non deficiens, incolis et sanctitatem famuli Dei\nostendit, et multis infirmantibus omnimodam salutem\nsuo unguine recuperavit. Vasculum etiam vini,\nquod ad refocillandum pauperem Christi minister\nejus custodela cautissima servare curavit, sed eo\njubente plurimis adventantibus inde praebendo se\nexinanisse timuit, laetus iterato divina largitate\nrepletum invenit. Sed cum industria consacerdotum\nsuorum diu desideratus ad sedem suam reversus\nesset, nec tamen fonti iniquitate profluo cursum\nliberum permisisset, sed intra legitimos terminos\ncoercere studuisset, tum vero rapacissimi, imo\nfurentis fluvii more, omnes justitiae metas Brunichildis\nexcedens, et committens operariis iniquitatis\n propugnatorem veritatis, ad Lugdunensem urbem,\nquasi ad concilium, re autem vera ad supplicium,\ndeduci praecepit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>While some pretended not to notice the killing of the man of God, others, even more cruel, ended his suffering by first striking him severely on the head with a stone while he was praying.</s>\n        <s>Then they pierced his neck with a sharp stake, releasing him from this miserable life through extreme cruelty.</s>\n    </p>\n    <p>\n        <s>Saint Desiderius suffered without being accused of any crime, but he was hated by those guilty of wrongdoing.</s>\n        <s>On the mentioned day, in the village of Prisciniacum, during the reign of Emperor Maurice and King Theuderic of the Burgundians, he was killed at the instigation of Brunhilda—not a queen but a harlot—with the support of Counts Betto, Ephan, and Gasifred.</s>\n        <s>In the time of his successor Etherius, he was moved to Vienna with great honor.</s>\n        <s>Outside the city, in the church of the most blessed apostles Peter and Paul, he was buried among his predecessors, martyrs, and confessors on February 11th.</s>\n        <s>He continues to appear each day with signs and miracles and lives on.</s>\n    </p>\n    <p>\n        <s>On the same day, in Spain, Epictius and Saint Basil were remembered.</s>\n        <s>In Africa, Quintus, Lucius, and many others were honored.</s>\n    </p>\n    <p>\n        <s>May 24th marks the birth of Saint Manaen, foster brother of Herod the Tetrarch, a teacher and prophet, who rests in grace under the New Testament at Antioch in Christ.</s>\n        <s>Also remembered is the most blessed Joanna, wife of Chuza, Herod's steward, mentioned in the Gospel of Luke chapter eight, verse three.</s>\n        <s>In the Roman port, Saint Vincent the martyr is celebrated.</s>\n        <s>In the city of Nantes in Gaul, the passion of the holy brothers Donatian and Rogatian is commemorated.</s>\n        <s>They were imprisoned in chains by an impious governor and confined in a prison workshop.</s>\n        <s>When brought out, as they could not be forced to deny the name of Christ, they were suspended on a rack and tortured for a long time.</s>\n        <s>When even this did not sway them to consent to idols, they were finally martyred, having their necks pierced by a soldier's lance, and their heads were cut off by a sword.</s>\n    </p>\n</speak>",
      "original_latin": "Quorum aliis virum Dei perimere\ndissimulantibus, alii, qui et insaniores fuerunt,\norantem illum lapide primum in cerebro graviter\nvulneratum, deinde vallo acutissimo in cervice confossum,\nab hac aerumnosa vita crudelitate nimia\npropulsarunt. Passus est sanctus Desiderius nullo\ncrimine impetitus, sed criminosis invisus, die supra\nmemorato, in vico Prisciniaco, temporibus Mauritii\nimperatoris et Theodorici Burgundiorum regis,\nfactione Brunichildis, non reginae sed meretricis,\nadnitentibus Bettone, Ephano atque Gasifredo comitibus. In diebus autem Etherii successoris sui\n Viennam cum magna gloria translatus, et extra\nurbem in ecclesia beatissimorum Petri et Pauli\napostolorum inter antecessores suos martyres et\nconfessores tertio Idus Februarii sepultus, quotidie\nsignis et virtutibus mirabilis apparet et\nvivus. Eodem die, in Hispaniis, Epictii  et\nsancti Basilii . In Africa, Quinti et Lucii atque aliorum multorum. IX KAL. JUN.---Nativitas sancti Manahe, Herodis\ntetrarchae collactanei, doctoris et prophetae,\nsub gratia Novi Testamenti apud Antiochiam in\nChristo quiescentis. Item beatissimae Joannae uxoris Chuzae, procuratoris\n Herodis, quae in Evangelio commemoratur\n(Luc. VIII, XXIV). In Portu Romano, sancti Vincentii martyris. In Galliis civitate Nannetis, passio sanctorum\nDonatiani et Rogatiani fratrum. Qui ab impio\npraeside compedibus impediti, carcerali sunt ergastulo\nmancipati. Indeque producti, cum a confessione\nnominis Christi non possent ullo modo coerceri,\njussi sunt equuleo suspendi et diu torqueri. Cum\nneque sic possent emolliri ad consentiendum idolis. militari lancea cervicibus perfossi, tandem martyrium\nconsummaverunt, gladio capitibus amputatis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because they were unexpectedly summoned to the governor's court due to a common accusation, Rogatianus couldn't undergo baptism. I thought it was not just useful but necessary to share what Augustine, the very cautious Church teacher, wrote about this:\n    </p>\n    <p>\n        <s>\n            \"Those who are to be initiated into the sacraments of baptism,\" he says, \"typically first renounce the devil and all his works and pomp. Then, after confessing the one true God—the Father, the Son, and the Holy Spirit—they are either immersed in water or sprinkled with it.\n        </s>\n        <s>\n            Similarly, martyrs, who have rejected and renounced idols for the same confession, are plunged into fire or even water, or they are sprinkled with their own blood.\n        </s>\n        <s>\n            It is customary for those baptized to be anointed with sacred chrism and confirmed by the invocation of the Holy Spirit.\n        </s>\n        <s>\n            Without the same Spirit's anointing, martyrs wouldn't approach their struggles, nor would they steadfastly endure various tortures.\n        </s>\n        <s>\n            Baptized and faithful individuals are incorporated into the same by receiving the body and blood of the Lord, and when martyrs suffer for the Lord, they become His body.\n        </s>\n        <s>\n            Therefore, martyrs obtain all ecclesiastical sacraments more perfectly, as they are taken from this miserable life immediately after receiving them without any contamination.\n        </s>\n    </p>\n    <p>\n        On the same day, in Istria, the feast day of Saints Zoellus, Servulus, Felix, Sylvanus, and Diocles is celebrated.\n    </p>\n    <p>\n        On May 25th, in Rome, on the Nomentan Way, in the cemetery of Praetextatus, we observe the feast day of Saint Urban, pope and martyr, whose teachings during Alexander's persecution led many to be crowned with martyrdom.\n    </p>\n    <p>\n        He decreed that Christians should not reject any food that is reasonable and human.\n    </p>\n    <p>\n        In Milan, we commemorate the feast day of Saint Dionysius, bishop and confessor.\n    </p>\n    <p>\n        He was condemned to exile in Cappadocia for his Catholic faith by Emperor Constantius, an Arian, and there he passed away.\n    </p>\n    <p>\n        The relics of his body were received by Saint Basil, bishop of that city, and were buried with due honor by Saint Ambrose.\n    </p>\n</speak>",
      "original_latin": "Sed quia vulgari accusatione insperato ad tribunal\npraesidis sancti Dei sunt evocati, ut Rogatianus\naqua baptismatis non posset emundari, quid de eo\n cautissimus Ecclesiae doctor Augustinus sentiat,\nsententiis ejus in medium proferre non solum commodum,\nsed et valde necessarium duxi: Qui\nbaptismatis sacramentis initiandi sunt, inquit,\nprius abrenuntiare solent diabolo et omnibus operibus\net pompis ejus, deinde post confessionem unius\nveri Dei, Patris videlicet, et Filii, et Spiritus\nsancti, aqua intingi vel perfundi; et martyres,\ncontemptis idolis et abdicatis, propter eamdem\nconfessionem in ignem aut certe in aquam demerguntur,\naut proprii sanguinis effusione perfunduntur. Moris est etiam baptizatos sacro chrismate\nperungi, sancti Spiritus invocatione confirmari: et\nmartyres nisi ejusdem Spiritus unctione confortati,\n nequaquam vel ad certamen accederent, vel omnimoda\ntormentorum genera constantissime superarent. Jam baptizati ac fideles perceptione corporis\net sanguinis Domini eidem consueverunt incorporari\net martyres cum pro Domino patiuntur, ipsius\ncorpus efficiuntur. Martyres igitur tanto perfectius\nomnia ecclesiastica sacramenta consequuntur, quanto\net post percepta, mox sine ullo contagio ab hac\naerumnosa vita rapiuntur. Eodem die, in Istria nativitas sanctorum Zoelli,\nServuli , Felicis, Sylvani et Dioclis. VIII KAL. JUN.---Romae via Nomentana, in\ncoemeterio Praetextati, nativitas sancti Urbani papae\net martyris, cujus doctrina sub persecutione Alexandri\n multi martyrio coronati sunt. Hic constituit ut\nnulla esca repudiaretur a Christianis, quae rationabilis\nesset et humana. Mediolani, sancti Dionysii episcopi et confessoris. Qui ab imperatore Constantio Ariano apud Cappadociam\npro fide catholica damnatus exsilio, ibidem\nrequievit. Reliquias corporis ejus, per sanctum\nBasilium praefatae urbis Episcopum receptas, beatus\nAmbrosius condigno condidit honore.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Some say he was exiled to Armenia, in the city of Reditium, where he died. However, he was later moved to Milan by Saint Aurelius, the bishop of that city.</s>\n    <s>It's believed that Aurelius, who fell ill and died there, was buried in the same tomb as Saint Dionysius, just as they had agreed in life.</s>\n  </p>\n  <p>\n    <s>In Rome, during the time of Pope Eleutherius, who was bishop for 15 years, he received letters from Lucius, the king of the Britons, asking to become a Christian under his guidance.</s>\n    <s>Timothy, a holy man, reports that Lucius, having rejected worldly pursuits, traveled freely and unburdened.</s>\n    <s>He is thought to have converted part of the Bavarians and all of Rhaetia, located in the Alps, to Christianity through his miracles and preaching.</s>\n    <s>The tomb of the one resting in Rhaetia, whether it be the former king or a servant of God, is famous for frequent displays of virtue.</s>\n  </p>\n  <p>\n    <s>On the same day, in Moesia, in the city of Dorostorum, we honor the birth of the holy martyrs Pasicrates, Valention, and two others who were crowned together.</s>\n  </p>\n  <p>\n    <s>On May 26, we celebrate the birth of Saint Quadratus, a disciple of the Apostles. Appointed as bishop of Athens in place of the blessed Publius, he gathered the Church, which had been dispersed by great fear, through his faith and diligence.</s>\n    <s>When Hadrian spent the winter in Athens, visiting Eleusis and initiating many of the sacred rites of Greece, it allowed those who hated Christians to harass them without the emperor's command.</s>\n    <s>Quadratus presented him with a book composed for our religion, full of reason and faith, worthy of apostolic teaching.</s>\n    <s>He demonstrated the antiquity of his age, claiming to have healed many who had been afflicted by various calamities in Judea during the time of the Lord.</s>\n    <s>He was renowned, along with the daughters of Philip, for his prophetic grace.</s>\n  </p>\n  <p>\n    <s>In Africa, on the feast of Saint Quadratus the martyr, sermons by Saint Augustine are known to have been delivered.</s>\n  </p>\n</speak>",
      "original_latin": "Licet alii\ncontendant quod in Armeniam apud Reditium civitatem\nexsiliatus, ibidemque defunctus, per sanctum\nAurelium ejusdem urbis episcopum Mediolanum sit\ntranslatus, et quod idem Aurelius ibidem infirmatus\nac mortuus, in eodem cum sancto Dionysio\nmonumento, sicut in vita condixerant, fuerit tumulatus. Item Romae, Eleutherii papae, qui sedit in episcopatu\nannos quindecim, et accepit epistolas a Lucio\nBritannorum rege, ut per ejus mandatum fieret\nChristianus. Quod et factum refertur per Timotheum\nvirum sanctum, ita ut idem Lucius, spretis omnibus\nmundialibus rebus, nudus et expeditus peregrinatione\nsuscepta, partem Bajoariorum et totam\nRhetiam inter Alpes sitam miraculis et praedicationibus\nad fidem Christi convertisse credatur. Cujus\nsepulcrum, id est qui in Rhetia requiescit, sive rex\nquondam ille, sive quicunque servus Dei fuerit,\ncreberrimis virtutibus illustratur. Eodem die apud Moesiam, civitate Doroscoro,\nnativitas sanctorum martyrum Pasicratis, Valentionis\n et aliorum duorum simul coronatorum. VII KAL. JUN.---Nativitas sancti Quadrati, Apostolorum\ndiscipuli, qui in locum beati Publii Athenarum\nepiscopus constitutus, Ecclesiam grandi\nterrore dispersam fide et industria sua congregavit. Cumque Adrianus Athenis exegisset hiemem, invisens\nEleusinam, et omnibus pene Graeciae sacris\ninitiatis dedisset occasionem, eis videlicet qui\nChristianos oderant, absque praecepto imperatoris\nvexare credentes, porrexit ei librum pro nostra\nreligione compositum, valde utilem plenumque rationis\net fidei, apostolica doctrina dignum: in quo\net antiquitatem suae aetatis ostendens, ait plurimos\na se vivos qui, sub Domino variis in Judaea oppressi\ncalamitatibus, sanati fuerant. Qui una cum filiabus\n Philippi in prophetica gratia celeberrimus fuit. Item in Africa, sancti Quadrati martyris in cujus\nsolemnitate sermones sancti Augustini inveniuntur\nhabiti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In Rome, the priest <phoneme alphabet=\"ipa\" ph=\"sɪˈmɪtriəs\">Symmitrius</phoneme> and twenty-two others were executed by order of Emperor Antoninus for their faith in Christ.</s>\n        <s>Their bodies were gathered by the blessed Praxedes at night and buried in the cemetery of Priscilla.</s>\n    </p>\n    <p>\n        <s>In Todi, Tuscany, there were Felicissimus, Heraclius, and Paulinus.</s>\n        <s>In the territory of Auxerre, Saint Priscus was martyred before a large crowd.</s>\n    </p>\n    <p>\n        <s>In Britain, Saint Augustine, bishop and confessor, passed away. He was sent by the blessed Pope Gregory as the first to preach the Gospel of Christ to the English people, and he rested in peace, renowned for his virtues and miracles.</s>\n    </p>\n    <p>\n        <s>On May 27th—In Alexandria, the birth of the saints Aquilus the priest, Evangelus, and twelve others.</s>\n        <s>In Tomis, Elijah, Lucian, Zoticus, Martial, Victor, and Maurinus were born.</s>\n        <s>In Sardinia, Salustian was born.</s>\n    </p>\n    <p>\n        <s>In Moesia, in the city of Durostorum, Saint Julius was born. During a time of persecution, he was a veteran and retired soldier.</s>\n        <s>He was captured by officials and brought before Governor Maximus.</s>\n        <s>Refusing to sacrifice to idols and steadfastly confessing the name of the Lord Jesus Christ, he was sentenced to death.</s>\n        <s>As he was led to the place of execution, a soldier named Hesychius, who was also detained for his faith in Christ, asked him, \"Remember me, for I will follow you soon.\"</s>\n        <s>He also asked him to greet Pasicrates and Valentine, servants of God, who had already preceded them to the Lord through their good confession.</s>\n        <s>Julius, kissing Hesychius, said, \"Brother, hurry to come; those you greeted have already heard your message.\"</s>\n        <s>Then, having received a cloth, he covered his eyes and accepted the palm of martyrdom as the sword struck.</s>\n    </p>\n    <p>\n        <s>In the city of Orange in Gaul, Saint Eutropius, bishop, was known for his virtues and miracles, which were eloquently described by Bishop Verus.</s>\n    </p>\n    <p>\n        <s>On May 28th—In Sardinia, the martyrdom of Saints Aemilius, Felix, Priamus, and Lucian.</s>\n        <s>In Rome, the birth of Saint Pope John.</s>\n    </p>\n</speak>",
      "original_latin": "Romae, Symmitrii presbyteri et aliorum viginti\nduorum, quos Antoninus imperator gladio pro\nChristo puniri fecit: quorum corpora noctu beata\nPraxedis collegit et in coemeterio Priscillae sepelivit. Tuderto, Tusciae, Felicissimi, Heraclii, Paulini. In territorio Antissiodorensi passio sancti Prisci\nmartyris cum ingenti multitudine. In Britannia depositio sancti Augustini episcopi\n et confessoris. Qui missus a beato Gregorio papa,\nprimus genti Anglorum Christi Evangelium praedicavit,\natque illic virtutibus et miraculis gloriosus\nin pace quievit. VI KAL. JUN.---In Alexandria nativitas sanctorum\nAquili presbyteri, Evangeli et aliorum duodecim. In Tomis, Heliae, Luciani, Zotici, Martialis,\nVictoris et Maurini. In Sardinia, Salustiani. In Moesia, civitate Doroftorensi, nativitas sancti\nJulii. Qui tempore persecutionis cum esset veteranus\net emeritae militiae, comprehensus ab officialibus, et\nMaximo praesidi oblatus, nolens sacrificare idolis, et\nnomen Domini Jesu Christi constantissime confessus,\n capitali sententia punitus est. Cumque duceretur ad\nlocum caedis implendae, Hesychius quidam miles cum\net ipse ob fidem Christi comprehensus detineretur,\nrogabat eum dicens: Memor esto mei, nam et ego\nsubsequor te. Plurimum etiam saluta Pasicratem et\nValentionem famulos Dei, qui nos per confessionem\nbonam jam praecesserunt ad Dominum. Julius vero\nosculans Hesychium dixit: Frater, festina venire:\nmandata tua jam audierunt quos salutasti. Sic accepto\norario, ligans sibi oculos, martyrii palmam\ngladio caedente percepit. In Galliis civitate Arausica, sancti Eutropii episcopi,\ncujus Vitam illustrem virtutibus ac miraculis\nVerus episcopus luculento sermone descripsit. V KAL. JUN.---In Sardinia passio sanctorum\nAemilii, Felicis, Priami, Luciani. Romae nativitas sancti Joannis papae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because he was orthodox and had been warmly welcomed by Justin, the orthodox emperor, during his visit to Constantinople, Theoderic, the Arian king, detained him on his return to Ravenna and led him to his death along with other equally Catholic men. Saint Gregory mentions him in the Book of Dialogues. His body was moved from Ravenna and buried in the Basilica of Saint Peter the Apostle on May 28, with Olibrius serving as consul. At that time, King Theoderic also killed two distinguished senators and former consuls, Symmachus and Boethius. Theoderic died suddenly on the ninety-eighth day after Pope John passed away and was thrown into Vulcan’s pot, never to be seen again.\n    </p>\n    <p>\n        Also, in the city of Paris, we remember the deposition of Bishop and Confessor Germanus. He was born to noble parents and faced numerous malicious plots, but divine grace protected him. Not only did he escape alive and unharmed, but he also grew in strength, virtues, and wisdom to the point that he was ordained a priest by Saint Nectarius and reluctantly appointed abbot of the monastery of Saint Symphorian. In his leadership, he pleased both divine judgment and human decision to such an extent that he received the keys to the city gate of Paris, first in a vision from the Lord and later through the people's election to the episcopate. He administered his office with authority, and following the example of Blessed Martin, he maintained the purpose and virtue of a monk. Therefore, living in the flesh but seeking the heavens in spirit, he appeared similar to Martin in all aspects through the display of miracles, and at the age of eighty, he passed away to Christ, called by Him, full of holiness.\n    </p>\n    <p>\n        On May 29, in Rome, on the Via Aurelia, we remember the birth of Saint Restitutus. On the Via Tiburtina, the seven Germans. At Iconium in the province of Isauria, Saint Conon and his son were martyred under Emperor Aurelian, with Judge Domitian. Renowned for their faith, when presented to the judge with his twelve-year-old son, they manifested the Holy Spirit dwelling in them through true confession.\n    </p>\n</speak>",
      "original_latin": "Quem, quia\northodoxus erat, et a Justino, imperatore orthodoxo,\nConstantinopolim veniens gloriose susceptus fuerat,\nTheodericus rex Arianus revertentem Ravennae in\ncustodia detentum ad mortem usque cum aliis aeque\ncatholicis viris perduxit. Hujus meminit sanctus\nGregorius in libro Dialogorum. Cujus corpus, translatum\nde Ravenna, sepultum est in basilica sancti\nPetri apostoli, quinto Kalendarum Junii, Olibrio consule. Quo tempore Theodericus rex duos senatores\npraeclaros et exconsules, Symmachum et Boetium,\noccidit. Qui nonagesimo octavo die postquam Joannes\npapa defunctus est, subito interiit, et in ollam\n Vulcani projectus, ultra non comparuit. Item apud urbem Parisium depositio Germani episcopi\net confessoris. Qui ex nobilibus quidem parentibus\nexortus, sed malitiosorum omnimodis attentatus\ninsidiis, divina se gratia protegente, non solum vivus\net incolumis evasit, sed et in virile robur virtutibus\net sapientia decoratus excrevit in tantum, ut a sancto\nNectario presbyter ordinatus, abbas monasterio\nsancti Symphoriani praeficeretur invitus; in cujus\nregimine ita et divino judicio et humano placuit arbitrio,\nut claves portae Parisiacae, et prius in visione\nper Dominum, et postmodum in episcopatus electione\nper cohibentiam  acciperet populorum. Cujus dignitatem\n tanta auctoritate administravit, ut tamen\nexemplo beati Martini propositum monachi virtutemque\nnon desereret, atque ideo et in carne vivens,\net spiritu coelos petens, in miraculorum ostensione\nilli per omnia similis appareret, et eadem aetate,\noctogenaria videlicet, ad Christum, ipso vocante,\nplenus sanctitate migraret. IV KAL. JUN.---Romae, via Aurelia, nativitas\nsancti Restituti. Via Tiburtina, septem Germanorum. Apud Iconium provinciae Isauriae passio sancti\nCononis et filii ejus, sub Aureliano imperatore,\njudice Domitiano. Qui cum esset fide praeclarus,\nexhibitus judici cum filio suo annorum duodecim,\nSpiritum sanctum in se habitare veraci confessione\n manifestaverunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>First, they were placed on a hot iron, then on a gridiron with coals underneath, and oil was poured over them.</s>\n        <s>Then, thrown into a frying pan, they endured everything in the name of Christ.</s>\n        <s>Afterward, they were suspended, and with a strong fire applied below, their hands were crushed with a hot hammer as they praised the almighty God while giving up their spirit.</s>\n    </p>\n    <p>\n        <s>On the same day, in the region of Anagnia, near the city of Trento, the martyrdom of Saints Sisinnius the Deacon, Martyrius the Reader, and Alexander the Doorkeeper took place.</s>\n        <s>Sent by the blessed Vigilius, the Bishop of Trento, to preach in nearby areas, they converted many to the faith of Christ.</s>\n        <s>However, those who preferred to remain in the error of paganism killed them in various ways.</s>\n    </p>\n    <p>\n        <s>The blessed Sisinnius, along with the others, was killed after prolonged torture, struck on the head with a brass trumpet, and pierced with axes, lying near the threshold of the church.</s>\n        <s>Saint Martyrius was also wounded in the head with axes and pierced with stakes, giving up his spirit.</s>\n        <s>Then, the pagans took the bodies of Saints Sisinnius and Martyrius, along with Saint Alexander, who was still half-alive, to the altar of Saturn, where a large fire was burning, intending to burn them.</s>\n        <s>They beat Saint Alexander with whips and, unable to force him to sacrifice to idols, threw him alive into the fire, completing his martyrdom and receiving the palm of glorious suffering.</s>\n    </p>\n    <p>\n        <s>After their death, a shadow covered the entire region, accompanied by frequent lightning strikes, so much so that even the impious confessed this happened because of the saints.</s>\n    </p>\n    <p>\n        <s>When the relics were later received with great devotion by the people of Milan, a blind man from the Dalmatian coast, divinely inspired, came and, upon touching the shrine, regained his sight, as the blessed Paulinus writes in the Life of Saint Ambrose.</s>\n    </p>\n    <p>\n        <s>In Trier, the burial of Saint Maximinus the Bishop took place.</s>\n        <s>His priestly garments were found incorrupt in a bronze urn up to our time, or rather the time of the Normans, as a testimony to his holiness.</s>\n    </p>\n</speak>",
      "original_latin": "Primum itaque ignito ferro\nsuperpositi, deinde craticulae prunis suppositis et\noleo superfuso. Deinde frixorio cadenti immissi,\nomnia superaverunt in nomine Christi. Inde suspensi,\net valido igni subtus adhibito, malleo ad\nextremum ignito manibus contritis in laude omnipotentis\nDei spiritum emiserunt. Eodem die, in regione Anagniae, juxta urbem\nTridentinam, passio sanctorum Sisinnii diaconi,\nMartyrii lectoris, et Alexandri ostiarii. Qui a\nbeato Vigilio, Tridentinae urbis episcopo, ad vicina\nloca praedicationis gratia destinati, cum plurimos\nad fidem Christi convertissent, ab his qui\nin errore paganismi persistere maluerunt, diversis\nmortium generibus trucidati sunt. Nam beatus Sisinnius\n cum caeteris quidem diutina caede mactatus,\nsed aerea tuba in capite percussus, atque\nsecuribus confossus, juxta ipsius ecclesiae limina\ndecumbebat. Sanctus vero Martyrius et ipse in\ncaput securibus vulneratus, atque sudibus transforatus,\nreddidit spiritum. Tunc gentiles corpora\nsanctorum Sisinnii et Martyrii simul cum sancto\nAlexandro adhuc seminece ad aram Saturni, ubi\nignis copiosus erat accensus, ad concremandum\nperduxerunt; et sanctum Alexandrum flagellis caedentes,\nnec ad immolandum idolis compellere queuntes,\nvivum projecerunt in ignem, et sic martyrii\ncursum consummans, palmam gloriosae passionis\naccepit. Post quorum necem mox umbra quaedam\n terrae proxima totam regionam fulminibus creberrimis\ndiscurrentibus obtexit, ut et ipsi impii\nterrore perculsi, confiterentur hoc sanctorum causa\nfieri. Ad quorum etiam reliquias cum eas postmodum\nMediolanenses summa devotione susciperent,\nquidam caecus ex littore Dalmatino divino admonitus\ninstinctu veniens, tacto loculo lumen recepit,\nut scribit beatus Paulinus in Vita beati Ambrosii. Treviris depositio sancti Maximini episcopi. Cujus\nindumenta sacerdotalia in urna aerea ad usque\nnostra, imo Nortmannorum tempora, in testimonium\n sanctitatis ejus visebantur incorrupta.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        Saint Athanasius, while fleeing from Constantius's persecution, was welcomed with honor. However, because some people, either out of fear or blasphemy, were misinterpreting his flight, I felt it was important to share what the devoted steward of the Church, Augustine, thought, using his own words.\n    </p>\n    <p>\n        Augustine addressed this in a letter to Honoratus, a bishop who asked for guidance on whether bishops should flee their posts during times of persecution:\n    </p>\n    <p>\n        <s>\n            In your letter, you ask: If we stay in the Churches, how will we help ourselves or the people? Men will fall before our eyes, women will suffer, churches will burn, and we will face torture when they demand what we don't have.\n        </s>\n    </p>\n    <p>\n        <s>\n            Augustine replied: God can indeed listen to the prayers of His people and prevent these feared events. Yet, because of these uncertainties, we shouldn't abandon our duty, as without it, the people face certain destruction—not in this life, but in the next, which requires much greater care and attention.\n        </s>\n    </p>\n    <p>\n        <s>\n            If these feared evils were certain to occur in the places we are, then everyone we need to stay for would flee first, freeing us from the need to stay.\n        </s>\n    </p>\n    <p>\n        <s>\n            No one would suggest that ministers should remain where there are no longer people to serve. Some holy bishops from Spain fled after part of their congregations had already fled, been killed, besieged, or scattered by captivity; but many more stayed, enduring the same dangers for those who remained.\n        </s>\n    </p>\n    <p>\n        <s>\n            If some left their congregations, we say this should not be done: for they were not guided by divine authority but were either misled by human error or overcome by fear.\n        </s>\n    </p>\n</speak>",
      "original_latin": "A quo\nsanctus Athanasius, persecutionem Constantii fugiens,\nhonorifice susceptus est. Sed quia fuga\nsancti Athanasii quosdam formidolosos aut certe\nblasphemos in contrarium abuti, cognovi quid de\nea fidelissimus Ecclesiae dispensator senserit Augustinus,\nverbis ejus in medium proferre necessarium\nduxi. Dicit ergo inter alia in epistola quam\nad Honoratum scripsit episcopum, consultus utrum\ntempore persecutionis fugiendum sit episcopis a\nsuis sedibus: Quid est ergo quod in epistola\ntua posuisti? Dicis enim: Si in Ecclesiis persistendum\nest, quid simus nobis vel populo profuturi,\nnon video, nisi ut ante oculos nostros viri\ncadant, feminae constuprentur, incendantur ecclesiae,\n nos ipsi tormentis deficiamus, cum de nobis\nquaeritur quod non habemus. Respondit Augustinus:\nPotens est quidem Deus audire preces\nfamiliae suae, et haec quae formidantur avertere;\nnec ideo tamen propter ista, quae incerta sunt,\ndebet esse nostri officii certa desertio, sine quo\nest plebi certa pernicies, non in rebus vitae hujus,\nsed alterius, quae incomparabiliter diligentius sollicitiusque\ncuranda est. Nam si certa essent ista\nmala que timentur ne in locis in quibus sumus\nforte contingant, prius inde fugerent omnes propter\nquos manendum est, et nos a manendi necessitate\nliberos redderent. Non enim quisquam est\nqui dicat ministros manere oportere, ubi jam non\nfuerint quibus necesse sit ministrare. Ita quidam\n sancti episcopi de Hispania profugerunt, prius\nplebibus partim fuga lapsis, partim peremptis,\npartim obsidione consumptis, partim captivitate\ndispersis: sed multo plures, illic manentibus propter\nquos manerent, sub eorumdem periculorum\ndensitate manserunt. Et si aliqui deseruerunt plebes\nsuas, hoc est quod dicimus fieri non debere:\nneque enim tales ducti auctoritate divina, sed\nhumano vel errore decepti, vel timore sunt victi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why do they believe they should follow commands without thinking critically, especially when reading about fleeing from city to city, and not avoiding the hired hand who runs away at the sight of the wolf because he doesn't care for the sheep?</s>\n    <break time=\"500ms\"/>\n    <s>Why don’t they try to understand these two true statements of the Lord in a way that shows they are not contradictory?</s>\n  </p>\n  <p>\n    <s>How can this be understood unless we consider, as I’ve mentioned before, that Christ’s ministers should leave places where they’re persecuted if there’s no Christian community to serve?</s>\n    <s>Or even if there is a community, and others can fulfill the necessary ministry without the need to flee?</s>\n    <break time=\"500ms\"/>\n    <s>Just as the Apostle was lowered in a basket and escaped when specifically targeted by the persecutor, while others there didn’t face the same necessity, so the ministry to the Church should not be abandoned.</s>\n    <s>Just as Saint Athanasius, the Bishop of Alexandria, fled when Emperor Constantius sought to capture him, leaving the Catholic community in Alexandria supported by other ministers.</s>\n  </p>\n  <p>\n    <s>But when a community remains and ministers flee, withdrawing their ministry, isn’t that a disgraceful escape like that of a hired hand who doesn’t care about the sheep?</s>\n    <break time=\"500ms\"/>\n    <s>The wolf arrives, not as a human, but as the devil, who often convinces the faithful to become apostates when they lack the daily ministry of the Lord’s body.</s>\n    <s>The weak will perish, not because of your knowledge, but because of your ignorance, brother, for whom Christ died.</s>\n  </p>\n  <p>\n    <s>As for those who aren’t mistaken but are overcome by fear: why don’t they, with the Lord’s mercy and help, bravely face their fears to prevent far more serious evils from occurring?</s>\n    <break time=\"500ms\"/>\n    <s>Let this happen where the love of God burns, not where worldly desires smolder.</s>\n    <s>For love says: Who is weak, and I am not weak? Who is led into sin, and I do not burn with indignation? First Corinthians Chapter 11.</s>\n  </p>\n</speak>",
      "original_latin": "Cur sibi enim putant indifferenter obtemperandum\nesse praecepto, ubi legunt de civitate in civitatem\nesse fugiendum; et mercenarium non exhorrent,\nqui videt lupum venientem et fugit, quoniam\nnon est ei cura de ovibus? Cur non istas\nduas Dominicas verasque sententias, unam scilicet\n ubi fuga sinitur aut jubetur, alteram ubi arguitur\natque culpatur, sic intelligere student, ut inter\nse non reperiantur esse contrariae, sicut non sunt? Et hoc quomodo reperitur nisi attendatur, quod\njam superius disputavi, tunc de locis in quibus\nsumus, premente persecutione fugiendum esse\nChristi ministris, quando ibi plebs Christi non\nfuerit cui ministretur; aut etiam fuerit, et potest\nimpleri per alios necessarium ministerium, quibus\neadem non est causa fugiendi: sicut in sporta\nsubmissus fugit Apostolus, cum a persecutore ipse\nproprie quaereretur, aliis utique necessitatem similem\n non habentibus, a quibus illic ministerium\nabsit ut desereretur Ecclesiae; sicut fugit sanctus\nAthanasius Alexandrinus episcopus, cum eum\nspecialiter apprehendere Constantius cuperet imperator,\nnequaquam a caeteris ministris deserta\nplebe catholica quae in Alexandria commanebat. Cum autem plebs manet et ministri fugiunt, ministeriumque\nsubtrahitur, quid erit nisi mercenarium\nilla fuga damnabilis, quibus non est cura\nde ovibus? Veniet enim lupus, non homo, sed\ndiabolus, qui plerumque fideles apostatas esse persuasit,\nquibus quotidianum ministerium Dominici\ncorporis defuit; et peribit infirmus in tua non\nscientia, sed ignorantia, frater, propter quem\nChristus mortuus est. Quod autem ad eos attinet\n qui in hac re non falluntur errore, sed formidine\nsuperantur: quare non potius contra suum timorem,\nDomino miserante atque adjuvante, fortiter\ndimicant, ne mala sine comparatione graviora,\nquae multo amplius sunt tremenda, contingant? Fiat hoc ubi Dei charitas flagrat, non mundi cupiditas\nfumat. Charitas enim dicit: Quis infirmatur,\net ego non infirmor? Quis scandalizatur, et ego\nnon uror? (I Cor. XI.)",
      "voice": "Matthew"
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    <p>\n        But love comes from God. Let us pray, then, that it is given by Him who commands it. Through this, may we fear more that Christ's flock is harmed by spiritual wickedness in their hearts, rather than being physically slain, wherever, whenever, with whomever, and by whatever kind of death they are destined to die.\n    </p>\n    <p>\n        Let us fear more that, with a corrupted inner sense, the purity of faith is lost, rather than women being violently assaulted in the flesh. Physical violence does not violate chastity if the mind remains intact; it is not violated in the flesh when the sufferer's will does not disgracefully use the body, but endures what is done without consent.\n    </p>\n    <p>\n        Let us fear more that the living stones are neglected and extinguished, rather than seeing earthly buildings of stone and wood set on fire before us. Let us fear more that the members of the body of Christ, deprived of spiritual nourishment, are killed, rather than our own bodies' members being tormented by the enemy's assault.\n    </p>\n    <p>\n        Not because these things shouldn't be avoided when possible, but because they should be endured when they can't be avoided without impiety. Unless perhaps someone argues that it isn't impious for a minister to withdraw necessary piety when it's most needed.\n    </p>\n    <p>\n        Do we not consider, when faced with these extreme dangers and no way to escape, the rush within the Church from all genders and ages? Some demand baptism, others seek reconciliation, and some even seek penance itself, all searching for comfort and the preparation and distribution of the sacraments.\n    </p>\n    <p>\n        If ministers are absent, what a loss occurs for those who leave this world without being reborn or bound! How great is the faithful's grief over losing their children, who they will not have with them in eternal life!\n    </p>\n    <p>\n        Finally, how great is the groaning of all, and how great is the blasphemy of some over the absence of ministries and ministers! See what the fear of temporary evils does, and how much it increases the acquisition of eternal evils.\n    </p>\n</speak>",
      "original_latin": "Sed charitas ex Deo est. Oremus ergo ut ab illo detur, a quo jubetur; et\nper hanc magis timeamus ne oves Christi spiritualis\nnequitiae gladio in corde, quam ne ferro\nin corpore trucidentur, ubi, quando, cum quibus,\nquocunque mortis genere morituri sunt. Magis timeamus\nne, sensu interiore corrupto, pereat castitas\n fidei, quam ne feminae violenter constuprentur\nin carne: quia violentia non violatur pudicitia,\nsi mente servetur; quoniam nec in carne\nviolatur, quando voluntas patientis sua turpiter\ncarne non utitur, sed sine consensione tolerat\nquod alius operatur. Magis timeamus ne lapides\nvivi exstinguantur deferentibus nobis, quam ne\nlapides et ligna terrenorum aedificiorum incendantur\npraesentibus nobis. Magis timeamus ne membra\ncorporis Christi, destituta spirituali victu, necentur,\nquam membra corporis nostri opressa hostili impetu\ntorqueantur. Non quia ista non sunt vitanda\ncum possunt, sed quia potius sunt ferenda, quando\nvitari sine impietate non possunt. Nisi forte quisquam\ncontenderit, non esse ministrum impium,\n qui tunc subtrahit ministerium pietati necessarium,\nquando magis est necessarium. An non cogitamus,\ncum ad istorum periculorum pervenitur\nextrema, nec est potestas ulla fugiendi, quantus\nin Ecclesia fieri soleat ab utroque sexu atque ab\nomni aetate concursus; aliis baptismum flagitantibus,\naliis reconciliationem, aliis etiam poenitentiae\nipsius actionem, omnibus consolationem et\nsacramentorum confectionem et erogationem. Ubi\nsi ministri desint, quantum exitium sequitur eos\nqui de isto saeculo vel non regenerati exeunt vel\nligati! Quantus est etiam luctus fidelium de perditione\nfiliorum suorum, qui eos secum in vitae\naeternae requie non habebunt! Quantus denique\n gemitus omnium, et quorumdam quanta blasphemia\nde absentia ministeriorum et ministrorum! Vide quid faciat malorum temporalium timor, et\nquanta in eo sit acquisitio malorum aeternorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, when ministers are present, they help everyone as much as God allows: some are baptized, others find reconciliation, and no one is denied communion with the body of the Lord. Everyone is comforted, strengthened, and encouraged to pray to God, who can prevent all that is feared. They are ready for any outcome, so that if they cannot escape this trial, they accept that His will be done, as He cannot wish anything evil.\n    </p>\n    <p>\n        You now realize what you wrote but did not see before: how much good Christian people do when Christ's ministers are present during tough times. You also see the harm in their absence, as they may seek their own interests instead of those of Jesus Christ, lacking the love described as, <phoneme alphabet=\"ipa\" ph=\"ɪt dəz nɒt siːk ɪts oʊn\">\"It does not seek its own\"</phoneme> from First Corinthians Chapter Thirteen. They do not imitate the one who said, <phoneme alphabet=\"ipa\" ph=\"nɒt siːkɪŋ maɪ oʊn bɛnɪfɪt\">\"Not seeking my own benefit, but that of many, that they may be saved\"</phoneme> from First Corinthians Chapter Ten.\n    </p>\n    <p>\n        He would not have avoided the plots of that persecuting leader unless he wanted to preserve himself for others who needed him. For this reason, he says, <phoneme alphabet=\"ipa\" ph=\"aɪ æm tɔrn bɪˈtwiːn ðə tuː\">\"I am torn between the two, having the desire to depart and be with Christ, for that is far better; but to remain in the flesh is necessary for your sake\"</phoneme> from Philippians Chapter One.\n    </p>\n    <p>\n        However, some might say that God's ministers should flee such impending dangers to preserve themselves for the church's benefit in more peaceful times. This is rightly done when there are others who can fulfill the ecclesiastical ministry, ensuring it is not abandoned by all, as we mentioned earlier about Athanasius. The catholic faith, defended against the Arian heretics by his words and care, knows how necessary and beneficial it was for the Church that he remained in the flesh.\n    </p>\n    <p>\n        We include this summary of the holy Father Athanasius here for its great benefit to the readers, as I believe it will encourage them to explore the entire work, due to its engaging nature.\n    </p>\n    <p>\n        May thirtieth---Rome, on the Aurelia road, in the cemetery of Saint Felix the Pope.\n    </p>\n</speak>",
      "original_latin": "Si autem ministri adsint, pro viribus quas Deus\neis subministrat, omnibus subvenitur: alii baptizantur,\nalii reconciliantur, nulli Dominici corporis\ncommunione fraudantur; omnes consolantur,\naedificantur et exhortantur, ut Deum rogent, qui\npotens est omnia quae timentur avertere; parati ad\nutrumque, ut si non potest transire ab eis calix\niste, fiat voluntas ejus qui mali aliquid non potest\nvelle. Certe jam vides quod scripseras te non\nvidere, quantum boni consequantur populi Christiani,\nsi in praesentibus malis non eis desit praesentia\n ministrorum Christi: quorum vides etiam\nquantum obsit absentia, dum sua quaerunt, non\nquae Jesu Christi; nec habent illam charitatem,\nde qua dictum est: Non quaerit quae sua sunt\n(I Cor. XII); nec imitantur eum qui dixit: Non\nquaerens quod mihi utile, sed quod multis, ut salvi\nfiant (I Cor. X). Qui etiam persecutoris principis\nillius insidias non fugisset, nisi se aliis quibus\nnecessarius erat, servare voluisset. Propter quod\nait: Compellor autem ex duobus, concupiscentiam\nhabens dissolvi, et esse cum Christo, multo enim\nmagis optimum; manere autem in carne, necessarium\npropter vos (Philipp. I). Hic autem fortasse\nquis dicat, ideo debere fugere ministros Dei talibus\nimminentibus malis, ut se pro utilitate Ecclesiae\n temporibus tranquillioribus servent. Recte hoc\nfit a quibusdam, quando non desunt alii per quos\nsuppleatur ecclesiasticum ministerium, ne ab omnibus\ndeseratur, quod fecisse Athanasium supra\ndiximus: nam quam necessarium fuerit Ecclesiae,\nquantumque profuerit, quod vir ille mansit in\ncarne, catholica fides novit, quae adversus Arianos\nhaereticos ore illius et amore defensa est. Hoc\nbreviarium sancti Patris Athanasii causa hic a\nnobis positum, magnum, ut credo, legentibus conferet\nemolumentum, et ad inquirendum totum\nillud opusculum, dulcedine sui praebebit incitamentum. III KAL. JUN.---Romae via Aurelia, in coemeterio,\nsancti Felicis papae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>After leading the Church for five years during Emperor Claudius's reign, he was martyred. He established that masses should be celebrated over the tombs of martyrs.</p>\n    <p>In Antioch, Saints Isychius and Palatinus, as Saint Jerome writes, endured many tortures for the name of Christ.</p>\n    <p>In Turribus, Sardinia, were the holy martyrs Gabinus and Crispulus.</p>\n    <p>In Nicomedia, there were many martyrs.</p>\n    <p>On May 31st in Rome, we remember the birth of Saint Petronella, a virgin and daughter of the blessed Apostle Peter. At the request of the faithful, he cured her of paralysis. However, after demonstrating this miracle of healing in the name of Christ, he instructed her to return to her bed for the salvation of her soul.</p>\n    <p>As she grew in the fear of God, not only was she saved, but she also brought healing to many through her prayers. Because of her great beauty, Count Flaccus wished to marry her. The holy virgin requested a three-day delay, which she spent fasting and praying with her nurse Felicula, who was also a holy virgin.</p>\n    <p>When Saint Nicomedes the priest came to celebrate the mysteries of Christ, as soon as she received the sacrament of the body and blood of the Lord, she departed to eternal joy.</p>\n    <p>On the same day in Aquileia, we commemorate the passion of the holy siblings Cantius, Cantianus, and Cantianilla, who achieved martyrdom under Diocletian's reign.</p>\n    <p>In Turribus, Sardinia, we honor Saint Crescentianus.</p>\n    <p>In Spain, in the city of Gerunda, we remember the holy Germanus, Victurius, Sylvanus, Telesphorus, Victorinus, and many others.</p>\n</speak>",
      "original_latin": "Qui cum annos quinque\n rexisset Ecclesiam sub Claudio principe, martyrio\ncoronatus est. Hic constituit super memorias martyrum\nmissas celebrari. In Antiochia, sanctorum Isychii  et Palatini,\nqui, ut S. Hieronymus scribit, multa tormenta propter\nnomen Christi sunt passi. Turribus Sardiniae, sanctorum martyrum Gabini\net Crispuli. In Nicomedia, multorum martyrum. PRIDIE KAL. JUN.---Romae nativitas sanctae Petronellae\nvirginis, filiae beati Petri apostoli. Quam ipse,\nrogantibus fidelibus, a paralysi curavit, sed mox ut\nsanitatis miraculum in Christi nomine ostendit, ad\ngrabatum eam salutis animae gratia redire mandavit. At ubi in Dei timore coepit esse perfecta, non\nsolum ipsa salva facta est, verum etiam plurimis\nsanitatem recuperavit orationibus suis. Quam, quia\nnimis erat speciosa, Flaccus comes suo voluit conjugio\nsociari. Sed sancta virgo, triduanas ab eo petens\ninducias, cum Felicula collactanea sua, aeque\nsanctissima virgine, totum illud spatium in jejuniis\net orationibus explevit, et venientes S. Nicomede presbytero\net Christi mysteria celebrante, mox ut Dominici\ncorporis et sanguinis sacramenta percepit, ad\ngaudia aeterna migravit. Eodem die apud Aquileiam passio sanctorum Cantii,\nCantiani et Cantianillae fratrum, qui imperante\nDiocletiano martyrii sui cursum consummaverunt. Turribus Sardiniae, S. Crescentiani. In Hispania, civitate Gerunda, Germani, Victuri,\nSylvani, Telesphori, Victorini et aliorum multorum.",
      "voice": "Matthew"
    }
  ]
}