{
  "chunks": [
    {
      "original_latin": "JULIUS. Mensis Julius habet dies XXXI. KAL.",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>    <p>\n        <s>July. The month of July has 31 days.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>July 1st—On Mount Or, it marks the burial of Aaron, the first priest under the law.</s>\n        <s>In Rome, we commemorate the birth of Saint Caius, pope, alongside many other martyrs.</s>\n        <s>In Mesopotamia, Zoellus is remembered with many others.</s>\n        <s>Uronis and Monegunda, a most holy woman, were enclosed near Saint Martin, and are famous for their miracles.</s>\n        <s>In the Lyon region, at a place called the Valley of Vebrona, we remember the burial of the man of God, the blessed Domitian, an abbot who was the first to live a hermit life there. He gathered many in the service of God, founded a monastery, and was known for great virtues and remarkable miracles.</s>\n        <s>He lived to a good old age.</s>\n        <s>On the same day, we remember the burial of Areleffus, a confessor.</s>\n        <s>Dedicated to God since childhood, he sought a monastic life and was ordained a priest by Saint Maximin of Orléans.</s>\n        <s>Along with his companion Avitus, he yearned for a solitary life, but his growing merits made it impossible for him to remain hidden by divine will.</s>\n        <s>He built monasteries in various locations and was renowned for many virtues both during his life and after his death.</s>\n        <s>The term \"virtue\" sometimes refers to holiness of life and sometimes to the power of miracles. One of the miracles attributed to his holiness is worth mentioning in this brief ecclesiastical history to caution against reckless behavior.</s>\n        <s>A certain woman named Gunda, hearing that Saint Areleffus had forbidden women—often seen as softening male strength—from entering his monastery, disguised herself in men's clothing to mock the holy man.</s>\n        <s>Thinking she had succeeded, she mingled among the men at the convent; but suddenly, she lost her sanity and began exposing herself, which is shameful to describe.</s>\n        <s>Like Lot's wife, though not turned into a pillar of salt, she became a warning through her punishment, instilling fear of curiosity in those present and those who would come after.</s>\n    </p>\n    <p>\n        <s>July 2nd.</s>\n    </p>\n</speak>",
      "original_latin": " JUL.---In monte Or depositio Aaron primi\nsacerdotis in lege. Romae nativitas sancti Gaii papae et aliorum non\npaucorum martyrum. In Mesopotamia Zoelli cum aliis plurimis. Uronis\n, Monegundae  sanctissimae\nfeminae, apud beatum Martinum inclusae, sed miraculorum\n ostensione celeberrimae. In territorio Lugdunensi, loco qui vallis Vebrona\nnuncupatur, depositio viri Dei beatissimi Domitiani\nabbatis, qui primus illic eremiticam vitam exercuit,\net plurimos sibi in Dei servitio aggregans, monasterium\ninstituit, magnisque virtutibus et gloriosis\nmiraculis clarus, collectus est ad patres suos in senectute\nbona. Eodem die depositio Areleffi confessoris. Qui ab\ninfantia Deo deditus, monasticam vitam expetivit,\net a sancto Maximino Aurelianensi episcopo, simul\ncum Avito socio presbyter ordinatus, vitam solitariam\ndesiderans; sed proficientibus meritis latere\nnullatenus (divino id factum nutu) nequiens, et monasteria\nin diversis locis aedificans, multis virtutibus\n et in carne manens et post obitum claruit. Sed\nquia virtutum nomine aliquando vitae sanctitas,\naliquando miraculorum efficacia designatur, unum\nde miraculis per sanctitatem illius ostensis, ad comprimendum\ntemerariarum mulierum audaciam, in\nhoc ecclesiasticarum historiarum breviario commemorare\nsufficiat. Audiens quaedam mulier, nomine\nGunda, quia sanctus Areleffus muliebri sexui, per\nquem virile robur solet emolliri, interdixisset aditum\nin monasterium suum, assumpto viri habitu,\nquasi sancto Dei illusura, et ut sibi videbatur jam\nvoti sui compos effecta, inter multitudinem virorum\ntendebat ad coenobium; et ecce subito in amentiam\n versa, femora denudare, crura divaricare, et pudenda\nproprio nomini cognomina coepit ostentare,\net quod pudet dicere, nisa est basiare: atque exemplo\nuxoris Lot, etsi non in statuam salis mutata,\nsed poena sua condimentum fatuis effecta, praesentibus\net absentibus, imo etiam futuris metum curiositatis\nincussit. VI NON.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>July.</s>\n        <s>In Rome, the saints Processus and Martinianus began to marvel at the wonders performed by the Lord Jesus Christ through His blessed apostles, Peter and Paul.</s>\n    </p>\n    <p>\n        <s>At that time, the esteemed apostles were entrusted to a distinguished man named Paulinus, who was in charge of the Mamertine Prison on the Tarpeian Rock.</s>\n        <s>There, they made water flow from the rock through their prayers.</s>\n    </p>\n    <p>\n        <s>Then, Processus and Martinianus were baptized by the blessed apostle Peter, along with forty-seven others of both genders.</s>\n    </p>\n    <p>\n        <s>When Paulinus heard about this, he sent soldiers to arrest them and ordered them to be thrown back into custody.</s>\n    </p>\n    <p>\n        <s>The following day, they were brought out, and with steadfastness...</s>\n    </p>\n</speak>",
      "original_latin": "JUL.---Romae nativitas sanctorum Processi\net Martiniani, qui cum viderent mirabilia,\nquae faciebat per beatos apostolos suos Petrum et\nPaulum Dominus Jesus Christus, mirari coeperunt. Erant enim tunc temporis beatissimi apostoli traditi\nPaulino viro clarissimo sub custodia Mamertini\nin monte Tarpeio: ubi de monte suis orationibus\naquam manare fecerunt. Tunc baptizati sunt Processus\n et Martinianus a beato Petro apostolo, et\nalii promiscui sexus numero quadraginta septem. Quod cum nuntiatum esset Paulino, misit milites\net tenuit eos, jussitque in custodia retrudi. Sequenti\nautem die educti, cum constantissime. . . . . .",
      "voice": "Matthew"
    }
  ]
}