{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        His head looms like a mountain before me, causing me to tremble. So, he was handed over to others, and filled with joy, he washed his hands with water, knelt, humbly lowered his neck to the ground, and offered a prayer, embracing martyrdom.\n    </p>\n    <p>\n        In Capua, we commemorate the birth of Saint Rufus, a martyr, who was taught and baptized by Blessed Apollinaris.\n    </p>\n    <p>\n        In Tomis, we honor the holy martyrs Marcellinus the tribune, his wife Mannea, their son John, Serapion the cleric, and Peter the soldier.\n    </p>\n    <p>\n        In Gaul, in the city of Arles, we remember Saint Caesarius, the bishop and confessor.\n    </p>\n    <p>\n        In Autun, we celebrate Saint Syagrius, the bishop and confessor.\n    </p>\n    <p>\n        On August 28, we remember the most blessed Hermes, a martyr. While he was a prefect, he was baptized by Alexander the pope and martyr, along with his sons and household. Then, imprisoned by Emperor Aurelian, he converted Tribune Quirinus and his entire household to the faith. Upon hearing this, Aurelian ordered the beheading of Blessed Hermes.\n    </p>\n    <p>\n        On the same day, in Africa, we commemorate the passing of Saint Augustine the bishop, a man remarkable in all knowledge. Having converted from the heresy of the Manichaeans to the grace of Christ through the teaching of Bishop Ambrose, he became a most worthy bishop of the Church of Hippo. His venerable body, previously moved from his city to Sardinia because of the barbarians, was recently brought back to Pavia and honorably interred by Liutprand, King of the Lombards.\n    </p>\n    <p>\n        On the same day, in Emmonia, a city in the province of Carnia, we recall the suffering of Saint Pelagius the martyr. During the time of Emperor Numerian, under the judge Velasius, he was first burdened with an iron weight on his neck and hands for the faith of Christ and thrown into prison. Upon being brought out, he was beaten with rods, then clubbed, later suspended on a rack, torn with claws, had boiling oil poured into his belly, dragged over fragments of pottery with his hands and feet bound, and finally beheaded.\n    </p>\n    <p>\n        On the same day, in the town of Brillat, we mark the birth of Saint Julian, who was killed by having his throat cut by persecutors for confessing Christ.\n    </p>\n</speak>",
      "original_latin": "(Hic iterum desiderantur aliquot pagellae in manuscripto\ncodice.) caput ejus sicut mons est ante me, unde totus contremisco. Traditur ergo aliis, et gaudio repletus, manus\nsuas aqua lavit, genua flexit, cervicem ad terram\nhumiliavit, orationem ad terram fudit, martyrium\nsuscepit. Apud Capuam nativitas sancti Rufi martyris, docti\net baptizati a beato Apollinare. Tomis sanctorum martyrum Marcellini tribuni,\net uxoris ejus Manneae, et filii ipsius Joannis, et Serapionis\nclerici, et Petri militis. In Galliis, civitate Arelatensi, sancti Caesarii episcopi\n et confessoris. Apud Augustodunum sancti Syagrii episcopi et\nconfessoris. V KAL. SEPTEMB.---Beatissimi Hermetis martyris. Qui cum esset praefectus, ab Alexandro pontifice\net martyre baptizatur, filiique ejus et familia cum\nillo; deinde ab Aureliano imperatore trusus in carcerem,\ntribunum Quirinum cum omni domo sua ad\nfidem convertit. Quod audiens Aurelianus, beatum\nHermen  decollari praecepit. Eodem die, in Africa, depositio sancti Augustini\nepiscopi, mirabilis in omni scientia viri. Qui de haeresi\nManichaeorum ad Christi gratiam Ambrosii episcopi\ndoctrina conversus, Hipponensi Ecclesiae dignissimus\npraeficitur antistes. Hujus venerabile corpus,\n prius de sua civitate propter barbaros Sardiniam\ntranslatum, nuper a Luitprando rege Longobardorum\nTicinis relatum atque honorifice conditum\nest. Eodem die Emmoniae, quae est civitas provinciae\nCarniae, passio sancti Pelagii martyris. Qui tempore\nNumeriani imperatoris, agente Velasio \njudice, pro fide Christi primo ferri pondere collo\nmanibusque gravatus, in carcerem truditur: eductus\nvirgis verberatur, dein fustibus caeditur, postea\nequuleo suspensus, ungulis laceratur, oleo bulliente\nventrem infunditur, super fragmenta testarum, ligatis\nmanibus ac pedibus, protrahitur, postremo capite\ntruncatur. Eodem die, Brillatensi oppido, nativitas sancti Juliani,\nqui a persecutoribus ob Christi confessionem,\ndesecto gutture, necatus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Constantinople, we remember Saint Alexander, bishop and confessor, whose prayer caused Arius to burst open, spilling his intestines onto the ground.</s>\n    <s>On the same day, in Saintes, we honor Saint Vibiana, a bishop.</s>\n  </p>\n  <p>\n    <s>August 29th—In Rome, we commemorate Sabina, a martyr who suffered under Emperor Hadrian, with Elpidius as the city prefect.</s>\n    <s>All her possessions were designated for either the church or public titles.</s>\n    <s>She was laid to rest in the tomb where she had placed the blessed martyr Seraphia, her teacher in faith, near the arch of Faustina, close to the Vinditian area in the town of Vindinum.</s>\n    <break time=\"500ms\"/>\n    <s>On the same day, the beheading of Saint John the Baptist is remembered, initially buried in Samaria and now in Alexandria.</s>\n    <s>Additionally, his head was moved from Jerusalem to the city of Edessa in Phoenicia.</s>\n  </p>\n  <p>\n    <s>August 30th—In Rome, on the Ostian Way, we remember the martyrs Felix and Adauctus.</s>\n    <s>Felix was forced to sacrifice to various gods, but when he blew over the statues of Serapis, Mercury, and Diana, they fell.</s>\n    <s>For this act, he was hung on the rack and, while still alive, taken down and ordered to be beheaded.</s>\n    <s>As he was being led away, a Christian met him and, inspired by divine intervention, cried out: \"And I worship the same Lord Jesus Christ whom this holy priest confesses.\"</s>\n    <break time=\"500ms\"/>\n    <s>He was immediately arrested and beheaded alongside the blessed Felix.</s>\n    <s>Later, Christians referred to him as Adauctus because his name was unknown, as he was added to the martyr Felix for the crown; thus, the crown of martyrdom was increased by his confession of faith.</s>\n  </p>\n  <p>\n    <s>August 31st—In Trier, we honor Saint Paulinus, bishop and confessor.</s>\n    <s>During the Arian persecution, he was exiled by Emperor Constantius for his Catholic faith and endured until death, receiving the crown of blessed passion in Africa.</s>\n    <s>On the same day in Athens, blessed Aristides, renowned for faith and wisdom, presented books on the Christian religion to Emperor Hadrian, eloquently arguing in his presence that Jesus Christ was truly God.</s>\n  </p>\n</speak>",
      "original_latin": "Constantinopoli sancti Alexandri episcopi et confessoris,\ncujus virtute orationis Arius crepuit medius,\net diffusa sunt omnia ejus viscera in terram. Eodem die apud Santonas sancti Vibiani \nepiscopi. IV KAL. SEPTEMB.---Romae Sabinae martyris, quae\npassa est, Adriano imperante, sub praefecto urbis\nElpidio, omnesque ejus facultates dominicis vel publicis\ntitulis insignantur . Sepulta est\nautem in monumento in quo ipsa composuit fidei suae\nmagistram beatam martyrem Seraphiam, ad arcum\nFaustini, juxta aream Vinditianam, in oppido Vindinensi. Eodem die decollatio sancti Joannis Baptistae, qui\nprimo in Samaria conditus est, nunc in Alexandria. Porro caput de Hierosolymis ad Phoenicis urbem\nEdissam delatum est. III KAL. SEPTEMB.---Romae, via Ostiensi, Felicis\net Adaucti martyrum. Hic Felix cum ad diversorum\ndeorum imagines duceretur compellendus sacrificare,\nSerapis, Mercurii et Dianae exsufflans statuas dejecit. Pro qua re suspensus est in equuleum, et de patibulo\nvivens depositus, jussus est decollari. Cumque eo\nduceretur, obvius est ei quidam Christianus, qui divino\ninstinctu subito exclamavit: Et ego ipsum quem\nhic sanctus presbyter confitetur, Dominum Jesum\nChristum colo. Mox et ipse comprehensus cum\n beato Felice decollatus est. Hunc postea Christiani,\nquia nomen ejus ignorabatur, Adauctum appellaverunt,\nquia martyri Felici auctus sit ad coronam;\nipsique pro fidei confessione corona martyrii sit\naucta. II KAL. SEPTEMB.---Treviris sancti Paulini episcopi\net confessoris. Qui tempore Arianae persecutionis\na Constantio imperatore ob catholicam fidem exsilio\nrelegatus, et in eo usque ad mortem fatigatus,\napud Africam beatae passionis accepit coronam. Eodem die apud Athenas beati Aristi ,\nfide sapientiaque clarissimi, qui Adriano principi de\nreligione Christiana libros obtulit, et quod Jesus\nChristus verus esset Deus, praesente illo, jucundissime\nperoravit.",
      "voice": "Matthew"
    }
  ]
}