{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>        <s>March has 31 days, including 30 lunar days.</s>\n        <s>This month marks the first fast for the Ember Days.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "MARTIUS. Martius habet dies XXXI, lun. XXX.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n\n    <p>\n        <s>On March 1st in Rome, 260 holy martyrs were condemned during the time of Claudius for bearing the name of Christ while working on the Via Salaria.</s>\n        <s>Claudius ordered them to be sent to a brick kiln outside the city walls at the Salaria Gate.</s>\n        <s>Enclosed in the city's amphitheater, they were killed by soldiers' arrows.</s>\n        <s>In the same place, Pope Simplicius, who led the church in Rome for 15 years, condemned Acacius, the bishop of Constantinople, and Peter, the bishop of Alexandria, for following Eutyches.</s>\n        <s>Also, at Angers, Bishop Albinus is remembered.</s>\n    </p>\n    <p>\n        <s>On March 2nd in Rome, along the Via Latina, the martyrs Jovinus and Basileus suffered under the emperors Gallienus and Valerian.</s>\n        <s>On the same day, numerous martyrs suffered under Emperor Alexander, who, after long tortures, sentenced them to death.</s>\n    </p>\n    <p>\n        <s>March 3rd in Spain, in the city of Calahorra, marks the birth of the holy martyrs Emeterius and Celedon.</s>\n        <s>As soldiers in the city of León in Galicia, during a period of persecution, they endured many torments for confessing Christ's name.</s>\n        <s>They were brought to Calahorra, achieved martyrdom, and were crowned.</s>\n        <s>When their heads were severed by the executioner, a great miracle appeared to the people.</s>\n        <s>The ring of one and the scarf of the other were lifted by a cloud and carried into the heavens.</s>\n        <s>All present witnessed this, following the brightness of the gold and the whiteness of the linen in awe.</s>\n        <s>Aureolus writes about this in the book of the crowned.</s>\n    </p>\n    <p>\n        <s>At Caesarea in Palestine, the holy martyrs Marinus the soldier, and Asterius the senator, suffered during Valerian's persecution.</s>\n        <s>Marinus was accused by fellow soldiers of being a Christian and, when asked by the judge, declared in a clear voice that he was a Christian, and was given three hours to deliberate.</s>\n    </p>\n</speak>",
      "original_latin": " Et in hoc\nmense erit jejunium primum, de Quatuor\nTemporibus. KAL. MART.---Romae sanctorum martyrum ducentorum\nsexaginta temporibus Claudii, qui via\nSalaria arenam fodientes, damnati fuerant pro Christi\nnomine. Quos jussit Claudius ut in figlina foris\nmuros portae Salariae mitterentur, et eo loco inclusi\nin civitatis amphitheatro militum sagittis interficerentur. Ibidem Simplicii papae, qui sedit Romae\nannis quindecim. Hic Acacium Constantinopolitanum\nepiscopum, et Petrum Alexandrinum episcopum\n Eutychianos damnavit. Andegavis, Albini episcopi. VI. NON. MART.---Romae, via Latina, sanctorum\nJovini et Brasilei, qui passi sunt sub Gallieno et Valeriano\nimperatoribus. Eodem die martyrum plurimorum sub Alexandro\nimperatore passorum, quos diu cruciatos impius\nAlexander capitali sententia damnavit. V NON. MART.---In Hispania, civitate Calagurritana,\nnativitas sanctorum martyrum Emetherii\n et Cheledonii: qui primum apud Legoniensem\nGalliciae civitatem milites, exsurgente persecutionis\nprocella, pro confessione nominis Christi\nplurimis afflicti tormentis, Calagurrim usque perducti,\natque ibidem martyrio affecti sunt et coronati. Cumque eorum capita lictor incideret, miraculum\npopulis grande apparuit. Nam unius annulus\norariumque alterius, nube susceptum et in coelos\nevectum est. Viderunt haec omnes qui aderant, et\nusquequo acies oculorum intendere potuit, fulgorem\nauri candoremque lintei attonito sequebantur\nintuitu. Scribit Aureolus in libro coronatorum. Apud Caesaream Palestinae sanctorum martyrum\nMarini militis, et Asterii senatoris, sub persecutione\nValeriani. Quorum prior cum accusatus fuisset\na commilitonibus quod esset Christianus, et interrogatus\na judice Christianum se esse clara voce\ntestaretur, tres ei horae ad deliberandum indultae\nsunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        After leaving the courts, he found great strength in his faith from the blessed Theotecnus, the bishop of the city. Returning to the judge's court, he boldly declared, \"We must obey God rather than men\" <break time=\"500ms\"/> (Acts 5:29) and was immediately martyred by beheading. \n        Asterius, mentioned earlier, honored the martyr by catching his headless body on his shoulders and spreading his garment beneath it. He also received martyrdom shortly after. This is recorded in the seventh book of Ecclesiastical History.\n    </p>\n    <p>\n        February 28 <break time=\"500ms\"/>—marks the birth of Saint Lucius, pope and martyr. He decreed that two priests and two deacons should accompany each bishop for ecclesiastical testimony. During the persecution by Valerian and Gallienus, he was exiled for his faith in Christ but, by divine will, returned to his church. He was martyred by beheading and later buried on the Appian Way near Saint Sixtus. His tenure as bishop lasted three years, three months, and three days.\n    </p>\n    <p>\n        Also in Rome, on the Appian Way, the burial site of nine hundred holy martyrs in the cemetery of Saint Cecilia. On the same day, Saint Caius of the Palatine was drowned in the sea.\n    </p>\n    <p>\n        March 5 <break time=\"500ms\"/>—In Antioch, Saint Phocas, a martyr, endured numerous injuries for the name of our Redeemer, Christ. His victory over the ancient serpent is still celebrated. When someone is bitten by a snake in that area, they touch the door of his basilica in faith, and the venom's power is nullified, saving them.\n    </p>\n    <p>\n        Also on this day, Eusebius, Palatinus, and eight other martyrs were remembered. In Antioch, Saturninus, Castus, and Syria are commemorated. Also, Saturninus, Martinus, Peter, and many others.\n    </p>\n    <p>\n        March 6 <break time=\"500ms\"/>—In Nicomedia, Saints Victor and Victorinus were born. They suffered torment alongside Claudianus and his wife Bassa for three years and were imprisoned, ending their lives in captivity. In Nicopolis of Paphlagonia, martyrs Alexander and Diodorus are remembered. In Italy, in the village of Fagonia, Victorinus and Sylvanus are honored.\n    </p>\n</speak>",
      "original_latin": "Cumque a tribunalibus fuisset egressus, a\n beato Theotecno ejusdem urbis episcopo plurimum\nin fide confortatus, repetens continuo tribunal judicis\nconfidentissime respondit: Obedire oportet Deo\nmagis quam hominibus (Act. V), et illico martyrii\ncoronam capitis abscissione suscepit. Cumque praefatus\nAsterius capite truncatum martyris corpus\nsubjectis humeris et substrata veste qua induebatur,\nexciperet, honorem quem martyri detulit, continuo\nipse martyrium accepit. Scriptum in Historiae\nEcclesiasticae libro septimo. IV NON. MART.---Nativitas sancti Lucii papae\net martyris. Hic praecepit ut duo presbyteri et duo\ndiaconi in omni loco episcopum non desererent\npropter testimonium ecclesiasticum. Qui persecutione\nValeriani et Gallieni ob fidem Christi exsilio\n relegatus, et postmodum divino nutu ad ecclesiam\nsuam redire permissus, martyrium capitis obtruncatione\ncomplevit. Postea positus est via Appia ad\nsanctum Xystum. Sedit autem in episcopatu annos\ntres, menses tres, dies tres. Item Romae, via Appia, sanctorum martyrum\nnongentorum, qui positi in coemeterio ad sanctam\nCaeciliam. Eodem die S. Gaii, Palatini in mare demersi. III NON. MART.---Apud Antiochiam sancti Focae\nmartyris. Qui per multas, quas pro Redemptoris\nChristi nomine perpessus est, injurias, qualiter\nde antiquo illo serpente triumphaverat, hodieque\npopulis declaratur. Denique in quempiam loci illius\n coluber morsum figens venena diffuderit, extemplo\nqui percussus est, ut januam basilicae martyris credens\nattigerit, evacuata virtute veneni, salvatur. Item ipso die. Eusebii et Palatini et aliorum octo\nmartyrum. Item in Antiochia, Saturnini, Casti, Syriae. Item Saturnini, Martini, Petri et aliorum non\npaucorum. II NON. MART.---Nicomediae nativitas sanctorum\nVictoris et Victorini, qui per triennium cum\nClaudiano et Bassa uxore ejus tormentis afflicti, et\nretrusi in carcerem, ibidem vitae suae cursum impleverunt. Nicopoli papiae, Alexandri et Diodori martyrum. In Italia, villa Fagoniae, Victorini et Sylvani.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>MARCH 7TH</s>\n    <s>In Mauretania, in the city of Tiburbitanorum, the holy martyrs Perpetua and Felicitas, along with Revocatus, Saturninus, and Secundulus, faced martyrdom.</s>\n    <s>Secundulus passed away in prison.</s>\n    <s>The others were sent to face the beasts under the ruler Severus, on his birthday.</s>\n    <s>While still imprisoned, and with Felicitas pregnant, the prayers of their holy companions were answered, allowing her to give birth in the eighth month.</s>\n    <s>Perpetua was granted a state of mind that distracted her from the physical ordeal, enduring the attack of a cow without awareness of her suffering.</s>\n    <s>In Antioch, Leucius, Saturus, and Nestor.</s>\n    <s>In Thrace, Dandus, Eunice, Secundus, Sergius, and Optatus.</s>\n  </p>\n\n  <p>\n    <s>MARCH 8TH</s>\n    <s>In Carthage, the holy deacon Pontius, of the blessed bishop Cyprian, endured exile with him until his martyrdom and left behind an outstanding record of his life and martyrdom.</s>\n    <s>By glorifying the Lord through his sufferings, he earned the crown of life.</s>\n    <s>In Nicomedia, Bishop Quintilus and Capitulinus.</s>\n    <s>In Africa, Rogatus and Felix, and the birth of Cyril the bishop, Silvanus, and Manilius.</s>\n  </p>\n\n  <p>\n    <s>MARCH 9TH</s>\n    <s>In the city of Misena, Saint Gregory the bishop, brother of the blessed Basil of Caesarea, was famed for his great learning and eloquence.</s>\n    <s>In Barcelona, Bishop Pacianus, notable for both his life and speech, passed away at a very old age during the reign of Emperor Theodosius.</s>\n    <s>In Africa, Felix and Philip, Marianus, Rogatus, Concessus, Gorgonius, and Esychius.</s>\n  </p>\n\n  <p>\n    <s>MARCH 10TH</s>\n    <s>The holy martyrs Alexander and Gaius of Eumenia were crowned with martyrdom at Apamea during the persecution by Antoninus Verus.</s>\n    <s>Apollinaris, the bishop of Hierapolis, documented this in a book against the Cataphrygians.</s>\n    <s>In Persia, forty-two holy martyrs were celebrated.</s>\n    <s>In Antioch, Agape the virgin and Marina.</s>\n    <s>In Nicomedia, the martyrs Palatinus, Firmanus, and Rusticus.</s>\n    <s>In Alexandria, Heraclius, Zosimus, Alexander, and Gaius.</s>\n  </p>\n</speak>",
      "original_latin": "NONIS MART.---In Mauritania, civitate Tiburbitanorum,\npassio sanctarum martyrum Perpetuae et\nFelicitatis, et cum eis Revocati, Saturnini et Secunduli. Quorum ultimus in carcere quievit. Reliqui\nomnes ad bestias sunt traditi, sub Severo principe,\ndie nativitatis ejus. Quique cum adhuc servarentur\nin carcere, et Felicitas parturiret, omnium\nsanctorum commilitonum precibus impetratum est\nut octavo mense pareret. Jam vero Perpetuae inter\nalia concessum est, ut ejus mens quodammodo\naverteretur a corpore, in quo vaccae impetum pertulit,\nita ut adhuc futurum exspectaretur quod in\nse jam gestum esse nesciret. In Antiochia, Leuci, Saturi et Nestoris. In Thracia Dandae, Eunicae, Secundi, Sergii,\nOptati. VIII ID. MART.---Apud Carthaginem sancti\nPontii diaconi, beati Cypriani episcopi. Qui usque\nad passionis suae diem cum ipso exsilium sustinens,\negregium volumen Vitae et passionis ipsius reliquit. Atque Dominum semper in passionibus suis glorificans,\ncoronam vitae promeruit. In Nicomedia, Quintilis episcopi et Capitulini. In Africa, Rogati et Felicis, nativitas etiam Cyrilli\nepiscopi, Sylvani et Manilii. VII ID. MART.---Apud Misenam \ncivitatem sancti, Gregorii episcopi, fratris beati Basilii\nCaesariensis, viri doctissimi et eloquentia clarissimi. Apud Barcillonem, Paciani episcopi, tam vita\nquam sermone clari. Qui optima senectute mortuus\nest, Theodosii principis temporibus. In Africa Felicis et Philippi, Mariani, Rogati et\nConcessi, Gorgonii et Esychii. VI ID. MART.---Nativitas sanctorum martyrum\nAlexandri et Gaii de Eumenia, qui apud Apamiam\npersecutione Antonini Veri Martyrio coronati sunt. Scribit Apollinaris Hierapolitanus episcopus in libro\nadversus Cataphrygas. In Perside, sanctorum martyrum numero quadraginta\nduorum. In Antiochia, Agapae  virginis et Marinae. In Nicomedia, Palatini, Firmani et Rustici martyrum. In Alexandria, Heraclii, Zosimi, Alexandri et\nGaii.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In Italy, at the monastery of Bobbio, the memory of Saint Attala, an abbot and disciple of the blessed Columbanus, renowned for his remarkable holiness, is celebrated on February 27.</s>\n    </p>\n    <p>\n        <s>In Sebaste, a city in Lesser Armenia, the birth of forty martyrs is commemorated.</s>\n        <s>During the time of Emperor Licinius, Governor Agricolaus, and Duke Lysias, they were crowned with martyrdom for the name of Christ.</s>\n        <s>When Governor Agricolaus couldn't persuade them to worship idols, he ordered them to be buried with stones.</s>\n        <s>However, the executioners, striking each other with stones, couldn't harm the martyrs.</s>\n        <s>Duke Lysias, filled with anger, picked up a stone to strike one of the saints, but by God's wondrous will, the stone struck the governor's face instead.</s>\n        <s>Enraged, he ordered the saints to be thrown into a frozen lake.</s>\n        <s>By divine will, the ice melted, and the frigid water turned as warm as a bath, so that, strengthened by the Holy Spirit, they burst into praise of God.</s>\n        <s>One of them, becoming faint-hearted, fled to a nearby bathhouse, but as soon as he felt the heat, he collapsed and died.</s>\n        <s>Meanwhile, as all who were assigned to guard them fell asleep, only the jailer stayed awake.</s>\n        <s>Hearing their prayers and seeing an immense light and the ice thawed, he looked around to see where the light came from and saw crowns descending upon the saints, numbering thirty-nine.</s>\n        <s>He began to wonder, \"There are supposed to be forty; where is the crown for the last one?\"</s>\n        <s>After confessing Christ, he jumped into the lake, completing the designated number.</s>\n        <s>In the morning, finding them unharmed, their captors broke their legs with clubs and burned their bodies, throwing them into the river.</s>\n        <s>However, by divine dispensation, their remains were revealed to religious men in the depths of the water and were buried with due honor.</s>\n    </p>\n    <p>\n        <s>In Nicomedia, the memory of Eunicus, Gorgonius, Firmus, and Agapitus is celebrated on March 12.</s>\n    </p>\n    <p>\n        <s>In Rome, the blessed memory of the pontiffs Gregory, the teacher, and apostle of the English, is commemorated.</s>\n        <s>Through the faithful evangelists Augustine, Mellitus, and John, he converted the English to the faith of Christ.</s>\n        <s>He served as bishop for 13 years, 6 months, and 10 days.</s>\n    </p>\n</speak>",
      "original_latin": "In Italia, in monasterio Bobio, sancti Atalae abbatis,\nadmirandae sanctitatis viri discipuli beati Columbani. V ID. MART.---Apud Sebasten Armeniae Minoris\nnativitas martyrum quadraginta, qui temporibus\nLucinii  imperatoris et Agricolai praesidis et\nLysiae ducis, pro nomine Christi martyrio sunt coronati. Quos Agricolaus praeses cum ad culturam idolorum\nconvertere non posset, lapidibus obrui praecepit. Sed tortores eorum, alterutrum se lapidibus\ncaedentes, martyribus nocere non poterant. Dux vero\nLysias, exardescens ira, tulit lapidem ut percuteret\naliquem sanctorum. Sed miro Dei nutu ipse lapis in\n faciem praesidis pervenit. Qui furore commotus sanctos\nDei in stagnum glacie constrictum mitti praecepit. Divino autem nutu glacies dissoluta et frigidissima\naqua in balnearum temperiem conversa est,\nita ut in laudem Dei, sancto Spiritu confortati,\nerumperent. Unus autem ex eorum numero, pusillanimis\neffectus, refugiens ad balneum juxta paratum,\nmox ut attigit calorem, dissolutus et mortuus\nest. Porro cunctis qui eos custodiendos acceperant\nsomno gravatis, clavicularius tantum vigilabat. Qui\naudiens eos orantes, vidensque lucem immensam\natque glaciem resolutam, respiciens unde ortum lux\nipsa haberet, vidit super sanctos coronas descendentes\nnumero triginta novem; coepit cogitare:\n Quadraginta, inquit, sunt, unius corona ubi est? et Christi confessione praemissa, exsiliens in stagnum\nsupplevit numerum definitum. Mane autem\nfacto invenientes eos incolumes, crura eorum fustibus\nconfregerunt, et igni corpora comburentes,\nin fluvium projecerunt. Sed divina dispensatione\nreliquiae ipsorum in profundo aquae religiosis viris\nrevelatae et honore digno sunt conditae. In Nicomedia Eunici et Gorgonii, Firmi et Agapiti. IV ID. MART.---Romae beatorum pontificum Gregorii\ndoctoris et apostoli Anglorum, quos per fidelissimos\nevangelistas Augustinum et Mellitum atque\nJoannem ad fidem Christi convertit. Qui sedit in\nepiscopatu annos tredecim, menses sex, dies decem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Similarly, there was Innocent, who led the Church for 15 years, 2 months, and 21 days. \n        </s>\n        <s>\n            He issued a decree regarding the Church of God, condemning Pelagius and Coelestius as heretics, and established that anyone born to Christian parents should be baptized. \n        </s>\n        <s>\n            Pelagius, however, condemned this. \n        </s>\n        <s>\n            This was the work of Innocent. \n        </s>\n        <s>\n            Gregory indeed enhanced it, particularly in the Canon's prayer: arrange our days in your peace. \n        </s>\n    </p>\n    <p>\n        <s>\n            In Nicomedia, there was the blessed martyr Peter, one of the companions of Dorotheus and Gorgonius, who served in the king's chamber. \n        </s>\n        <s>\n            Under Diocletian's orders, he was tortured for speaking out against the torment of martyrs, being hung on the rack and whipped. \n        </s>\n        <s>\n            His skin was stripped away, and he was drenched with vinegar and salt. \n        </s>\n        <s>\n            Despite enduring such torture with strength and resolve, he was placed on a gridiron over coals, not to be burned quickly, but gradually, to prolong his suffering. \n        </s>\n        <s>\n            Thus, Peter was crowned with martyrdom, truly becoming an heir of Peter's faith and name. \n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, in Nicomedia, holy Egdunus the priest and seven others were suffocated on separate days to instill fear in others. \n        </s>\n        <s>\n            On the same day, there was the passion of the martyr Maximilian and many others. \n        </s>\n    </p>\n    <p>\n        <s>\n            On March 13th, in Nicomedia, there was the birth of the holy Macedonius the priest, his wife Patrica, and their daughter Modesta. \n        </s>\n        <s>\n            In the city of Nicaea, there were holy Theusea and her son Horis, along with Theodora, Nymphodora, Marcus, and Araba, who were all delivered to the fire. \n        </s>\n        <s>\n            Likewise, there were Julius the bishop and Alexander. \n        </s>\n        <s>\n            Similarly, in Nicomedia, there were many martyrs. \n        </s>\n    </p>\n    <p>\n        <s>\n            On March 14th, in Rome, there were forty-seven martyrs, baptized by the blessed apostle Peter, while he was imprisoned in the Mamertine prison with his fellow apostle Paul, where they were detained for nine months. \n        </s>\n        <s>\n            Likewise, there was Zacharias the pontiff, who served in Rome for 10 years. \n        </s>\n    </p>\n</speak>",
      "original_latin": "Item Innocentii, qui rexit Ecclesiam annos quindecim,\nmenses duos, dies viginti et unum. Hic constitutum\nfecit de Ecclesia Dei, et Pelagium atque\nCoelestinum haereticos damnavit, et constituit ut\nqui natus fuisset de Christianis parentibus, per\nbaptismum regeneraretur. Quod Pelagius damnabat. Hoc Innocentius. Gregorius vero augmentavit, sed\n in precatione Canonis: diesque nostros in\ntua pace dispone. Apud Nicomediam, beati Petri martyris, qui unus\nfuit ex Dorothei et Gorgonii martyrum sodalibus,\nqui in cubiculo regis erant. Hic jubente Diocletiano,\neo quod de suppliciis martyribus irrogatis liberius\nclausaretur , in equuleo suspensus, et\nflagris toto laniatus corpore, ac visceribus jam pelle\n denudatis, aceto et sale perfunditur. Cumque hoc\ntormenti genus constanter ac fortiter tolerasset,\ncraticula prunis subterstratis poni jubetur in medio,\nibique quod reliquum fuerat verberibus absumpti\ncorporis superponi, et non ad subitum sed sensim\npaulatimque succendi, quo scilicet poena protelaretur\nin longum. Hoc Petrus martyrio coronatus,\nvere Petri exstitit et fidei haeres et nominis. Item Nicomediae nativitas, sanctorum Egduni presbyteri\net aliorum septem, qui singuli diebus singulis\nsuffocabantur, ut caeteris metus incuteretur. Eodem die passio Maximiliani martyris et aliorum\nplurimorum. III ID. MART.---Apud Nicomediam nativitas sanctorum\n Macedonii presbyteri, et Patricae uxoris\nejus, et filiae Modestae. Nicaea civitate nativitas sanctorum Theuseae et\nHoris  filii ejus, Theodorae,\nNymphodorae, Marci, Arabae , qui omnes igni\nsunt traditi. Item Julii episcopi et Alexandri. Item Nicomediae multorum martyrum. PRIDIE ID. MART.---Romae martyrum quadraginta\nseptem, qui baptizati sunt a beato Petro apostolo,\ncum teneretur in custodia Mamertini cum\ncoapostolo suo Paulo, ubi novem menses in vinculis\ndetenti sunt. Item Zachariae pontificis, qui sedit Romae annos\ndecem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Here, in the residence of Blessed Gregory, a martyr, his head was found stored in a box. Inside, there was also a document inscribed with Greek letters.\n        </s>\n        <s>\n            He was buried in the church of the Blessed Apostle Peter.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Carthage, the martyrs Donatus, Eufrosius, and Fronimus.\n        </s>\n        <s>\n            In Nicomedia, the martyrs Felicissimus, Dativus, and Frontina.\n        </s>\n        <s>\n            In Africa, the martyrs Diona, Alexander, Peter, Mammarius, and Naboth.\n        </s>\n    </p>\n    <p>\n        <s>\n            On March 15th, in Cappadocia, the holy martyr Longinus witnessed the Lord's Passion. After piercing His side with a spear, he saw the earthquake and signs, believed in Christ, and repented.\n        </s>\n        <s>\n            He served Christ for 38 years, converting many to the faith, and eventually achieved martyrdom in Cappadocia under the governor Octavius.\n        </s>\n        <s>\n            Though initially struck with physical blindness, he was enlightened after his martyrdom.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Thessalonica, holy Matrona, a servant of a widow named Plautilla, secretly worshiped Christ and attended church daily with private prayers.\n        </s>\n        <s>\n            When discovered by her mistress, she was tied to a bench and whipped nearly to death, then left locked up overnight.\n        </s>\n        <s>\n            The next day, she was found miraculously untied and praying with great grace.\n        </s>\n        <s>\n            Again, she was tied and beaten until she was mute, left for three days, but found miraculously untied and praying on the third day.\n        </s>\n        <s>\n            Finally, she was beaten with sticks until she died, giving up her spirit in the confession of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Nicomedia, Lucius, a bishop and martyr.\n        </s>\n        <s>\n            In Carthage, Paul and Salutaris.\n        </s>\n        <s>\n            Also, Alexander and Theophilus.\n        </s>\n    </p>\n    <p>\n        <s>\n            On March 16th, in Rome, the martyr Cyriacus, ordained as a deacon by Blessed Pope Marcellus, performed many miracles with Sisinnius under the emperors Diocletian and Maximian.\n        </s>\n        <s>\n            He expelled demons from possessed bodies and, after enduring many severe tortures, was finally beheaded by the order of Maximian through Carpasian, the deputy.\n        </s>\n        <s>\n            In Aquileia, Hilary.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hic in patriarchio beati Gregorii  Martyris caput reperit in capsa reconditum;\nin qua et pitatium pariter invenit, hoc ipsum Graecis\nlitteris habens exaratum. Sepultus est in ecclesia\nbeati apostoli Petri. Apud Carthaginem, Donati, Eufrosii, Fronimi. In Nicomedia, Felicissimi, Dativi, Frontinae. In Africa Dionae, Alexandri, Petri, Mammarii et\nNabotis martyrum. ID. MART.---In Cappadocia sancti Longini martyris:\nqui cum in passione Domini lancea latus ejus\naperuit, viso terraemotu et signis quae fiebant, credidit\nin Christum, poenitentiam agens de pristinis\noperibus, et per triginta et octo annos Christo militans,\nmultosque ad fidem Dei convertens, ad extremum\nin Cappadocia sub Octavio praeside consummavit. Quem propter infidelitatem animi corporea\ncaecitate percussum post martyrium suum illuminavit. Apud Thessalonicam, sanctae Matronae: quae cum\nesset Plautillae cujusdam viduae ancilla et occulte\nChristum colens, quotidie furtivis orationibus ecclesiam\nfrequentaret, deprehensa a domina sua, in\nscamno extenta atque ligata, et pene usque ad mortem\nflagellata, atque vincta in scamno, obsignatis\ndiligentissime januis per noctem relicta, die altera\ndivinitus soluta, et cum ingenti oris gratia orans\ninventa est. Rursumque crudis nervis in eodem\nscamno constricta, et loris quousque obmutesceret\ncaesa, ibique per triduum obsignatis januis est relicta. Facta autem die tertia, iterum divinitus soluta\n et orans inventa est. Tunc robustis fustibus usque\nad mortem caesa est. In confessione Christi incorruptum\nspiritum reddidit. In Nicomedia, Lucii episcopi et martyris. Carthagine, Pauli, Salutaris. Item Alexandri, Theophili. XVII KAL. APRIL.---Romae, Cyriaci martyris, qui\na beato Marcello papa diaconus ordinatus simul cum\nSisinnio multa mirabilia fecit sub Diocletiano et\nMaximiano imperatoribus, et daemones ab obsessis\ncorporibus expulit, et post multa ac nimia tormenta\nquae pertulit, novissime per Carpasium vicarium\njussu Maximiani decollatus est. In Aquilegia, Hilarii.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Nicomedia, we have Castor, Dionysius, and Nonnus.</s>\n    <s>In Greece, Cyriaca, Florentius, and Jovian are notable figures.</s>\n  </p>\n  <p>\n    <s>It's March 17th.</s>\n  </p>\n  <p>\n    <s>In Aquileia, we remember Largus, Tatian, Cato, and Dativus.</s>\n    <s>In Rome, there's Alexander the bishop and Theodulus the deacon.</s>\n  </p>\n  <p>\n    <s>In Scotland, we celebrate the birth of Saint Patrick the bishop, a Briton by nationality, who was the first to preach the name of our Lord Jesus Christ to the Scots on the island of Ireland, converting them to the true faith through his miraculous works.</s>\n  </p>\n  <p>\n    <s>On the same day, we remember the martyrdom of Saint Mary the martyr. She was a servant to a distinguished man named Tertullus and refused to take part in the feasts for his son's birthday, choosing instead to fast in the Christian way.</s>\n    <s>For this, she was severely whipped by her master.</s>\n  </p>\n  <p>\n    <s>However, since she couldn't be turned away from her service to Christ back to idol worship, she was handed over to the public judge for punishment.</s>\n    <s>When the executioners attempted to burn her, the prayers of the people granted her a three-day reprieve.</s>\n  </p>\n  <p>\n    <s>After those three days, just as they were about to punish her again, she was miraculously saved by God's mercy.</s>\n    <s>After she prayed to God, a large stone in front of her split in two, enveloping her completely and protecting her from her enemies' wrath.</s>\n  </p>\n  <p>\n    <s>When the people were ordered by the leader to destroy the stone, a thunderbolt and lightning struck from the sky, killing many of them.</s>\n    <s>In total, two thousand seven hundred were destroyed by divine judgment, while the few who survived converted to the Lord and remained steadfast in the Christian faith.</s>\n  </p>\n</speak>",
      "original_latin": "In Nicomedia, Castoris, Dionysii et Nonni. In Graecia, Cyriacae, Florentii et Joviani. XVI KAL. APRIL.---In Aquilegia Largi, Tatiani,\nCatonis et Dativi. Romae, Alexandri episcopi et Theoduli diaconi. In Scotia nativitas sancti Patricii episcopi, natione\nBritanni, qui in Hibernia insula Scotis primum\nevangelizavit nomen Domini nostri Jesu Christi, et\neos per miraculorum ostensionem ad fidem veram\nconvertit. Eodem die passio sanctae Mariae martyris; quae\ncum esset ancilla cujusdam Tertulli praeclari viri, et\nnollet in nativitate filii ejus prandiis domini sui\ninteresse, sed magis Christianorum more jejuniis\noperam dare, flagellis atrocibus ab eodem domino\n suo lacerata est. Sed cum non posset per hoc ab\ninstantia Christi servitii ad idolorum cultum revocari,\njudici publico ad puniendum tradita est. Ubi\ndum carnifices eam incendio tradere voluissent, precibus\npopuli datae sunt ei induciae trium dierum. Triduo ergo completo, cum iterum eam punire unanimiter\ninstarent, mirabiliter Dei misericordia erepta\nest. Nam cum orationem ad Deum fudisset, una\npetra ingens, quae ante eam fuerat, per medium\nscissa, illam in se recipiebat, et undique concludens,\nhostium furori resistebat. Ad quam populus concurrens,\ncum vellet secundum jussum principis ipsum\nlapidem destruere, fulmine ac tonitru coelitus emisso,\nplurimi eorum interierunt, ita ut duo millia et septingenti\nex ipsis divino judicio exstincti fuerint,\n pauci vero qui remanserant, conversi ad Dominum,\nin Christiana religione permanserunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the same day, we celebrate the birth of Saint Gertrude, the virgin.</s>\n        <s>It's famously told that on her birthday, an elderly woman recently entering the monastery wouldn't break her fast because of the upcoming Easter festival.</s>\n        <s>Her daughter, who went to draw water from the cloister's well, fell in and was pulled out dead.</s>\n        <s>Through the merits of the holy virgin, she was brought back to life, bringing joy not only to her mother but also to the entire congregation.</s>\n        <s>This significantly enhanced the celebration of both Saint Patrick and Gertrude with her recovery.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>March eighteenth marks the birth of Saint Alexander, a bishop.</s>\n        <s>From the city of Cappadocia, he traveled to Jerusalem, eager to see the holy places, where Narcissus, an elderly bishop, was leading the Church.</s>\n        <s>It was revealed to Narcissus and many of his clergy that the next day a bishop would arrive to assist in the priestly duties.</s>\n        <s>This prediction came true, and with everyone in Palestine gathered, especially with Narcissus's support, he took on the leadership of the Jerusalem church with him.</s>\n        <s>During the persecution under Decius, when he was already of venerable old age, he was taken to Caesarea, imprisoned, and crowned with martyrdom for his confession of Christ.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>In Alexandria, the deacons of the College and Colytus are recognized.</s>\n        <s>In Nicomedia, Aprilis and Servulus.</s>\n        <s>In Campania, Quinti, Rogatus, and Ingenua.</s>\n        <s>In Mauretania, Timothy and Salda.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>March nineteenth - In the city of Pinarus, we remember the blessed John, a man of great holiness.</s>\n        <s>Originally from Syria, he came to Italy, where an angel of God showed him a place to stay not far from the city.</s>\n        <s>Found by hunters under a tree covered in leaves during winter, he became well-known to the people through this fame and established a monastery.</s>\n        <s>For forty-four years, he served as the Father of many servants of God, and resting in peace, he shone brightly with daily miracles.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>On the same day in Sorrento, Quinti, Quintilis, Quartilla, Marcus, and nine others are commemorated.</s>\n    </p>\n</speak>",
      "original_latin": "Eodem die nativitas sanctae Gertrudis virginis,\nde cujus miraculis hoc celeberrimum fertur, quod\ncum in die natalis ejus quaedam anus nuper monasterium\ningressa propter imminentem Paschalis\nfesti propinquitatem jejunium solvere cogi non potuerit,\nfilia ipsius ad hauriendam aquam de puteo\nclaustri directa, sed in eumdem ipsa demersa mortua\nextracta, meritis sanctae virginis resuscitata, gaudium\nnon solum matri, sed et cunctae congregationi\nad cumulum solemnitatis S. Patricii atque ipsius\nGertrudae sua recuperatione triplicaverit. XV KAL. APRIL.---Nativitas sancti Alexandri\n episcopi. Qui de Cappadocia civitate sua veniens,\ncum desiderio sanctorum locorum Hierosolymam\npergeret, et Narcissus episcopus ejusdem urbis jam\nsenex regeret Ecclesiam, et ipsi Narcisso et multis\nclericorum ejus revelatum est altera die mane intrare\nepiscopum, qui adjutor sacerdotalis cathedrae\nesse deberet. Itaque re ita completa ut praedicta\nfuerat, cunctis in Palaestina in unum congregatis,\nadnitente vel maxime Narcisso, Hierosolymitanae\necclesiae cum eo gubernaculum suscepit. Quique\npersecutione Decii cum jam longaevae aetatis veneranda\ncanitie praefulgeret, ductus Gaesaream, et clausus\ncarcere, ob confessionem Christi martyrio coronatus\nest. In Alexandria, Collegii et Colyti diaconorum. In Nicomedia, Aprilis et Servuli. In Campania, Quinti, Rogati et Ingenuae. In Mauritania, Timothei et Saldae. XIV KAL. APRIL.---Apud Pinarensem \nurbem, beati Joannis, magnae sanctitatis viri. Qui de Syria oriundus pervenit ad Italiam, et angelo\nDei, non longe ab eadem urbe locum permansionis\nsibi demonstrante, sed et a venatoribus hiemis tempore\nsub arbore foliis vestita repertus, et per hanc\nfamam populo commendatus, monasterium statuit. In quo per quadraginta quatuor annos, multorum\nservorum Dei Pater exstitit, et in pace quiescens,\nquotidianis miraculis clarus effulsit. Eodem die apud Sorrentum , Quinti,\nQuintilis, Quartillae, Marci cum aliis novem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Caesarea of Cappadocia, there was Theodore, the holy and pious priest.</s>\n    <s>In Africa, there were Bassae, Lucilla, Fuscianus, and many others.</s>\n  </p>\n  <p>\n    <s>March 20th.</s>\n    <s>At Colossae, there was Archippus the bishop, a fellow soldier of the blessed apostle Paul.</s>\n    <s>In Antioch, Saint Joseph was honored.</s>\n    <s>In Syria, Paul, Cyril, Eugenius, Serapion, Victoricus, and others were recognized.</s>\n    <s>In Britain, Saint Cuthbert, who went from being a hermit to becoming the bishop of the Church of Lindisfarne, led a life full of miraculous signs from childhood to old age.</s>\n    <s>After his body was buried for 11 years, it was found incorrupt, as if he had just died, along with the clothing that covered it.</s>\n    <s>Saint Bede the priest documented his life in a booklet.</s>\n  </p>\n  <p>\n    <s>March 21st.</s>\n    <s>In Alexandria, Saint Serapion the monk was remembered.</s>\n    <s>Also noted were Joseph, Volutianus, and Philocalus.</s>\n    <s>At the castle Cassinum of the city of Beneventum, Saint Benedict the abbot was celebrated.</s>\n    <s>His life, glorious with virtues and miracles, is detailed by the blessed Pope Gregory in the Dialogues books.</s>\n    <s>He is also praised for writing the rule for monks with great discretion and clear expression.</s>\n    <s>In the territory of Lyon, Saint Lupicinus, the abbot of the Virenses, was known.</s>\n    <s>He, along with his brother Romanus, after leading a very austere hermitic life from youth, became the founder of monasteries and a guide for souls, both being performers of miracles.</s>\n    <s>After many struggles against the devil and his angels, and after faithfully serving Christ for many years, they knew their labors were ending and their rewards were near.</s>\n    <s>Lupicinus decided that they should be buried together in a secluded monastery.</s>\n    <s>Romanus, being of a gentler nature, declined this out of compassion and, with charity preserved, asked to be buried at the entrance of the oratory for the benefit of the poor and especially women in distress.</s>\n  </p>\n</speak>",
      "original_latin": "In Caesarea Cappadociae, Theodori presbyteri sancti\net pii. In Africa, Bassae, Lucillae, Fusciani et aliorum\nmultorum. XIII KAL. APRIL.---Apud Colossos, Archippi episcopi,\ncommilitonis beati apostoli Pauli. In Antiochia, sancti Joseph. In Syria, Pauli, Cyrilli, Engenii, Serapionis, Victorici\net aliorum. In Britannia, sancti Cudberti, qui ex anachoreta\nEcclesiae Lindisfernensis antistes, totam ab infantia\nusque ad senium vitam miraculorum signis inclytam\nduxit. Cujus dum undecim annos maneret corpus\nhumatum, incorruptum post haec, quasi eadem hora\ndefunctum, simul cum veste qua tegebatur inventum\n est. Scribit S. Beda presbyter in libello de\nVita ipsius. XII KAL. APRIL.---Apud Alexandriam, sancti Serapionis\nmonachi. Item Josephi, Volutiani, Philocali. Apud castrum Cassinum Beneventanae civitatis,\nsancti Benedicti abbatis. Cujus vitam, virtutibus et\nmiraculis gloriosam, in Dialogorum libris beatus\npapa scribit Gregorius. Quem etiam regulam monachorum\ncum magna discretione et luculento sermone\nscripsisse commendat. In territorio Lugdunensi, sancti Lupicini abbatis\nVirensium. Qui cum fratre Romano post anachore\nticam vitam, quam ab adolescentia austerissimam\nduxerant, fundator monasteriorum et rector exstitit\n animarum, uterque vero effector miraculorum. Cumque post agones plurimos, quos contra diabolum\net angelos ejus visibiliter desudaverunt, atque\nmilitiam quam Christo per annos plurimos fideliter\nimpenderunt finem sibi laborum et perceptionem\npraemiorum appropinquare cognoscerent, decrevit\n.Lucipinus ut in remotiori solitudinis monasterio in\nuno conderentur sepulcro. Quod Romanus, qui mitioris\nerat ingenii, intuitu pietatis abnuens, salva\ncharitate impetravit ab eo ut, ipso ad tutionem fratrum\nin monasterio tumulate, se ad remedium pauperum\net maxime feminarum incommodo laborantium,\nin oratorio ad introitum salutis poni pateretur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Initially, the body of Blessed Lupicinus started attracting visitors to the Laconense monastery in the Vesontian territory for reasons that were unclear.</s>\n    <s>March 22.</s>\n  </p>\n  <p>\n    <s>In the city of Narbonne, which gave its name to the region of Narbonensis in Gaul, Saint Paul was born. The blessed apostles ordained him and sent him to the city as a bishop.</s>\n    <s>It's said that he was the same Sergius Paulus, the proconsul, a wise man, from whom the apostle Paul took his name after converting him to the faith of Christ.</s>\n    <s>He diligently carried out his preaching duties in the region, became renowned for miracles, and was honored for his confession of Christ, and was buried there.</s>\n  </p>\n  <p>\n    <s>In Africa, Saturninus and nine others.</s>\n    <s>March 23.</s>\n  </p>\n  <p>\n    <s>The holy martyrs Victorian, Frumentius, another Prumentius, and two brothers were all tortured with terrible punishments during the Vandal persecution under the Arian king Henry for their steadfast Catholic faith. They were gloriously crowned in the regions of Africa.</s>\n    <s>Also in Africa, Fidelis and twenty others.</s>\n    <s>In Antioch, Theodore the priest.</s>\n    <s>In Caesarea, Achatius and Alexander.</s>\n  </p>\n  <p>\n    <s>March 24.</s>\n  </p>\n  <p>\n    <s>In Africa, Agapitus and Romulus.</s>\n    <s>In Mauretania, Secundulus, Verulus, Felix, Saturninus, and many others.</s>\n    <s>In Rome, Saint Pigmenius the priest.</s>\n  </p>\n  <p>\n    <s>He raised Julian the Apostate from childhood and also instructed him in holy writings.</s>\n    <s>When Julian became emperor and turned away from piety, he learned that Pigmenius had buried the bodies of the holy martyrs he had executed. He ordered Pigmenius, saying: Go where you wish, for your life will not be spared here.</s>\n    <s>Yet, I acknowledge your services.</s>\n  </p>\n  <p>\n    <s>Then Saint Pigmenius went to Persia.</s>\n    <s>After four months, he returned and, while climbing the Sacred Way with a boy asking for alms, he encountered Emperor Julian in a golden chariot.</s>\n    <s>Seeing Pigmenius from afar, Julian summoned him and said: Glory to my gods and goddesses, because I see you.</s>\n    <s>To this, Pigmenius, a man of God, immediately replied: Glory to my God Jesus Christ the Nazarene, crucified, because I see you.</s>\n  </p>\n</speak>",
      "original_latin": "Quod cum primo ita factum fuisset, nunc corpus\nB. Lupicini, incertum ex qua causa, in finibus\n Vesontionum apud Laconense monasterium celeberrime\nfrequentatur. XI KAL. APRIL.---Apud Narbonem civitatem, a\nqua Gallia Narbonensis nomen assumpsit, nativitas\nS. Pauli, quem beati apostoli ordinatum eidem urbi\nepiscopum direxerunt. Quem tradunt eumdem ipsum\nfuisse Sergium Paulum proconsulem, virum prudentem,\na quo ipse Paulus apostolus sortitus est\nnomen, quia illum fidei Christi subegerat. Qui in\neadem regione praedicationis officio non segniter\nimpleto, clarus miraculis confessione Christi coronatus\nsepelitur. In Africa, Saturnini et aliorum novem. X KAL. APRIL.---Nativitas sanctorum martyrum\n Victoriani, Frumentii et alterius Prumentii et duorum\ngermanorum; qui omnes persecutione Wandalica,\nsub Henrico  rege Ariano, pro constantia\ncatholicae confessionis immanissimis suppliciis\nexcruciati, egregie coronati sunt in partibus\nAfricae. Item in Africa, Fidelis et aliorum viginti. In Antiochia, Theodori presbyteri. In Caesarea, Achatii et Alexandri. IX KAL. APRIL.---In Africa, Agapiti et Romuli. In Mauritania, Secunduli, Veruli, Felicis, Saturnini\net aliorum multorum. Romae, S. Pigmenii presbyteri. Is Julianum apostatam\net impium a puero nutrivit, et litteris etiam\nsacris erudivit. Qui factus imperator, culturam pietatis\n relinquens, audito quod corpora sanctorum\nmartyrum qui ab eo necabantur idem Pigmenius\nsepeliret, mandavit ei: Perge quo vis, hic enim\nnon mercabitur vita tua. Tamen hoc servitiis tuis\nreddo, non tibi. Tunc S. Pigmenius perrexit ad\nPersidem. Cumque quatuor menses reversus clivum\nSacrae viae cum uno puero stipem petendo conscenderet,\nfactum est ut offenderet Julianum imperatorem\nin rheda aurea sedentem. Qui eminus prospiciens\nPigmenium, vocari eum praecepit, dixitque ei:\nGloria diis, deabusque meis, quia te video. Cui\nvir Dei Pigmenius illico respondit: Gloria Deo\nmeo Jesu Christo Nazareno crucifixo, quia te video.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>At the command of an angry Julian, he was ordered to be thrown into the Tiber River from a bridge. His body was later found, collected, and buried in the cemetery of Pontian, not far from the saints Abdon and Sennen. This event is commemorated on March 25.</p>\n    \n    <p>In the city of Nazareth in Galilee, we remember the Annunciation of the Lord. Outside the gate of Jerusalem, our Lord Jesus Christ was crucified, revealing many hidden truths of the prophets. On Mount Moriah, we recall the sacrifice of Isaac.</p>\n    \n    <p>Also in Jerusalem, the passion of Saint James, the brother of the Lord, who testified to Christ during the Passover celebration to the Jews. He was thrown from the temple's pinnacle and struck with a fuller's club. In Rome, Cyrenius, killed by Claudius and thrown into the Tiber, was found on the island of Lycaonia and buried in the cemetery of Pontian. This is recorded in the passion of Saint Valentine.</p>\n    \n    <p>In Smyrna, we remember the birth of Saint Irenaeus, bishop, who, during the time of Emperor Maximian under the governor Probus, endured the harshest tortures and was imprisoned for many days. He was eventually beheaded. This is observed on March 26.</p>\n    \n    <p>In Rome, on the Via Lavicana, in his cemetery, we commemorate the birth of Saint Castulus. As noted in the acts of Saint Sebastian, he was a notary of the palace and a host to the saints. Captured by persecutors, he was hanged three times. Persisting in his confession of the Lord, he was thrown into a pit, and a mass of sand was poured over him. Thus, he achieved the palm of martyrdom and went to Christ.</p>\n    \n    <p>On the same day, in the Pentapolis of Libya, we honor Bishop Theodore, Deacon Irenaeus, and Readers Serapion and Ammonius. Also in Smyrna, the birth of Saint Montanus, a priest, who, along with his wife Maxima, was captured and thrown into the river. Their bodies were found nine miles from the city. This is commemorated on March 27.</p>\n    \n    <p>In Jerusalem, we celebrate the resurrection of our Lord Jesus Christ. In Africa, we remember Romulus, Acutius, Pinarius, Missia, Matutina, and others. Also, Donatus, Saturninus, and Martianus. In Egypt, we honor the blessed John the Hermit, a man of admirable holiness.</p>\n</speak>",
      "original_latin": "Ad hanc vocem iratus Julianus jussit eum\nper pontem in Tiberim praecipitari. Cujus corpus inventum\n et collectum sepultum est in coemeterio\nPontiani, non longe a sanctis Abdon et Sennen. VIII KAL. APRIL.---Apud civitatem Galilaeae Nazareth,\nannuntiationis Dominicae. Extra portam Hierosolymorum Dominus noster\nJesus Christus crucifixus, occulta prophetarum\nmaxima ex parte revelavit. In monte visionis immolatio Isaac. Item Hierosolymis passio S. Jacobi fratris Domini,\nqui in Paschae solemnitate Judaeis Christum testificatus,\nde templi est culmine praecipitatus ac fullonis\nvecte percussus. Romae Cyrini, qui interfectus a Claudio et in Tiberim\njactatus, in insula Lycaonia inventus, et in\ncoemeterio Pontiani conditus est. Scriptum in passione\n S. Valentini. Apud Smyrnum  nativitas S. Irenaei\nepiscopi: qui tempore Maximiani imperatoris sub\npraeside Probo primo tormentis acerrimis vexatus,\ndeinde diebus plurimis in carcere maceratus; novissime\nabscisso capite consummatus est. VII KAL. APRIL.---Romae, via Lavicana, in coemeterio\nejusdem, nativitas S. Castuli. Qui cum esset\nnotarius  palatii et hospes sanctorum, ut\nin B. Sebastiani gestis legitur, a persecutoribus\narctatus, et tertio appensus, tertio auditus, in confessione\nDomini perseverans, missus est in foveam,\net dimissa est super eum massa arenaria: atque ita\ncum palma martyrii migravit ad Christum. Eodem die apud Pentapolim Libyae, Theodori episcopi,\nIrenaei diaconi, Serapionis et Ammonii lectorum. Item apud Smyrnium  nativitas S. Montani\npresbyteri, qui cum Maxima uxore tentus et in\nfluvium praecipitatus est. Quorum corpora nono ab\nurbe lapide inventa sunt. VI KAL. APRIL.---Hierosolymis resurrectio Domini\nnostri Jesu Christi. In Africa, Romuli, Acutii, Pinarii, Missiae, Matutinae\net aliorum. Item Donati, Saturnini et Martiani. In Aegypto, beati Joannis eremitae, admirandae\nsanctitatis viri.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Filled with a prophetic spirit, he not only performed many miracles but also foretold victories over the cruelty of tyrants to the most Christian Emperor Theodosius.\n    </p>\n    <p>\n        On March 28th, in Caesarea of Palestine, we remember the birth of the holy martyrs Priscus, Malchus, and Alexander. During the persecution by Valerian, while living on a small farm near the city, they were offered heavenly crowns of martyrdom. Inspired by divine fervor for their faith, they voluntarily approached the judge to question his rage against the blood of the pious. In response, he immediately sentenced them to be devoured by beasts for the name of Christ.\n    </p>\n    <p>\n        Also in Rome, there was Pope Sixtus, who served for eight years. He personally buried his accuser Bassus, who died by divine will, using linens and spices, near Saint Peter.\n    </p>\n    <p>\n        In Chalon-sur-Saône, King Cunderammi of the Franks was a religious man who dedicated himself to spiritual acts. Abandoning worldly grandeur, he distributed his treasures to churches and the poor.\n    </p>\n    <p>\n        On March 29th, in Nicomedia, we remember Pastor, Victorin, Saturnin, and Julian. In Africa, the holy confessors Armogastus, Archimimus, and Satyrus. During the Vandalic persecution under the Arian King Geiseric, they were distinguished members of the Church of Christ and often criticized the errors of the Arians with Catholic freedom. They endured many severe punishments and insults for their confession of truth, completing their glorious struggle.\n    </p>\n    <p>\n        In Burgundy, we commemorate the burial of the blessed Eustasius, abbot and disciple of Saint Columbanus. He was the father of nearly six hundred monks and shone with holiness of life, also becoming renowned for miracles.\n    </p>\n    <p>\n        In the city of Pisa, we honor Saint Torpetis, martyr.\n    </p>\n    <p>\n        On March 30th, in Rome, we remember Quirinus, tribune and martyr under Emperor Trajan.\n    </p>\n</speak>",
      "original_latin": "Qui praeter multa miracula quae gessit,\netiam prophetico spiritu plenus, Theodosio imperatori\n Christianissimo victorias de tyrannorum\nimmanitate praedixit. V KAL. APRIL.---Apud Caesaream Palaestinae nativitas\nSS. martyrum Prisci, Malchi et Alexandri. Qui\npersecutione Valeriana cum suburbanum agellum\nsupradictae urbis habitarent, atque in ea coelestes\nmartyrii proponerentur coronae, divino fidei calore\nsuccensi, ultro judicem adeuntes, cur tantum in\nsanguinem piorum desaeviret, objurgant. Quos ille\ncontinuo pro Christi nomine bestiis tradidit devorandos\nItem. . . . . Romae, Xyxti papae, qui sedit octo\nannos. Is criminatorem suum Bassum, nutu divino\nmortuum, manibus suis cum linteaminibus et aromatibus\ntractans, sepelivit apud B. Petrum. Apud Cabillonensium civitatem, Cunderammi \nregis Francorum, viri religiosi, qui ita se\nspiritualibus actionibus mancipavit, ut, relictis saeculi\npompis, thesauros suos ecclesiis et pauperibus\nerogaret. IV KAL. APRIL.---In Nicomedia, Pastoris, Victorini,\nSaturnini, Juliani. In Africa, sanctorum confessorum Armogastis,\nArchimimi et Satyri. Qui tempore Wandalicae persecutionis\nsub Geiserico rege Ariano, cum essent\nlucidissima membra Ecclesiae Christi, et pravitatem\nArianorum libertate catholica frequenter arguerent,\npro confessione veritatis multa et gravia perpessi\nsupplicia atque opprobria, cursum gloriosi certaminis\nimpleverunt. In Burgundia depositio beati Eustasii abbatis discipuli\nS. Columbani. Qui Pater ferme sexcentorum\nexstitit monachorum, et vitae sanctitate conspicuus,\netiam miraculis clarus effulsit. In civitate Pisana, sancti Torpetis martyris. III KAL. APRIL.---Romae, Quirini tribuni et martyris\nsub Trajano imperatore.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      After following orders to imprison Blessed Pope Alexander and Prefect Hermes, a man's daughter developed a goiter around her neck. Hearing the prayers of Blessed Hermes and witnessing the miracles the Lord performed through martyrs Alexander and Hermes, he brought his daughter to them for healing.\n    </s>\n    <s>\n      Blessed Alexander told him, \"Take the collar from my neck and place it on her.\"\n    </s>\n    <s>\n      When the father did this, by divine will, she was immediately healed. Her name was Balbina.\n    </s>\n    <s>\n      Consequently, her father Quirinus, along with her, everyone in custody, and their entire household, were baptized.\n    </s>\n    <s>\n      When the clerk informed Judge Aurelian about this, Aurelian became angry and summoned Quirinus, saying, \"I loved you like a son. Yet you mock me, deceived by Alexander.\"\n    </s>\n    <s>\n      Quirinus replied, \"I have become a Christian. Do you want to kill me? Beat me? Burn me? I will not change. I made all those in prison become Christians, and they refused to leave.\"\n    </s>\n    <s>\n      Enraged, Aurelian had his tongue cut out and then hung him on a rack.\n    </s>\n    <s>\n      When Quirinus did not yield to Aurelian's torture, he ordered his hands and feet to be cut off, and then had him beheaded and thrown to the dogs.\n    </s>\n    <s>\n      However, Christians retrieved his body and buried it on the Appian Way in the cemetery of Praetextatus.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the city of Thessalonica: Domninus, Philopolus, Achaicus, Palatinus.\n    </s>\n    <s>\n      Elsewhere: Victor, the virgin Aquilina.\n    </s>\n    <s>\n      Aurelian, the deposition of the holy Pastor.\n    </s>\n    <s>\n      On March thirty-first—in Rome, Saint Balbina the virgin, daughter of the martyr Quirinus.\n    </s>\n    <s>\n      She often kissed the collar of Blessed Alexander, through which she was healed, but was advised by him to stop kissing it and to seek out the chains of Blessed Peter and kiss them instead.\n    </s>\n    <s>\n      With great desire and effort, she found them and gave them to the most devout Saint Theodora, sister of Saint Hermes, the prefect and martyr.\n    </s>\n    <s>\n      Following Blessed Alexander's guidance, Balbina remained in virginity, full of good works. After overcoming the world, she was buried next to her father Quirinus, the martyr.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Qui cum ex praecepto\nejus B. Alexandrum papam et Hermen praefectum in\nvincula conjecisset, haberetque filiam cujus collum\nstruma circumdederat, exauditis orationibus B. Hermes\nde fide Christi, et visis signis quae Dominus in\nmartyribus suis Alexandro et Herme operabatur,\neamdem filiam suam obtulit eis ad sanandum. Cui\n dixit beatus Alexander: Tolle boiam de collo meo\net impone ei. Quod cum obedienter pater exsequeretur,\ndivino nutu subito sanata est. Vocabatur\nautem ipsa Balbina. Atque ita pater ejus Quirinus et\nipsa cum universis qui in custodia tenebantur omnique\ndomo sua baptizatus est. Quod ut nuntiavit\ncommentariensis Aureliano Judici, iratus jussit ad\nse adduci Quirinum et dixit ei: Ego te quasi filium\ndilexi. Tu autem irrides me, deceptus ab Alexandro. Dixit ei Quirinus: Ego Christianus sum factus, vis\noccidere? vis fustigare? vis incendere? aliud non\nero. Nam omnes qui erant in carcere feci fieri Christianos,\net noluerunt usquam ire. Iratus Aurelianus\nfecit ei linguam abscindi, deinde in equuleo suspendi. Qui dum Aureliani non cederet injuriis, jussit\n ei manus ac pedes abscindi, et sic eum decollari\net canibus projici. Sed Christiani corpus ejus raptum\nin via Appia sepeliverunt in coemeterio Praetextati. In Thessalonica civitate. Domnini, Philopoli,\nAchaici, Palatini. Alibi Victoris, Aquilinae virginis. Aurelianis, depositio sancti Pastoris. II KAL. APRIL.---Romae, sanctae Balbinae virginis,\nfiliae Quirini martyris. Quae cum Boiam  beati\nAlexandri, per quam sanata fuerat, frequentius oscularetur,\nadmonita ab eo ut illam osculari desineret,\net magis vincula beati Petri perquireret, et ea osculari\ncuraret, summo studio per desiderium magnum\n pervenit ad ipsa, tradiditque sanctae Theodorae religiosissimae,\nsorori sancti Hermetis praefecti et martyris. Ipsa vero Balbina, instructa a beato Alexandro,\nin virginitate, plena bonis operibus, permansit. Et post devictum saeculum juxta patrem suum Quirinum\nmartyrem sepelitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        In Africa, we have the saints Anesius, Felix, Diodulus, Protus, Cornelius, and Valeria, along with their companions.\n    </p>\n</speak>",
      "original_latin": "In Africa, sanctorum Anesii, Felicis, Dioduli, Proti,\nCornelii et Valeriae cum sociis eorum.",
      "voice": "Matthew"
    }
  ]
}