{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>  <p>\n    <s>February. The month of February has 28 days, and 29 in a leap year.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "FEBRUARIUS. Mensis Februarius habet dies XXVIII., lun. XXIX,\nin anno vero bissextili XXX. KAL. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>On February first, at Antioch, we remember Saint Ignatius, a bishop and martyr.</s>\n    <s>In Greece, we honor Polycarp, another bishop.</s>\n    <s>In Ravenna, we celebrate Saint Severus, also a bishop.</s>\n    <s>In Smyrna, we commemorate the birth of Saint Pionius, a martyr who, during the persecution under Antoninus Verus, showed incredible resolve. He endured the harshness of prison, where he encouraged many to embrace martyrdom. Ultimately, after facing severe tortures and being nailed with spikes, he was placed on a burning pyre, achieving a blessed death for Christ.</s>\n    <s>Fifteen others suffered alongside him.</s>\n    <s>On the same day, we remember blessed Ephrem, a deacon of the church of Edessa.</s>\n    <s>In Ireland, we celebrate the birth of Saint Brigid, a virgin known for her remarkable holiness. It's said that when she touched the wood of the altar as a testament to her virginity, it turned green.</s>\n    <s>On the same day, we honor Saint Paul, the bishop of Troyes, whose life was marked by virtue and whose death was renowned for miracles.</s>\n  </p>\n  <p>\n    <s>February second marks the Presentation of the Lord, or the purification of blessed Mary. On this day, she presented the Lord Jesus with offerings in the temple, as per the law. Simeon and Anna, inspired by the Holy Spirit, recognized Him as the Christ and proclaimed this to those awaiting the redemption of Jerusalem, as documented in the book of Luke, chapter 2.</s>\n  </p>\n  <p>\n    <s>In Caesarea, we remember the birth of the blessed Cornelius, the centurion. An angel revealed that his prayers and alms were accepted by God. Following the angel's guidance, he sent for Saint Peter the Apostle to seek salvation.</s>\n    <s>Peter, instructed by a heavenly vision not to reject the Gentiles, went to him. He shared the faith in Jesus Christ with the Gentiles, and seeing that they received the Holy Spirit through the gift of tongues, he baptized them, dedicating these firstfruits from the Gentiles to God, following the conversion of many thousands among the Jews.</s>\n    <s>Cornelius, leaving his military career, was elevated to the honor of bishop in the same city and eventually rested in peace.</s>\n  </p>\n</speak>",
      "original_latin": "FEBR.---Apud Antiocham S. Ignatii episcopi\net martyris. In Graecia, Polycarpi episcopi. Ravennae, S. Severi episcopi. Apud Smyrnam nativitas S. Pionii martyris, qui\npersecutione Antonii  Veri, post insuperabilem\nresponsionum constantiam, et squalorem carceris,\nubi multos fratrum ad martyrium suis exhortationibus\nroboravit; ad ultimum cruciatibus multis\n vexatus, clavis confixus, et ardenti rogo superpositus,\nbeatum pro Christo sortitus est finem. Passi\nsunt cum eo alii quindecim. Eodem die, beati Effrem, Edessenae Ecclesiae diaconi. In Hibernia nativitas S. Brigittae virginis, quae\nmagnorum meritorum et sanctitatis esse praedicatur,\nadeo ut cum lignum altaris in testimonium virginitatis\nsuae tetigisset, viride sit effectum. Eodem die S. Pauli episcopi civitatis Tricassinae;\ncujus et vita virtutibus claruit, et mors pretiosa miraculis\ncommendatur. IV NON. FEBR.---Hypapante Domini, vel purificatio\nbeatae Mariae, quando Dominum Jesum cum\nhostiis secundum legem praesentavit in templo,\n et ipsum esse Christum Simeon et Anna in Spiritu\nsancto cognoverunt, et exspectantibus redemptionem\nHierusalem praedicaverunt (Luc I). Apud Caesaream nativitas beatissimi Cornelii centurionis:\ncui cum preces et eleemosynae suae Deo\nacceptae ab angelo nuntiarentur, mox ex admonitione\nejusdem angeli, ad sanctum Petrum apostolum legatos\ndirexit, ut ad salvationem subvenire dignaretur. Qui visione coelitus delata edoctus, ne immunditiam\ngentilium abhorreret, ad eum properans, et de fide\nJesu Christi in auribus gentium disputans, ac Spiritum\nsanctum ex dono linguarum eos accepisse non\ndubitans, eos jussit baptizari, post conversionem\nmultorum millium ex Judaeis, has primas ex gentilibus\nprimitias Deo consecrans. Qui Cornelius, relicta\n militia, apud praefatam urbem episcopi honore\nsublimatus quievit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Rome, Saint Apronianus, a clerk baptized by Sisinnius, a deacon of Pope Marcellus, was beheaded by Laodicius, the city's prefect, during the reign of Emperor Maximian.</s>\n    <s>Also in Rome, at the Forum of Symphronius along the Flaminian Way, 163 miles from the city, celebrations were held for Lawrence, Hippolytus, and the birth of Saint Fortunatus.</s>\n  </p>\n  <p>\n    <s>In Africa, there were Victor, Maurinus, Honoratus, Urban, Hilary, Perpetuus, Julian, Privatula, and 74 others.</s>\n    <s>At Orleans, the burial of Blessed Flosculus, bishop and confessor, and Sicharia, a virgin, took place.</s>\n  </p>\n  <p>\n    <s>On February 3rd, in the city of Sebaste in Cappadocia, Saint Blaise, the bishop and martyr of Christ, was beheaded under Governor Agricolaus, along with two young boys, sons of one woman.</s>\n    <s>Among the seven encouraged by his preaching, who were martyred under the same governor.</s>\n  </p>\n  <p>\n    <s>In Africa, the blessed Celerinus, a deacon and confessor, and the holy martyrs Celerina, his grandmother, Laurentinus, his uncle, and Ignatius, his relative, were celebrated.</s>\n    <s>At Lyon, the burial of Saint Lupicinus, bishop, took place.</s>\n  </p>\n  <p>\n    <s>On February 4th, at the Forum of Symphronius, the birth of the holy Geminus, Gelasius, Mannius, Aquilinus, and Donatus was commemorated.</s>\n    <s>In the Egyptian city of Thynius, the passion of the blessed Phileas, bishop of that city, and Philoromus, a Roman military tribune, who admired and praised the bishop’s steadfastness, resulted in their beheading together.</s>\n    <s>With them, a countless multitude of faithful from the same city followed in their pastor’s footsteps and were crowned with martyrdom during the persecution.</s>\n  </p>\n  <p>\n    <s>On February 5th, in the city of Patras, the ordination of Saint Andrew the Apostle to the episcopacy took place.</s>\n    <s>In Sicily, in the city of Catania, the passion of Saint Agatha, a virgin, occurred under Emperor Decius and proconsul Quintianus:</s>\n    <s>after being struck and imprisoned, tortured on the rack, having her breasts cut off but healed by the Lord, and rolled on potsherds and coals, she finally completed her suffering in prison.</s>\n  </p>\n  <p>\n    <s>At Vienne, blessed Avitus, bishop, was celebrated.</s>\n    <s>Through his faith, diligence, and admirable teaching, during the time of King Gundobad, the Gauls were defended from the harassment of Arian heresy.</s>\n  </p>\n</speak>",
      "original_latin": "Romae, sancti Aproniani commentariensis, qui a\nSisinnio diacono Marcelli papae baptizatus, a Laodicio\npraefecto Urbis capite truncatus est, temporibus\nMaximiani Augusti. Item Romae foro Sympronii, via Flaminia, milliario\nab Urbe CLXIII, Laurentii, Hippolyti, et nativitas\nS. Fortunati. In Africa, Victoris, Maurini, Honorati, Urbani,\nHilarii, Perpetui, Juliani, Privatulae et aliorum\nseptuaginta quatuor. Aurelianis depositio B. Flosculi episcopi et confessoris,\net Sichariae virginis. III NON. FEBR.---In Sebastia civitate Cappadociae\npassio S. martyris Christi Blasii episcopi, qui sub\nAgricolao praeside capite truncatus est: cum duobus\npuerulis, filiis unius mulieris, de illis septem quae,\nper praedicationem ejus confortatae, sub eodem praeside\nmartyrizaverunt. In Africa, beati Celerini diaconi et confessoris, et\nsanctorum martyrum Celerinae aviae ejus, et Laurentini\npatrui, et Ignatii avunculi ipsius. Lugduni depositio S. Lupicini episcopi. PRIDIE NON. FEBR.---In Foro Sympronii nativitas\nsanctorum Gemini, Gelasii, Mannii , Aquilini\n et Donati. In civitate Aegypti, quae appellatur Thynius\n passio beati Phileae ejusdem urbis episcopi,\n et Philoromi tribuni militum Romanorum:\nqui constantiam episcopi admiratus, et eam laudibus\nprosecutus, pariter cum eo capite plexus est. Cum\nquibus etiam innumera multitudo fidelium ex eadem\nurbe pastoris sui vestigia sequens, persecutione martyrio\ncoronata est. NON. FEBR.---In civitate Patris ordinatio episcopatus\nS. Andreae apostoli. In Sicilia, urbe Catina, passio S. Agathae virginis\nsub Decio imperatore, proconsule Quintiano: quae\npost alapas et carcerem, post equuleum et tortiones,\npost mamillarum abscissionem, sed a Domino\nsanationem, post volutationem in testulis et carbonibus,\ntandem in carcere consummata est. Viennae, beati Aviti episcopi. Cujus fide et industria\n atque admirabili doctrina, tempore Gundebaldi\nregis, ab infestatione Arianae haereseos Galliae defensae\nsunt. VIII ID.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In Rome, along the Appian Way in its cemetery, we remember the suffering of Saint Soteris, a virgin and martyr.</s>\n        <s>At Caesarea in Cappadocia, we celebrate the birth of Saint Dorothea, a virgin.</s>\n        <s>She was challenged to endure life's trials alongside her two sisters, Christe and Calliste, who had recently abandoned their faith, in an attempt to sway her from Christ.</s>\n        <s>However, she successfully brought them back to Christ.</s>\n        <s>As a result, they were sent by the governor into a boiling cauldron, thus achieving the reward of martyrdom.</s>\n    </p>\n    <p>\n        <s>Later, under the rule of Governor Sapricius, she was first tortured on the rack, then beaten with palms for a long time, and finally sentenced to death.</s>\n        <s>As she was being led out of the court to her execution, a scholar named Theophilus called out to her, \"Hey, bride of Christ, send me apples from the paradise of your Christ.\"</s>\n        <s>She promised to send them immediately.</s>\n        <s>When she reached the place of execution, after praying, she took out her handkerchief and, calling a six-year-old boy to her, sent it to Theophilus, saying, \"Tell him: Dorothea, servant of God, sends you apples from the paradise of her Christ.\"</s>\n        <s>Upon receiving it and giving thanks for her fulfillment of his request, he began to wipe his face.</s>\n        <s>He was suddenly filled with such sweetness that he was completely transformed in spirit, and with great joy and a loud voice, he repeatedly declared, \"Blessed be the name of the Lord Jesus Christ.\"</s>\n        <s>For this confession, he was soon seized and suspended on the rack, tortured with such cruelty that all those standing around were horrified.</s>\n        <s>Finally, he completed his martyrdom by being beheaded.</s>\n    </p>\n    <p>\n        <s>On the same day, we honor Antholianus, who was crowned with martyrdom near the city of Arvernus.</s>\n        <s>In Gaul, in the city of Aderato, we remember the passing of Saint Vedast, a bishop and confessor.</s>\n        <s>In the monastery of Hellone, we commemorate the passing of Saint Amandus, a bishop and confessor.</s>\n    </p>\n    <p>\n        <s>In Britain, we remember Saint Moses or Moyses, a venerable bishop.</s>\n        <s>He initially led a solitary life in the desert, and through his merits, virtues, and the signs performed by the Lord through him, he became widely known.</s>\n    </p>\n</speak>",
      "original_latin": "FEBR.---Romae via Appia in ejusdem coemeterio\npassio S. Sotheris virginis et martyris. Apud Caesaream Cappadociae nativitas S. Dorotheae\nvirginis; quae cum duobus sororibus Christe\net Calliste, quae a fide nuper apostatabant, vitae doloribus,\ncommendata esset, ut eam averterent a\nChristo, ipsas iterum convertit ad Christum: ita ut\na praefecto in cupam ferventem missae, ad martyrii\npalmam pervenerint. Postea vero ipsa sub Sapricio\nprovinciae ipsius praeside, primum equulei extensione\nvexata, dein palmis diutissime caesa, ad ultimum\ncapitali sententia punita est. Cumque egrediens\n de praetorio duceretur ad mortem, Theophilus quidam\nscholasticus ait ad eam. Eia tu, sponsa Christi,\nmitte mihi mala de paradiso Christi tui. Quae\nstatim promisit se esse missuram. Ubi ergo ventum\nest ad locum in quo jugulanda erat, pauper \noratione facta, protulit orarium suum, et vocato\nad se quodam puerulo annorum sex, misit Theophilo,\ndicens: Dic ei: Dorothea ancilla Dei mittit\ntibi mala de paradiso Christi sui. Accipiens ille et\ngratias agens quod petitionem ejus implesset, coepit\nsibi faciem tergere. Tantaque repente suavitate perfusus\nest, ut tota mente mutatus cum grandi exsultatione,\net clara voce saepius replicaret: Benedictum\nnomen Domini Jesu Christi. Ob quam confessionem\n mox et ipse tentus ac suspensus in equuleo,\ntanta crudelitate tortus est, ut omnes circumstantes\nexhorrescerent. Novissime vero caeso capite martyrium\nconsummavit. Eodem die nativitas Antholiani, qui apud urbem\nArvernam martyrio coronatus. In Gallia, civitate Aderato , depositio\nsancti Vedasti episcopi et confessoris. In Hellone monasterio depositio S. Amandi episcopi\net confessoris. VII ID. FEBR.---In Britanniis sancti Moyseis vel\nMoysis venerabilis episcopi. Qui primo quidem in\neremo vitam solitariam ducens, meritis et virtutibus\nac signis quae faciebat per illum Dominus, magnifice\ninnotuerat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Afterwards, at the request of Mauvia, the queen of the Saracens, he became the bishop of her people. He upheld the pure fellowship of the Catholic faith, converting many to Christianity.\n        </s>\n        <s>\n            Thus, perfected in virtues, he rested in peace.\n        </s>\n    </p>\n    <p>\n        <s>\n            February 8th—In Lesser Armenia, we commemorate the saints Dionysius, Aemilian, and Sebastian.\n        </s>\n        <s>\n            On the same day in Alexandria, we remember Saint Cointha the martyr. She was seized by pagans and forced to worship idols.\n        </s>\n        <s>\n            When she refused, they tied ropes to her feet and dragged her through the streets, subjecting her to horrible torture.\n        </s>\n        <s>\n            In Rome, we honor the burial of Saint Paul the bishop and Pope Julius.\n        </s>\n    </p>\n    <p>\n        <s>\n            February 9th—In Cyprus, we celebrate the birth of Alexander, Ammon, and thirty-seven others.\n        </s>\n        <s>\n            In Alexandria, we remember the virgin Apollonia, whose teeth were all knocked out by her persecutors.\n        </s>\n        <s>\n            When threatened to be burned alive unless she spoke impious words, she bravely broke free and willingly leaped into the fire.\n        </s>\n    </p>\n    <p>\n        <s>\n            February 10th—In Rome, we honor the holy martyrs Zoticus, Irenaeus, Hyacinth, and Amantius.\n        </s>\n        <s>\n            Also in Rome, on the Lavican Way, ten soldiers are remembered.\n        </s>\n        <s>\n            On the same day in the East, we commemorate Saint Soteris the virgin, who endured severe beatings and other punishments, completing her martyrdom by the sword.\n        </s>\n        <s>\n            In Campania, we honor Saint Sylvanus the bishop and confessor.\n        </s>\n        <s>\n            In Bethlehem, under King Herod, we remember the suffering of the saints Andrew and Aporius.\n        </s>\n        <s>\n            In Saintes, we celebrate the burial of Saint Trojanus the bishop and confessor, and Baldegundis the abbess.\n        </s>\n        <s>\n            On the same day, we commemorate the burial of Saint Scholastica the virgin, whose soul was seen by her brother, Saint Benedict the abbot, ascending to heaven in the form of a dove.\n        </s>\n        <s>\n            He shared this vision with the brothers after the morning hymns and gave thanks to God.\n        </s>\n    </p>\n    <p>\n        <s>\n            February 11th—In Rome, we remember Calocerus and Parthenius.\n        </s>\n        <s>\n            In Apamea, we commemorate Paeonius and Euphrasius.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quique postea, petente Mauvia Saracenorum\n regina, episcopus illius gentis factus, fidei\ncatholicae custodivit intemerata consortia, et gentem\ncui datus fuerat episcopus ex grandi parte ad fidem\nChristi convertit: sicque in pace perfectus in virtutibus\nquievit. VI ID. FEBR.---In Armenia Minore nativitas sanctorum\nDionysii, Aemiliani et Sebastiani. Eodem die apud Alexandriam nativitas sanctae\nCointhae martyris: quam pagani correptam ad idola\nperducentes adorare cogebant. Quod cum illa exsecrans\nrecusaret, vincula pedibus ejus innectentes, et\nper plateas totius civitatis eam trahentes, horrendo\nsupplicio discerpserunt. Romae depositio S. Pauli episcopi et Julii papae. V ID. FEBR.---Suevo  apud Cyprum nativitas\n Alexandri et Ammonis. Item Ammonis et aliorum\ntriginta septem. Alexandriae Apolloniae virginis: cui persecutores\nomnes dentes excusserunt; deinde, constructo ac\nsuccenso rogo, cum comminarentur vivam se eos\nesse incensuros, nisi cum eis impia verba proferret,\nilla paulum quid intra semetipsam deliberans,\nrepente se de manibus impiorum prorupit, et in\nignem quem minabantur sponte prosilivit. IV ID. FEBR.---Romae nativitas sanctorum martyrum\nZotici, Hireni, Jacinthi et Amantii. Item Romae, via Lavicana, militum decem. Eodem die in Oriente sanctae Sotheris virginis,\nquae graviter et diutissime alapis caesa, cum caetera\nquoque poenarum genera vicisset, gladio martyrium\n consummavit. In Campania sancti Sylvani episcopi et confessoris. In Bethlehem civitate Judae, sub Herode rege, passio\nsanctorum Andreae et Aporii. Sanctonis civitate depositio sancti Trojani episcopi\net confessoris, et Baldegundis abbatissae. Eodem die depositio sanctae Scholasticae virginis,\ncujus animam frater ejus, sanctus Benedictus abbas,\nvidit in columbae specie coelos petere. Quod fratribus,\nmatutinorum hymnis expletis, intimavit et Deo\ngratias inde retulit. III ID. FEBR.---Romae Calocerii et Parthenii. In Apamia Paeonis et Eufraxii.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In Lyon, Bishop and Martyr Desiderius, a blessed man, suffered in the villa of Prisciniac, in the region of Lyon, on May 23.</s>\n        <s>However, he was later transferred to Vienne, the city of his bishopric.</s>\n    </p>\n    <p>\n        <s>In Alexandria, the passing of Saint Euphrosyne, known in the monastery for her remarkable virtue of abstinence and miracles, is commemorated on February 12.</s>\n    </p>\n    <p>\n        <s>In Spain, in the city of Barcelona, the birth of Saint Eulalia, a virgin and martyr, is celebrated.</s>\n        <s>She suffered during the time of Emperor Diocletian under the governor of Spain, Dacian.</s>\n        <s>During this time, in Barcelona, Saint Cucufas, and in Girona, Saint Felix, are also known to have received glorious crowns of martyrdom.</s>\n    </p>\n    <p>\n        <s>In Africa, the passion of Saint Damian, a soldier, is remembered.</s>\n    </p>\n    <p>\n        <s>In Alexandria, the children Modestus and Ammonius are commemorated.</s>\n    </p>\n    <p>\n        <s>In Rome, Pope Gregory the Second, who led the Church for 16 years during the reigns of Emperors Leo and Constantine, is honored.</s>\n        <s>He was a chaste man, learned in the Holy Scriptures, and through Bishop Boniface, he preached the word of salvation in Germany.</s>\n        <s>This same pope instituted fasting and the celebration of Mass on the Thursday of the Lenten season, which was not previously done.</s>\n    </p>\n    <p>\n        <s>February 13.</s>\n        <s>In Antioch, the birth of Saint Agabus the prophet is noted; he is mentioned in the Acts of the Apostles, chapter 11, verse 21, for foretelling a great famine and the suffering of the Apostle Paul.</s>\n        <s>In Melitene, Armenia, the birth of Saint Polyeuctus, a martyr whose name means \"much praying\" in Latin, is celebrated.</s>\n    </p>\n    <p>\n        <s>In Lyon, the death of Bishop Stephen is remembered.</s>\n    </p>\n    <p>\n        <s>February 14.</s>\n        <s>In Rome, the birth of Saint Valentine the priest, who after many acts of healing and teaching, was beaten with clubs and then beheaded under Emperor Claudius, is commemorated.</s>\n        <s>On the same day in Rome, the passion of Saint Valentine, Bishop of Terni, is also remembered.</s>\n        <s>He was seized by pagans, beaten with rods, and after prolonged beatings, imprisoned.</s>\n        <s>When he could not be overcome, in the silence of midnight, he was taken out of prison and beheaded by the order of the furious Placidus, the city's prefect.</s>\n        <s>When his disciples Proculus, Ephebus, and Apollonius brought him back to their city, and this was reported to the consul Leontius, he ordered them to be beheaded.</s>\n    </p>\n</speak>",
      "original_latin": "Apud Lugdunum Desiderii episcopi et martyris,\nqui beatus vir passus quidem est in Prisciniaco villa,\nterritorio Lugdunensi, X Kal. Junii. Translatus est\nautem Viennam in civitatem sui episcopatus. Alexandriae, depositio S. Euphrosynae, quae in\nmonasterio mira virtute abstinentiae et miraculis\netiam claruit. PRIDIE ID. FEBR.---In Hispaniis, civitate Barcillone,\nnativitas S. Eulaliae virginis et martyris: quae\npassa est tempore Diocletiani imperatoris sub praefecto\nHispaniarum Datiano; quando sub eodem\napud Barcillonem sanctum Cucufatem, et apud Gerundam\nsanctum Felicem, gloriosas constat martyrii\naccepisse coronas. In Africa passio S. Damiani militis. Alexandriae Modesti et Ammonii infantum. Romae Gregorii papae secundi, qui rexit Ecclesiam\nsedecim annis, Leonis et Constantii imperatorum\ntemporibus. Qui vir castus, et in divinis Scripturis\neruditus, in Germaniam per Bonifacium episcopum\nverbum salutis praedicavit. Idemque, ut in quadragesimali\ntempore, quinta feria jejunium atque missarum\ncelebratio fieret, quod non agebatur, instituit. ID. FEBR.---Apud Antiochiam nativitas S. Agabi\nprophetae; de quo in Actibus apostolorum refertur\n(Act., XI, XXI) quod et magnam famem et passionem\nPauli apostoli praedixerit. In Militena Armeniae nativitas S. Polyeucti martyris,\nqui Latine interpretatur multum orans. Lugduni depositio S. Stephani episcopi. XVI KAL. MARTII.---Romae nativitas S. Valentini\npresbyteri, qui post multa sanitatum et doctrinae\ninsignia fustibus caesus, et sic decollatus est sub\nClaudio Caesare. Eodem die Romae passio S. Valentini Interamnensis\nepiscopi. Qui tentus a paganis ac virgis caesus,\net post diuturnam caedem custodiae mancipatus, cum\nsuperari non posset, mediae noctis silentio, ejectus\nde carcere, decollatus est, jussione furiosi Placidi\nUrbis praefecti. Quem cum discipuli ejus Proculus,\nEphebus et Apollonius ad civitatem suam retulissent,\net hoc consulari Leontio nuntiatum fuisset,\njussit eos capite caedi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Those who are buried not far from the body of Saint Valentine.</s>\n        <s>Also in Rome, on the Via Ardeatina: Felicula, Vitalis, and Zeno.</s>\n    </p>\n    <p>\n        <s>In the city of Aegea, Saint Julian.</s>\n    </p>\n    <p>\n        <s>At Alexandria, the holy martyrs Bassus, Antonius, and Protolichus were drowned in the sea.</s>\n        <s>Also, Cyrion the priest, Moses, Bassianus the reader, and Agathon the exorcist were all burned by fire.</s>\n        <s>Dionysius and Ammonius were beheaded.</s>\n    </p>\n    <p>\n        <s>February 15th—in Rome, the martyrdom of Crato, who had a son named Chaeremon suffering from a severe illness.</s>\n        <s>Crato called upon Blessed Valentine, bishop of Interamna, to heal him, promising that if the boy were healed, he and his whole household would become Christian.</s>\n        <s>After the boy was healed, Crato fulfilled his promise; he, his wife, and entire household were baptized, and not many days later, he was martyred.</s>\n    </p>\n    <p>\n        <s>In Interamna, Saint Agape the virgin.</s>\n    </p>\n    <p>\n        <s>In Brescia, the martyrdom of Faustinus.</s>\n    </p>\n    <p>\n        <s>In Antioch, Joseph the deacon.</s>\n    </p>\n    <p>\n        <s>At the city of Sebaste, the suffering of Saint Blaise the bishop.</s>\n        <s>He performed many miracles under the governor Agricolaus, enduring long beatings, imprisonment, and suspension on a wooden frame where his flesh was torn with iron combs.</s>\n        <s>Afterward, he faced another terrible prison, was thrown into a lake but miraculously floated and emerged safely.</s>\n        <s>By order of the wicked judge, he was eventually beheaded along with two boys and entered the blessed kingdom with them.</s>\n    </p>\n    <p>\n        <s>While he was still struggling, seven blessed women who gathered the drops of blood from his most blessed wounds were discovered to be Christians.</s>\n        <s>After being thrown into a fiery furnace where lead was poured over them, enduring iron combs that tore their flesh, and wearing burning bronze tunics, they were finally sentenced to be struck by the sword, thus earning eternal life with the price of their blood.</s>\n    </p>\n    <p>\n        <s>February 16th—the birth of Saint Onesimus, for whom Blessed Paul the apostle sends personal letters to Philemon.</s>\n    </p>\n</speak>",
      "original_latin": "Qui non sunt longe a corpore\nS. Valentini sepulti. Item Romae, via Ardeatina, Feliculae, Vitalis,\nZenonis. In Egea civitate S. Juliani. Apud Alexandriam nativitas sanctorum martyrum\nBassi, Antonii, Protolici, qui in mare mersi sunt. Item Cyrionis presbyteri, Moyseos, Bassiani lectoris,\nAgathonis exorcistae, qui omnes igni combusti\nsunt. Item Dionysii et Ammonii decollatorum. XV KAL. MART.---Romae Cratonis martyris:\nqui cum haberet filium Chaeremonem nomine, qui\ninciderat in aegritudinem gravissimam, ad eumque\nsanandum B. Valentinum Interammensem episcopum\nevocasset, eidemque ipsum sub tali conditione\n obtulisset, ut si puer sanaretur, ipse cum omni\ndomo sua fieret Christianus, sanato puero, ipse\nquod promiserat implevit; atque cum uxore et universa\ndomo baptizatus, non post multos dies martyrio\nconsummatus est. Interamnis, sanctae Agapae  virginis. In Brixia, Faustini martyris. In Antiochia, Josephi diaconi. Apud Sebasten civitatem passio S. Blasii episcopi. Qui multorum patrator miraculorum sub praeside\nAgricolao post diutinam caesionem, post carcerem,\natque inde suspensionem in ligno ubi pectinibus\nferreis carnes ejus disruptae sunt; postea iterum\nteterrimum carcerem, post demersionem in lacum,\nunde supernatans salvus exivit: jubente iniquissimo\n judice capite ad extremum cum duobus pueris truncatur,\nfelicia regna una cum ipsis ingressus. Ipso\nautem adhuc agonizante septem mulieres beatissimae,\nquae guttas sanguinis ejus profluentes de beatissimis\nplagis corporis ipsius colligebant, deprehensae\nquod essent Christianae, post caminum ignis,\nubi plumbo superinfusae sunt, post pectines ferreos,\nquibus carnes earum disruptae, post aereas tunicas\nexcandentes, novissime data sententia gladio percussae,\ndatoque pretio sanguinis, vitam merebantur\naeternam. XIV KAL. MART.---Nativitas S. Onesimi, pro quo\nB. Paulus apostolus Philemoni familiares litteras mittit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        The blessed apostle ordained him as bishop, entrusted him with the word of preaching, and left him in the city of Ephesus. After Blessed Timothy, he also served as bishop. He was taken to Rome, where he was stoned for his faith in Christ and became the first martyr for Christ, later being buried there. His body was eventually brought back to the place where he had been ordained as bishop.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        In Cumae, we commemorate the birth of Saint Juliana the virgin. During the time of Emperor Maximian, she was severely tortured by her father, Africanus, and then by the prefect Eleusius, to whom she was betrothed. She endured being stripped, beaten with rods, hung by her hair, and having molten lead poured on her head, before being thrown back into prison, where she openly fought with the devil. When summoned again, she overcame tortures involving wheels, fire, and a boiling pot, and completed her martyrdom by beheading. She suffered in Nicomedia but was transferred to Campania shortly after, according to God's plan.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        On the same day in Egypt, Julian and five thousand others. In Spain, in the city of Barcelona, Saint Cucufas the martyr. In Africa, Saint Maximus. Also Secunda, Saul.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        On February 17 in Persia, we remember Blessed Polychronius, the martyr and bishop of Babylon and Ctesiphon. In the presence of Emperor Decius, he was struck with stones in his face, his hands outstretched, and his eyes raised to heaven, and he gave up his spirit, as written in the passion of Saint Lawrence. In Africa, the saints Donatus and Secundianus. In Aquileia, Chrysanthos, Eutychius, Concordia, Justus, Romulus, Saloninus, Sylvanus, and eighty-four others whose names are known to God. Elsewhere, Januarius and many others.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        On February 18 in Jerusalem, Blessed Simeon, bishop and martyr, is said to have been a relative of the Savior according to the flesh. He was known to be the son of Cleopas and the brother of Joseph. On the same day, we remember the holy martyrs Claudius and his wife Praepedigna, and their sons Alexander and Curius, and Claudius's brother Blessed Maximus. Though of very noble birth, they were baptized by Blessed Gaius, the Roman pontiff, under the guidance of their brother Gabinius, a priest.\n    </p>\n</speak>",
      "original_latin": "Quem idem beatus apostolus episcopum ordinans,\neique praedicationis verbum committens, apud Ephesiorum\n civitatem reliquit. Cui episcopus post B. Timotheum\net ipse praesedit. Qui Romam perductus,\natque ibi pro fide Christi lapidatus, sepultus est ibi\nprimum Christi martyr. Inde ad loca ubi fuerat ordinatus\nepiscopus corpus ejus delatum. In Cumis nativitas S. Julianae virginis. Quae temporibus\nMaximiani imperatoris, primo a patre suo\nAfricano caesa et graviter cruciata est, deinde et a\npraefecto Eleusio, quem sponsum habuerat, nuda\nvirgis caesa, et a capillis suspensa, et plumbo soluto\na capite perfusa, et rursum in carcerem recepta,\nubi palam cum diabolo conflixit; et rursum evocata,\nrotarum tormenta, flammas ignium, ollam ferventem\nsuperavit, ac decollatione capitis martyrium\nconsummavit. Quae passa est quidem in Nicomedia,\n sed post paucum tempus, Deo disponente, in Campaniam\ntranslata. Eodem die in Aegypto Juliani cum aliis numero\nquinque millibus. In Hispania, civitate Barcillone, S. Cucufatis martyris. In Africa, sancti Maximi. Item Secundae, Sauli . XIII KAL. MART.---In Perside nativitas B. Polychronii\nmartyris, Babyloniae, et Ctesifontis episcopi. Qui praesente Decio imperatore, os lapidibus caesus,\nmanibus extentis, oculis ad coelum elevatis, emisit\nspiritum. Scriptum in passione S. Laurentii. In\nAfrica sanctorum Donati et Secundiani. In Aquilea\n Crysanthi, Eutychii, Concordiae, Justi, Romuli, Salonis,\nSylvani et aliorum octoginta quatuor, quorum\nnomina Deus scit. Alibi Januarii, et aliorum valde\nmultorum. XII KAL. MART.---Hierosolymis, B. Simeonis episcopi\net martyris, qui traditur propinquus Salvatoris\nfuisse secundum carnem. Constat tamen quia de\nCleopha cujus filius fuit, frater erat Joseph. Eodem die nativitas sanctorum martyrum Claudii\net uxoris ejus Praepedignae, et filiorum Alexandri et\nCuriae, et fratris Claudii B. Maximi: qui cum essent\npraeclarissimi generis, agente fratre eorum Gabinio\npresbytero, baptizati sunt a B. Gaio pontifice Romano.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak> \n    <p>And afterward, they were arrested by the order of Diocletian, under the judge Julius. Claudius, along with his wife and children, was sent into exile; then they were burned, offering to God the fragrant sacrifice of martyrdom. Later, they were cast into the sea at Ostia. Their remains were diligently sought by Christians and buried near the city.</p> \n    <p>In Africa, there were Rutulus, Sylvanus, Classicus, Secundinus, Fluctulus, and Damasus. At Interamna, Paul and many others.</p> \n    <p>On February 19th, in Rome, we remember the birth of Saint Gabinius, a priest and father of the blessed Susanna, who, after enduring long periods in chains under Diocletian, achieved the joys of heaven through a precious death. In Africa, we celebrate the birth of Blessed Publius, Julian, and Marubius, along with Julian, Barachius, Paul, Marcellus, Tullius, Lampasius, Majulus, and Julius.</p> \n    <p>On February 20th, in Rome, on the Appian Way, in the cemetery of Callistus, the burial of Bishop Caius is commemorated. In Cyprus, we remember the birth of Potamius, Nemesius, and Didymus. Elsewhere, we honor Victor, Corona, and twenty others.</p> \n    <p>In Tyre, a large and renowned city of Phoenicia, the blessed martyrs, whose number only God knows, suffered. Ordered by Diocletian, Veturius, the military commander, killed them through various tortures.</p> \n    <p>First, the martyrs of God were scourged all over their bodies; after this, they were handed over to beasts: lions, bears, leopards, and wild animals, even horses and bulls. Their ferocity was further provoked with iron and fire. But when none of the wild beasts harmed them, the fury turned to humans. When they couldn't kill them with beasts, they even threw the bodies of the slain into the sea. The leaders among them were Tyrannio and Sylvanus, bishops, who shortly afterward completed their martyrdom by the teeth of beasts; and Peleus and Linus, bishops, who were consumed by fire with many clerics. The venerable priest Zenobius was also beheaded.</p> \n    <p>On February 21st, in Sicily, seventy-four martyrs suffered under Diocletian. Through various torments, they earned the crown prepared for their confession from Christ.</p> \n</speak>",
      "original_latin": "Et postmodum tenti, jubente Diocletiano, a\njudice Julio. Et Claudius quidem cum uxore sua et\n filiis deportatus in exsilium; deinde incendio concremati,\nodoriferum sacrificium martyrii Deo reddiderunt. Ac sic postmodum apud Ostiam in reuma\njactati sunt: quorum reliquias Christiani perquisitas,\njuxta civitatem sepelierunt. In Africa, Rutuli, Sylvani, Classici, Secundini,\nFluctuli , Damasi. Interamnis Pauli et aliorum multorum. XI KAL. MART.---Romae nativitas S. Gabinii\npresbyteri, patris beatissimae Susannae, qui a Diocletiano\ndiu in custodia vinculis afflictus, pretiosa\nmorte coeli gaudia meruit. In Africa, nativitas B. Publii, Juliani, Marubi\n. Item Juliani, Barachei, Pauli, Marcelli, Tulii,\n Lampasii, Majuli, Julii. X KAL. MART.---Romae, via Appia, in coemiterio\nCallixti depositio Gaii episcopi. Apud Cyprum nativitas Potamii, Nemesii et Didymi. Alibi Victoris et Coronae, et aliorum viginti. Apud Tyrum, quae est urbs maxima et celebris\nPhoenicis, beatorum martyrum quorum numerum\nDei sola scit scientia. Quos, jubente Diocletiano,\nVeturius magister militiae diversis tormentorum generibus\nsibi invicem succedentibus occidit. Primo\nflagris per omne corpus martyres Dei carpebantur;\npost haec tradebantur ad bestias, adhibebantur leones,\nursi, pardi atque ferarum genus, equi quoque\n et tauri; quibus ferro et igni feritas addebatur. Sed cum nulla ferarum eos laederet, furor belluarum\ntransit in homines, et cum gladiis peragerent\nquod bestiis nequiverunt, etiam cadavera occisorum\nmarinis fluctibus immiserunt. Quorum primi et\npraevii fuerunt Tyrannio et Sylvanus episcopi, qui\nparvo tempore interposito bestiarum dentibus martyrium\ncompleverunt; et Peleus et Linus episcopi,\nqui cum plurimis clericis igne consumpti sunt. Zenobius presbyter quoque venerabilis capite fuit\ncaesus. IX KAL. MART.---Apud Siciliam martyrum septuaginta\nquatuor. Qui sub Diocletiano per diversa\ntormenta confessionis suae coronam a Christo sibi\nparatam percipere meruerunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>In Africa, we honor the saints Verulus, Secundinus, Servulus, Syricius, Felix, Jocundus, Saturninus, Fortunatus, and seventeen others. Elsewhere, we remember Victorinus, Mappalicus, and many other martyrs. Additionally, we commemorate the burial of Bishop Eucherius.</p>\n  \n  <p>On February 22nd —</p>\n  <p>In Antioch of Syria, we celebrate the chair of Saint Peter the Apostle. In Alexandria, we remember Bishop Abilius, the second bishop after Blessed Mark, who served for 13 years. In Hierapolis, we honor Bishop Papias, a listener of Saint John the Apostle, and Blessed Aristion, one of the seventy-two disciples of Christ.</p>\n  \n  <p>In Nicomedia, we recall the birth of Saint Thecla, a virgin and disciple of Saint Paul the Apostle. Under Emperor Nero, she was subjected to fire for the name of Christ but remained unharmed. Later, she faced wild beasts and snakes without injury. Ultimately, in Seleucia, she passed away peacefully, preserving her virginity and virtues.</p>\n  \n  <p>In Rome, on the Tiburtine Way near Saint Lawrence, we remember Saint Concordia, who was martyred during the persecution under Decius.</p>\n  \n  <p>February 23rd —</p>\n  <p>In Smyrna, we honor Saint Synerius, a monk who, during Emperor Maximian's time, boldly reproved inappropriate behavior in his garden. Arrested, he confessed his Christian faith and was beheaded. Seventy-two others also suffered there.</p>\n  \n  <p>In Rome, we commemorate Saint Polycarp the priest, who, along with Blessed Sebastian, converted many to the faith of Christ, leading them to martyrdom. In Smyrna, we acknowledge the birth of Saints Erotes and Carpophorus. In Pannonia, we honor the saints Senerotus, Antigonus, Rutulus, and Libius. In Africa, we remember Grysionius, Zenon, and many others.</p>\n  \n  <p>February 24th —</p>\n  <p>In Palestine, we celebrate the birth of Saint Matthias the Apostle, chosen to replace Judas the traitor among the seventy disciples. He preached the Gospel in Judea. Additionally, we recognize the discovery of the head of the Lord’s forerunner during Prince Marcian's time, revealed by the forerunner to two monks.</p>\n</speak>",
      "original_latin": "In Africa sanctorum Veruli, Secundini, Servuli,\nSyricii, Felicis, Jocundi, Saturnini, Fortunati et\naliorum septemdecim. Alibi Victorini, Mappalici et plurimorum aliorum\nmartyrum. Item depositio Eucherii episcopi. VIII KAL. MART.---Apud Antiochiam Syriae cathedra\nS. Petri apostoli. Apud Alexandriam Abilii episcopi, qui post B.\nMarcum secundus episcopus tredecim in annos sacerdotium\nadministravit. Apud Hierapolim, S. Papiae episcopi, auditoris\nS. Joannis apostoli. Item B. Aristionis, qui unus fuit de septuaginta\nduobus discipulis Christi. In Nicomedia nativitas sanctae Teglae \nvirginis, discipulae S. Pauli apostoli, quae sub Nerone\nimperatore pro Christi nomine igni est tradita,\nsed non est usta. Postea vero bestiis atque serpentibus\ndeputata et projecta est, sed a nullo eorum est\nlaesa. Ad extremum vero in Seleucia cum virginitatis\nmartyrio atque virtutum honore per somnum pacis\nmigravit ad Dominum. Romae via Tiburtina ad S. Laurentium nativitas\nS. Concordiae, quae Deciana persecutione trucidata\nest. VII KAL. MART.---Apud Smyrnam \nsancti Synerii  monachi, qui tempore Maximiani\nimperatoris, cum unus ex domesticis ejus uxorem\n hora incongrua in horto quem ipse sibi excolebat\ndeambulantem acrius increpando repulisset, jubente\nMaximiano tentus, et Christianum se esse confessus,\ncapite caesus est. Item aliorum septuaginta duorum, qui ibidem\npassi sunt. Romae, S. Polycarpi presbyteri, qui cum B. Sebastiano\nplurimos ad fidem Christi convertit atque\nad martyrii gloriam perduxit. Smyrnae nativitas sanctorum Erotis et Carpophori. In Pannoniis, sanctorum Seneroti, Antigoni, Rutuli,\nLibii. In Africa, Grysionii, Zenonis et aliorum multorum. VI KAL. MART.---In Palaestina nativitas S. Matthiae\napostoli, qui de septuaginta discipulis pro Juda\ntraditore in apostolatum electus: in Judaea Evangelium\npraedicavit. Item inventio capitis praecursoris Domini, tempore\nMartiani principis, quando idem praecursor duobus\nmonachis primum, ubi ejus caput celatum jaceret\nrevelavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>It's known that he was beheaded as the Easter festival approached, as the Gospel indicates.</s>\n    <s>The following year, when Easter came around again, the mystery of the Lord's Passion was fulfilled.</s>\n  </p>\n  <p>\n    <s>In the Book of Sacraments, his birth is recorded as the fourth day before the Kalends of September.</s>\n    <s>In the Martyrology, marked with the names of Eusebius and Jerome, it states that on August 29, in the city of Emessa in the province of Phoenicia, Saint John the Baptist's birth is noted on the day he was beheaded.</s>\n    <s>However, this refers not to the day of his beheading, but to the day his head was found in that city and placed in the church.</s>\n  </p>\n  <p>\n    <s>Two Eastern monks traveled to Jerusalem to worship and see the holy sites.</s>\n    <s>Through a revelation, the Lord's forerunner instructed them to go to the former dwelling of King Herod, find his head there, and bury it with honor.</s>\n    <s>Malicious women had kept it in their room, separated from the body, so it couldn't accuse them of their wickedness again.</s>\n  </p>\n  <p>\n    <s>The head was found and taken by the mentioned brothers through divine grace.</s>\n    <s>However, it was taken by their companions and passed from place to place, and from person to person, until it was brought to Emessa.</s>\n    <s>It was ignobly stored in a cave in an urn under the ground for some time until it revealed itself again to a religious priest named Marcellus, while he was living in the same cave.</s>\n  </p>\n  <p>\n    <s>From that time, the beheading of the blessed Forerunner began to be celebrated in that city on the day his head was found or raised.</s>\n    <s>Elsewhere, the finding of his head is celebrated on September 24, the day he is said to have been conceived, but some celebrate it on August 29.</s>\n  </p>\n  <p>\n    <s>He was beheaded in a castle in Arabia called Machaerus, and his body was buried in the city of Samaria, now known as Sebaste, while the head was buried in Jerusalem.</s>\n  </p>\n</speak>",
      "original_latin": "Constat autem quia imminente festivitate\nPaschali fuerit, sicut in Evangelio patet, decollatus,\net anno post hunc sequente, cum denuo tempus\nPaschale rediret, mysterium Dominicae passionis\nesse completum. Et propterea quod in libro Sacramentorum\nnativitas ejus quarto Kalendarum Septembrium\ndie notatum est, et in Martyrologio, quod\nEusebii et Hieronymi vocabulis insignitum est,\n legitur IV Kal. Sept. in Emissa  civitate\nPhoenicis provinciae nativitas S. Joannis Baptistae\ndie quo decollatus est, non specialiter ipsum diem\ndecollationis ejus, sed diem potius quo caput ejus in\neadem civitate repertum atque in ecclesia est conditum,\ndesignat. Siquidem duo monachi Orientales venerant adorare\nHierosolymis, et loca sancta videre. Quibus per\nrevelationem assistens idem praecursor Domini, praecepit\nut ad Herodis quondam regis habitaculum accedentes,\ncaput suum ibi requirerent, et inventum\ndigno honore reconderent. Quod idcirco malignae\nmulieres a corpore absectum in cubiculo suo diligenti\ncura servaverunt, ne corpori adnexum impietatem\nillarum denuo coarguere potuisset. Quod videlicet\n caput a supradictis fratribus divina gratia\nrepertum et assumptum, sed a conviatoribus eorum\nsublatum, et de loco ad locum, ab homine ad hominem,\nquasi quiddam aliud Emissam usque perlatum\nest, et in quodam specu in urna sub terra non pauco\ntempore ignobiliter reconditum, donec denuo sese\ncaput ipsum ostendit Marcello cuidam presbytero\nreligioso, dum in eodem specu habitaret. Ex quo\ntempore coepit in eadem civitate beati Praecursoris\ndecollatio, ipso die quo caput inventum sive elevatum\nest, celebrari. Denique apud alios inventio capitis\nejusdem octavo Kalendas Octobris, quo die conceptus\nasseritur, apud quosdam vero IV Kalend. Septembr. celebratur. Decollatus vero est in castello quodam\nArabiae, quod Macherunta nominatur, et corpus quidem\n ejus in civitate Samaria, quae nunc Sebaste\ndicitur, caput autem in Hierosolymis humatum est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Over time, his bones were moved to Jerusalem and then to Alexandria.\n        </s>\n        <s>\n            They are now housed there in a church dedicated to his honor.\n        </s>\n    </p>\n    <p>\n        <s>\n            Additionally, his head was taken from Edessa to Constantinople by Emperor Theodosius and is now visited in a richly adorned church outside the city.\n        </s>\n        <s>\n            It's believed this was done by divine providence so that by distributing the relics of the blessed martyr to various places, many signs of virtue would manifest.\n        </s>\n        <s>\n            Many people would be drawn to the faith and love he preached through the memory of his teachings and life, leading to conversions to the faith that justifies and saves.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also, in Rome, Absalon.\n        </s>\n        <s>\n            In Caesarea of Cappadocia, the martyrs Herolus, Lucius, and Sergius.\n        </s>\n        <s>\n            In Africa, Julian, Julia, and many others.\n        </s>\n        <s>\n            In Nicomedia, the priest Lucian.\n        </s>\n    </p>\n    <p>\n        <s>\n            On February 25th, in Egypt, the saints Victor, Victorinus, Nichophorus, Claudian, Dioscorus, Serapion, and Papias were martyred during the reign of Emperor Numerian, under Duke Sabinus.\n        </s>\n        <s>\n            Victor was placed in a hollow wooden ball with holes and pierced through each hole for a long time.\n        </s>\n        <s>\n            When too much blood flowed out, he was taken from the ball and beheaded.\n        </s>\n        <s>\n            Victorinus had his hands and feet cut off, was put into the same ball, endured the same torture, and was finally killed with a sword.\n        </s>\n        <s>\n            Nichophorus, who willingly entered the ball, was ordered by the judge, in anger, to be taken out and roasted on a gridiron with hot coals.\n        </s>\n        <s>\n            When he persisted in his confession, he was taken from there and cut to pieces with a sword, passing away.\n        </s>\n        <s>\n            Of the remaining four, Claudian and Dioscorus were burned with flames, while Serapion and Papias were killed with a sword.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Africa, the saints Donatus, Justus, Rutulus, Hireneus, and Pision.\n        </s>\n        <s>\n            In Pamphylia, Nestor and Casta.\n        </s>\n    </p>\n    <p>\n        <s>\n            February 26th.\n        </s>\n    </p>\n</speak>",
      "original_latin": "At vero ossa ejus tempore procedente Hierosolymam\ntranslata, ac mox Alexandriam missa, nunc ibidem\nin ecclesia quae nominis ipsius est honore consecrata,\nservantur. Caput quoque de Edissa Constantinopolim\nper Theodosium imperatorem deportatum, extra\nurbem in ecclesia regio cultu composita, frequentatur. Quod divina providentia constat actitatum, ut\nscilicet per plura loca deportatis B. martyris reliquiis\nplura virtutum signa fierent, pluresque per\nmemoriam doctrinae et vitae illius ad fidem et dilectionem\nejus quam praedicaverat, confluerent, pluresque\nper memoriam doctrinae et vitae illius ad fidem\nquae justificat et salvificat converterentur. Item Romae Absalonis. In Caesarea Cappadociae, Heroli, Lucii et Sergii\nmartyrum. In Africa, Juliani, Juliae et aliorum plurimorum. In Nicomedia, Luciani presbyteri. V KAL. MART.---In Aegypto nativitas sanctorum\nVictoris, Victorini, Nichophori , Claudiani,\nDioscori, Serapionis et Papiae, sub Numeriano\nimperatore, agente Sabino duce. Quorum primus in\npilam ex robore cavam, et undique circumforatam\nmissus, ac per singula foramina diutissime transpunctus,\ncumque nimius sanguis efflueret, eductus de\npila, capite caesus est. Secundus, manibus et pedibus\namputatis, in eamdem pilam missus, prioris\n tormenta sustinuit et novissime gladio caesus est. Tertius cum ultro in pilam fuisset ingressus, indignatus\njudex jussit eum inde produci, et supra craticulam\nprunis substratam aliquantum perassari et\ninverti. Cumque in confessione persisteret, sublatus\ninde, minutatim gladio concisus, spiritum reddidit. Reliquorum quatuor Claudianus et Dioscorus flammis\nincensi, Serapion et Papias gladio perempti\nsunt. In Africa, sanctorum Donati, Justi, Rutuli, Hirenei,\nPisionis. Pamphyliae, Nestoris et Castae. IV KAL.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the city of Perge in Pamphylia, the blessed Bishop Nestor was born. During the persecution of Decius, while praying day and night for the protection of Christ's flock, he was captured by Irenarchus, the chief of the city council.\n        </s>\n        <s>\n            He was brought before Governor Pollio like a spotless ram.\n        </s>\n        <s>\n            When he boldly and eagerly confessed the name of Christ and declared the gods of the nations to be evil demons, the governor ordered him to be suspended on the rack and tortured cruelly.\n        </s>\n        <s>\n            Joyfully, he sang, \"I will bless the Lord at all times; His praise shall continually be in my mouth\" from Psalm Thirty-Four.\n        </s>\n        <s>\n            Amazed by his endurance and trying to persuade him gently to abandon his faith, the governor asked, \"Do you want to be with us, or with your Christ?\"\n        </s>\n        <s>\n            Saint Nestor joyfully replied, \"With my Christ, I was, I am, and I will be.\"\n        </s>\n        <s>\n            Angered, the governor sentenced him, declaring that anyone who confessed Jesus, crucified under Pontius Pilate, should suffer the same fate and be nailed to a cross.\n        </s>\n        <s>\n            Nestor encouraged the Christians present to remain steadfast in their faith and love for Christ and to suffer willingly so they might be glorified together.\n        </s>\n        <s>\n            He then asked the entire crowd of faithful to kneel and pray with him.\n        </s>\n        <s>\n            After finishing the prayer, and as everyone said, \"Amen,\" he gave up his spirit.\n        </s>\n        <s>\n            He completed his martyrdom on the fifth day of the week, at the third hour.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the same day, in Alexandria, the blessed Bishop Alexander, a venerable old man, removed Arius, his priest, corrupted by heretical impiety, from the Church. Later, Arius was condemned among three hundred and eight Fathers at the Council of Nicaea.\n        </s>\n        <s>\n            Also in Alexandria, Felix and his companions.\n        </s>\n    </p>\n    <p>\n        <s>\n            February Twenty-Seventh---In Seville, Spain, Saint Leander, a bishop, was born. The blessed Gregory wrote the books of Moralia for him.\n        </s>\n        <s>\n            Through his preaching and diligence, the entire Gothic nation was converted from Arian impiety by King Reccared.\n        </s>\n    </p>\n</speak>",
      "original_latin": "MART.---In civitate Pamphyliae Perge\nnativitas beati Nestoris episcopi, qui persecutione\nDecii, cum die noctuque orationi insisteret ut grex\n Christi custodiretur, comprehensus a quodam Irenarcho,\nqui erat princeps Curiae civitatis, velut aries\nsine macula oblatus est praesidi Pollioni. Et cum nomen\nChristi mira libertate et alacritate confiteretur,\ndeos autem gentium daemonia pessima memoraret,\njussus ab eodem praeside suspendi in equuleo, et\ncrudelissime torqueri, laetus psallebat dicens: Benedicam\nDomino in omni tempore, semper laus ejus in\nore meo (Psal. XXXIII). Praeses vero, stupens super\ntanta tolerantia et volens eum blandis verbis a fide\nrevocare, dixit ei: Vis esse nobiscum, aut cum\nChristo tuo? Cui sanctus Nestor cum magno gaudio\nrespondit dicens: Cum Christo meo et eram et\nsum et ero. Tunc indignatus praeses dedit adversus\ncum sententiam, ut qui Jesum crucifixum sub Pontio\n Pilato fateretur, tanquam devotus Deo suo illius\nsubiret sententiam, et ligno affixus esset patibulo,\ndocebat assistentem populum Christianum, ut in\nfide et charitate Christi persisterent, et libentissime\ncompaterentur, ut et simul glorificarentur. Post haec\npetens omnem astantem turbam fidelium, ut genua\nfigentes orarent cum ipso, cum compleret orationem\net dixissent omnes, Amen, reddidit spiritum. Consummavit\nautem martyrium suum quinta Sabbati,\nhora tertia. Eodem die, beati Alexandri Alexandrinae civitatis\nepiscopi, gloriosi senis, qui post beatum Petrum\nArium presbyterum suum haeretica impietate depravatum,\net a divina veritate disjunctum, de Ecclesia\nejecit, et postea inter trecentos et octo Patres eumdem\n in Nicaeno concilio damnavit. Item in Alexandria, Felicis cum sociis suis. III KAL. MART.---Apud Hispaniam, civitate Hispali,\nnativitas sancti Leandri episcopi, ad quem beatus\nGregorius libros Moralium scripsit. Cujus praedicatione\net industria tota Gothorum gens per Reccharedum\nregem ab Ariana impietate conversa est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>He also converted his brother, King Erminigild, from the Arian heresy to the Catholic faith while their heretic father was still alive, and through his encouragement, led him to glorious martyrdom.</s>\n            <break time=\"500ms\"/>\n            <s>On the same day in Alexandria, the birth of Saint Julian the martyr is commemorated.</s>\n            <s>Despite being so constrained by gout that he could neither walk nor stand, he was brought on a small chair by those carrying him to the judge.</s>\n            <s>One of them immediately renounced the faith, but another, named Eum, remained steadfast with the old man Julian in confessing the Lord.</s>\n            <s>They were ordered to be placed on camels and paraded around the city while being whipped, with the crowd surrounding them, until they succumbed to the beatings.</s>\n        </p>\n        <p>\n            <s>In Lyon, Saint Baldemer, a man of God, whose tomb is graced with frequent miracles, is remembered.</s>\n            <break time=\"500ms\"/>\n            <s>On the day before the Kalends of March—in Alexandria, the holy martyrs Celeris, Pupillus, Gaius, and Serapion are commemorated.</s>\n            <s>In the verdant places of the territory of Lyon, the blessed Romanus, an abbot who was the first to lead a hermit life there and was renowned for many miracles and virtues, became the Father of many monks.</s>\n        </p>\n    \n</speak>",
      "original_latin": "Qui\netiam fratrem ejus Erminigildum regem, vivente\nadhuc patre haeretico, ab eadem Ariana haeresi ad\ncatholicam fidem correxit, atque usque ad gloriosam\nmartyrii passionem suis exhortationibus perduxit. Eodem die in Alexandria nativitas sancti Juliani\nmartyris, qui cum ita podagra constrictus esset, ut\nneque incedere neque stare posset, cum his qui\n eum in sellula portabant judici offertur. Quorum\nunus quidem statim negavit, alter nomine Eum\n cum Juliano sene in Domini confessione\nperdurat. Quique  jubentur camelis impositi\nper totam circumduci urbem et flagris, hinc inde\nstipante populo, laniari, usquequo finem ipsis verberibus\nsortirentur. Apud Lugdunum sancti Baldemeris \nviri Dei, cujus sepulcrum crebris miraculis illustratur. PRIDIE KAL. MART.---In Alexandria sanctorum\nCeleris, Pupilli , Gaii, Serapionis. In territorio Lugdunensi locis virentibus B. Romani\nabbatis, qui primus illic vitam eremeticam\nduxit, et multis miraculis ac virtutibus clarus, plurimorum\n postea Pater exstitit monachorum.",
      "voice": "Matthew"
    }
  ]
}