{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>  <p>\n    <s>April. The month of April has thirty days, with the new moon on the twenty-ninth.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "APRILIS. Mensis Aprilis habet dies XXX, lun. XXIX. KAL. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>April first: In Rome, we remember the birth of the blessed Theodora, sister of the renowned martyr Hermes.</s> \n    <s>She was taught, baptized, and guided in the Christian faith by the blessed Pope and martyr Alexander.</s> \n    <s>She was martyred under the rule of Aurelian and laid to rest beside her brother on the Salaria Road, near Rome.</s> \n    <s>In Armenia, we honor Parthenius, Quintianus, Victor, and Secundus.</s> \n    <s>On this day, we also remember Saint Venantius, bishop and martyr.</s> \n    <s>In the Jumnoense region, we celebrate Saint Wiolaricus the confessor, whose tomb is famous for frequent miracles.</s>\n  </p>\n  <p>\n    <s>April second: At Caesarea in Cappadocia, we commemorate the martyrdom of Saint Theodosia, a virgin.</s> \n    <s>During the time of Diocletian, at the age of eighteen, she joined the holy confessors in prison willingly.</s> \n    <s>Captured by Urban, the prefect, she endured torture on a rack, was burdened with iron, and thrown into prison, where by God's power, her bonds were broken.</s> \n    <s>She was then tied to a rock and cast into the sea but returned unharmed to the shore, and was thrown to wild beasts in the amphitheater, yet remained untouched.</s> \n    <s>She completed her martyrdom by beheading.</s> \n    <s>In Africa, we honor the birth of saints Amphianus, Victor, and fourteen others.</s> \n    <s>In Lyon, France, we remember the burial of Saint Nicetius, bishop and confessor.</s> \n    <s>His life was marked by miracles, and his precious death was also remarkable for miracles.</s>\n  </p>\n  <p>\n    <s>April third: In Thessalonica, we remember the holy virgins Agape, Irene, and Chionia under Diocletian.</s> \n    <s>They were tormented in prison and thrown into the fire, yet remained unscathed after praying to God and surrendered their souls.</s> \n    <s>In Scythia, in the city of Tomis, we remember saints Evagrius and Benignus.</s> \n    <s>In Taurominium, Sicily, we honor Saint Pancras.</s> \n    <s>In Nicomedia, we remember Donatus and Amplianus.</s>\n  </p>\n  <p>\n    <s>April fourth: In Thessalonica, we commemorate saints Agathon the deacon and Theodulus.</s> \n    <s>Elsewhere, we remember Paul, Matutinus, Urban, Saturninus, Quintilian, Publius, Victor, Successus, and Julian.</s> \n    <s>In Milan, we honor the burial of Blessed Ambrose, bishop and confessor.</s>\n  </p>\n</speak>",
      "original_latin": "APRIL.---Romae nativitas beatissimae Theodorae,\nsororis illustrissimi martyris Hermetis. Quam\nbeatus Alexander papa et martyr instruxit, baptizavit\natque in fide Christi edocuit. Quae sub Aureliano\n principe martyrizavit, sepulta juxta fratrem martyrem\nvia Salaria, non longe ab urbe Roma. In Armenia, Parthenii, Quintiani, Victoris, Secundi. Eodem die S. Venantii episcopi et martyris. In pago Jumnoense S. Wiolarici  confessoris,\ncujus sepulcrum crebris miraculis illustratur. IV NON. APRIL.---Apud Caesaream Cappadociae\npassio sanctae Theodosiae virginis. Quae tempore\nDiocletiani cum esset annorum decem et octo, ultro\nse sanctis confessoribus in custodia socians, tenta\nab Urbano praefecto, et in equuleo cruciata, deinde\nferro onerata et in carcerem trusa est, ubi Dei virtute\n omnia vincula ejus disrupta sunt. Post haec\nsaxo alligata, in mare demersa est. Sed mox littoribus\nincolumis reddita et bestiis in amphitheatro\nprojecta, sed ab his intacta, martyrium capitis abscissione\ncomplevit. In Africa nativitas sanctorum Amphiani, Victoris\net aliorum quatuordecim. Apud Lugdunum Galliae depositio S. Nicetii episcopi\net confessoris. Cujus et vita miraculis claruit,\net pretiosa mors nihilominus miraculis commendatur. III NON. APRIL.---Thessalonicae nativitas sanctarum\nvirginum Agapes, Hirenes  et Chioniae sub\nDiocletiano. Quae primo in carcere maceratae, postea\nin ignem missae sunt. Sed intactae a flammis post\n orationem ad Deum fusam, animas reddiderunt. In Scythia, civitate Tomis, nativitas sanctorum\nEvagrii et Benigni. Apud Taurominium Siciliae, sancti Pancratii. In Nicomedia, Donati et Ampliani. PRIDIE NON. APRIL.---In Thessalonica nativitas\nsanctorum Agathonis diaconi et Theoduli. Alibi Pauli, Matutini, Urbani, Saturnini, Quintiliani,\nPublii, Victoris, Successi et Juliani. Mediolani depositio B. Ambrosii episcopi et confessoris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Thanks to his dedication, among the many signs of teaching and miracles, all of Italy was converted to the Catholic faith during the time of the Arian heresy. Appointed to this role by the grace of the office, while he was still a catechumen, he was chosen as bishop by a nursing child during the deposition of the albs. Guided by angelic suggestion, he spoke to his listeners, expelled demons, performed healings, and even raised the dead. By enduring all kinds of hardships, he truly earned the reputation of being an imitator of the ancient martyrs and apostles.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    April 5th - In Thessalonica, the birth of Saint Irene, who, after enduring imprisonment, was struck by an arrow from Count Sisinnius. Her sisters, Agape and Chionia, also became martyrs under his rule. All of them were imprisoned by Dulcitius, their predecessor, in a very dark cell filled with pots for baking. Overcome with lust for them, he sneaked in at night, only to clumsily roll around with the pots, pans, and kettles. Deprived of his disgraceful intentions by the holy virgins, he became abominable in the eyes of his servants and those around him. Seeking revenge by approaching the imperial palace, he was instead expelled due to his intolerable filth, oblivious to his state with his eyes metaphorically closed, and was stripped of all remaining honor.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    In Egypt, the birth of Saints Martian, Nicanor, and Apollonius. In Caesarea of Lycia, the birth of Saint Amphian. In Cilicia, the birth of Saints Tarachus, Andronicus, and Probus, who endured many torments. After the third interrogation, their bodies were so severely mutilated that they couldn't walk and were carried by soldiers to the amphitheater to be devoured by beasts. However, none of the beasts could be provoked by anyone, not even by the martyrs themselves, to harm the saints. Consequently, Maximus, the governor, ordered gladiators to kill the holy martyrs of God with a sword.\n  </p>\n</speak>",
      "original_latin": "Cujus studio, inter caetera doctrinae et miraculorum\ninsignia, tempore Arianae perfidiae, tota\nItalia ad fidem catholicam conversa est. Qui praefecturae\ngratia ad eumdem locum destinatus est, cum\nadhuc esset catechumenus, in depositione albarum a\n lactante puero designatus est episcopus, et suggestione\nangelica auditores tuos allocutus, expulsione\ndaemonum, et exhibitione sanitatum, atque\nresuscitatione mortuorum, nec non et tolerantia\nomnimodarum injuriarum, vere comprobari et nuncupari\nmeruit imitator antiquorum martyrum et\napostolorum. NON. APRIL.---In Thessalonica nativitas sanctae\nHirenes , quae post tolerantiam carceris\nsagitta percussa est a Sisinnio comite, sub quo et\nsorores ejus simul Agape et Chionia martyrizaverunt. Quas omnes cum Dulcitius praedecessor ejus\nin obscurissimam cellam coquendis vasis refertam\ninclusisset, sed post eas ardentissima concupiscentia\ndeperisset, clanculo ingressus in eam per totam noctem\n cum ollis, cacabis ac caldariis volutatus,\natque a sanctarum virginum illusione defraudatus,\ncum primum a familia vel familiaribus suis pro hac\nturpitudine abominabilis haberetur, imperatorium\npalatium petens, ut vel ibi suarum injuriarum ultionem\nmereretur, propter intolerabilem foeditatem,\nquam oculis clausis non agnoscebat, et inde expulsus,\nde reliquo omni honore est privatus. Apud Aegyptum nativitas sanctorum Martiani, Nicanoris,\nApollonii. Apud Caesaream Lyciae, nativitas S. Amphiani. In Cilicia nativitas sanctorum Taraci, Andronici\net Probi, multis tormentis excruciatorum, adeo ut\npost tertiam interrogationem cum pro nimia corporis\n dilaceratione non possent ambulare, militum\njussu deportarentur in amphitheatrum ut a bestiis\nconsumerentur: quarum cum nulla a quoquam\nhominum vel ab ipsis martyribus ad laesionem sanctorum\nprovocari quivisset, jussit Maximus praeses\nintroduci gladiatores ut sanctos Dei martyres gladio\ninterficerent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After this happened, Maximus left the amphitheater, leaving behind ten soldiers to mix the bodies of the martyrs with those of the gladiators.</s>\n    <s>Not long after, there was an earthquake accompanied by thunder, lightning, and a mighty storm with heavy rain pouring down.</s>\n    <s>The guards fled in terror, and some religious brothers hiding nearby, guided by a star, found the bodies of the saints and hid them in a cave in a nearby mountain.</s>\n  </p>\n  <p>\n    <s>Although little is noted about their long history, it's fitting to recount the end of gladiatorial games on the occasion of those saints killed by the gladiators.</s>\n    <s>Among the many foolish and sacrilegious customs of the ancients, this one also mocked mortals: the more prominent among them seemed more distinguished if they sent well-fed men into the arena, who after killing either wicked people or even holy martyrs, cruelly perished by mutual wounds.</s>\n  </p>\n  <p>\n    <s>This folly, which couldn’t be abolished even with the rise of Christianity due to its antiquity, was encountered by a monk from the East who came to Rome for prayer and unexpectedly ran into the gladiators fighting.</s>\n    <s>Pitying them, he tried to stop the slaughter but was crushed by a shower of stones from the organizers of the spectacles.</s>\n    <s>Because of his undeserved death, the devout emperor, driven by zeal for God, banned those ill-fated games from being held any longer.</s>\n  </p>\n  <p>\n    <s>In Alexandria, of Saint Didymus the priest, on April 6th.</s>\n    <s>In Rome, of Pope and martyr Sixtus, who led the Church for ten years, two months, and one day, and suffered during the reign of Emperor Hadrian.</s>\n    <s>He decreed that sacred mysteries should only be conducted by sacred ministers, and any bishop summoned to the apostolic see returning to his diocese should not be received unless he brought formal letters of greeting from the apostolic see to the people.</s>\n  </p>\n</speak>",
      "original_latin": "Quod cum factum fuisset, Maximus\nde amphitheatro se recipiens, reliquit ibi decem\nmilites, qui corpora martyrum immiscerent corporibus\ngladiatorum. Non post multum vero terraemotus\nfactus est, et tonitrua et fulgura et coruscatio,\net nimia tempestas imbrium descendentibus\n. Custodibus autem inde nimio\nterrore fugatis, accedentes quidam religiosi fratres\nqui in proximo latitabant, indicio stellae se praecedentis\n sanctorum corpora repererunt, et in spelunca\nvicini montis absconderunt. De quorum longissima\nhistoria, quia paucissima sunt adnotata, libet in\neorum supplementum gladiatorii ludi exhibitionem\nsimul et cessationem, sanctorum illorum occasione,\nqui a gladiatoribus sunt interempti, commemorare. Inter multa inepta et sacrilega quibus ante cognitionem\nunius veri Dei veteres tenebantur obstricti,\netiam haec consuetudo mortalibus illudebat, ut\npraestantiores quique in eo spectabiliores apparerent,\nsi effusione rerum homines diutius saginatos in\narenam intromitterent, qui primum sceleratis quibusque\nvel etiam sanctis martyribus interemptis,\ndeinde mutuis vulneribus crudeliter interirent. Quae\nstultitia cum etiam Christiana religione pollente\n propter antiquitatem sui non posset aboleri, contigit\nquemdam monachum de Oriente orationis gratia\nRomam venire, et gladiatores sese caedentes inopinato\nincurrere. Quos cum miseratus ab alterutra\ncaede prohibere conaretur, a spectaculorum editoribus\nlapidum ruina est consumptus. Pro cujus\nindigna morte religiosus imperator zelo Dei compunctus\nludos illos infaustos ulterius exhiberi\nprohibuit. Apud Alexandriam S. Didymi presbyteri. VIII ID. APRIL.---Romae Sixti papae et martyris,\nqui rexit Ecclesiam annos decem, menses duos,\ndiem unum, passus est temporibus Adriani imperatoris. Hic constituit ut sacra mysteria non tractarentur\nnisi a sacris ministris, et quicunque episcopus\n evocatus ad sedem apostolicam rediens ad\nparochiam, non susciperetur nisi salutationis litteras,\nhoc est formatas, a sede apostolica plebi\ndetulisset.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It was established that during the Mass, Holy, holy, holy would be sung.</s>\n    </p>\n    <p>\n        <s>In Sirmium, we celebrate the feast of Saint Irenaeus, bishop of the same place.</s>\n        <s>In Africa, it's the feast of Saints Epiphanius, bishop; Donatus, Sixtus, Rufinus, Modestus, and eleven others.</s>\n        <s>In Nicomedia, the feast of Timothy and Theogenes is observed.</s>\n        <s>In Pentapolis of Upper Libya, we commemorate the martyrdom of Saint Theodore, bishop, along with many martyrs.</s>\n    </p>\n    <p>\n        <s>April 7th marks the burial of the very holy man Hegesippus.</s>\n        <s>He lived near the apostolic times, documenting church history from the Passion of the Lord to his own era, compiling many useful writings for readers. He composed five books in simple language to accurately portray the character of those whose lives he chronicled.</s>\n        <s>In Alexandria, we honor the feast of Saint Pelusius, priest.</s>\n        <s>In Nicomedia, we celebrate the birth of Saint Cyriacus with ten others.</s>\n        <s>In Scotland, it's the feast of Finian, confessor.</s>\n    </p>\n    <p>\n        <s>April 8th in Rome marks the burial of Pope Celestine, who led the Church for eight years.</s>\n        <s>He established that the 150 Psalms of David be sung antiphonally before the sacrifice.</s>\n        <s>Previously, only the apostolic Epistles and the Holy Gospel were read.</s>\n        <s>In Tours, we celebrate the feast of Saint Perpetuus, bishop, a man of admirable holiness.</s>\n        <s>Through his efforts, a temple was completed over the revered bones of Blessed Martin, bishop, and his sacred body was moved from its original burial place to where it is now worthily venerated, following an angelic revelation.</s>\n        <s>In Africa, it's the feast of Saints Januarius, Macharius, Maxima, Concessa, and many others.</s>\n    </p>\n    <p>\n        <s>April 9th marks the birth of blessed Prochorus, deacon, one of the first seven, renowned for his faith and miracles, who was martyred in Antioch and rests there.</s>\n        <s>In Sirmium, we celebrate the birth of seven virgins, who were all crowned together.</s>\n        <s>We also honor the birth of five virgins.</s>\n        <s>Elsewhere, we remember Demetrius, deacon, Hilary, and Concessus.</s>\n    </p>\n    <p>\n        <s>April 10th celebrates the birth of blessed Ezekiel, prophet.</s>\n        <s>In Rome, we remember the feast of many blessed martyrs, baptized by blessed Pope and martyr Alexander while he was imprisoned, and who were exiled together with him.</s>\n    </p>\n</speak>",
      "original_latin": "Et hic instituit ut intra actionem missarum\nSanctus, sanctus, sanctus, decantaretur. In Syrmio, S. Irenaei episcopi ejusdem loci. In Africa, sanctorum Epiphanii episcopi, Donatis,\nSixti, Rufini, Modesti, et aliorum undecim. In Nicomedia, Timothei et Theogenis. Pentapoli Libyae superioris passio S. Theodori\nepiscopi et multorum martyrum. VII ID. APRIL.---Depositio Egesippi viri sanctissimi. Qui vicinus apostolicorum temporum, omnes a\n passione Domini usque ad suam aetatem ecclesiasticorum\nactuum texens historias, multaque ad utilitatem\nlegentium pertinentia hinc inde congregans,\nquinque libros simplici sermone composuit: ut quorum\nvitam sequebatur, dicendi quoque exprimeret\ncharactere. In Alexandria, sancti Pelusii presbyteri. In Nicomedia nativitas S. Cyriaci cum aliis\ndecem. In Scotia, Finiani confessoris. VI ID. APRIL.---Romae depositio Coelestini papae,\nqui rexit Ecclesiam per annos octo. Hic constituit ut\npsalmi David centum quinquaginta antiphonatim\ncanerentur ante sacrificium. Nam antea tantum\nEpistolae recitabantur apostolicae, et S. Evangelium. Turonis sancti Perpetui episcopi, admirandae sanctitatis\nviri. Cujus opera templum super reverenda\nossa B. Martini episcopi perfectum est, ejusque\nsacrum corpus de loco ubi primum fuerat tumulatum\nad locum ubi nunc condigne veneratur angelica\ndemonstratione delatum. In Africa, sanctorum Januarii, Macharii, Maximae\net Concessae, et aliorum multorum. V ID. APRIL.---Nativitas beati Prochori diaconi,\nunius de septem primis, praeclarissimi fide et miraculis\nviri, apud Antiochiam martyrio consummati\nibique quiescentis. Apud Syrmium nativitas septem virginum, quae in\nunum coronari meruerunt. Item nativitas quinque virginum. Alibi Demetrii diaconi, Hilarii et Concessi. IV ID. APRIL.---Nativitas beati Ezechielis prophetae. Apud Romam, beatorum martyrum plurimorum,\nquos beatus Alexander papa et martyr baptizavit,\ncum teneretur in carcere, et ipsi essent relegati\npariter cum illo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    All of these people were put on an old ship by the leader Aurelian. \n    <s>They were taken out to the deep sea, and there, with stones tied around their necks, he had them drowned in the depths of the sea.</s>\n  </p>\n  <p>\n    <s>In Alexandria, we have the priest Apollonius.</s>\n    <s>In Antioch, there's Saint Theodore the priest.</s>\n    <s>In Thrace, the birth of Saint Gaianus is remembered.</s>\n    <s>In Africa, there are the sixteen martyrs, whose names are known to God.</s>\n  </p>\n  <p>\n    <s>April 11th.</s>\n    <break time=\"500ms\"/>\n    <s>In Crete, in the city of Cortyna, we celebrate the birth of the blessed bishop Philip.</s>\n    <s>He was renowned for his life and teachings during the times of emperors Antoninus Verus and Lucius Aurelius Commodus.</s>\n  </p>\n  <p>\n    <s>In Mauretania, we have Salon, Maximus, and Concessus with other saints.</s>\n    <s>In Salona, Dalmatia, we remember Bishop Domnio and eight thousand others.</s>\n    <s>In Africa, we honor Fortunatus, Donatus, and two hundred forty others.</s>\n  </p>\n  <p>\n    <s>In Rome, we remember Pope Leo, who was the forty-seventh after the blessed Apostle Peter.</s>\n    <s>He served as bishop for twenty-one years.</s>\n    <s>He uncovered two heresies and, by sending a delegation to the Catholic leader Martian, gathered a synod of two hundred fifty-six bishops in Chalcedon at the martyrdom site of Saint Euphemia.</s>\n    <s>There, they explained, according to the Catholic faith, the two natures in one Christ the Lord: human and divine.</s>\n    <s>They condemned the heretics Eutyches and Nestorius.</s>\n  </p>\n  <p>\n    <s>April 12th.</s>\n    <break time=\"500ms\"/>\n    <s>In Pergamon, Asia, the birth of the holy Polycarp the bishop, along with Paul, Isaac, and Agathon.</s>\n    <s>In Rome on the Aurelia Road, at the third mile, in the cemetery of Calepodius, we honor the birth of Saint Julius the pope and confessor.</s>\n  </p>\n  <p>\n    <s>He suffered tribulations and exile for ten months under Constantius the Arian, son of Constantine.</s>\n    <s>After his passing, Julius returned to his seat with great glory.</s>\n    <s>He established that no cleric should conduct any legal matters except in the church.</s>\n    <s>The record of faith should be gathered by notaries.</s>\n    <s>Whether it be pledges, documents, donations, exchanges, traditions, wills, allegations, or manumissions, they should be celebrated by clerics in the church.</s>\n  </p>\n</speak>",
      "original_latin": "Hos omnes Aurelianus princeps\nnavi vestustae impositos, in altum mare deduci,\net illic, ligatis ad colla lapidibus, mergi in profundum\nmaris fecit. In Alexandria, Apollonii presbyteri. In Antiochia, S. Theodori presbyteri. In Thracia, nativitas S. Gaiani. In Africa, martyrum sedecim, quorum nomina\n Deus scit. III ID. APRIL.---Apud Cretam, urbe in Cortyna,\nnativitas beati Philippi episcopi, qui vita et doctrina\nclaruit temporibus Antonini Veri et Lucii Aurelii\nCommodi imperatorum. In Mauritania, Salonis, Maximi et Concessi cum\ncaeteris sanctis. In Salonia  Dalmatiae, Domnionis episcopi\net millium octo. In Africa, Fortunati, Donati et aliorum ducentorum\nquadraginta. Romae, Leonis papae, qui quadragesimus septimus\npost beatum Petrum apostolum, sedit in episcopatu\nannos viginti et unum. Hic detexit haereses duas, et\n missa legatione ad Martianum principem catholicum,\ncongregata synodo ducentorum quinquaginta\net sex episcoporum in Chalcedone in martyrio S. Euphemiae\nexposuerunt, juxta fidem catholicam, duas\nnaturas in uno Christo Domino, hoc est humanam\net divinam, et condemnaverunt Eutychetem et Nestorium\nhaereticos. PRIDIE ID. APRIL.---Pergamo Asiae nativitas\nsanctorum Polycarpi episcopi, Pauli, Isaac, Agathonis. Romae via Aurelia, milliario tertio, in coemeterio\nCalepodii, nativitas sancti Julii papae et confessoris. Qui sub Constantio Ariano, filio Constantini,\ndecem mensibus tribulationes et exsilia perpessus,\npost ejus mortem cum magna gloria ad\nsedem suam reversus est. Hic constituit ut nullus\n clericus causam quamlibet ageret nisi in ecclesia,\net notitia fidei per notarios colligeretur, et sive cautiones,\nvel instrumenta, aut donationes, vel commutationes\naut traditiones, aut testamenta, aut allegationes,\naut manumissiones clericis in ecclesia celebrarentur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>In the city of Verona, Saint Zeno, a martyr, is celebrated. Saint Pope Gregory shares one of his miracles: when the Adige River flooded up to the upper windows of the church where his body was buried, the water could not enter, even as a crowd of the faithful gathered inside.</p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>April 13th—In the city of Pergamum in Asia, we remember Saints Carpus, a bishop, Papylus, a deacon, and Agathonice, a noblewoman, along with many others who were martyred for their faith. Among them was the remarkable Justin, a philosopher. While dressed in his philosopher's robe, he worked tirelessly for the Christian faith. He even presented a book against the pagans to Antoninus Pius, his sons, and the senate, unashamed of the cross's disgrace. Later, he presented a second book to the successors of Antoninus Pius, Antoninus Verus and Aurelius Commodus, defending our religion, and ultimately received the reward of martyrdom for his faithful speech.</p>\n    \n    <break time=\"500ms\"/>\n\n    <p>In Chalcedon, we honor Saint Euphemia and Eucarpia, who found rest after enduring many tortures.</p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>In Spain, we remember the blessed Hermenegild, whom his father, Leovigild, an Arian and king of the Goths, imprisoned and shackled for his steadfast confession of the Catholic faith. On the night of the Lord's Resurrection, under his treacherous father's orders, he was struck on the head with an axe, exchanging an earthly kingdom for a heavenly one as both king and martyr. Blessed Pope Gregory writes about this in his Dialogue.</p>\n    \n    <break time=\"500ms\"/>\n\n    <p>April 14th—On the Appian Way in Rome, at the cemetery of Praetextatus, we commemorate the birth of Saints Tiburtius, Valerian, and Maximus, under the prefect Almachius. The first two were beaten with clubs and executed by the sword; the last was scourged with leaded whips until he surrendered his spirit.</p>\n    \n    <break time=\"500ms\"/>\n\n    <p>In Interamna, we honor Saint Proculus, a martyr, and also Saint Domna, a virgin, crowned alongside her fellow virgins.</p>\n    \n    <break time=\"500ms\"/>\n\n    <p>At Alexandria, we remember the blessed Fronto, a monk of Nitria, who led seventy monks into the desert with him to devote themselves to divine contemplation, away from the world.</p>\n</speak>",
      "original_latin": "In civitate Verona, sancti Zenonis martyris, de\ncujus miraculis sanctus papa Gregorius refert quod\nAthesis fluvius inundans, usque ad superiores ecclesiae\nfenestras, ubi corpus ejus jacebat humatum, excreverit,\nsed intra ecclesiam, ubi fuerat congregata\nturba fidelium, intrare non potuerit. ID. APRIL.---Apud Pergamum Asiae urbem nativitas\nsanctorum Carpi episcopi, et Papyrii diaconi,\n et Agathonicae optimae feminae, aliarumque multarum,\nquae pro beatis confessoribus martyrio coronatae\nsunt. Cum quibus et vir mirabilis Justinus\nphilosophus, qui in habitu quoque philosophorum\nincedens, pro religione Christiana plurimum laboravit. Intantum ut Antonino Pio et filiis ejus et senatui\nlibrum contra gentes scriptum daret, ignominiamque\ncrucis non erubesceret. Cumque jam secundum\nlibrum successoribus praefati imperatoris, id est\nAntonino Vero et Aurelio Commodo, pro religionis\nnostrae defensione porrexisset, remunerationem\nlinguae fidelis martyrii munus accepit. In Chalcedone, sanctae Euphemiae, et Eucarpiae\npost multa tormenta requiescentis. In Hispania nativitas beati Herminigildi, quem\n pater ejus Leovigildus Arianus, rex Gothorum, ob\nfidei catholicae confessionem inexpugnabilem in carcerem\net in vincula conjecit. Ubi nocte Dominicae\nresurrectionis jussu perfidi patris securi in capite\npercussus, regnum coeleste pro terreno, rex et martyr,\nintravit. Scribit beatus papa Gregorius in Dialogo\nsuo. XVIII KAL. MAII.---Romae via Appia, in coemeterio\nPraetextati, nativitas sanctorum Tiburtii, Valeriani\net Maximi, sub Almachio urbis praefecto. Quorum\nprimi fustibus caesi et gladio sunt percussi;\nultimus tandiu plumbatis verberatus, donec spiritum\nredderet. Interamnis sancti Proculi martyris\n Item sanctae Domnae virginis, cum sociis virginibus\ncoronatae. Apud Alexandriam beati Frontonis monachi Nitriensis. Qui septuaginta monachos secum in eremum\nabduxit, ut sequestrati ab hominibus, divinae\ncontemplationi vacarent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    When they ran out of food, the Lord guided a wealthy head of a household to ensure food was sent to his servants who were suffering from hunger. Although he didn't know where they lived, he was advised by wise friends to send seventy camels loaded with provisions into the desert without any human guidance, <break time=\"500ms\"/> trusting that Almighty God would lead them wherever He wished through His providence.\n  </p>\n  <p>\n    The camels, taking a direct route, reached the dwelling of the holy men through remote and pathless areas. When the discerning Fronto saw them, he gave thanks to God and, avoiding greed, took half of everything for himself and his companions, <break time=\"500ms\"/> sending the other half back to their owner with the camels. Astonished by the miracle and the benefit, he provided provisions to God's saints in the same way every year. Sustained by these and the help of other devout people, they continued devotedly in God's service.\n  </p>\n  <p>\n    <s>April 15th.—In Persia, in the city of Cordula, the births of the noble Olympias and Maximus.</s> <s>When Emperor Decius commanded it, they were beaten with clubs, then with leaded whips, and finally their heads were struck with axes until they breathed their last.</s> <break time=\"500ms\"/>\n  </p>\n  <p>\n    In Tuscany, the births of the holy martyrs Maron, Eutyches, and Victorinus. Along with the blessed Flavia Domitilla, they spent a long exile on the island of Pontia, offering her pious support in her confession of Christ. Due to the envy and persecution of her fiancé and persecutor Aurelian, whom she had rejected for Christ, they were eventually handed over to Aurelian as servants by Emperor Nerva. Aurelian divided them among his estates as slaves, ordering them to dig the land during the day and eat meager food in the evening.\n  </p>\n  <p>\n    When they converted many to the Christian faith and increased the number of believers, Aurelian, filled with rage by the devil, sent people to kill them through various tortures. <s>Eutyches was ordered to be beaten in the middle of the road until he breathed his last.</s> <s>The body was taken by the Christian people.</s>\n  </p>\n</speak>",
      "original_latin": "Sed cum eis alimenta\ndeessent, admonuit Dominus quemdam divitem\npatremfamilias, ut servis suis fame laborantibus\nalimenta dirigere curaret. Qui cum locum habitationis\neorum ignoraret, consilio amicorum prudentium\nedoctus, septuaginta camelos victualibus oneratos\nabsque ullo humano ducatu in eremum direxit,\nut Deus omnipotens eos quo vellet sua providentia\nperduceret. At illi, per devia et avia, recto\nitinere usque ad cellam sanctorum pervenerunt. Quibus discretissimus Fronto conspectis Deo gratias\nagens, et avaritiam cavens, dimidium omnium sibi\net suis assumpsit, dimidium vero camelis impositum\ndomino suo per ipsos remisit. Qui miraculo\nsimul et beneficio stupefactus, omnibus annis pari\nmodo sanctis Dei annonam subministravit. Qua recreati\net aliorum etiam religiosorum adminiculo\nsustentati, in Dei servitio perstitere devoti. XVII KAL. MAII.---In Perside, civitate Cordula,\nnativitas Olympiadis et Maximi nobilium. Qui, jubente\nDecio Caesare, fustibus caesi, deinde plumbatis,\nad ultimum capita eorum securibus tunsa sunt,\ndonec spiritum redderent. In Tuscia nativitas sanctorum martyrum Maronis,\nEutychetis et Victorini. Qui cum beata Flavia Domitilla\n apud insulam Pontianam longum ducentes\nexsilium, eamque in Christi confessione pio foventes\nsolatio, invidia atque insectatione Aureliani sponsi\net persecutoris ejus, quem illa ob Christum contempserat,\npostmodum a principe Nerva eidem Aureliano\nin servitutem traditi sunt. Quos ille primum\nquasi servos per sua praedia singulos divisit, jussitque\neos terram fodere per diem, ad vesperum vero\ncantabrum (ita ms.) manducare. Deinde quamplurimos\nad fidem Christi cum converterent, et populum\ncredentium ampliarent, repletus ira a diabolo, misit\nqui vario genere poenarum interficerent. Nam Eutychen\n in media via tandiu caedi jussit,\ndonec spiritum exhalaret. Cujus corpus rapuit populus\nChristianorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Victorinus, at a place called Cotiliae where sulfurous waters flow, was hung upside down and tortured for three hours. \n        </s>\n        <s>\n            After enduring this for three days in the name of Christ, he passed away to the Lord. \n        </s>\n        <s>\n            One day after his burial by order of Aurelian, Christians from Amiternum came and took his body to their territory. \n        </s>\n    </p>\n    <p>\n        <s>\n            Aurelian also ordered Maron to be crushed by a large stone through his friend, Turgius. \n        </s>\n        <s>\n            However, under the Lord's protection, they could not harm him at all. \n        </s>\n        <s>\n            A consul, following Aurelian's orders, eventually killed him. \n        </s>\n        <s>\n            Christians then took his body and buried it with due honor in the city of Picenum on Mount Aureus. \n        </s>\n    </p>\n    <p>\n        <s>\n            In Spain, in the city of Zaragoza, the birth of eighteen holy martyrs is remembered: Optatus, Lupercus, Successus, Martial, Urban, Julia, Quintilian, Publius, Fronto, Felix, Ceciliani, Evotius, Primitivus, Apodemius, and the remaining four, all called Saturninus.\n        </s>\n        <s>\n            April 16th. \n        </s>\n    </p>\n    <p>\n        <s>\n            In Achaia, in the city of Corinth, the holy martyrs Callistus, Charisius, Leonides, Christiana, Galla, and Theodore were all drowned in the sea. \n        </s>\n        <s>\n            In Mauretania, Saint Basilia. \n        </s>\n        <s>\n            In Rome, Pope Anicetus, who served as bishop for eleven years and was crowned with martyrdom during the times of Severus and Marcus, was buried in the cemetery of Callistus. \n        </s>\n        <s>\n            He decreed that the clergy should not grow long hair according to apostolic instruction. \n        </s>\n        <s>\n            April 15th.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Antioch, the birth of the holy martyrs Peter the deacon, Hermogenes, Peter, Fortunatus, and Marcianus. \n        </s>\n        <s>\n            In Africa, Saint Mappalicus, who was crowned with many others, as the blessed Cyprian wrote in his letter to the martyrs and confessors, saying among other things: \n        </s>\n        <s>\n            May you now follow this most blessed martyr and other leaders and companions of the same gathering, steadfast in faith, patient in suffering, and victorious in trial, and I both wish and urge you to do so. \n        </s>\n    </p>\n</speak>",
      "original_latin": "Victorinum vero apud locum\n quem Cotilias appellant, ubi aquae putentes emanant\nsulphure, capite deorsum per horas tres suspensum,\njussit torqueri. Quod cum per triduum pro\nnomine Christi perpessus fuisset, migravit ad Dominum. Cumque una die jussu Aureliani corpus ejus\ninhumatum jacuisset, venerunt Amiternenses populi\nChristiani, et rapientes in suum territorium transtulerunt. Maronem autem, misso amico suo nomine\nTurgio, jussit idem Aurelianus duci et saxo ingenti\nopprimi. Sed, protegente Domino, in nullo eum laedere\npotuerunt. Quem consularis, accepto ab Aureliano\npraecepto, interfecit. Corpus vero ejus populus\nChristianus rapuit, et condigno honore apud urbem\nPicenum in monte Aureo sepelivit. In Hispaniis, civitate Caesaraugusta, nativitas\nsanctorum octodecim martyrum, Optati, Luperci,\nSuccessi, Martialis, Urbani, Juliae, Quintiliani, Publii,\nFrontonis, Felicis, Ceciliani, Evotii, Primitivi,\nApodemii et reliquorum quatuor, qui omnes Saturnini\nvocati esse referuntur. XVI KAL. MAII.---In Achaia, civitate Corintho,\nnativitas sanctorum Callixti, Charisii, Leonidis,\nChristianae, Gallae, Theodori, qui omnes in mare\nsunt demersi. In Mauritania, sanctae Basiliae. Romae, Aniceti papae: qui sedit in episcopatu annis\nundecim, et temporibus Severi et Marci martyrio\ncoronatus, sepultus est in coemeterio Callixti. Hic\nconstituit ut clerus comam non nutriret secundum\n praeceptum apostolicum. XV KAL. MAII.---In Antiochia nativitas sanctorum\nPetri diaconi et Hermogenis, Petri, Fortunati\net Martiani. In Africa, sancti Mappalici, qui cum aliis plurimis\nest coronatus, ut de illis beatus Cyprianus, in epistola\nad martyres et confessores, hoc modo scribit\ninter alia: Istum nunc beatissimum martyrem, et\nalios principes ejusdem congregationis et comites, in\nfide stabiles, in dolore patientes, in quaestione victores,\nut caeteri quoque sectemini, et opto pariter et\nexhortor.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            May those bound by confession and the fellowship of imprisonment also be united in virtue and receive the heavenly crown.\n        </s>\n    </p>\n    <p>\n        <s>\n            On April eighteenth, in Mesene, a city of Apulia, we honor the holy martyrs Eleutherius, a bishop, and his mother, Anthia.\n        </s>\n        <s>\n            Eleutherius, ordained as bishop in Aquileia, first converted his companions Felix and Correnus to Christianity.\n        </s>\n        <s>\n            Taken to Rome under Emperor Hadrian, he was celebrated for his holy life and miraculous powers.\n        </s>\n        <s>\n            Despite enduring a bed of burning iron, a grill over a fire, and a pan boiling with oil, pitch, and resin, he remained unharmed when thrown to lions, who were miraculously tamed.\n        </s>\n        <s>\n            Ultimately, he was beheaded along with his mother.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Rome, Parthenius and Calocerus.\n        </s>\n        <s>\n            Also in Rome, Apollonius the senator: under Emperor Commodus, he was betrayed by a slave for being a Christian and wrote a notable book to explain his faith to the emperor, which he presented in the senate.\n        </s>\n        <s>\n            Nevertheless, by the senate's decree, he was beheaded for Christ, as an ancient law required that Christians brought to judgment could not be released without renouncing their faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the city of Thessalonica, we commemorate the birth of Saint Septimus the deacon.\n        </s>\n        <s>\n            In Africa, Victor and his companions.\n        </s>\n    </p>\n    <p>\n        <s>\n            On April nineteenth, in Corinth, we remember the blessed Timon, one of the first seven deacons.\n        </s>\n        <s>\n            In Armenia, in the city of Melitene, we honor the holy martyrs Hermogenes, Gaius, Expeditus, Aristonicius, Rufus, and Galata, who were all crowned on the same day.\n        </s>\n        <s>\n            In Caucoliberi, Spain, we celebrate the birth of Saint Vincent the martyr.\n        </s>\n    </p>\n    <p>\n        <s>\n            On April twentieth, in Rome, we honor Saint Victor, a bishop, who was the thirteenth to lead the Church after blessed Peter for ten years and was martyred under Emperor Severus.\n        </s>\n        <s>\n            He established that the holy Easter should be celebrated on a Sunday and observed from the fifteenth to the twenty-first of the first month's moon.\n        </s>\n        <s>\n            Before this, it had been celebrated on the sixth day before the Kalends of April without regard to the day of the week or the moon's phase.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ut quos vinculum confessionis, et hospitium\ncarceris simul junxit, jungat etiam consummatio\nvirtutis et corona coelestis. XIV KAL. MAII.---Apud Mesenam ,\n Apuliae civitatem, nativitas sanctorum martyrum\nEleutherii episcopi et Anthiae matris ejus. Qui in\nAquileia episcopus ordinatus, primum Felicem et\nCorrenum  comites convertit ad fidem\nChristi. Qui sub Adriano imperatore Romam perductus,\ncum esset et sanctimonia vitae et miraculorum\nvirtute illustris, in confessione Christi lectum\nferreum ignitum, craticulam igni supposito, et sartaginem\noleo pice ac resina ferventem superans,\nleonibus quoque projectus, sed eis mitigatis non\nlaesus, novissime una cum matre gladio jugulatur. Romae, Parthenii et Calocerii . Item Romae, Apollonii senatoris: qui sub Commodo\nprincipe a servo proditus quod Christianus\nesset, imperatoris ut rationem fidei suae redderet,\n insigne volumen composuit, quod in senatu legit, et\nnihilominus sententia senatus pro Christo capite\ntruncatur; veteri apud eos lege obtinente, absque\nnegatione non dimitti Christianos qui semel ad eorum\njudicium protracti fuissent. In Salonica civitate nativitas sancti Septimi diaconi. In Africa, Victoris cum sociis suis. XIII KAL. MAII.---Apud Corinthum nativitas beati\nTimonis de illis septem primis diaconibus. In Armenia, civitate Militana , nativitas\nsanctorum Hermogenis, Gaii, Expediti, Aristonici,\nRufi, Galatae, uno die coronatorum. Caucoliberi Hispaniae nativitas S. Vincentii martyris. XII KAL. MAII.---Romae, S. Victoris episcopi, qui\ntertius decimus post beatum Petrum rexit Ecclesiam\nannos decem, et sub Severo principe martyrio\ncoronatus est. Hic constituit ut sanctum Pascha die\nDominico celebraretur, et a quinta decima luna\nprimi mensis usque in vicesimam primam observaretur. Quod eatenus sexta die Kal. Aprilis absque\nullius diei discretione vel lunae observatione celebratum\nest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <s>\n        He established that, when necessary under Christian confession, people coming from pagan backgrounds could be baptized in rivers, seas, or springs.\n    </s>\n    <s>\n        In Rome, the holy martyrs Sulpitius and Servilianus were converted to the faith of Christ through the preaching and miracles of the blessed Flavia Domitilla.\n    </s>\n    <s>\n        She also inspired their fiancées, Theodora and Euphrosyne, to embrace the hope of eternal life and to remain steadfast in holy virginity.\n    </s>\n    <s>\n        They were beheaded by the city prefect, Anianus, during Trajan's persecution because they refused to sacrifice to idols.\n    </s>\n    <s>\n        Christians, taking their bodies, placed them on their estate along the Latin Way, at the second mile marker.\n    </s>\n    <s>\n        On the same day in Gaul, in the city of Évreux, Saint Marcellus, the first bishop and confessor of that city, was born.\n    </s>\n    <s>\n        By divine command, he came from Africa with his holy companions, Vincent and Domnius.\n    </s>\n    <s>\n        They converted a large part of the Maritime Alps to the faith of Christ with their words and remarkable signs, which continue to shine to this day.\n    </s>\n    <s>\n        The baptistery he built in that city was, by divine power, unexpectedly filled with water on the holy nights of the Easter feast each year, and the grace remained overflowing for the seven days of the same celebration.\n    </s>\n    <s>\n        His venerable companions, buried in the city of Digne, are also renowned for their glorious miracles.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        April twenty-first:\n    </s>\n    <s>\n        In Asia, we remember Saint Maximinus the martyr, who was brought before the proconsul named Optimus during the reign of Emperor Decius.\n    </s>\n    <s>\n        When he was compelled by torture to sacrifice to idols and refused, he endured long suffering on the rack and was finally crushed with stones.\n    </s>\n    <s>\n        In Alexandria, we honor the saints Fortunatus, Arator the priest, Felix, Silvius, and Vitalis, who found peace in prison.\n    </s>\n    <s>\n        In Rome, Saint Soter, the pope, served as bishop for nine years and was buried in the cemetery of the blessed Callistus.\n    </s>\n    <s>\n        He decreed that no nun should touch the sacred pall in church or place incense.\n    </s>\n    <s>\n        In Persia, we celebrate the birth of Saint Simeon, bishop of the royal cities of Seleucia and Ctesiphon.\n    </s>\n</speak>",
      "original_latin": "Et constituit ut, necessitate cogente,\nsive in flumine sive in mari, sive in fontibus sub\nChristiana confessione, quicunque homines ex gentilibus\nvenientes baptizarentur. Item Romae, sanctorum martyrum Sulpitii et Serviliani. Qui praedicatione et miraculis beatae Flaviae\nDomitillae ad fidem Christi conversi, quae etiam\nsponsas eorum Theodoram et Euphrosynam ad\nspem vitae aeternae et perseverantiam sanctae virginitatis\nlucrata fuerat, persecutione Trajani, cum\nnollent idolis immolare, a praefecto Urbis Aniano\ncapite caesi sunt. Quorum corpora Christiani rapientes,\nposuerunt in praedio eorum, via Latina, milliario\nsecundo. Eodem die in Galliis, civitate Ebrequnensi, nativitas\nsancti Marcelli, primi ejusdem urbis episcopi et\nconfessoris. Qui divino jussu cum sanctis sociis\nVincentio et Domnio ex Africa veniens, maximam\npartem Alpium Maritimarum, verbo et signis admirandis,\nquibus usque hodie refulget, ad fidem Christi\n convertit. Ita ut baptisterium quod ipse apud\npraefatam urbem condidit, in sacrosanctis Paschalis\nfesti vigiliis, divina virtute singulis annis aquis subitis\ninundaretur, et per septem ejusdem solemnitatis\ndies gratia exuberante permaneat. Venerabiles\nsocii ejus, apud Dimensium urbem conditi, gloriosis\nnihilominus miraculis commendantur. XI KAL. MAII.---In Asia nativitas sancti Maximini\nmartyris, qui tempore Decii imperatoris oblatus\nest proconsuli, nomine Optimo. Qui cum ab eo\ntormentis cogeretur ad sacrificandum idolis, et nollet,\nin equuleo diu tortus, ad extremum lapidibus\nest oppressus. Apud Alexandriam nativitas sanctorum Fortunati,\nAratoris presbyteri, Felicis, Silvii, Vitalis, qui in\n carcere quieverunt. Romae, sancti Sotheris papae, qui sedit in episcopatu\nannos novem, sepultusque est in coemeterio\nbeati Callixti. Hic constituit ut nulla monacha pallam\nsacratam contingeret in ecclesia, neque incensum\nponeret. In Perside nativitas sancti Simeonis episcopi Seleuciae,\net Ctesiphontis regalium civitatum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    During the persecution by Saphor, the king of the Persians, he was captured and shackled on the king's orders. Despite enduring severe hardships and being brought before the king, he bravely and steadfastly testified about the Lord Jesus Christ. Initially, he was imprisoned for a long time along with one hundred others, including bishops, priests, and clerics of various orders. After all the others were killed before him, he was finally executed and attained the crown of martyrdom. This occurred on Good Friday of Holy Week, a time when the annual remembrance of Christ's Passion is observed before the feast of the Resurrection.\n  </p>\n  <p>\n    Among those who suffered with him were Ustazadis, the king's caretaker and chief of the royal household, and the venerable elders Abdella and Ananias, as well as Pusitius, the chief of the royal craftsmen. When he saw the elder Ananias trembling under the sword, he confidently exclaimed, <break time=\"500ms\"/> \"Close your eyes for a moment, old man, and be assured, you will soon see the face of Christ.\" His daughter, a consecrated virgin, was also killed. This took place on the 22nd of April.\n  </p>\n  <p>\n    In Rome, on the Appian Way, at the cemetery of Callixtus, the birth of Saint Caius, the pope, is commemorated. Having led the Church for 11 years, 4 months, and 12 days, he was crowned with martyrdom under Emperor Diocletian. His brother, the blessed priest Gabinius, had already achieved his glorious triumph through many sufferings under the same wicked ruler on the 19th of February. He established that anyone deserving to become a bishop should first progress through all the ranks, beginning as a doorkeeper, and then serving as a reader, exorcist, subdeacon, deacon, and priest. He also wrote a very useful book on the Incarnation of the Lord.\n  </p>\n  <p>\n    Also mentioned is Pope Agapitus, who served in Rome for 11 months. He traveled to Constantinople to meet Emperor Justinian and deposed Anthimus, the bishop of Constantinople, who denied the two natures in Christ, and consecrated Menas, a Catholic, in his place.\n  </p>\n</speak>",
      "original_latin": "Qui persecutione\nSaphoris  regis Persarum, jubente\neodem tyranno, comprehensus ferroque onustus,\ncum iniquis tribulationibus ejus aspectibus\nexhibitus, de Domino Jesu Christo libera voce et\nconstantissima testaretur, primum carcerali ergastulo\ncum aliis centum, e quibus alii episcopi alii\n erant presbyteri, alii diversorum ordinum clerici,\nlongo tempore maceratus est. Deinde omnibus ante\nse trucidatis, ad extremum et ipse lictoris ictu percussus,\nmartyrii palmam assecutus est. Erat autem\nsexta feria septimanae majoris, in qua ante Resurrectionis\nfestivitatem, annua passionis Christi memoria\ncelebratur. Passi sunt cum eo etiam Ustazadis\nnutritius regis et major regiae domus, et Abdella\natque Ananias venerabiles senes, et Pusitius princeps\nartificum regalium, eo quod videns praefatum\nsenem Ananiam sub ictu gladii trementem, exclamaverit\nconfidenter, dicens: Paululum, o senex,\nclaude oculos, et securus esto, mox Christi videbis\naspectum. Filia quoque ejusdem Pusitii, virgo\nsacra, perempta est. X KAL. MAII.---Romae, via Appia, in coemeterio\nCallixti, nativitas sancti Gaii papae. Qui cum Ecclesiam\nundecim annos, menses quatuor, dies duodecim\nrexisset, martyrio coronatus est sub Diocletiano\nimperatore. Frater autem ejus beatus Gabinius\npresbyter, in multis clarissimus passionibus jam\nfinierat triumphum victoriae suae, sub eodem impio\nprincipe, undecimo Kalendas Martii. Hic constituit\nut per omnes primum gradus ascenderet si quis\nepiscopus fieri mereretur, id est, ut esset ostiarius,\nlector, exorcista, subdiaconus, diaconus, presbyter,\net libellum valde utilem de Incarnatione Domini \nconscripsit. Item Agapiti pontificis, qui sedit Romae undecim\nmenses. Et ingressus Constantinopolim ad Justinianum\n imperatorem, Anthemium episcopum Constantinopolitanum,\nqui duas naturas in Christo negabat,\ndeposuit, et in ejus loco Menam catholicum\nconsecravit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In Persia, in the city of Cordula, we remember the birth of the holy priests Parmenius, Helina, and Chrysotelis, along with the deacons Luke and Mark from Babylon.\n        </s>\n        <s>\n            Notably, the first of them could speak even after his tongue was cut out.\n        </s>\n        <s>\n            They all endured being stretched on the rack and pulled apart with bonds.\n        </s>\n        <s>\n            Then, with burning plates applied to their sides, they were scorched and torn with nails, and finally, they were killed by the sword in front of the persecutor Decius.\n        </s>\n        <s>\n            This is documented in the passion of Saint Lawrence.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also in Persia, many holy martyrs, by the order of Sapore, king of the Persians, are celebrated on the anniversary of the Lord's Passion throughout the entire region.\n        </s>\n        <s>\n            They were seized and killed by the sword for the name of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this conflict of faith, Bishop Milesius also suffered, known for his holiness and the glory of miracles.\n        </s>\n        <s>\n            Bishop Acepsimas, along with his priest Jacob, and bishops Mareas and Bicor, with nearly 200 clergy and 50 monks, as well as many consecrated virgins, were martyred.\n        </s>\n        <s>\n            Among them, the sister of the holy bishop and martyr Simeon, named Tarbuam, along with her maid, were cruelly killed by being tied to stakes and sawn apart.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Lyon, France, Saint Epipodius, during the persecution of Antoninus Verus, was seized with his dear colleague Alexander, who was meanwhile thrown into prison, after the glorious struggles of 48 martyrs who suffered in the same city.\n        </s>\n        <s>\n            First, he was beaten with hard punches, then tortured on the rack, and finally completed his martyrdom by beheading on April 23.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Persia, in the city of Diospolis, we commemorate the passion of Saint George the martyr.\n        </s>\n        <s>\n            Under Dacian, a very powerful king who ruled over 70 kings, he was famous for many miracles and converted many to the Christian faith, including Alexandra, the wife of Dacian, encouraging her to martyrdom.\n        </s>\n        <s>\n            After many unheard-of trials, he was ultimately beheaded, completing his martyrdom by shedding his blood.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In Perside, civitate Cordula, nativitas sanctorum\nParmenii, Helinae  et Chrysoteli presbyterorum,\net Lucae et Marci diaconorum de Babylonia. Quorum primus praecisa etiam lingua loquebatur. Omnes in equuleo suspensi et nexibus attracti\nsunt. Deinde laminis ardentibus circa latera appositis\nustulati, et unguibus lacerati, ad ultimum gladio\ntrucidati sunt, praesente persecutore Decio. Scriptum\nhoc est in passione sancti Laurentii. Item in Perside, sanctorum martyrum plurimorum,\nqui, jubente Saphore  Persarum rege,\n annuo die cum passionis Dominicae memoria celebratur,\nper totam Persidis regionem tenti ac pro\nChristi nomine gladio sunt jugulati. In quo fidei\ncertamine passus est etiam Milesius  episcopus,\nsanctitate et miraculorum gloria insignis. Acepsimas\nquoque episcopus cum presbytero suo Jacobo,\net Mareas et Bicor nihilominus episcopi cum\nclericis fere ducentis, et quinquaginta monachis,\netiam sacratis virginibus plurimis. Inter quas etiam\net sororem sancti episcopi et martyris Simeonis,\nnomine Tarbuam , cum pedisequa sua\nstipitibus alligantes, serraquae findentes crudelissime\nnecaverunt. Lugduno Galliae sancti Epipodii, qui persecutione\n Antonini Veri, post gloriosos quadraginta octo martyrum\nagones, qui in eadem urbe passi sunt, cum\nAlexandro charissimo collega tentus, ipso interim\nin carcerem truso, primo os duris pugnorum ictibus\ncaesus, deinde equulei extensione vexatus, postremo\nmartyrium capitis abscissione complevit. IX KAL. MAII.---  In Perside, civitate Diospoli,\npassio sancti Georgii martyris, qui sub Datiano,\nrege potentissimo, qui dominabatur super septuaginta\nreges, multis miraculis claruit, plurimosque\nad fidem Christi convertit, simul et Alexandram,\nipsius Datiani uxorem, usque ad martyrium confortavit. Ipse vero post multos et inauditos agones\nnovissime decollatus, martyrium suum sanguinis effusione\nconsummavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Although his suffering is recorded among the apocryphal writings, the Church of God still honors his distinguished martyrdom among the crowns of the martyrs.</s>\n        <s>In Rome, Saint Nabor.</s>\n        <s>In Alexandria, the martyr Corona.</s>\n        <s>In Gaul, in the city of Valentia, there were Felix the priest, and Fortunatus and Achilleus the deacons.</s>\n        <s>They were sent by the blessed Irenaeus, bishop and martyr of Lyon, to preach the word of God.</s>\n        <s>After converting a large part of the city to the faith of Christ, they were imprisoned by Duke Cornelius and severely beaten with harsh nerve-whips.</s>\n        <s>Later, with their hands tied behind their backs, their loins and legs were broken, and they were tied to wheels, enduring the bitterness of smoke day and night without cease.</s>\n        <s>They were stretched on the rack and eventually killed with a sword.</s>\n    </p>\n    <p>\n        <s>At the monastery of Fontenelle, Saint Wolfram, a bishop renowned for his miracles and teachings.</s>\n        <s><break time=\"500ms\"/> April 24.</s>\n        <s>In Babylon, the capital of the Chaldeans, Ananias, Azarias, and Misael, who were renamed Shadrach, Meshach, and Abednego, were saved from the fiery furnace.</s>\n        <s>In Alexandria, Victor and Zoticus with many others.</s>\n        <s>In Africa, Faustinus, Victorinus, and many other martyrs.</s>\n    </p>\n    <p>\n        <s>At Lugdunum Clavatum, the birth of Saint Alexander the doctor, a citizen of Pergamon.</s>\n        <s>He was brought out of prison three days after the suffering of Epipodius.</s>\n        <s>He was beaten so cruelly that his ribs were exposed, and his internal organs were completely revealed.</s>\n        <s>Then, he was fixed to the crossbeam of a cross and released his blessed spirit.</s>\n        <s>Thirty-four others suffered with him.</s>\n    </p>\n    <p>\n        <s>In Britain, the burial of Mellitus the bishop, who was the third to govern the Church of Canterbury after Augustine, the first bishop of the English.</s>\n        <s><break time=\"500ms\"/> April 25.</s>\n        <s>At Alexandria, the birth of Saint Mark the Evangelist.</s>\n        <s>He was a disciple and interpreter of the apostle Peter, and at the request of the brothers in Rome, he wrote the Gospel.</s>\n        <s>After writing it, he went to Egypt and was the first to proclaim Christ in Alexandria.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus gesta passionis, etsi\n inter apocryphas connumerantur scripturas, tamen\nillustrissimum ejus martyrium inter coronas martyrum\nEcclesia Dei venerabiliter honorat. Romae, sancti Naboris. In Alexandria Coronae martyris. In Gallia, civitate Valentia, Felicis presbyteri,\nFortunati et Achillei diaconorum. Qui a beato Irenaeo\nLugdunensi episcopo et martyre ad praedicandum\nverbum Dei missi, cum maximam partem supradictae\nurbis ad fidem Christi convertissent, a\nduce Cornelio in carcerem trusi, deinde durissima\nnervorum flagellatione diutissime verberati sunt. Post etiam revinctis post terga manibus, renibus\ncruribusque confractis, circa rotarum vertiginem\nastricti, fumi quoque amaritudine supposita die ac\n nocte continuata, equulei extensione suspensi, ad\nextremum gladio perempti sunt. In Fontenella monasterio\nsancti Wolframi episcopi, praeclari in miraculis\net doctrina viri. VIII KAL. MAII.---In Babylone, metropoli Chaldaeorum,\nAnanias, Azarias, Misael, qui ab ipsis nominibus\nimmutatis Sydrach, Mysach et Abdenago\nnuncupati sunt, de camino ignis ardentis sunt liberati. In Alexandria, Victoris, Zotici cum aliis plurimis. In Africa, Faustini, Victorini et aliorum plurimorum\nmartyrum. Apud Lugdunum Clavatum, nativitas S. Alexandri\nmedici, civis Pergamensis, qui tertio post passionem\nEpipodii die productus e carcere, primo ita laniatus\n est crudelitate verberantium, ut carne soluta costarum,\npatefactis visceribus, secreta omnino panderentur. Dein crucis affixus patibulo beatum spiritum\nexanimatus emisit. Passi sunt cum eo alii numero\ntriginta quatuor. In Britannia depositio Melliti episcopi, qui tertius\npost Augustinum, primum Anglorum episcopum,\nDorvernensem rexit Ecclesiam. VII KAL. MAII.---Apud Alexandriam nativitas\nS. Marci evangelistae. Qui discipulus et interpres\napostoli Petri, rogatus Romae a fratribus scripsit\nEvangelium. Quo assumpto perrexit in Aegyptum, et\n primus Alexandriae Christum annuntiavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    Peter also mentioned this Mark in his first letter, symbolically referring to Rome under the name of Babylon: \"The church that is in Babylon greets you, and so does my son, Mark.\"\n  </p>\n  <p>\n    After establishing and strengthening churches throughout Libya, Marmarica, Ammoniaca, Pentapolis, Alexandria, and all of Egypt, he was eventually captured by the remaining pagans in Alexandria. They saw him holding mass on the holy day, April 24th, and put a rope around his neck, dragging him to the place called Bucolia by the sea under the cliffs where a church was built.\n  </p>\n  <p>\n    While dragging him, they mockingly said, \"Let's drag the ox to Bucolia,\" referring to his tall stature. From the extreme torture, his flesh fell to the ground, and the rocks were stained with his blood. In the evening, they put him in prison, where around midnight, he was comforted by an angelic visit, then called to the heavenly kingdom by the Lord Himself appearing to him.\n  </p>\n  <p>\n    In the morning, as he was being dragged to Bucolia, he gave thanks, saying, \"Lord, into your hands I commend my spirit,\" and died, and was buried by religious men in a place of carved stone with honor. He had appointed Anianus as bishop in Alexandria in his place and also appointed other bishops, priests, and deacons for churches far and wide. He suffered in the eighth year of Nero.\n  </p>\n  <p>\n    In the city of Syracuse in Sicily, the birth of the saints Evodius, Hermogenes, and Callista is commemorated. In Persia, Saint George the martyr is celebrated, according to the calendar of the learned Jerome. His passion is famously observed among the Romans and nearly everyone else on April 23rd, as noted earlier.\n  </p>\n  <p>\n    I thought it necessary to mention this so that our patriarch Hatto of Mainz, who this year also, from the incarnation of the Lord, received the head of Saint George and another part of his body along with many great relics of saints from the apostolic Formosus, and brought them to his new monastery in Germany. On the feast of Saint George, let him proceed with caution, because many have been accustomed to celebrate his birthday on this day.\n  </p>\n</speak>",
      "original_latin": "Meminit\net hujus Marci Petrus in prima Epistola, sub nomine\nBabylonis figurate Romam significans: Salutat vos\nquae est in Babylone Ecclesia, et Marcus filius maximus\n. Qui constitutis et confirmatis Ecclesiis per\nLibyam, Marmaricam, Hammoniacam, Pentapolim,\nAlexandriam atque Aegyptum universam, ad ultimum\ntentus est a paganis, qui remanserant Alexandriae. Qui videntes eum die sancto VIII Kal. Maii\nmissas facientem, miserunt funem in collo ejus et\ntrahebant eum ad loca Bucoliae, quae erant juxta mare\nsub rupibus ubi erat ecclesia constructa. Et inter\ntrahendum insultantes dicebant: Trahamus bubulum\nad loca buculi. Hoc autem ideo quia statura procerus\nerat. Et prae nimio cruciatu, defluebant carnes ejus\n in terram, ac saxa inficiebantur sanguine. Vespere\nautem facto, miserunt eum in carcerem, ubi circa\nmediam noctem, primo angelica visitatione confortatus,\ndeinde ipso Domino sibi apparente ad coelestia\nregna vocatus est. At mane, dum traheretur ad loca\nBucoliae, gratias agens et dicens: Domine, in manus\ntuas commendo spiritum meum, defunctus est, et a\nviris religiosis sepultus in loco lapidis excisi cum\ngloria. Ordinaverat autem pro se Alexandriae episcopum\nAnianum. Alios quoque longe lateque episcopos\net presbyteros et diaconos Ecclesiis dederat. Passus est autem octavo Neronis anno. In Syracusa civitate Siciliae nativitas sanctorum\nEvodii, Hermogenis et Callixtae. In Perside S. Georgii martyris, juxta Kalendarium\n sagacissimi Hieronymi. Cujus passio apud Romanos\net pene alios omnes IX Kalendarum Maiarum, ut superius\nnotatum est, celebris habetur. Quod idcirco\nsignificandum putavi, ut patriarcha noster Hatto\nMagontiacensis, qui hoc anno item ab incarnatione\nDomini , caput ejus et aliud quoddam membrum\ncum plurimis et maximis sanctorum reliquiis in\nAlemanniam ad novum monasterium suum a Formoso\napostolico impetratis asportavit. In ejus solemnitate. S. Georgii videlicet, indicenda, caute se agat, quia\net plures in hac die ipsius natalitia celebrare consueverunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak> \n    <p>The feast of Saint Mark the Evangelist was set by Saint Jerome on the day before April 24th, under the authority of Eusebius of Caesarea. In Rome, this occasion is known as the Greater Litanies.</p> \n    \n    <p>As for the reason behind this, we, being barbarians and on the world's edge, are unaware of it, or what might have been established before the Lord's ascension for religious purposes. If any guilt or impurity was accumulated during indulgent times, it could be cleansed by this three-day fast. We thought it valuable to share the reason according to our ancestors' tradition.</p> \n    \n    <p>Saint Avitus, Bishop of Vienne, mentions in a homily about the Rogation Days that these days, observed before the Lord's ascension, were instituted by Mamertus, the bishop of Vienne. He led the city during a time when it was frightened by many signs. The city was often shaken by earthquakes, and wild deer and wolves entered through the gates and roamed fearlessly, as he wrote.</p>\n    \n    <p>Throughout the year, as these events unfolded, the people devoutly awaited God's mercy during Easter, hoping the solemn days would end this terror. But on the eve of that glorious night, as Masses were being celebrated, the royal palace within the walls suddenly caught fire with divine flames. Terrified, everyone left the church, fearing the entire city would either burn or the earth would open up. The holy priest, prostrate before the altar, pleaded for the Lord's mercy with groans and tears.</p>\n    \n    <p>What more can be said? The prayer of the illustrious bishop reached heaven and extinguished the fire in the palace with a stream of tears. As the Lord's ascension approached, as mentioned earlier, he proclaimed a fast for the people, established a way of praying, a sequence of eating, and a cheerful administration of almsgiving.</p>\n    \n    <p>With the terrors ceasing, the fame of this event spread across all provinces, encouraging priests everywhere to follow the example of the priest's faith.</p>\n</speak>",
      "original_latin": "Et festivitas S. Marci evangelistae a supradicto\nHieronymo sancto, priori die, id est octavo\nKalendarum Maiarum, auctoritate Eusebii Caesariensis\ndesignata est. Roma Litania major. Cujus causae qui nos,\nutpote barbari et in extremo mundi climate positi,\nsumus ignari, vel ejus quae ante ascensionem Domini\nreligionis gratia videtur instituta, ut si quid\nculpae sordidantis in diebus indulgentiae contractum\nvideatur, vel hoc triduano jejunio diluatur, hic rationem\nsecundum traditionem majorum commodum\nduximus aperire. S. Avitus Viennensis episcopus\nrefert in quadam homilia quam de Rogationibus scripsit,\nhas ipsas Rogationes, quas ante ascensionis Dominicae\ntriumphum celebramus, a Mamerto ipsius\nViennensis urbis episcopo, cui et hic eo tempore\n praeerat, institutas fuisse, dum urbs illa multis terreretur\nprodigiis. Nam terraemotu frequenti quatiebatur,\nsed cervorum atque luporum feritas portas\ningressa, per totam, ut scripsit, urbem nihil metuens\noberrabat. Cumque haec per anni circulum gererentur,\nadvenientibus Paschatis solemnitatibus exspectabat\nmisericordiam Dei plebs tota devote, ut vel hi\nmagnae solemnitatis dies huic terrori terminum darent. Sed in ipsa gloriosae noctis vigilia, dum missarum\ncelebrarentur solemnia, subito palatium regale\nintra muraneum divino igne succenditur. Pavore\nomnibus perterritis et ecclesia egressis, credentibus\nne aut hoc incendio urbs tota consumeretur, aut\ncerte disrupta tellure dehisceret sanctus sacerdos,\nprostratus ante altare, cum gemitu et lacrymis Domini\n misericordiam deprecatur. Quid plura? Penetravit\nexcelsa poli oratio pontificis inclyti, restinxitque\ndomus incendium flumine profluentium lacrymarum. Cumque haec agerentur, appropinquante ascensione,\nut jam diximus, majestatis Dominicae, indixit populis\njejunium, instituit orandi modum, edendi seriem,\nerogandi hilarem dispensationem. Cessantibus inde\nquoque terroribus, per cunctas provincias dispersa\nfacti fama cunctos sacerdotes imitari commonuit,\nquod sacerdos fecit ex fide.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>This litany is celebrated in all churches in the name of God with heartfelt contrition and spiritual humility.</p>\n    <p>On April 26th, in Rome, we commemorate the birth of Saint Anacletus, pope, who was martyred during Domitian's persecution after two years. He built a memorial for Blessed Peter and created burial places for bishops. Ordained as a priest by Blessed Peter, he was initially led to sacrifice to idols but later repented and was beheaded for confessing the true faith.</p>\n    <p>On the same day, we honor Saint Marcellinus, pope, who led the Church for nine years and four months during the reign of Diocletian and Maximian. He was beheaded for his faith in Christ by Diocletian, along with Claudius, Cyrenius, and Antoninus, and buried thirty-five days later on the Via Salaria by Marcellus the presbyter and deacons with hymns. During this time of great persecution, seventeen thousand were martyred within a month.</p>\n    <p>In Gaul, we commemorate Saint Richarius, bishop and confessor.</p>\n    <p>On April 27th, in Rome, we remember the birth of Saint Anastasius, pope, the forty-first after Blessed Peter. He served as bishop for three years and ten days, condemned the Manichaeans in Rome, and decreed that no one from overseas could join the clergy without the signature of five bishops.</p>\n    <p>In Nicomedia, we honor Saint Anthimus, bishop and martyr, who achieved martyrdom by beheading during Diocletian's persecution for confessing Christ. Nearly his entire flock followed him as a good shepherd leading the way to martyrdom. The tyrant, residing in the city, ordered some to be beheaded, others burned with fire, and others placed in boats to be drowned at sea. The faithful, inspired by God's grace, voluntarily rushed into flames or offered their necks to the swords, as recorded in Ecclesiastical History, Book Seven.</p>\n    <p>In Tarsus of Cilicia, we remember the birth of Saint Castor.</p>\n</speak>",
      "original_latin": "Quae Litania usque nunc\nin Dei nomine per omnes ecclesias in compunctione\ncordis et contritione spiritus celebratur. VI KAL. MAII.---Romae nativitas S. Anacleti\npapae: qui duobus  duodecim,\n persecutione Domitiani, martyrio coronatus est. Hic memoriam B. Petri construxit, et composuit\nloca ubi episcopi reconderentur. Hic presbyter a B.\nPetro est ordinatus. Hic ad sacrificandum idolis ductus,\nsacrificavit; deinde poenitentia ductus, pro confessione\nverae fidei capite truncatus est. Ipso die nativitas S. Marcellini papae, qui cum\nEcclesiam novem annos et menses quatuor rexisset,\ntemporibus Diocletiani et Maximiani, ab eodem\nDiocletiano, pro fide Christi cum Claudio et Cyrino\net Antonio capite truncatus est, et post dies triginta\nquinque sepultus via Salaria, in cubiculo, a Marcello\npresbytero et diaconibus cum hymnis. Quo tempore\nfuit magna persecutio, ita ut intra mensem decem\net septem millia martyrio coronarentur. In Gallia Richarii episcopi et confessoris. V KAL. MAII.---Romae nativitas S. Anastasii\npapae: qui post B. Petrum quadragesimus primus,\nsedit in episcopatu annos tres, dies decem. Hic Manichaeos\nin urbe Roma inveniens damnavit, et constitutum\nfecit ut nullus transmarinus in clericatum\nsusciperetur, nisi quinque episcoporum designaret\nchirographum. In Nicomedia, S. Anthimi episcopi et martyris, qui\npersecutione Diocletiani ob confessionem Christi\nmartyrii gloriam capitis obtruncatione accepit. Quem tanquam bonum pastorem viam martyrii\npraeeuntem, universa pene gregis multitudo secuta\nest. Quorum alios praefatus tyrannus apud eamdem\n civitatem tunc temporis residens, gladio obtruncari,\nalios ignibus conflagrari, alios naviculis impositos,\npelago fecit immergi, ipsis fidelium turbis tanta per\nDei gratiam fide inflammatis, ut nec interrogari se\npaterentur, sed ultro vel flammis irruerent, vel caedentibus\ngladiis cervices objectarent. Scriptum in\nHistoria ecclesiastica, libro septimo. In Tharso Ciliciae, nativitas S. Castoris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>In Lydia, Genesis, Sodalis, Zotici, Elpidius, and Eutychius. April 28th.</p>\n    <p>At Ravenna, we remember the birth of Saint Vitalis the martyr, along with Saints Gervasius and Protasius. Vitalis entered Ravenna as a soldier with the judge Paulinus. When he saw a Christian named Ursicinus, a doctor by profession and originally from Liguria, sentenced to death after enduring extreme torture, he stepped in. The place where Christians were executed was known as \"at the Palm\" due to the ancient palm trees there.</p>\n    <p>After suffering severe torture, Ursicinus was brought to the Palm to be executed. He was afraid and hesitated. Vitalis called out loudly, saying, <break time=\"500ms\"/> \"Do not, Ursicinus, the doctor who once healed others, wound yourself with the dart of eternal death. Having come through extreme suffering to the Palm, do not lose the crown prepared for you by the Lord.\"</p>\n    <p>Upon hearing this, Ursicinus knelt and urged the executioner to strike, repenting for his fear, thus making himself a martyr of Christ. Immediately after, Blessed Vitalis took his body and buried it within the city of Ravenna, refusing to willingly appear before the judge.</p>\n    <p>Consequently, he was held by the consul Paulinus, and after being tortured on the rack, he was commanded to be brought to the Palm. A deep pit was dug until it reached water, and he was placed in it face-up, then crushed with earth and stones.</p>\n    <p>His blessed wife Valeria, while heading to Milan after her husband's death, encountered people sacrificing to Sylvanus. When they urged her to eat from the idol sacrifices after taking her down from her mule, she testified that it was entirely forbidden for her because she was a Christian. She was beaten so severely by them that her people could barely bring her to the city of Milan, and within two days, she passed to the Lord.</p>\n    <p>At Alexandria, Saint Theodora the virgin, refusing to sacrifice, was handed over to a brothel but was miraculously rescued by God's favor.</p>\n</speak>",
      "original_latin": "In Lydia\nGenesii, Sodalis, Zotici, Elpidii et Eutychii. IV KAL. MAII.---Apud Ravennam nativitas S. Vitalis\nmartyris, cum  SS. Gervasii et Protasii. Qui militaris cum Paulino judice Ravennam ingressus\nest, et cum videret in conspectu judicis sui Christianum\nnomine Ursicinum, arte medicum, natione Ligurium,\npost nimia tormenta capitalem accepisse\n sententiam (locus autem ubi decollabantur Christiani\nhoc habebat vocabulum ut diceretur, ad Palmam,\neo quod arbores antiquae palmae illic essent): ille\nigitur, ut diximus, post nimia tormenta decollandus\ncum veniret ad Palmam, expavit, et dum mallet\nmale evadere, exclamavit voce magna Vitalis dicens. Noli, noli, Ursicine medice, qui alios curare consuevisti,\nteipsum aeternae mortis jaculo vulnerare, et\nqui per passiones nimias venisti ad Palmam, coronam\nperdere a Domino tibi praeparatam. Audiens\nhaec Ursicinus genu posuit, et spiculatorem ut feriret\nhortabatur, agens poenitentiam quod expavisset, et\nsic Christi martyrem se fecit. Statimque B. Vitalis\ncorpus ejus rapiens, et intra Ravennatium urbem\nsepeliens, ad judicem ultro venire contempsit. Ideoque\n a Paulino consulari tentus, post equulei tormenta\njussus est perduci ad Palmam, et facta fovea\nprofunda, quousque perveniretur ad aquam, ibi supinus\ndepositus et terra ac lapidibus est oppressus. Beata vero Valeria uxor ejus, cum post mortem\nviri Mediolanum tenderet, Sylvano sacrificantes\nincurrit. Qui cum eam deponentes de saumario\nhortarentur de idolothytis manducare, nec sibi omnino\nlicitum esse testaretur, quia esset Christiana,\ntanta ab eis caede mactata est, ut vix seminecem\neam sui homines ad Mediolanensem urbem perducerent,\nita ut intra biduum migraret ad Dominum. Alexandriae, S. Theodorae virginis. Quae sacrificare\ncontemnens, in lupanar tradita, miro Dei favore erepta\nest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As a group of shameless young men gathered at the cell door, a brother named Didymus, full of faith and divine inspiration, donned a soldier's outfit. He was the first to rush into the brothel and explained to the holy virgin why he was there.\n        </s>\n        <s>\n            He gave her the soldier's clothes, and he himself dressed in her virgin's attire. In this way, the virgin left without being recognized and made her escape to the city.\n        </s>\n        <s>\n            Didymus was brought before the governor, and after boldly explaining everything, he confessed that he was a Christian. He was executed by beheading and his body was burned.\n        </s>\n        <s>\n            The blessed virgin, having fled the brothel to preserve her purity, returned to the arena out of a desire for the crown and was executed alongside Didymus, and they were honored together.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Pannonia, there was Bishop Eusebius, along with Tiballus and Pollion. In Africa, in the province of Numidia, the saints Manilius, Donatus, Maurilius, Lucian, Victorinus, the virgin Narcia, and seventy-two others. Also, Lucian with two hundred seventy others.\n        </s>\n        <s>\n            In Tarsus of Cilicia, Malina with one hundred seventy others and many more.\n        </s>\n    </p>\n    <p>\n        <s>\n            On April twenty-ninth, in the city of Paphos on the island, the birth of Saint Tychicus, a disciple of the apostles. In Alexandria, the birth of Saints Germanus, a priest, and Prosdocus, a deacon.\n        </s>\n        <s>\n            In Perugia, Tuscany, Valentine and Martian. In Bologna, Vitalis and Agricola.\n        </s>\n        <s>\n            In Numidia, at the colony of Cirta, the holy martyrs Agapius and Secundinus, bishops. During the persecution under Valerian, after a long exile in the city, where the pagans' blind fury and military duties tested the faith of the righteous, they became renowned priests and glorious martyrs.\n        </s>\n        <s>\n            With them suffered the soldier Aemilian, the sacred virgins Tertulla and Antonia, and a certain woman with her twins.\n        </s>\n    </p>\n    <p>\n        <s>\n            On April thirtieth, in the city of Saintes, the birth of Saint Eutropius, a martyr. He was consecrated as a bishop by the blessed Clement, the successor of the apostles, and sent to Gaul to preach. After fulfilling this mission, he was killed by a blow to the head with an axe by rising pagans, who were stirred by envy and did not believe.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Astante quippe jam ad ostium cellae multitudine\n juvenum impudicorum, repente quidam a\nfratribus Didymus nomine, plenus fide, divinitus inspiratus,\nsumpto militari habitu, primus lupanar\nirrupit, et sanctae virgini cur venisset exponens, illi\nmilitares imposuit exuvias, ipse virginali veste induitur. Sic virgo egressa et a nullo agnita, ad civitatem\nfugiens, evasit. Didymus praesidi exhibitus, et\nomne factum constanter exponens, Christianum se\nesse confessus, abscisso capite igni traditus est. Beata quoque virgo, quae pro tuenda virginitate ex\nlupanari fugerat, amore coronae continuo ad stadium\nregressa, simul cum Didymo percussa et simul est\ncoronata. In Pannonia, Eusebii episcopi, Tiballi et Pollionis. In Africa, provincia Numidia, sanctorum Manilii,\nDonati, Maurilii, Luciani, Victorini, Narciae virginis\net aliorum septuaginta duorum. Item Luciani cum aliis ducenti et septuaginta. In Tarso Ciliciae, Malinae cum aliis centum septuaginta\net aliorum multorum. III KAL. MAII.---In Papho insula, nativitas sancti\nTychici apostolorum discipuli. Apud Alexandriam nativitas sanctorum Germani\npresbyteri, Prosdoci diaconi. In Perusio Tusciae, Valentini et Martiani. In Bononia, Vitalis et Agricolae. In Numidia, apud Cirtensem coloniam, sanctorum\nmartyrum Agapii et Secundini episcoporum. Qui\npersecutione Valeriani post longum exsilium apud\n praefatam urbem, in qua tunc maxime gentilium\ncaeco furore et officiis militaribus ad tentandum\njustorum fidem rabies diaboli infestantis inhiabat,\nex illustri sacerdotio effecti sunt martyres gloriosi. Passi sunt in eorum collegio Aemilianus miles, Tertulla\net Antonia sacrae virgines, et quaedam mulier\ncum suis geminis. II KAL. MAII.---In civitate Sanctonis nativitas S.\nEutropii martyris. Qui a beato Clemente, apostolorum\nsuccessore, ad episcopatum consecratus et in\nGallias praedicandi gratia directus, impleto hujus\nofficii munere, insurgentibus paganis, quos auctor\ninvidiae credere non permisit, ictu securis colliso capite\nvictor occubuit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>In Alexandria, we celebrate the birth of Saint Aphrodisius the priest, along with thirty others.</p>\n    <p>In Rome, we honor the burial of Bishop Quirinus.</p>\n    <p>We remember the trials of Saints Marianus and James—Marianus, a lector, and James, a deacon. Although they had already triumphed over the Decian persecution by confessing Christ, they were captured again with their beloved colleague in the colony of Cirta.</p>\n    <p>Enduring severe and brutal tortures, Marian was cruelly suspended by his thumbs with heavy weights on his feet. While the others weakened in prison, they found wonderful comfort in divine revelations. Later, they were sent to the city of Lambese to face the governor, where they endured a long stay in a prison workhouse but were once again uplifted by divine revelations.</p>\n    <p>Ultimately, they were executed by the sword alongside many others.</p>\n</speak>\n",
      "original_latin": "In Alexandria nativitas sancti Aphrodisii presbyteri\n et aliorum triginta. Romae depositio Quirini episcopi. Passio sanctorum Mariani et Jacobi, quorum prior\nlector, sequens diaconus erat. Et cum jam pridem\ninfestationes Decianae persecutionis in confessione\nChristi evicisset, iterum cum charissimo collega tentus,\napud Cirtensem coloniam, post dira et exquisita\nsupplicia, ita ut Marianus per summos apices pollicum\nsuspensus, et gravi pondere pedibus innexus,\ncrudelissime torqueretur, tum caeteri in carcere macerati\nsunt, sed divinis revelationibus mirabiliter\nconfortati; deinde Lambelisitanam urbem ad praesidem\ndirecti, et rursum longo tempore carcerali\nergastulo mancipati, sed iterum divinis revelationibus\nallevati, novissime cum multis aliis gladio consummati\n sunt.",
      "voice": "Matthew"
    }
  ]
}