{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/><s>August has 31 days; the moon has 29.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "AUGUSTUS. Augustus habet dies XXXI, lun. XXIX. KAL. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    \n    <break time=\"500ms\"/>\n    <s>August 1st.</s>\n  </p>\n  <p>\n    <s>In Antioch of Syria, the birth of the seven Maccabee brothers with their mother is commemorated.</s>\n    <s>As blessed Augustine says, they were found faithful, being tested with various sufferings before the times of revealed grace.</s>\n    <s>The cruel forerunner of the Antichrist, Antiochus, exiled them from their homeland and consecrated their native land with the shedding of holy blood, out of envy and ignorance.</s>\n  </p>\n  <p>\n    <s>In Rome, there is a station at Saint Peter in Chains.</s>\n    <s>This church was the first one he built and consecrated in Europe.</s>\n    <s>In this church, the chains with which he was bound in Jerusalem and from which he was released by angelic visitation, have been placed by the care of the faithful and are sought and venerated by the devotion of the whole world, as an ancient couplet also testifies about them.</s>\n  </p>\n  <p>\n    <s>In Arabia, in the city of Philadelphia, a synod of martyrs is celebrated.</s>\n    <s>There, also, the birth of the holy martyrs Cyril, Aquila, Peter, Domitian, Rufus, and Menander, who were crowned together on the same day.</s>\n  </p>\n  <p>\n    <s>In Italy, in the city of Vercelli, we remember Saint Eusebius, bishop and confessor.</s>\n    <s>He was exiled by the prince Constantine to Scythopolis of Arabia, and then to Cappadocia, for confessing the Catholic faith.</s>\n    <s>Under the emperor Julian, he returned to his church, and finally, while the Arians were persecuting, he suffered persecution by being dragged over stairs, but he was saved by the protection of Jesus Christ the Savior.</s>\n    <s>He completed his confession in peace within the Church.</s>\n    <s>Previously, it had been revealed in a vision that he would fly from mountain to mountain on the first of August.</s>\n    <s>The Fathers interpret this as him being lifted by the grace of the Holy Spirit from the humanity of Christ, whom he confessed on earth to be the true God made man for us, to the vision of God the Father in heaven on the same first of August.</s>\n  </p>\n  <p>\n    <s>In Spain, in the city of Gerunda, we honor Saint Felix, a martyr.</s>\n    <s>He was originally from the city of Scillitana, and when he heard about the persecutions against Christians in Spain, he quickly embarked on a merchant ship out of love for martyrdom and hurried to them.</s>\n  </p>\n</speak>",
      "original_latin": "AUG.---Apud Antiochiam Syriae nativitas\nseptem fratrum Machabaeorum cum matre, qui, ut\nbeatus Augustinus ait, ante tempora revelatae\ngratiae, multimoda passione probati fideles sunt inventi. Quos crudelissimus Antichristi praecessor\nAntiochus, de patria eliminatos, gentile solum sacri\nsanguinis effusione fecit, invidus atque inscius,\nconsecrare. Romae statio ad sanctum Petrum ad Vincula. Quam ecclesiam ipse primus in Europa primam\nconstruxit et consecravit. In qua postmodum catenae,\nquibus apud Hierosolymam vinctus et a quibus\nangelica visitatione solutus est, fidelium cura positae,\n expetuntur et coluntur orbis quadripartiti veneratione,\nsicut etiam distichon antiquissimum de illis testatur. In Arabia, civitate Philadelphia, synodus martyrum\ncelebratur. Ibidem nativitas sanctorum martyrum Cyrilli,\nAquilae, Petri, Domitiani, Rufi, Menandri, una die\nsimul coronatorum. In Italia, civitate Vercellis, sancti Eusebii episcopi\net confessoris. Qui ob confessionem catholicae fidei\na Constantino principe Scythopolim Arabiae, ac\ndeinde Cappadociam relegatus, sub Juliano imperatore\nad Ecclesiam suam reversus, novissime, persequentibus\nArianis, martyrium scalarum tractu\nperpessus, sed Salvatore Jesu Christo servante salvatus,\n in pace Ecclesiae circum confessionis suae\nconsummavit, prius sibi visione revelata, quia in\nKalend. Augusti a monte ad montem volare deberet. Quod Patres ita interpretantur, quia videlicet ab humanitate\nChristi, quem verum Deum propter nos\nhominem factum, in terris confessus est, ad visionem\nDei Patris, Spiritus sancti gratia sublevante,\nesset perventurus in coelis, eisdem Kalendis. In Hispaniis, civitate Gerunda, sancti Felicis martyris. Qui de Scyllitana civitate oriundus, cum persecutiones\nin Hispaniis adversus Christianos agi\ncomperisset, ascensa mercatorum navi, amore martyrii\nocius accurrit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        After spreading the word of God in Barcelona, Empúries, and Girona, and strengthening many in the faith of Christ, his fame spread widely. By the order of Dacianus, he was suddenly arrested by Rufinus, the official. \n        <s>As he steadfastly confessed the name of Christ, he was first beaten with clubs and thrown into a deep prison cell.</s>\n        <s>With his hands and feet tied, and denied food and drink, he was cast into a filthy place.</s>\n        <s>After this, he was bound with heavier chains and dragged through the streets by wild mules, nearly torn to pieces.</s>\n    </p>\n    <p>\n        <s>Then he was sent to prison, where he was visited and freed by an angel at night, and healed.</s>\n        <s>When day came, he was called back to endure trials.</s>\n        <s>He was flayed with claws and hung upside down from the third hour until evening, yet he felt no pain.</s>\n        <s>Rufinus then ordered him to be taken back to prison, where throughout the night a great light shone, and the voices of angels singing were heard.</s>\n        <s>When the guards reported this to Rufinus, he ordered that, with his hands tied behind his back, he be plunged into the depths of the sea.</s>\n        <s>His bonds were immediately broken, and with angels holding his hands, he walked over the waves and reached the shore.</s>\n    </p>\n    <p>\n        <s>Rufinus ordered once more for his skin to be stripped with claws, and then to be torn to the bone, with his wounds renewed until he gave his unconquered spirit to Christ.</s>\n        <s>His body was laid to rest in Girona in the monument he had prepared for himself on the 5th of August.</s>\n    </p>\n    <p>\n        <s>In France, in the city of Bourges, the deposition of the blessed Bishop Arcadius took place.</s>\n        <s>On the 2nd of August, in Rome, in the cemetery of Callistus, the birth of Saint Stephen, Pope and Martyr, occurred under the emperors Valerian and Gallienus.</s>\n        <s>He decreed that priests and deacons should not wear sacred garments in daily use, except only in church.</s>\n        <s>When fierce persecution raged, he gathered all his clergy and encouraged them to eagerly accept the crown of martyrdom for Christ.</s>\n        <s>He ordained three priests, seven deacons, and sixteen clerics, with whom he continuously taught about the kingdom of God.</s>\n    </p>\n</speak>",
      "original_latin": "Et cum aliquandiu apud Barcinonam,\nEmpurias et Gerundam verbum Dei praedicans,\nplurimos in fide Christi confortasset, et fama\n ejus longe lateque crebresceret, jubente Datiano,\nrepente a Rufino officiali tentus est: cumque nomen\nChristi constantissime fateretur, primo fustibus caesus,\net in ima carceris trusus, deinde manibus pedibusque\nligatis, negato cibo et potu, in loco squalido\nprojectus est. Post haec etiam catenis gravioribus\nvinctus, per totas plateas ab indomitis mulis\ntractus et pene in frusta discerptus est; deinde\nmissus in carcerem, nocte ab angelo visitatus et\nsolutus atque sanatus fuit, factoque die ad certamina\nrevocatus est. Tunc ungulis excoriatus,\ncapite inverso ab hora tertia usque ad vesperam\nsuspensus, nullum penitus sensit dolorem. Deinde\nin carcerem Rufinus eum tradi praecepit, ubi per\n totam noctem splendor copiosus effulsit, et voces\nangelorum psallentium sunt auditae. Quod cum\nnuntiatum fuisset Rufino a custodibus, jussit eum,\nmanibus post tergum ligatis, in maris profunda demergi,\nubi continuo vincula ejus disrupta sunt, et\nangelis sibi manum tenentibus, super undas deambulans,\nad littus venit. Tunc Rufinus jussit iterum cutem\nejus ungulis detrahi, ac deinde usque ad ossa\nlaniari, et tandiu vulnera vulneribus instaurari, usque\ndum invictum Christo spiritum reddidit. Cujus\ncorpus Gerundae in monumento, quod sibi ipse praeparaverat,\nconditum est Nonis Augusti. In Gallia, civitate Biturica, depositio beati Arcadii\nepiscopi. IV NON. AUG.---Romae, in coemeterio Callixti,\n nativitas sancti Stephani papae et martyris, sub Valeriano\net Gallieno principibus. Hic constituit ut\nsacerdotes et levitae vestes sacras in quotidiano usu\nnon haberent, nisi tantum in ecclesia. Qui cum\npersecutio saeva grassaretur, congregato universo\nclero suo, hortabatur eos ut pro Christo coronam\nmartyrii alacriter susciperent. Ordinaverat autem\ntres presbyteros et septem diaconos, et clericos sedecim,\ncum quibus de regno Dei assidue docebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>By God's grace, many Gentiles, including respectable individuals, came to be baptized by him.</s>\n    <s>Among them was Nemesius, a tribune, with his entire household, and his daughter Lucilla, who was blind but received sight through the blessed Stephen.</s>\n    <s>Also, Olympius, another tribune, along with his wife Exuperia, their son Theodulus, and many others.</s>\n    <s>Later, they achieved the glorious reward of martyrdom through their confession of faith.</s>\n  </p>\n  <p>\n    <s>The blessed Stephen celebrated Masses and held councils in the catacombs of the martyrs.</s>\n    <s>Valerian and Gallienus, with great effort, sent soldiers to search for him and captured him, along with a multitude of clergy, priests, and deacons.</s>\n    <s>When brought before Valerian's tribunal, he entered alone and, condemned to death, was taken by soldiers outside the walls of the Appian Gate to the temple of Mars.</s>\n    <s>There, he was given the choice to either worship the image of Mars or face death.</s>\n  </p>\n  <p>\n    <s>While the blessed Stephen prayed to his God, a great thunderclap occurred with terrifying lightning, causing a large part of the sacrilegious temple to collapse, and the frightened soldiers fled.</s>\n    <s>He, along with all the Christians, went to the cemetery of Saint Lucina, and after consoling them with many words, offered a sacrifice to Almighty God for them.</s>\n  </p>\n  <p>\n    <s>Hearing of these events, Valerian sent many soldiers to punish the blessed Stephen.</s>\n    <s>Upon arriving, they found him offering a sacrifice to God; fearless and steadfast at the altar, he completed his service, and they beheaded him in the same place, in his own seat.</s>\n  </p>\n  <p>\n    <s>In Antioch, the nativity of the relics of Saint Stephen, the first martyr of Christ and the first deacon in the Church, is commemorated.</s>\n    <s>It is said that one of the stones that struck him during his martyrdom is there, and many healings occur through it.</s>\n  </p>\n  <p>\n    <s>On the same day, the passion of Saint Theodota with her three sons took place in the province of Bithynia, in the city of Nicaea, during the time of Diocletian, under the count Leucadius.</s>\n    <s>He sent her bound in iron with her sons to the consul of Bithynia, Nicetius.</s>\n    <s>He ordered her firstborn son, Evodius, who boldly confessed Christ, to be beaten with clubs in his mother's presence.</s>\n  </p>\n</speak>",
      "original_latin": "Divina autem gratia procurante, occurrebant multi\nex gentilibus, et honesti viri ut baptizarentur ab eo:\ninter quos Nemesius tribunus cum omni sua domo,\nfiliaque sua, nomine Lucilla, quae caeca erat, at per\nbeatum Stephanum illuminata fuerat; et Olympius\nalter tribunus cum uxore sua Exuperia, et filio\n Theodulo, et aliis plurimis. Qui postea gloriosa confessione\nmartyrii palmam promeruerunt. Celebrabat\nautem beatus Stephanus missas atque concilia per\ncryptas martyrum. Quem Valerianus et Gallienus\nsummo studio perquisitum missis militibus teneri\nfecerunt cum multitudine clericorum, presbyterorum\net diaconorum. Qui veniens ad tribunal Valeriani\nsolus intravit, et condemnatus ad mortem, perductus\nest a militibus foras muros portae Appiae ad\ntemplum Martis, ut ibi aut simulacrum Martis adoraret\naut interiret. Orante autem beato Stephano\nDeum suum, facto fragore tonitrui cum terroribus\ncoruscationum, corruit pars maxima templi sacrilegi,\net milites pavefacti fugerunt. Ipse vero cum\nomnibus Christianis ad coemeterium sanctae Lucinae\n perrexit, et multis eos consolatus sermonibus, obtulit\npro eis sacrificium Deo omnipotenti. Quae gesta\naudiens Valerianus, misit plurimos militum qui\nbeatum Stephanum punirent. Qui venientes invenerunt\neum sacrificium Deo offerentem: quem intrepidum\net constantem ante altaris officia, et coepta\nperficientem, in eodem loco, in sua sede decollarunt. In Antiochia nativitas reliquiarum sancti Stephani\nprotomartyris Christi et primi in Ecclesia\ndiaconi: ubi haberi dicitur unus de lapidibus quibus\nin passione sua percussus est, et multas sanitates\nper eum fieri. Eodem die passio sanctae Theodotae cum tribus\n filiis suis, in provincia Bithynia, urbe Nicaea, tempore\nDiocletiani, sub comite Leucadio, qui eam\nferro vinctam cum filiis consulari Bithyniae Nicetio\ndestinavit. At ille filium ejus primogenitum Evodium,\nChristum fiducialiter confitentem, in conspectu\nmatris jussit fustibus caedi."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>While the devoted mother continued to encourage her son with sacred exhortations, Nicetius ordered a man named Hirtacus to first mock her and then place her among public prostitutes.</s>\n    <s>When he tried to seize her, an angel of God struck him on the nose, causing a severe nosebleed, and he retreated.</s>\n    <s>Then, in a fit of great fury, Consul Nicetius ordered a large fire to be lit and for the blessed Theodota and her three sons to be thrown into it.</s>\n    <s>Thus, having completed her confession of Christ, she ascended to heaven.</s>\n  </p>\n  <p>\n    <s>In Italy, in the city of Verona, the birth of Saints Felix and Nicetius is commemorated on August 3.</s>\n  </p>\n  <p>\n    <s>In Jerusalem, the discovery, or rather the taking, of the body of Saint Stephen, the first martyr of Christ, is remembered.</s>\n    <s>He was stoned by the Jews and for a time was not allowed to be buried by Christians.</s>\n    <s>Eventually, through the compassion of the blessed Gamaliel, he was taken and buried on Gamaliel's estate and mourned, as Gamaliel himself later revealed in a divine vision to a priest named Lucian in the seventh year of Emperor Honorius.</s>\n    <s>Saint Luke also briefly mentioned it, saying <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 8: \"Devout men took care of Stephen and made great lamentation over him.\"</s>\n    <s>We will more conveniently reveal the details of this vision, God willing, at the appropriate time, on the seventh day before the Kalends of January, when his sacred body was uncovered and transferred to Jerusalem.</s>\n    <s>Some readers, not fully understanding this revelation, think it happened at this time, but it began in early December and was undoubtedly completed by the end of the same month, so that the celebration of the first martyr of Christ would precede the birth of Jesus Christ.</s>\n  </p>\n  <p>\n    <s>In Rome, the birth of Saints Diogenes and Stephen, martyrs, is commemorated.</s>\n    <s>In Constantinople, Saint Achillas is remembered.</s>\n    <s>In Autun, the deposition of Saint Euphronius, bishop, is commemorated.</s>\n  </p>\n  <p>\n    <s>On August 4, the feast of Saint Aristarchus is celebrated, about whom the Apostle Paul writes to the Colossians: \"Aristarchus, my fellow prisoner, greets you\" (Colossians 4).</s>\n  </p>\n</speak>",
      "original_latin": "Cumque pia mater\nsacris adhortationibus filium confortare non\ndesisteret, jussit Nicetius cuidam Hirtaco ut prius ei\nilluderet et sic inter publicas meretrices constitueret:\nquam ille tenere conatus, sed ab angelo Dei\npugno percussus in naribus, nimia sanguinis eruptione\npericlitatus recessit ab ea. Tunc consularis\nNicetius, in furore nimio succensus, jussit ignem\ncopiosum accendi, et beatam Theodotam cum tribus\nfiliis suis immitti, et sic in confessione Christi consummata,\n migravit ad coelum. In Italia, civitate Verona, nativitas sanctorum\nFelicis et Nicetii. III NON. AUG.---Hierosolymis inventio, imo\nraptus corporis sancti Stephani, protomartyris\nChristi, quando lapidatus a Judaeis, et aliquandiu\ncustoditus ne sepeliretur a Christianis, tandem\ncompassione beati Gamalielis sublatus est, et in\nvilla Gamaliel sepultus ac lamentatus est, sicut ipse\nGamaliel septimo Honorii principis anno, cuidam\npresbytero nomine Luciano in visione divina apparens,\nexposuit, et sanctus etiam Lucas breviter intimavit,\ndicens (Act. VIII): Curaverunt autem Stephanum\nviri timorati, et fecerunt planctum magnum\nsuper eum. Cujus visionis seriem commodius, Deo\n donante, in tempore suo, id est septimo die Kalendarum\nJanuarii, quando sacrum corpus ejus patefactum\net Hierosolymam translatum est, vita comite\ncurabimus aperire. Quam revelationem quidam\nminus caute legentes, hoc tempore putant actitatam,\ncum et circa principia Decembris inchoata, et juxta\nfinem ejusdem mensis probetur absque dubio consummata,\nut celebritas protomartyris Christi subjiceretur\nnativitati Jesu Christi. Romae nativitas sanctorum Diogenis et Stephani\nmartyrum. Constantinopoli sancti Achillae. Augustoduno depositio sancti Euphronii episcopi. II NON. AUG.---Natale sancti Aristarchi, de quo\napostolus Paulus Colossensibus scribit: Salutat vos\n Aristarchus concaptivus meus (Coloss. IV)."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Regarding this captivity, I've discovered that some scholars of the Holy Scriptures have made a significant error, believing that souls are taken from heaven and condemned to bodies. Others, with a more pious but historically inconsistent view, interpreted that the blessed Apostle Aristarchus was called a fellow prisoner by Paul because he alone truly felt and endured the captivity that we all experience.\n    </p>\n    <p>\n        What I've learned from my predecessors, I will pass on to future generations without envy: When the Jews rebelled against the Romans, the Romans, as usual, pretended to ignore the insult but spared Judea while devastating Bashan and Galilee or Gilead, and invading Giscala, the homeland of blessed Paul and Aristarchus. They transported the children and their parents to Cilicia. Thus, the Apostle, feeling like a stranger in many ways, constantly longed with the holy Fathers for the heavenly Jerusalem, yet frequently visited the earthly one to learn, as we have indicated.\n    </p>\n    <p>\n        In Rome, in a sandy crypt, the blessed martyr Tertullinus, whom blessed Pope Stephen consecrated as a priest in his white garments after baptism, was seized by the prefect Marcus two days later and brought to Emperor Valerian. Valerian ordered him to be stretched out and beaten with clubs. <break time=\"500ms\"/> While he gave thanks to Christ amid the beatings, Valerian commanded fire to be placed at his sides. Even as he remained joyful and steadfast, he was handed over to Sapricius, the prefect, who first ordered his mouth to be smashed with stones, then stretched him on the rack, tortured him with tendons for a long time, and finally roasted him with fires.\n    </p>\n    <p>\n        Strengthened by the grace of the Holy Spirit, he confessed Christ the Lord. Sapricius reported this to Valerian, who sent back the order for Tertullinus to be beheaded. Sapricius then commanded that he be taken down from the rack, led along the Via Lavicana to the second milestone, and there beheaded. Pope Stephen and the clergy gathered his body, and after singing hymns of thanks to God, they buried it in the same place in the sandy crypt.\n    </p>\n</speak>",
      "original_latin": "De qua\ncaptivitate, quia tractatores divinarum Scripturarum,\nalios adeo errasse, ut animas de coelo captivatas\net ad corpora damnatas existimarent, alios vero pio\nquidem sensu, sed historiae satis incongruo, ita intellexisse\ncognovi, ut idcirco beatus Apostolus Aristarchum\nconcaptivum suum dixerit, quia captivitatem\nquam omnes patimur, solus pene secum senserit, et\nsentiendo doluerit; quod ego ab anterioribus gratis\naccepi, sequentibus sine invidia tradam: Cum Judaei\nrebellionem contra Romanos assumpsissent, illi solito\nsibi more, quasi injuriam dissimulantes, interimque\nJudaeae parcentes, Basanitidem et Galilaeam sive Galaaditin\ndevastantes, Giscalamque, beati Pauli et\n Aristarchi patriam, invadentes, pueros ipsos in Ciliciam\ncum parentibus transmigrarunt. Unde idem\nApostolus vere et multipliciter se peregrinum agnocens,\ncum sanctis Patribus supernae Jerusalem jugiter\nsuspirabat, sed et terrestrem discendi gratia frequentabat,\nut jam superius insinuavimus. Romae, in crypta arenaria, beati Tertullini martyris,\nquem beatus Stephanus pontifex baptizatum,\nin albis presbyterum consecravit. Qui post biduum\nconsecrationis suae, tentus a Marco praefecto, ductus\nest ad Valerianum imperatorem, quem ille extensum\nmactari fustibus jussit. Cumque inter caedes Christo\ngratias ageret, jussit lateribus ejus Valerianus ignem\nsupponi; cumque laetus et constans perseveraret,\njussit elevari eum, et tradi Sapricio praefecto: qui\n primum jussit os ejus lapidibus conquassari, deinde\nextentum in equuleo, nervis diutius torqueri, deinde\nignibus assari. Qui cum perseveranter, sancti Spiritus\ngratia roboratus, Christum Dominum fateretur,\nmandavit hoc factum Sapricius Valeriano tyranno:\nCui ille remandavit, ut ejus caput abscinderetur. Tunc Sapricius depositum de equuleo jussit eum\nduci via Lavicana, in secundo milliario, et ibidem\ndecollari. Cujus corpus sanctus Stephanus papa colligens\ncum clericis, hymnis Deo redditis, sepelivit\nin eodem loco in crypta arenaria."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In Rome, on the Tiburtine Way, Crescentian and Justus are commemorated.</s>\n        <s>We also remember Justin the priest, who, as recounted in the passion of Saint Lawrence, converted many to Christianity and buried the bodies of numerous martyrs.</s>\n        <s>In Lyon, France, the arrival of the body of Saint Justus, a bishop from the desert, is celebrated.</s>\n    </p>\n    <p>\n        <s>On August 5th in France, in the city of Châlons, we remember the burial of Saint Memmius, the bishop and confessor.</s>\n        <s>It is said that he was ordained by the blessed Apostle Peter and sent to France with Saint Denis and Eucherius to preach the word of God.</s>\n        <s>After living an extraordinary life and performing many miracles, he moved on to eternal life.</s>\n        <s>In Rome, Pope Hormisdas, who served for 17 years, organized the clergy and taught the psalms, and was buried in the church of the blessed Peter.</s>\n        <s>In Augusta Euphratensis, we celebrate the birth of Saint Afra, the martyr.</s>\n        <s>Due to the similarity of names, Augusta and Afra, some believed that on this day in Augsburg, Recia, or Vindelica, the passion of Saint Afra was fulfilled, about which we will speak more in the future, God willing.</s>\n        <s>In Autun, we commemorate the burial of Saint Cassian, the bishop.</s>\n        <s>Elsewhere, we celebrate the birth of Saints Florian and Celestine.</s>\n    </p>\n    <p>\n        <s>On August 6th in Rome, on the Appian Way, in the cemetery of Callixtus, we commemorate the birth of Saint Sixtus, the bishop and martyr.</s>\n        <s>Also remembered are the deacons Felicissimus and Agapitus, in the cemetery of Praetextatus, under the Emperor Decius and Prefect Valerian.</s>\n        <s>They captured the most blessed elder, Saint Sixtus, the Roman bishop, along with all his clergy, and held them in public custody for many days.</s>\n        <s>Later, Decius ordered the blessed Sixtus, along with the two deacons, Felicissimus and Agapitus, to be presented to him in the temple of Intellus, and when they refused to sacrifice to idols, they were placed in private custody.</s>\n        <s>When they were presented again to Decius and Valerian, on Valerian’s suggestion, Decius ordered them to be taken to the temple of Mars, and if they refused to sacrifice, they should be executed there.</s>\n        <s>When they were brought to the temple, the blessed Sixtus spoke to the temple of Mars: May Christ, the Son of the living God, destroy you.</s>\n    </p>\n</speak>",
      "original_latin": "Item Romae, in via Tiburtina, Crescentiani et\nJusti. Item Justini presbyteri, de quo narratur in passione\nsancti Laurentii quod multos ad fidem Christi\n converteret, et plurimorum martyrum corpora sepeliret. Apud Lugdunum Galliae adventus corporis sancti\nJusti episcopi de eremo. NON. AUG.---In Gallia, civitate Catalaunis, depositio\nsancti Memnii episcopi et confessoris, de quo\nlegitur quod a beato Petro apostolo episcopus ordinatus,\nin Galliam una cum sancto Dionysio atque\nEucherio ad praedicandum verbum Dei fuerit directus. Qui post admirabilis vitae consummationem, et\nplurimorum miraculorum ostensionem, ad vitam\ncommigravit aeternam. Romae Hormisdae papae, qui sedit annos septemdecim,\net composuit clerum ac psalmis erudivit, sepultusque\nest in ecclesia beati Petri. In Augusta Euphratensi nativitas sancti Afri martyris. Quorum nominum similitudine, id est et Augustae\net Afri, nostrates inducti, hac die apud Augustam\nRhetianam sive Vindelicam passionem sanctae\nAfrae consummatam putaverunt. De qua in\nsequentibus Deo volente dicemus. Augustoduni depositio sancti Cassiani episcopi. Alibi nativitas sanctorum Floriani et Coelestini. VIII ID. AUG.---Romae via Appia, in coemeterio\nCallixti, nativitas sancti Sixti episcopi et martyris. Item in coemeterio Praetextati, Felicissimi et Agapiti\ndiaconorum, sub Decio imperatore, Valeriena\npraefecto. Qui tenuit beatissimum senem sanctum\n Sixtum episcopum Romanum, cum omni clero suo,\net reclusit in publica custodia, et fuerunt ibi diebus\nmultis. Postea vero jussit Decius beatum Sixtum\ncum duobus diaconibus Felicissimo et Agapito sibi\nin templo Intelludi  praesentari, et contemnentes\nidolis sacrificare in custodia privata includi. Cumque\niterato praesentarentur Decio et Valeriano, suggerente\nValeriano, jussit Decius ut ducerentur ad templum\nMartis, et si sacrificare nollent, in eodem loco capite\ntruncarentur. Cumque illuc perducti fuissent, dixit\nbeatus Sixtus ad templum Martis: Destruat te Christus\nFilius Dei vivi."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>And when all the Christians responded, Amen, suddenly part of the temple collapsed and shattered.</s>\n        <s>The blessed Lawrence cried out, saying, Do not abandon me, Holy Father, because I have already spent the treasures you entrusted to me.</s>\n    </p>\n    <p>\n        <s>The soldiers who heard about the treasures seized the blessed Lawrence, the archdeacon, and led the holy Sixtus, Felicissimus, and Agapitus to the hill of Mars, where they were beheaded.</s>\n        <s>That night, the clergy and many Christians gathered to collect the bodies of the saints, and they were honorably buried in the mentioned places.</s>\n    </p>\n    <p>\n        <s>Also beheaded with them were four others: Januarius, Magnus, Vincentius, and Stephanus the subdeacons, as recorded in the papal acts.</s>\n        <s>Saint Quartus also suffered with them, as noted by the great scholar Cyprian.</s>\n    </p>\n    <p>\n        <s>This blessed Sixtus was born and educated in Athens; initially a philosopher, he later became a disciple of Christ.</s>\n        <s>He served as bishop for one year, ten months, and thirty-three days.</s>\n    </p>\n    <p>\n        <s>In Rome, there were one hundred sixty-five soldiers, and the martyrdom of Saint Afra the virgin.</s>\n        <s>On the same day in Spain, in the city of Complutum, Justus and Pastor, brothers, who were still children in school, threw down their tablets and ran voluntarily to martyrdom.</s>\n        <s>They were immediately ordered to be held by Count Dacian, and with mutual encouragement, they strengthened each other and were led outside the city to be executed in the Field of Praise.</s>\n    </p>\n    <p>\n        <s>On August seventh in Rome, the passion of twenty-five holy martyrs occurred.</s>\n        <s>Likewise, the holy martyrs Peter and Juliana, with eighteen others, were commemorated.</s>\n    </p>\n    <p>\n        <s>In Tuscany, in the city of Arezzo, the birth of Saint Donatus, bishop and martyr, is celebrated.</s>\n        <s>He was raised by the holy priest Pigmentius under the title of the blessed Pastor and was well-educated in both divine and human letters.</s>\n        <s>Together with him, Julian grew up and was ordained a subdeacon.</s>\n        <s>However, later, he rejected this rank, became an apostate, and aspired to power.</s>\n    </p>\n</speak>",
      "original_latin": "Et cum respondissent omnes\nChristiani, Amen, subito cecidit aliqua pars templi,\net comminuta est. Tunc beatus Laurentius coepit\nclamare dicens: Non me derelinque, Pater sancte,\n quia thesauros jam expendi quos tradidisti mihi. Milites\nautem qui duxerunt eos, audientes thesauros,\ntenuerunt beatum Laurentium archidiaconum, sanctum\nvero Sixtum, Felicissimum atque Agapitum\nduxerunt in clivum Martis, et ibidem decollaverunt. Noctu vero advenientes clerici, et maxima pars Christianorum,\ncollegerunt corpora sanctorum, et in locis\nsupra nominatis honorifice sepeliverunt. Decollati\nsunt cum eis et alii quatuor, Januarius, Magnus,\nVincentius et Stephanus subdiaconi, ut in Gestis\npontificalibus legitur. Passus est cum eis quoque\nsanctus Quartus, ut scribit magnus doctor Cyprianus. Hic beatus Sixtus apud Athenas natus et edoctus,\nprius quidem philosophus fuit, sed postea Christi\ndiscipulus factus fuit. Sedit in episcopatu annum\n unum, menses decem, dies triginta et tres. Item Romae militum centum sexaginta quinque, et\npassio sanctae Afrae virginis. Eodem die in Hispaniis, civitate Compluto, Justi\net Pastoris fratrum. Qui cum adhuc pueri litteris\nimbuerentur, projectis in schola tabulis, sponte ad\nmartyrium cucurrerunt: et mox a Datiano comite\nteneri jussi sunt, cum se mutuis exhortationibus\nconstantissime roborarent, extra civitatem producti,\net in campo Laudabili a carnificibus sunt jugulati. VII ID. AUG.---Romae passio sanctorum martyrum\nnumero viginti quinque. Item sanctorum martyrum Petri et Julianae \ncum aliis octodecim. In Tuscia, civitate Aretio, nativitas sancti Donati\n episcopi et martyris. Qui nutritus a sancto Pigmento\npresbytero in titulo beati Pastoris, eruditus est non\nsolum in divinis, verum etiam in humanis litteris\nsufficientissime. Cum quo et Julianus crevit, et subdiaconus\nordinatus, rejecto postmodum gradu, inutilis\napostata factus, ad imperium aspiravit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>At that time, the blessed Pigmenius was imprisoned in Rome, and the holy parents of Donatus were killed by the sword.</p>\n  <p>Donatus, a reader, fled to the city of Arelium and lived with the devout monk Hilarinus, serving the Lord with constant prayers and fasting.</p>\n  <p>A woman named Suranna, a non-believer and pagan who was blind, along with her only son, Herculius, sought out the cell of the blessed Hilarinus, where Donatus was staying.</p>\n  <p>Hilarinus and Donatus led her, instructing her in the faith of Christ, to the blessed bishop Satyrus.</p>\n  <p>He accepted her faith, gave thanks to God, and prescribed a fast for her, asking her to humble herself in sackcloth and ashes.</p>\n  <p>He then instructed her in the faith and baptized her and her son. Immediately, Suranna's eyes were opened.</p>\n  <p>Upon hearing this, Apronianus brought his demon-possessed son to the blessed Donatus.</p>\n  <p>When Donatus prayed with the blessed bishop Satyrus and the blessed Hilarinus, the demon was cast out, leaving the boy healthy.</p>\n  <p>Not long after, a man named Eustasius, the governor of Tuscany and tax collector, found himself detained while his enemies arrived.</p>\n  <p>His wife, Euphrosyna, hid the tax money, and a few days later, while her husband was still away, she passed away.</p>\n  <p>Upon his return, Eustasius was summoned for the tax money and went to the blessed Satyrus and Donatus, explaining his anxiety.</p>\n  <p>Donatus stood over his wife's grave and cried out: \"Euphrosyna, by Christ crucified, I adjure you to tell us what happened to the tax money, because your husband is greatly troubled by the collectors because of it.\"</p>\n  <p>She immediately responded from the grave: \"The money you seek is hidden at the entrance of the house, buried underground.\"</p>\n  <p>After recovering the money, Eustasius was freed from the accusation.</p>\n  <p>With the return of the blessed Satyrus and his fathers, the blessed Donatus took on the priesthood in his place.</p>\n</speak>",
      "original_latin": "Quo\ntempore beatum Pigmenium Romae in custodiam\nmancipavit, et sanctos patrem et matrem Donati gladio\noccidit. Donatus vero lector fuga petiit Arelium civitatem,\net habitavit cum Hilarino religiosissimo monacho,\nserviens Domino continuis orationibus et\njejuniis. Factum est autem ut mulier nomine Suranna,\n gentilis et pagana, capta oculis et corne vere\ncaeca, cum unico filio suo, Herculio nomine, cellam\nbeati Hilarini, cum quo beatus vir habitabat, requireret. Quam fide Christi instructam ad beatum Satyrum\nepiscopum Hilarinus et Donatus perduxerunt. Qui fidem ejus accipiens, et Deo gratias agens, indixit\nei jejunium, et ut humiliaretur in cilicio et\ncinere. Et sic deinde catechizavit eam et baptizavit,\ntam ipsam quam filium ejus. Et mox aperti sunt\noculi Surannae. Quod factum audiens Apronianus,\nattulit etiam filium suum daemoniacum ad beatum\nDonatum. Quo orante simul cum beato Satyro episcopo\net beato Hilarino, expulsus est daemon, puerumque\nsanum reliquit. Sed et non longo post tempore\nvir quidam Eustasius, rector Tusciae et exactor\n fisci, dum occupatus alicubi teneretur, supervenientibus\nhostibus, uxor ipsius Euphrosyna pecuniam\nfisci abscondit, et paucis diebus succedentibus,\nabsente adhuc viro, defungitur. Rediens autem vir\nejus, et pro pecunia fisci conventus, venit ad beatum\nSatyrum et Donatum, et indicavit eis anxietatem\nanimi sui. Stans itaque Donatus super sepulcrum\nuxoris ipsius, voce magna clamavit: Euphrosyna,\nper Christum crucifixum te adjuro ut dicas nobis\nquid factum sit de pecunia fisci, quia vir tuus propter\neam ab exactoribus valde affligitur. Quae mox de\nsepulcro respondit: In ingressu domus suffossa\nlatet pecunia quam quaeritis. Recepta igitur pecunia\nliberatus est Eustasius ab impositione calumniae. Verum recepto beato Satyro cum patribus suis, ejus\n loco sacerdotium beatus Donatus suscepit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        One day, after celebrating mass for the people, and when the congregation was reverently refreshed by the body and blood of Christ, a deacon named Anthimus was distributing the sacred blood of Christ. Suddenly, due to a rush by pagans, he fell and shattered the holy chalice. Both he and the followers of Christ were deeply saddened. \n    </p>\n    <p>\n        The Lord quickly lifted their sadness through the blessed Donatus. The fragments of the Lord's chalice were gathered and brought to the blessed man. Receiving them with tears, he prayed and restored the vessel to its original form. Amazed by this miracle, the pagans, along with the Christians, acknowledged the divinity of Christ. Around seventy-eight souls, believing in Christ, were saved through baptism. \n    </p>\n    <p>\n        The Lord, glorifying His holy one with many signs, led him to the crown of martyrdom. Eventually, during the time of Emperor Julian, he was arrested by Quadratianus, the prefect. Along with him, the man of God, Hilarinus, was ordered to sacrifice to idols. Faithfully resisting, Quadratianus ordered Anthimus's mouth to be crushed with stones, while Hilarinus the monk was beaten with clubs in his presence until he gave up his spirit. Then the blessed Donatus was thrown into custody. \n    </p>\n    <p>\n        While the Lord performed countless miracles through His servant, Quadratianus sent for him and struck him with a sword on the seventh day before the Ides of August. The Christians buried his body with reverence near the city, and the bones of the martyr Hilarinus are kept in the city of Ostia. \n    </p>\n    <p>\n        In Milan, Saint Faustinus was martyred during the time of Aurelius Commodus. In the province of Rhaetia, in the city of Augusta, was the birth of Saint Afra. Although she was a pagan and a prostitute, through the teachings of Saint Narcissus, bishop of Girona, and guided by God's grace, she converted to Christ and was baptized with her entire household. For confessing the Lord, she was handed over to the fire with her mother Hilaria and the girls, Digna, Eumenia, and Euprepia, on the eighth day before the Ides of August. \n    </p>\n    <p>\n        In Rome, the birth of Saint Cyriacus.\n    </p>\n</speak>",
      "original_latin": "Cumque\ndie quadam missas celebrasset populo, et de corpore\nChristi ac sanguine populus venerabiliter recrearetur,\ndiaconus quidam, nomine Anthimus, tradebat\nsacrum sanguinem Christi, et subito paganorum\nimpulsu cecidit, et sanctum calicem comminuit. Unde valde tristis tam ipse quam populus Christi\neffectus. Cujus tristitiam Dominus per beatum Donatum\nillico relevavit: nam collecta sunt fragmenta\nDominici calicis et beato viro allata; quae flendo\nille suscipiens, oratione facta vas in pristinam formam\nrestauravit. Quo signo perculsi pagani, simul\ncum Christianis deitatem Christi confessi sunt, ac\ncirciter septuaginta et octo animae in Christum credentes,\nper baptismum salvatae sunt. Multis ergo signis\n Dominus glorificans sanctum suum, ad coronam\nmartyrii provexit. Denique tempore Juliani imperatoris,\ntentus a Quadratiano Augustali, simul et cum\neo vir Dei Hilarinus jubetur idolis sacrificare. Cui\nfideliter reluctanti, jussit Quadratianus ejus os lapidibus\ncontundi, Hilarinum vero monachum in conspectu\nipsius tandiu fustibus caedi donec spiritum\nemitteret; deinde beatum Donatum in custodia recludi. Ubi cum innumera miracula Dominus per servum\nsuum operaretur, misit Quadratianus, et gladio\npercussit septimo Idus Augusti. Cujus corpus Christiani\njuxta civitatem cum veneratione sepeliverunt,\n martyris vero Hilarini ossa in civitate Ostia tumulata\nservantur. Apud Mediolanum sancti Faustini, tempore Aurelii\nCommodi martyrizati. Apud provinciam Rhetiam, civitate Augusta, nativitas\nsanctae Afrae. Quae cum esset pagana et meretrix,\nper doctrinam sancti Narcissi Gerundensis\nepiscopi, eo per gratiam Dei directi, ad Christum\nconversa, et cum omni domo sua baptizata, pro confessione\nDomini cum matre Hilaria et puellis, Digna,\nEumenia  et Euprepia, igni est tradita. VI ID. AUG.---Romae nativitas sancti Cyriaci.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        After a lengthy imprisonment under Maximian, alongside his fellow deacon Sisinnius, Largo, and Smaragdus, he performed numerous miracles. This included healing and baptizing Diocletian's daughter, Artemia, from demonic possession at the emperor's request. He was also sent by Diocletian to Persia to similarly free and baptize King Shapur's daughter, Jobia, along with the king and 330 others.\n    </p>\n    <p>\n        Upon returning to Rome after Diocletian's death, he was arrested by Maximian's son for converting his sister to Christianity. Maximian ordered that on the day of his procession, he be dragged naked and chained in front of his carriage. Afterwards, he was taken from prison with his companions Largo, Smaragdus, and Crescentianus, and by the order of the deputy Carpasius, his head was covered with pitch.\n    </p>\n    <p>\n        <s>Four days later, he was taken from prison again, stretched on a rack, tortured, and beaten with rods.</s>\n        <s>A few days after that, on Maximian's orders, he was beheaded along with Largo, Smaragdus, and 20 others.</s>\n    </p>\n    <p>\n        Their bodies were collected at night by the priest John and buried on the Via Salaria on the 15th of March. Eight days later, the blessed Bishop Marcellus, along with the devout matron Lucina, anointed the bodies of the saints with spices and linens. They then transferred them to his estate on the Via Ostiensis, seven miles from Rome, and personally reburied them in stone sarcophagi on the 8th of August.\n    </p>\n    <p>\n        Meanwhile, the deputy Carpasius seized the house of Cyriacus, which had been given to him by Emperor Diocletian, and Maximian immediately granted it to him. Upon entering, Carpasius found the place where Saint Cyriacus the deacon had built a fountain, consecrated by the blessed Bishop Marcellus, where those coming to the faith were baptized by the blessed Cyriacus. Carpasius set up a bath for himself at this location, and while he and nineteen others laughed at the Christian faith, they suddenly fell down and died.\n    </p>\n</speak>",
      "original_latin": "Qui post longam carceris macerationem, quam sub\nMaximiano pertulit cum Sisinnio condiacono suo, et\n Largo et Smaragdo, post multa facta miracula, in\nquibus filiam Diocletiani Artemiam ipsius rogatu a\ndaemonio curavit ac baptizavit; filiam quoque Saporis\nregis Persarum Jobiam, missus illo a Diocletiano\npro hoc, aeque liberavit a daemonio, ac baptizavit\ncum ipso rege, et aliis trecentis et triginta:\nrediens Romam post mortem Diocletiani, tentus est\ninter alios Christianos a filio  ejus Maximiano, et in\ncustodiam missus, eo quod sororem suam Christianam\nfecisset. Deinde praecepit idem Maximianus ut\ndie processionis suae, nudus, catenis obligatus, ante\nrhedam ejus traheretur. Et post hoc eductus de carcere\ncum sociis Largo et Smaragdo et Crescentiano,\nper Carpasium vicarium, pice reliquata caput ejus\nperfusum est. Et rursum post dies quatuor eductus\n est denuo de carcere, in catasta extensus, attractus\nnervis et fustibus caesus: post dies aliquot, jubente\nMaximiano, capite truncatus est cum Largo et Smaragdo\net aliis viginti: quorum corpora collegit noctu\nJoannes presbyter et sepelivit in via Salaria, sub\ndie decimo octavo Kal. Aprilis. Post dies octo veniens\nbeatus Marcellus episcopus cum Lucina matrona\nChristianissima, condivit corpora sanctorum\ncum aromatibus et linteaminibus. Deinde sustulit\nea et transtulit in praedium suum via Ostiensi, milliario\nab urbe Roma septimo, et manu sua recondidit\nin sarcophagis lapideis, die octavo mensis Augusti. Carpasius vero vicarius petiit domum Cyriaci,\nquam donaverat ei Diocletianus Augustus, et eam\nstatim Maximianus concessit. Ingressus autem Carpasius,\n invenit locum ubi sanctus Cyriacus diaconus\nfontem aedificavit, quem consecravit beatus Marcellus\nepiscopus, ubi venientes ad fidem, baptizabat\nbeatus Cyriacus: in quo loco Carpasius balneum\nsibi statuit, et dum lavassent et epulas exhibuissent,\nCarpasius et novemdecim pariter cum ipso, cum\nderiderent fidem Christianam, subito ceciderunt et\nmortui sunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In Nicomedia, we celebrate the feast day of Saints Nazarius, Julian, and the virgin Agape, along with Eutychianus, Philadelphia, and Leonidas.</s>\n        <s>In the city of Vienne in Gaul, we remember the birth of Saint Severus, a priest and confessor.</s>\n        <s>According to his story, he was of Indian origin, fervently dedicated to the faith of Christ, and undertook a challenging journey to preach the Gospel, eventually reaching Vienne.</s>\n        <s>There, through his words and miracles, he converted many pagans to the Christian faith.</s>\n        <s>When he passed away peacefully, he was buried in the basilica of Saint Stephen, renowned for his signs and deeply honored by the faithful.</s>\n    </p>\n    <p>\n        <s>August ninth marks the Vigil of Saint Lawrence.</s>\n        <s>On the same day in Rome, we celebrate the feast of Saint Romanus the martyr.</s>\n        <s>Inspired by the confession of Saint Lawrence, he asked to be baptized by him; and immediately, by the order of Decius, he was beaten with clubs and beheaded.</s>\n    </p>\n    <p>\n        <s>In the city of Verona, Firmus and Rusticus suffered during the reign of Emperor Maximian and his advisor Anulinus.</s>\n        <s>In the East, we remember the suffering of many martyrs.</s>\n        <s>In Cologne, Faustinus, Marcellinus, Secundianus, and Verianus, according to the Martyrology of Saint Jerome, were baptized by blessed Sixtus because of the continuation of times and are said to have been killed by Decius.</s>\n    </p>\n    <p>\n        <s>August tenth—In Rome, on the Via Tiburtina, we commemorate the birth of Saint Lawrence, archdeacon and martyr under Emperor Decius.</s>\n        <s>Blessed Sixtus left all the Church's properties and treasures to him as he went to receive the crown of martyrdom.</s>\n        <s>Lawrence generously distributed these to the weak, the poor, widows, and those in need.</s>\n        <s>Upon hearing this, Emperor Decius ordered him to be brought before him and handed him over to Valerian, the city prefect, who entrusted him to a certain Hippolytus, who imprisoned him with many others.</s>\n        <s>There, blessed Lawrence healed the widow Cyriaca, restored sight to Crescention, and made Lucillus, a blind man, see in the name of Jesus Christ.</s>\n        <s>Many other blind people, hearing of this, came to blessed Lawrence and were given sight.</s>\n        <s>Seeing this, Hippolytus believed, was instructed in the faith, and was baptized.</s>\n    </p>\n</speak>",
      "original_latin": "In Nicomedia natalis sanctorum Nazarii, Juliani\net Agapes virginis, Eutychiani, Philadelphiae, Leonidis. Apud Viennam Galliae urbem nativitas sancti Severi\n presbyteri et confessoris. Qui ut ejus testantur\ngesta, natione Indus, fide Christi fervens, causa\nEvangelium praedicandi laboriosissima peregrinatione\nsuscepta, etiam ad praefatam urbem deveniens,\ningentem paganorum multitudinem verbo et miraculis\nad fidem Christi convertit; cumque in pace\nquievisset, conditus est in basilica beati Stephani,\nsignis clarus, mira fidelium veneratione colitur. V ID. AUG.---Vigilia sancti Laurentii. Eodem die Romae natalis sancti Romani martyris. Qui confessione beati Laurentii compunctus, petiit\nab eo baptizari; et mox, jubente Decio, cum fustibus\nexhibitus et decollatus est\nIn Verona civitate Firmi et Rustici, qui tempore\nMaximiani imperatoris et Anulini consiliarii ejus\n passi sunt. In Oriente passio multorum martyrum. In Colonia Faustini, Marcellini, Secundiani, Veriani,\njuxta Martyrologium beati Hieronymi, cum a\nnostratibus, apocryphorum deliramenta sectantibus,\na beato Sixto propter continuationem temporum\nbaptizati, et a Decio dicantur interempti. IV ID. AUG.---Romae, via Tiburtina, nativitas\nsancti Laurentii archidiaconi et martyris sub Decio\nimperatore. Cui beatus Sixtus omnes facultates et\nthesauros Ecclesiae, pergens ad coronam martyrii,\nreliquit. Quos ille munifica liberalitate debilibus et\naliis pauperibus, viduisque et indigentibus erogare\ncuravit. Quo audito Decius Caesar fecit eum sibi praesentari:\net auditum tradidit eum Valeriano Urbis\n praefecto, qui et ipse dedit eum in custodiam cuidam\nHippolyto, et Hippolytus reclusit eum cum\nmultis. Ibidem beatus Laurentius post sanationem\nCyriacae viduae, et illuminationem Crescentionis, Lucillum\ncaecum in nomine Jesu Christi videntem reddidit. Hoc factum audientes multi caeci, veniebant ad\nbeatum Laurentium, et illuminabantur. Quod videns\nHippolytus credidit, et catechizatus atque baptizatus\nest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        After completing three days during which, with the permission of Hippolytus, now a Christian, the blessed Lawrence distributed all the Church's resources to the poor, he presented himself at the Sallustian palace. Decius, angry, ordered him to be stripped and beaten with scourges. Later, the blessed Lawrence, bound in chains, was taken to the palace of Tiberius to be heard there. <s>Full of rage, Decius ordered him to be beaten while naked.</s> \n    </p>\n    <p>\n        As he was being beaten, he cried out to Caesar, Look, wretch, even now recognize that I do not feel your torments. \n        <s>Then Decius ordered the rods to be increased and red-hot iron plates to be applied to his sides.</s> \n        The blessed Lawrence said, \"Lord Jesus Christ, God from God, have mercy on me, your servant, because I did not deny you when accused; when questioned, I confessed you as the Lord Jesus Christ.\" \n    </p>\n    <p>\n        And while he was being beaten for a long time with leaden whips, he said, \"Lord Jesus Christ, who for our salvation deigned to take the form of a servant to free us from the service of demons, receive my spirit.\" \n        <s>And a voice was heard:</s> \"Many struggles still await you.\" \n    </p>\n    <p>\n        Then, stretched out on a rack and severely beaten with scourges, smiling and giving thanks, he said, \"Blessed are you, Lord God, Father of our Lord Jesus Christ, who has granted us mercy, which we do not deserve: but you, Lord, in your kindness, grant us grace, so that all those standing around may know that you comfort your servants.\" \n    </p>\n    <p>\n        Then one of the soldiers, named Romanus, believed in the Lord Jesus Christ, and said to the blessed Lawrence, \"I see before you a most beautiful man, standing with a linen cloth, wiping your wounds. I implore you by Christ, who sent his angel to you, do not abandon me.\" \n    </p>\n    <p>\n        The blessed martyr was then lifted from the rack and released, returned to Hippolytus, only in the palace. Romanus came with a pitcher, threw himself at the feet of the blessed Lawrence to be baptized; and soon after being baptized, having proclaimed himself a Christian with a public voice, he was taken outside the walls of the Salaria Gate and beheaded.\n    </p>\n</speak>",
      "original_latin": "Completis autem tribus diebus, in quibus ex permissu\nHippolyti, jam Christiani, omnes facultates\nEcclesiae beatus Laurentius pauperibus expendit,\npraesentavit se ipse in palatio Sallustiano. Decius,\niratus, jussit eum exspoliari et caedi scorpionibus:\npostea vinctus catenis ductus est beatus Laurentius\nin palatium Tiberii ut ibi audiretur; et iracundia\n plenus Decius jussit eum nudum caedi. Qui dum caederetur\nclamabat ad Caesarem: Ecce, miser, vel\nmodo cognosce quia non sentio tormenta tua. Tunc\nDecius fustes augeri darique ad latera ejus laminas\nferreas ardentes jussit. Beatus vero Laurentius\ndixit: Domine Jesu Christe, Deus de Deo, miserere\nmihi servo tuo, quia accusatus non negavi; interrogatus,\nte Dominum Jesum Christum confessus sum. Et cum diutissime plumbatis caederetur, dixit:\nDomine Jesu Christe, qui pro salute nostra dignatus\nes forman servi accipere ut nos a servitio daemonum\nliberares, accipe spiritum meum. Et audita\n est vox: Adhuc multa certamina tibi debentur. Tunc extensus in catasta, et scorpionibus\ngravissime caesus, subridens et gratias agens, dicebat:\nBenedictus es, Domine Deus Pater Domini\nnostri Jesu Christi, qui nobis donasti misericordiam,\nquam meriti non sumus: sed tu, Domine, propter\ntuam pietatem, da nobis gratiam, ut cognoscant\nomnes circumstantes, quia tu consolaris servos\ntuos. Tunc unus de militibus, nomine Romanus,\ncredidit Domino Jesu Christo, et dixit beato Laurentio:\nVideo ante te hominem pulcherrimum,\nstantem cum linteo, et extergentem tua vulnera. Adjuro te per Christum, qui tibi misit angelum\nsuum, ne me derelinquas. Levatus igitur beatus\nmartyr de catasta, et solutus, redditus est Hippolyto,\n tantum in palatio. Veniens autem Romanus\ncum urceo, misit se ad pedes beati Laurentii ut\nbaptizaretur: et mox baptizatus, ac se Christianum\npublica voce professus, eductus foras muros portae\nSalariae, decollatus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Decius Caesar went to the baths near the Palace of Sallust at night.</s>\n        <s>When Saint Lawrence was brought before him, they displayed all sorts of torture devices: lead whips, clubs, metal plates, claws, beds, and sticks.</s>\n    </p>\n    <p>\n        <s>Decius said to the blessed martyr, \"Now abandon your deceitful magic arts and tell us about your noble heritage.\"</s>\n        <s>Lawrence replied, \"As for my heritage, I am Spanish, educated and raised Roman, and a Christian from birth, instructed in every holy and divine law.\"</s>\n    </p>\n    <p>\n        <s>Decius commanded, \"Sacrifice to the gods, because if you do not, this night will be spent on you with tortures.\"</s>\n        <s>Lawrence replied, \"My night has no darkness, but shines entirely in the light.\"</s>\n    </p>\n    <p>\n        <s>As stones were being thrown at his face, he laughed and felt strengthened, saying, \"I thank you, Lord, because you are the Lord of all things.\"</s>\n    </p>\n    <p>\n        <s>A bed with three ribs was brought, and the blessed Lawrence, stripped of his clothes, was stretched out on an iron grid.</s>\n        <s>While being scorched with iron forks from above, he said to Decius, \"I have offered myself as a sacrifice to God for a sweet fragrance, because the sacrifice to God is a broken spirit.\"</s>\n    </p>\n    <p>\n        <s>The executioners urgently applied hot coals, placing them under the grid and pressing down on him with iron forks.</s>\n        <s>Saint Lawrence said, \"Learn, wretched one, the power of my Lord Jesus Christ, my God, for your coals bring me refreshment, but for you, they bring eternal torment.\"</s>\n        <s>\"The Lord knows that I did not deny when accused, and when questioned, I confessed Christ. Roasted, I give thanks.\"</s>\n    </p>\n    <p>\n        <s>With a beautiful face, he said, \"I thank you, Lord Jesus Christ, for deeming me worthy to be strengthened by you.\"</s>\n        <s>Lifting his eyes to Decius, he said, \"Look, wretched one, you have roasted one side; turn me over and eat.\"</s>\n    </p>\n    <p>\n        <s>Giving thanks and glorifying God, he said, \"I thank you, Lord Jesus Christ, for allowing me to enter your gates,\" and he released his spirit.</s>\n    </p>\n    <p>\n        <s>At the first light of dawn, as it was still twilight, Hippolytus took his body, wrapped it with linens and spices, and sent word of this to Justin the priest.</s>\n    </p>\n</speak>",
      "original_latin": "Decius autem Caesar pergit\nnoctu ad thermas juxta palatium Sallustii; et exhibito\nei sancto Laurentio, allata sunt omnia genera\ntormentorum: plumbatae, fustes, laminae, ungues,\nlecti, baculi. Et dixit Decius beato martyri: Jam\ndepone perfidiam artis magicae, et dic nobis generositatem\ntuam. Cui beatus Laurentius dixit:\nQuantum ad genus, Hispanus sum eruditus vel\nnutritus Romanus, et a cunabulis Christianus, eruditus\nomni lege sancta et divina. Et Decius:\nSacrifica, inquit, diis, nam nisi sacrificaveris,\n nox ista in te expendetur cum suppliciis. Mea,\ninquit ille, nox obscurum non habet, sed omnis in\nluce clarescit. Et cum caederetur lapidibus os\nejus, ridebat, et confortabatur ac dicebat: Gratias\ntibi ago, Domine, quia tu es Dominus omnium rerum. Allatus est autem lectus cum tribus costis,\net exspoliatus beatus Laurentius vestimentis suis,\nextentus est in cratem ferream, et cum furcis ferreis\ncoriatus desuper, dixit Decio: Ego me obtuli\nsacrificium Deo in odorem suavitatis, quia sacrificium\nest Deo spiritus contribulatus. Carnifices\ntamen urgenter ministrabant carbones, mittentes\nsub cratem, et desuper eum comprimentes furcis\nferreis. Sanctus Laurentius dixit: Disce, miser,\n quanta est virtus Domini Jesu Christi Dei mei, nam\ncarbones tui mihi refrigerium praestant, tibi autem\nsupplicium sempiternum. Quia ipse Dominus novit\nquia accusatus non negavi, interrogatus Christum\nconfessus sum, assatus gratias ago. Et vultu pulcherrimo\ndicebat: Gratias tibi ago, Domine Jesu\nChriste, quia me confortare dignatus es. Et elevans\noculos suos in Decium, ait: Ecce, miser,\nassasti unam partem, regyra aliam, et munduca\neam. Gratias igitur agens et glorificans Deum,\ndixit: Gratias tibi ago, Domine Jesu Christe, quia\nmerui januas tuas ingredi, et emisit spiritum. Mane autem primo, adhuc crepusculo, rapuit corpus\nejus Hippolytus, et condivit cum linteis et aromatibus,\net hoc factum mandavit Justino presbytero."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak> \n    <p> \n        Then, the blessed Justin and Hippolytus, filled with sorrow, took the body of the blessed martyr Lawrence and went to the Via Tiburtina, to the estate of a widow named Cyriaca, in the Verano field. This was where the blessed martyr had stayed at night and to whom he had given a cloth to wipe the saints' feet. There, in the evening, they buried him on August 10. They fasted while keeping vigil for three days with a multitude of Christians. The blessed Justin, a priest, offered a sacrifice of praise, and everyone participated. \n    </p>\n    <p> \n        On the same day, Claudius, Severus, Crescentius, and Romanus suffered, just as the blessed Lawrence did, three days after the martyrdom of Saint Sixtus. In Rome, on that day, one hundred and forty-five soldiers perished. \n    </p>\n    <p> \n        On August 11, in Rome, between the two laurels, was the birth of Saint Tiburtius, son of Chromatius, the city prefect, who was highly educated. He was taught in the faith by the blessed Sebastian and Saint Tranquillinus, and the glorious priest Polycarp, who renewed him in the sacred font of baptism and baptized his household of mixed gender, numbering one thousand four hundred with him. \n    </p>\n    <p> \n        Due to the severity of the persecution, Tiburtius, along with his father and a large number of Christians, went to Campania following the advice of Pope Caius. Burning with the love of martyrdom, he remained in the city of Rome. While he was there, engaged with the blessed Pope Caius in fasting and prayers, he encountered a man who had fallen from a height and was so injured that those concerned were only considering his burial. \n    </p>\n    <p> \n        Tiburtius approached him and began to slowly recite the Lord's Prayer and the Creed over his wounds, and the man was healed, as if nothing had happened to him. Then Tiburtius took his relatives aside from the crowd and revealed to them the power of Christ. Seeing their hearts firmly set in the fear of the Lord, he brought them to Pope Caius, who baptized the healed young man and his thankful parents together. \n    </p>\n</speak>",
      "original_latin": "Tunc beatus Justinus et Hippolytus, plorantes\net multum tristes, tulerunt corpus beati Laurentii\nmartyris, et venerunt in via Tiburtina in praedium\nmatronae viduae, nomine Cyriacae, in agro Verano,\nad quam ipse beatus martyr fuerat noctu, cui et\nlinteum dedit, unde sanctorum pedes exterserat, et\nibi jam hora vespertina sepeliverunt quarto Idus\nAugusti. Et jejunaverunt agentes vigilias noctis\ntriduo cum multitudine Christianorum; beatus vero\nJustinus presbyter obtulit sacrificium laudis, et participati\nsunt omnes. Tunc passi sunt Claudius, Severus,\nCrescentius et Romanus, ipso die quo beatus\nLaurentius, post tertium diem sancti Sixti martyris. Eodem die Romae militum centum et quadraginta\n quinque. III ID. AUG.---Romae inter duas Lauros natalis\nsancti Tiburtii, filii Chromatii Urbis praefecti, quem,\ncum esset scholasticissimus, erudierunt in fide beatus\nSebastianus et sanctus Tranquillinus, ac gloriosus\npresbyter Polycarpus, qui ipsum in sacro fonte\nbaptismatis innovavit, et familiam ejus promiscui\nsexus mille quadringentos cum eo pariter baptizavit. Hujus filius Tiburtius cum propter immanitatem\npersecutionis, et pater ejus, et ingens multitudo\nChristianorum cum illo in Campaniam ex consilio\npontificis Gaii perrexisset, amore martyrii flagrans,\nresedit in urbe Roma. Et cum jejuniis et orationibus\nibi cum beato Gaio papa occuparetur, quadam die\ntransiens, incurrit in hominem qui, de alto lapsus,\n ita caput et omnia membra quassatus erat, ut de\nsola sepultura ejus agerent hi ad quos pertinere videbatur:\njuxta quem ipse accessit, et coepit dicere\nsuper ejus vulnera lente orationem Dominicam et\nSymbolum, et ita factus est homo solidatis membris\nincolumis, quasi nihil ei contigisset. Tunc apprehendens\nparentes ejus, segregavit eos a turbis, et\nindicavit eis virtutem Christi: et videns animum\neorum fixum fortiter in timore Domini, perduxit eos\nad papam Gaium, qui juvenem sanatum ac Deo gratias\nreferentem, et parentes ejus pariter baptizavit."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>Meanwhile, as the storm of persecution grew more severe, a man named Torquatus, pretending to be faithful, joined the true servants of Christ. He cunningly planned for the pagans to capture Saint Tiburtius while he was praying.</p>\n\n    <p>After being captured and brought before Fabian, the prefect of the city, Tiburtius steadfastly confessed his faith in Christ. Fabian ordered burning coals to be placed in front of him and said, \"Choose one of two things: either offer incense to the gods on these coals or walk over them with bare feet.\" However, Tiburtius made the sign of the cross and confidently walked over the coals with bare feet, saying, \"Abandon unbelief and learn that the God we confess is the only one who rules over all creation. For in the name of our Lord Jesus Christ, it feels as though I am walking over rose petals, because creation itself obeys the Creator's command.\"</p>\n\n    <p>Fabian replied, \"Who doesn't know that Christ taught you magic?\" Then the blessed Tiburtius shouted, \"Be silent, wretched one, and do not force your vile words upon my ears by using the sweet and holy name with a rabid mouth.\" Angered, Fabian pronounced a death sentence, ordering him to be killed by the sword.</p>\n\n    <p>The glorious martyr Tiburtius was led away on the Via Lavicana, three miles from the city, struck with a single sword blow, and passed away. He was buried in that same place by a Christian relative on August 11th.</p>\n\n    <break time=\"500ms\"/>\n\n    <p>On the same day in Rome, Saint Susanna, a virgin and martyr, suffered under the emperors Diocletian and Maximian, with Macedonius as the judge. She was the daughter of the esteemed priest and martyr Gabinius, brother of Pope and martyr Caius, and was born of a noble lineage. Her father had raised her with great care and taught her divine literature.</p>\n\n    <p>Hearing about the girl's exceptional beauty and wisdom, Diocletian sent a cousin of his, named Claudius, to ask Gabinius for her hand in marriage to his son, Augustus Maximinus.</p>\n</speak>",
      "original_latin": "Interea dum procella persecutionis graviter excresceret,\njunxit se quidam Torquatus nomine, simulata\nfide, veris Christi famulis, et egit arte quatenus\norantem sanctum Tiburtium pagani comprehenderent. Qui comprehensus, et ad Fabianum Urbis praefectum\nperductus, cum Christum constantissime confiteretur,\njussit Fabianus ante pedes ejus carbones\nardentes effundi, dicens ad eum: Elige tibi unum\ne duobus: aut thura in istis carbonibus diis addice,\naut pedibus nudis super eos incede. Ille autem faciens\nsignum crucis, constanter nuda super eos ingressus\nest planta; et coepit dicere: Depone infidelitatem,\net disce quia solus est Deus quem confitemur\nomnibus creaturis dominari: nam mihi in\nnomine Domini nostri Jesu Christi videtur quod\nsuper flores roseos ingrediar, quia creatura ipsa\nCreatoris famulatur imperio. Cui Fabianus ait:\nQuis ignorat magiam vos docuisse Christum? Tunc beatus Tiburtius exclamavit, dicens: Obmutesce,\ninfelix, et noli hanc injuriam auribus meis\nfacere, ut audiam te ore rabido latrantem mellifluum\nnomen et sanctum. Iratus Fabianus dictavit sententiam\ncapitalem, ut gladio interficeretur. Ductus\nautem gloriosus martyr Tiburtius in via Levicana,\ntertio ab Urbe milliario, uno ictu gladii percussus\nabscessit; et in eodem loco a quodam parente Christiano\nsepultus est tertio Idus Augusti. Eodem die Romae sanctae Susannae virginis et martyris,\nsub Diocletiano et Maximiano imperatoribus,\njudice Macedonio. Fuit autem filia gloriosi presbyteri\net martyris Gabinii, fratris Gaii papae et martyris,\nnobili sata propagine: quam pater diligentissime\nnutrierat, et divinis litteris imbuerat. Audiens itaque\n Diocletianus de puella quod pulchritudine et sapientia\npraecelleret, misit ad Gabinum quemdam consobrinum\nsuum, nomine Claudium, et petiit eam Augusto\nMaximino filio suo in conjugem."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        Despite objections from his daughter, father, and especially his uncle, even Claudius, guided by the blessed Gaius, was baptized along with his wife, Euprepia, and their children, Alexander and Cutia. His faith grew so strong that he sold all his possessions and gave them to poor Christians.\n    </p>\n    <p>\n        Upon hearing this, Diocletian sent his brother, Maximus, to deal with the girl Susanna. Maximus, also guided by the blessed Gaius and Gabinus and baptized in Christ, began to sell his possessions. Through a friend named Thrason, a very devoted Christian, he ministered in villages and prisons.\n    </p>\n    <p>\n        When Diocletian learned of this, he sent Julius to punish Claudius, Maximus, Euprepia—also known as Praepedigna, a name derived from Greek and Latin—Alexander, and Cutia. He ordered his son Maximinus to mistreat Susanna in his house as he wished.\n    </p>\n    <p>\n        Upon entering the house where the holy virgin was praying, Maximinus saw a great light over her. Terrified, he ran back to the palace. Hearing this, Diocletian sent Macedius to confine her in her father's house. He began to beat her with clubs after stripping her. The blessed virgin, steadfast in her confession of Christ, was struck with a sword and surrendered her pure spirit to the Lord.\n    </p>\n    <p>\n        Her body was secretly collected by Serena Augusta, a covert Christian. She wrapped it in spices and linens with her own hands and placed it next to Saint Alexander on August 11th. She wiped the blood with a sea veil and placed it in a silver box in her palace, where she devoted herself to secret prayers day and night.\n    </p>\n    <p>\n        The martyrdom of many saints in Nicopolis on August 12th. In the city of Catania in Sicily, the feast day of Saint Euplius the Deacon, under the emperors Diocletian and Maximian.\n    </p>\n</speak>",
      "original_latin": "Cujus petitionem\net filia et patre ac praecipue patruo refutante,\netiam ipse Claudius a beato Gaio instructus et cum\nuxore sua Euprepia et filiis Alexandro et Cutia baptizatus\nest, et in tantum in fide convaluit, ut omnes\nsuas facultates venderet et pauperibus Christianis\nerogaret. Quod audiens Diocletianus misit fratrem\nejus, nomine Maximum, quid de puella Susanna ageret:\nqui et ipse a beatis Gaio et Gabino diligenter\ninstructus, in Christoque baptizatus, coepit facultates\nsuas vendere, et per quemdam suum amicum\nnomine Thrasonem, Christianissimum virum, per\n vicos et carceres ministrare. Quibus Diocletianus\ncompertis misit Julium, qui Claudium, et Maximum,\net Euprepiam, quae alio nomine, ex Graeco et Latino\ncomposito vel interpretato, Praepedigna dicitur, et\nAlexandrum atque Cutiam puniret, jussitque filio\nsuo Maximino ut abuteretur Susanna in domo sua,\nsicut ipsi liberet. Qui ingressus domum ubi sancta\nvirgo orabat, vidit nimiam claritatem super eam, et\ntimefactus ad palatium recurrit. Quod Diocletianus\naudiens, misit Macedium, qui eam intra domum\npatris sui constringeret, illeque exspoliatam eam\ncoepit fustibus caedere. Cumque beata virgo in confessione\nChristi perseveraret, gladio percussa, spiritum\nincontaminatum Domino reddidit. Cujus corpus\nSerena Augusta, occulte Christiana, noctu collegit,\n et manibus suis aromatibus conditum ac linteaminibus\ninvolutum posuit juxta sanctum Alexandrum\ntertio Idus Augusti. Sanguinem vero maris\nvelamine detersit, et posuit in capsa argentea in\npalatio domus suae, ubi die noctuque furtivis orationibus\nsemetipsam Domino effundebat. Nicopoli passio multorum martyrum. II ID. AUG.---In Sicilia civitate Catina \nnatalis sancti Eupli diaconi, sub Diocletiano et Maximiano\nAugustis."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        When he declared himself a Christian outside the curtain of the secret chamber, he was brought into the auditorium by the order of Consul Calvisianus. \n        <s>As he steadfastly confessed his faith there, Calvisius, filled with anger, ordered him to be tortured more severely and finally pronounced the sentence, saying: \"We order Euplus to be executed by just judgment.\"</s> \n        <break time=\"500ms\"/> \n        <s>Blessed Euplus, giving thanks to God, knelt down, prayed, and prepared his neck to be beheaded on August 11.</s> \n        <s>His body, embalmed with spices, was buried in a revered place in the city of Catania on August 12.</s> \n    </p>\n    <p>\n        <s>On the same day, the martyrdom of Hilary, the mother of the blessed Afra, occurred.</s> \n        <s>While she was keeping vigil at her tomb, she, along with Digna, Emenia, and Euprepia—holy maidens of Afra—was delivered to the fire for the faith of Christ by persecutors.</s> \n        <break time=\"500ms\"/> \n        <s>This is part of the history of Saint Julian and his companions.</s> \n    </p>\n    <p>\n        <s>In Syria, in the village of Magarito, the feast day of Saints Macarius and Julian is celebrated, where many monks gather in devotion.</s> \n        <s>On August 13, in Rome, we commemorate the birthday of Saint Hippolytus, who, during the time of Emperor Decius, was tied by his feet to the necks of wild horses and dragged through rough terrain until he gave up his spirit.</s> \n        <s>Also remembered is Concordia, his nurse, who was martyred before him by being beaten with lead-weighted scourges.</s> \n        <s>And nine others from his household, who were beheaded together.</s> \n    </p>\n    <p>\n        <s>We also remember Dorosilla and Saint Cassian.</s> \n        <s>When Cassian refused to worship idols, he was asked by the persecutor about his profession, and he replied that he taught children writing.</s> \n        <s>Immediately, stripped of his clothes and with his hands tied behind his back, he was placed in the middle, and the children, whom he had angered by teaching, were given the opportunity to kill him.</s>  \n        <s>As much as they hated learning, they took delight in taking revenge; some hit him with tablets and boxes, while others wounded him with styluses.</s> \n        <s>The weaker their hands were, the longer the punishment of martyrdom was prolonged, delaying his death.</s> \n        <s>This account was written by the poet Prudentius.</s>\n    </p>\n</speak>",
      "original_latin": "Qui cum extra velum secretarii se\nChristianum esset confessus, intromissus est, jubente\nCalvisiano consulari, in auditorium: et cum ibidem\n fidem suam constantissime confiteretur, commotus\nira Calvisius, jussit eum acrius torqueri, atque ad\nultimum dictavit sententiam, dicens: Jubemus\nEuplum justo judicio interfici. Beatus vero Euplus\ngratias agens Deo, et flectens genua sua, facta oratione\nparavit cervicem, et decollatus est tertio Idus\nAugusti. Cujus corpus, aromatibus conditum, sepultum\nest in loco venerabili Catinae  civitatis\npridie Idus Augusti. Eodem die passio Hilariae matris beatae Afrae martyris. Quae cum ad sepulcrum illius excubaret, ibidem\npro fide Christi a persecutoribus igni tradita est\ncum Digna et Emenia  et Euprepia, quae\nfuerunt puellae sanctae Afrae. In Historia  sancti Juliani cum sociis suis. In Syria, vico Magarito, natalis sanctorum Macharii\net Juliani, ubi multa religio convenit monachorum. ID. AUG.---Romae nativitas sancti Hippolyti, qui\ntempore Decii imperatoris, ligatus pedes ad colla\nequorum indomitorum, sic per carduos et tribulos,\npraerupta et ardua tractus, emisit spiritum. Et Concordiae\nnutricis ejus, quae ante ipsum plumbatis caesa\nmartyrizavit. Et aliorum novem de domo ejus, qui\nsimul decollati sunt. Dorosyllae  sancti Cassiani. Qui cum adorare idola noluisset, interrogatus a persecutore\nquid artis haberet, respondit quia pueros\nnotas doceret. Et mox spoliatus vestibus, ac manibus\npost terga revinctis, statuitur in medio, vocatisque\n pueris, quibus docendo exosus fuerat, data est\nfacultas eum perimendi. At illi quantum oderunt\ndiscentes, tantum se ulcisci gaudentes, alii eum tabulis\nac buxis feriebant, alii stylis vulnerabant. Quorum quanto infirmior erat manus, tanto graviorem\nmartyrii poenam dilata morte faciebat. Scripsit\nPrudentius poeta."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        The burial of Queen Radegund at Poitiers marks a significant event. Once residing in the palace, she devoted herself to pleasing God through fasting, prayers, and charitable acts. Later, she was consecrated as a nun by Saint Medard, the bishop of Soissons, dedicating her life as a living sacrifice to Christ. She endured numerous hardships for His love, even having her holy arms bound with bronze rings, a custom of non-believers. However, the rewarder of the faithful deemed her worthy of compensation in this life, granting her everything she requested in His name.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        August fifteenth—The Eve of the Assumption of Saint Mary.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        In Rome, we remember the burial of Saint Eusebius, a bishop and confessor. Before Emperor Constantius, an Arian, he steadfastly defended the Catholic faith, lamenting that Pope Liberius had agreed with Arian treachery. By Constantius's order, he was confined in a small room in his house, measuring just four feet wide, where he persevered in prayer for many days. After seven months, still confined, he passed away on August twenty-third. His body was gathered by priests Gregory and Orosius and buried in a crypt next to the blessed Bishop and Martyr Sixtus, on the Appian Way, in the Cemetery of Callistus. They inscribed his title as: Eusebius, man of God.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        When Constantius learned that Gregory and Orosius had buried the blessed Eusebius in the same crypt, he ordered Gregory to be imprisoned alive. However, Orosius, the priest, managed to rescue him while he was still half-alive, and later, he buried him next to Saint Eusebius after he passed away. A severe persecution ensued against the Catholic Church by the Arians, during the time Liberius held the apostolic seat.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        In Syria, the birth of Saint Fortunatus is noted. In Africa, Demetrius. Elsewhere, Eutychius, Paul, Eraclius, Possessor, Parmius, Disseus, Hermas, Prospolinus, Prosalamus, Hermias. Also, Heraclius with three others. In Aquileia, the birth of Saints Felix, Fortunata, and Vincentia is remembered. Also elsewhere, Eusebius, founder of the Title.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        August sixteenth.\n    </p>\n</speak>",
      "original_latin": "Pictavis depositio Radegundae reginae, quae et prius\nin palatio jejuniis et orationibus atque eleemosynarum\nlargitionibus Deo placere studuit, ac postmodum\na sancto Medardo Suessionensi episcopo in monacham\nconsecrata, adeo se hostiam vivam Christo\nexhibere curavit, ut inter mille cruces quas pro ejus\namore sustinuit, etiam circulis aereis, a more sacrilegorum,\nsanctissima brachia sua constringi fecisset. Sed easdem tribulationes remunerator fidelium etiam\nin praesenti recompensare dignatus est, annuens ei\nomnia quaecunque petiisset in nomine ipsius. XVIII KAL. SEPTEMB.---Vigilia assumptionis sanctae\nMariae. Romae depositio sancti Eusebii episcopi et confessoris,\nqui praesente Constantio imperatore Ariano,\ncum fidem catholicam constantissime defenderet, et \nLiberium papam Arianae perfidiae consensisse doleret,\njubente eodem Constantio, includitur in quodam cubiculo\ndomus suae, habente in latitudine pedes quatuor,\nubi multis diebus in oratione constanter perseveravit,\nac post menses septem adhuc tamen inclusus,\n decimo Kalendas Septembris dormitionem accepit. Cujus corpus collegerunt Gregorius et Orosius\npresbyteri, et sepelierunt in crypta juxta corpus\nbeati Sixti episcopi et martyris, via Appia, in coemeterio\nCallixti, ubi et titulum ejus scribentes, posuerunt\nita: Eusebio homini Dei. Audiens Constantius\nquod Gregorius et Orosius sepelivissent corpus beati\nEusebii in eadem crypta ubi illud condiderat, praecepit\nvivum includi Gregorium: quem semivivum\nnoctu Orosius presbyter excepit inde, et post paululum\ndefunctum juxta corpus sancti Eusebii presbyteri\nsepelivit. Factaque est gravissima persecutio in\ncatholica Ecclesia ab Arianis, sedem apostolicam tenente\ntunc Liberio. Mendara Syriae natalis sancti Fortunati. In Africa Demetrii. Alibi Eutychii, Pauli, Eracli , Possessoris,\nParmi, Dissei, Hermae, Prospolini, Prosalami,\nHermiae. Item Heraclii cum tribus. In Aquileia natalis sanctorum Felicis, Fortunatae,\nVincentiae. Item alibi Eusebii, Tituli conditoris. XVII KAL."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Assumption of the Blessed Mary, Mother of God. Although this event is often referred to as the passing, deposition, or sleep of other saints, or even their birth, it's worth mentioning for the benefit of our viewers what the venerable Father Gregory of Tours, a bishop, thought about this particular assumption in his Book of Miracles.\n    </p>\n    <p>\n        After the glorious ascension of the Lord, which inspired the faithful to focus on heavenly matters by defeating evil, the holy apostles of our Lord and Savior, along with the Blessed Mary, His mother, gathered in one house. They shared everything, and no one claimed anything as their own. Instead, they held everything in love, as the sacred apostolic account narrates.\n    </p>\n    <p>\n        Following this, they dispersed to various regions to preach the Word of God. Finally, when Blessed Mary had completed her earthly life and was called from this world, all the apostles gathered from different regions at her home. Upon learning that she was to be taken from the world, they kept vigil with her.\n    </p>\n    <p>\n        And behold, the Lord Jesus came with His angels, took her soul, entrusted it to the archangel Michael, and departed. At dawn, the apostles lifted her body, placed it in a tomb, and watched over it, awaiting the arrival of the Lord. And behold, the Lord stood by them again, and He ordered the holy body, taken up in a cloud, to be carried to paradise. There, reunited with her soul, she rejoices with His chosen ones, enjoying eternal good without end.\n    </p>\n    <p>\n        Up to this point, Gregory. If anyone wonders how Gregory, situated in the West, learned of events that occurred in the East, they should recognize from his other writings that people from all over the world would gather at Saint Martin’s, much like they would with philosophers, and that holy places in Judea were often visited by those from the western parts of the world. This continued to be customary up until the times of the Norsemen.\n    </p>\n    <p>\n        But lest the same Catholic and venerable Father seem to have thought against the Apostle, where he says: Christ has risen from the dead, the firstfruits of those who have fallen asleep.\n    </p>\n</speak>",
      "original_latin": "SEPTEMB.---Assumptio beatae Mariae\ngenitricis Dei. Pro quo nomine cum in caeterorum\nsanctorum transitu, depositio vel dormitio, aut certe\nnatale dici soleat, quid venerabilis Pater Gregorius\nTuronicus episcopus in libro Miraculorum de eadem\nassumptione sentiat, libet ad utilitatem legentium\ncommemorando proferre: Post admirabilem igitur\n Dominicae ascensionis gloriam, quae, contrito\ndiabolicae malignitatis capite, mentes fidelium ad\ncontemplanda coelestia animavit, sancti apostoli Domini\net Salvatoris nostri cum beata Maria matre\nejus, in unam congregati domum, omnia ponebant\nin medium, nec quidquam suum esse aliquis dicebat,\nsed unusquisque cuncta possidebat in charitate,\nsicut sacer apostolicae actionis enarrat stylus. Post\nhaec dispersi sunt per regiones diversas ad praedicandum\nverbum Dei. Denique impleto beata Maria hujus\nvitae cursu, cum jam vocaretur e saeculo, congregati\nsunt omnes apostoli de singulis regionibus ad domum\nejus. Cumque audissent quia esset assumenda de\nmundo, vigilabant cum ea simul. Et ecce Dominus\nJesus advenit cum angelis suis, et accipiens animam\n ejus, tradidit archangelo Michaeli et recessit. Diluculo\nautem levaverunt apostoli corpus ejus, posueruntque\nillud in monumento, et custodiebant, adventum\nDomini praestolantes. Et ecce iterum astitit\neis Dominus, susceptumque corpus sanctum in\nnube, deferri jussit in paradisum. Ubi nunc resumpta\nanima, cum electis ejus exsultans, aeternitatis\nbono, nullo occasura fine, perfruitur. Huc usque\nGregorius. Quod si quem movet quomodo idem Gregorius,\nin Occasu solis positus, ea quae in Oriente\nsunt gesta compererit, ex aliis ejus scriptis agnoscat\nquia de toto orbe ad sanctum Martinum, sicut\nad philosophos, concurrebatur, et de Occiduis mundi\npartibus loca sancta in Judaea frequentabantur. Quod etiam usque ad haec Nortmannorum tempora\njugiter actitari solebat. Sed ne idem catholicus et\nvenerabilis Pater contra Apostolum sensisse videatur,\nubi ait: Christus resurrexit a mortuis, primitiae\ndormientium."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Since death came through a man, the resurrection of the dead also comes through a man. Just as everyone dies in Adam, so in Christ, everyone will be made alive, but each in their own order: Christ is the first, then those who belong to Christ at his coming.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"fɜst kəˈrɪnθiənz\">First Corinthians</phoneme> chapter 15.</s>\n    </p>\n    <p>\n        <s>It's important to understand that the special assumption of the body of the venerable mother of God, Mary, or those who are said to have risen with the Lord and are believed to have ascended to heaven, supports apostolic authority rather than opposes it.</s>\n        <s>It is fitting that the body in which God chose to become incarnate should be taken up to heaven quickly, and that those who are witnesses of our true resurrection and ascension should precede us, without a doubt.</s>\n    </p>\n    <p>\n        <s>Since very learned scholars seem to disagree among themselves about these matters, it is not my place to define them in such a brief work.</s>\n        <s>However, we certainly believe and confess with the universal Church that if that most revered body in which God was made incarnate is still hidden somewhere on earth, its revelation is surely reserved for the destruction of the Antichrist.</s>\n    </p>\n    <p>\n        <s>On the same day in Nicomedia, the birth of the saints Straton, Philip, and Eutychianus, with their companions.</s>\n        <s>In Rome, Saint Tarsicius, a martyr.</s>\n        <s>When the pagans found him carrying the sacraments of Christ's body, they began to question what he was doing and carrying.</s>\n        <s>But he, judging it unworthy to betray the pearls to the swine, was beaten with clubs and stones until he gave up his spirit.</s>\n        <s>When his body was turned over, the sacrilegious attackers could find nothing of Christ's sacraments in his hands or clothing.</s>\n        <s>The Christians collected his body and buried it in the cemetery of Callistus on the Appian Way. Seventeenth of August.</s>\n    </p>\n    <p>\n        <s>In Nicaea of Bithynia, the birth of Saint Ursatius, a confessor under the persecutor Licinius.</s>\n        <s>He then left the army and led a solitary life in a certain tower of the aforementioned city, becoming so famous for his virtues that he is said to have expelled demons and killed a huge dragon through prayer.</s>\n        <s>This is written in the fifth book of the Tripartite Church History.</s>\n    </p>\n</speak>",
      "original_latin": "Quoniam enim per hominem mors, et\nper hominem resurrectio mortuorum. Et sicut in Adam\nomnes moriuntur, ita et in Christo omnes vivificabuntur,\nunusquisque autem in suo ordine, primitiae\nChristus, deinde hi qui sunt Christi in adventu ejus\n(I Cor. XV). Sciendum quia vel haec specialis assumptio\ncorporis venerandae genitricis Dei Mariae,\nvel eorum qui cum Domino surrexisse leguntur, et\nin coelum ascendisse creduntur, apostolicam auctoritatem\nmagis adjuvant quam impugnant. Quoniam\net corpus illud, de quo Deus incorporari voluit, citius\n in coelum sublevari decuit, et illos verae resurrectionis\net ascensionis nostrae testes praeisse, procul dubio\nconstat. De quibus quia doctissimi tractatores\nvidentur inter se dissidere, non est meum in tam\nbrevi opusculo definire. Hoc tamen certissime cum\nuniversali Ecclesia et credimus et confitemur, quia\nsi reverendissimum illud corpus ex quo Deus est incarnatus,\nadhuc alicubi in terra celatur, revelatio\nutique ipsius ad destructionem Antichristi reservatur. Eodem die in Nicomedia nativitas sanctorum Stratonis,\nPhilippi et Eutychiani, cum sociis eorum. Romae sancti Tharsicii martyris. Quem pagani\ncum invenissent Christi corporis sacramenta portantem,\ncoeperunt discutere quid ageret et quid gereret. At ille, indignum judicans porcis prodere margaritas,\ntandiu fustibus ac lapidibus caesus est, quo\nusque spiritum exhalaret. Et revoluto ejus corpore\nsacrilegi discussores nihil potuerunt in ejus manibus\nvestimentisque invenire sacramentorum Christi. Christiani autem collegerunt corpus ejus, et sepeliverunt\nin coemeterio Callixti via Appia. XVII KAL SEPTEMB.---In Nicaea Bithyniae nativitas\nsancti Ursatii confessoris sub Licinio persecutore. Qui deinde, relicta militia, solitariam vitam in quadam\nturre praefatae urbis egit, tantisque virtutibus\nclaruit, ut et daemones expulisse et ingentem draconem\norando interemisse legatur. Scriptum in libro\nquinto Historiae ecclesiasticae Tripartitae."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Rome, we have Saint Serena, the former wife of Emperor Diocletian.</s>\n    <s>In Alexandria, Saints Orion, Aemilius, and Agnatus were born.</s>\n    <s>Thyrsus and his companions hail from Persia.</s>\n    <s>This all occurred on August seventeenth.</s>\n  </p>\n  \n  <break time=\"1s\"/>\n  \n  <p>\n    <s>In Caesarea of Cappadocia, Saint Mamas, also known as Mammas, was born.</s>\n    <s>During the reign of the tyrant Aurelian, amidst severe persecution of Christians, he, just a ten-year-old child, abandoned everything to live in the mountains with his sheep, surviving on their milk.</s>\n    <s>While there, a divine vision revealed to him how he would suffer for Christ.</s>\n    <s>Wild beasts would approach him, yet he would calmly read the Gospel each day, and they were gentle around him. With their milk, he provided food for himself and other impoverished people.</s>\n    <s>When the governor, Alexander, heard he was living among wild animals, he suspected magic and summoned him, subjecting him to numerous tortures, like stretching him on the rack and casting him into a fiery furnace, but the flames did not harm him.</s>\n    <s>Later, he ordered him to be stoned until his body was almost completely covered with stones.</s>\n    <s>Thinking he was dead, the persecutor left.</s>\n    <s>However, the Lord preserved his martyr unharmed and eventually called him to the heavenly kingdom, where he peacefully surrendered his spirit and entered eternal rest.</s>\n  </p>\n  \n  <break time=\"1s\"/>\n  \n  <p>\n    <s>In Africa, we remember the holy martyrs: Liberatus the abbot, Boniface the deacon, Servius and Rusticus the subdeacons, Rogatus and Septiminus, who were monks, and Maximus, the boy.</s>\n    <s>During the Vandal persecution, under the orders of the cruel and impious King Henry, they were taken from their monastery near the city of Capsa and brought to Carthage.</s>\n    <s>There, for professing the Catholic faith and defending the one baptism, they were first imprisoned, burdened with heavy iron weights, and confined to dark places.</s>\n  </p>\n</speak>",
      "original_latin": "Romae sanctae Serenae uxoris quondam Diocletiani\n Augusti. In Alexandria nativitas sanctorum Orionis, Aemilii,\nAgnati. In Perside Thyrsi cum sociis suis. XVI KAL SEPTEMB.---In Caesarea Cappadociae\nnativitas sancti Mammae sive Mammetis. Qui temporibus\nAureliani tyranni, quando persecutio maxima\nfuit Christianis, cum puer esset decem annorum,\nrelictis omnibus, fugit in montem cum pecoribus\nsuis, quae ibidem pascebat et eorum lacte vescebatur. Ubi visitatio divina super illum venit, eique\npraesignavit qualiter pro Christi nomine pati deberet. Cum ergo ferae silvestres ad eum venirent,\nipseque sedens quotidie Evangelium legeret, mansuetissime\n circa eum versabantur, earumque lacte\nservus Dei et se et alios pauperes in alimoniis juvabat. Cum audisset hoc Alexander praeses eum inter\nferas communiter vivere, magicae arti illud deputavit:\nvocatumque ad se multis tormentis afflixit, hoc\nest, equuleo suspensum torsit, et in caminum ignis\nardentem misit, sed in nullo eum ignis laedere potuit. Postea jussit eum lapidari, in tantum, ut pene\ntotum corpus illius lapidibus operiretur. Quem persecutor\nmortuum credens, secessit. Sed Dominus, martyrem\nsuum illaesum servans, postea sua vocatione\nad coelestia regna eum arcessivit; sicque in pace\nanimam reddens, ad aeternam requiem migravit. In Africa sanctorum martyrum Liberati abbatis,\nBonifacii diaconi, Servii  et Rustici subdiaconorum,\n Rogati et Septimini , monachorum\net Maximi pueri. Qui persecutione Wandalica, jussu\ncrudelissimi atque impiissimi regis Henrici \nde territorio Caspensis civitatis, ex habitaculo\nmonasterii abstracti, atque ad urbem Carthaginensem\nperducti sunt. Ubi pro confessione catholicae\nfidei et unici baptismatis defensione primo carcerali\ncustodiae mancipati, et crudelibus ferri ponderibus\narctati, tenebrosis deputati sunt locis."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    Day and night, they strengthened the Christian people in their steadfast faith. Enraged, the tyrant ordered a ship to be filled with bundles of wood. He had them all tied up to be burned in the middle of the sea by setting it on fire.\n  </p>\n  <p>\n    When the fire was kindled in the wood, according to the wicked king's will and his cruel ministers, their hands and feet stretched out and lifted, it was immediately extinguished by divine command, visible to all.\n  </p>\n  <p>\n    Every time the fire was rekindled, the flames were extinguished again and again. In his fury and shame, the tyrant ordered them to be killed with oars, crushing their skulls like dogs. They completed their beautiful course of struggle, crowned by the Lord.\n  </p>\n  <p>\n    Their bodies were thrown into the sea, but at the same hour, they were returned unharmed to the shores. They were reverently taken by the Christian people, led by the clergy with solemn hymns, and continuously buried in the monastery of the basilica called Celerinae.\n  </p>\n  <p>\n    Blessed Victor, the African bishop, writes in the history of the Vandal persecution, which he endured along with others, with a faithful and illustrious style.\n  </p>\n  <p>\n    In Alexandria of Orion, on August 19th—In the city of Praeneste, 33 miles from Rome, the feast of Saint Agapitus the martyr was held under Emperor Aurelian and Governor Antiochus.\n  </p>\n  <p>\n    At fifteen years old and fervent for martyrdom for the love of Christ, he was arrested by the emperor's order. He was beaten for a long time with raw sinews, then handed over to the governor to be forced to sacrifice.\n  </p>\n  <p>\n    He was locked in the harshest and darkest prison and denied all food for four days. Then, when brought from prison before the governor, he was ordered to have burning coals placed on his head.\n  </p>\n</speak>",
      "original_latin": "Ubi cum die\nac nocte Christianissimum populum in fidei constantia\nroborarent, jussit tyrannus, furore succensus,\nnavem lignorum manipulis adimpleri, atque in ea\nomnes pariter alligatos, in medio pelagi igne supposito\nconcremari. Cumque pro voluntate nefandi regis\nvel crudelium ministrorum, extensis eorum manibus\n et pedibus elevatis, ignis fuisset lignis injectus, statim\nimperio divino, videntibus cunctis, exstinctus\nest. Et dum saepius revocaretur, iterum atque iterum\nexstinguebantur globi flammarum. Unde magis tyrannus\nfurore simul et pudore repletus, jussit eos\nremorum vectibus enecari, et ita singulos in modum\ncanum cerebris comminutis exstingui: sicque speciosum\ncursum certaminis sui, coronante Domino,\nperfecerunt. Corpora eorum in mare jactata, sed\neadem hora illaesa littoribus reddita, et a Christiano\npopulo reverenter sublata, praeeunte clero cum hymnis\nsolemnibus condita sunt in monasterio continuo\n basilicae, quod dicitur Celerinae. Scribit\nbeatus Victor Africanus episcopus in Historia\nejusdem Wandalicae persecutionis: quam et ipse\n cum caeteris sustinuit, et fideli atque illustri stylo\ndigessit. In Alexandria Orionis. XIV KAL. SEPTEMB.---Apud civitatem Praenestinam,\nmilliario ab Urbe tricesimo tertio, natalis\nsancti Agapiti martyris sub Aureliano imperatore,\npraeside Antiocho. Qui cum esset annorum quindecim,\net pro amore Christi martyrio ferveret, jussu\nimperatoris tentus, et primo nervis crudis diu caesus,\ndeinde praesidi ut impelleretur sacrificare traditus\nest. Qui in durissimo atque obscurissimo carcere\neum reclusit, et per quatuor dies ei cibum omnem\nnegavit: inde cum de carcere praesidi fuisset exhibitus,\nprunas ardentes super caput ejus jussit imponi."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>As the martyr gave thanks to God, he was beaten with whips and hung upside down over harsh smoke.</s>\n        <s>He told the governor, \"<phoneme alphabet=\"ipa\" ph=\"jʊr\">Your</phoneme> wisdom and vanity work in smoke,\" and was whipped again by four men taking turns.</s>\n    </p>\n    <p>\n        <s>Then, the servants of the devil poured boiling water over his stomach.</s>\n        <s>Meanwhile, the judge fell from his seat and, after being helped by his assistants, was laid on a bed.</s>\n        <s>Sensing the power of God in the martyr, he soon lost his sad life.</s>\n    </p>\n    <p>\n        <s>News of the blessed Agapitus reached the emperor, who ordered that the holy man be thrown to the lions.</s>\n        <s>However, the tamed beasts bowed down and licked the martyr's feet.</s>\n        <s>Seeing this, the wicked servants removed the holy martyr from the crowd and took him to the city of Praeneste, where there are two columns, and there they struck him with a sword on that day.</s>\n    </p>\n</speak>",
      "original_latin": "Sed cum gratias Deo martyr ageret, flagellis est\ncaesus, et nudus suspensus capite deorsum verso,\nacri subter fumo facto, cum diceret praesidi: Sapientia\ntua et vanitas tua in fumo laboret, iterum\nflagellis caeditur à quatuor sibi invicem succedentibus,\ndeinde bullientem aquam super ventrem ejus\nministri diaboli effuderunt. Interea judex, de tribunali\nsuo cadens, collectus a ministris in lecto reclinatur,\net sentiens Dei virtutem in martyre, post\nmodicum tristem animam amisit. De beato vero\nAgapito renuntiatum est imperatori, qui beatum virum\nleonibus jussit projici; sed mansuefactae ferae,\npedibus martyris ad lambendum se inclinaverunt. Hoc videntes sceleris ministri, tulerunt de medio\nsanctum martyrem, et venerunt contra civitatem\n Praenestinam, ubi sunt duae columnae et ibi eum gladio\npercusserunt sub die . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
      "voice": "Matthew"
    }
  ]
}