{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>  <p>\n    <s>June: The month of June has 30 days.</s>\n    <s>In the second week, there will be a celebration of the Fasts.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "JUNIUS. Mensis Junius habet dies XXX. Et in hoc\nmense, hebdomade secunda, erit celebratio\nJejuniorum. KAL. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>June 1st</s>\n    <s>In Rome, we commemorate the dedication of Saint Nicomedes, a priest and martyr, whose martyrdom is celebrated on September 15.</s>\n    <s>Also in Rome, we recognize the birth of Lycia, a virgin, and Auceias, a king of the barbarians, along with Rogatus, Germanus, Sylvanus, and more than 300 others.</s>\n    <s>In Thessalonica, we celebrate the birth of Saint Octavius.</s>\n    <s>In Antioch, we remember Zosimus and Thecla.</s>\n    <s>At Caesarea in Palestine, we honor the passion of Saint Pamphilus, a priest known for his admirable faith and holiness.</s>\n    <s>He was crowned with martyrdom during the persecution of Maximinus.</s>\n    <s>His life was recorded by Eusebius, Bishop of Caesarea, in three books.</s>\n    <s>The blessed Jerome also writes that he found some volumes written in Pamphilus's hand:</s>\n    <s>\"These,\" he says, \"I embrace and cherish as if they were the treasures of Croesus.</s>\n    <s>For if it is a joy to have even one letter from a martyr, how much more to have so many thousands of verses, which seem to be marked with the traces of his own blood.\"</s>\n    <s>On the same day, we remember the burial of Saint Caprasius, abbot of the monastery of Lerins.</s>\n    <s>In Vienne, we commemorate Claudius and Helladius, bishops.</s>\n  </p>\n  <p>\n    <s>June 2:</s>\n    <s>In Rome, we celebrate the birth of Saints Marcellinus, a priest, and Peter, an exorcist.</s>\n    <s>They converted many in prison to the faith of Christ, and after enduring severe imprisonment and many tortures, were beheaded during the persecution of Diocletian, under the judge Severus.</s>\n    <s>Their executioner witnessed their souls, beautifully adorned, being carried to heaven by angels, and, repenting, was baptized by Pope Julius in his old age, taking the name Dorotheus.</s>\n    <s>Of the many who, through their teaching, believed in Christ and were baptized, 300 men and even more women, Artemius was beheaded along with his wife Candida and daughter Paulina, who was freed from a demon by the blessed Peter the exorcist.</s>\n    <s>Also in Rome, we remember 180 martyrs and many more, whose names are known only to God.</s>\n    <s>At Lyon in Gaul, we honor the birth of 48 martyrs during the times of Marcus Aurelius Verus, Antoninus, and Lucius, his sons.</s>\n  </p>\n</speak>",
      "original_latin": "JUN.---Romae dedicatio S. Nicomedis presbyteri\net martyris, cujus martyrium XVII Kalend\nOctob. celebratur. Item Romae nativitas Lyciae  virginis et\nAuceiae regis barbarorum, Rogati, Germani, Sylvani\ncum aliis plus quam trecentis. In Thessalonica nativitas sancti Octavii. In Antiochia, Zosimi et Teclae. Apud Caesaream Palaestinae passio sancti Pamphili\npresbyteri, viri admirandae fidei et sanctitatis. Qui\npersecutione Maximini martyrio coronatus est. Hujus\nvitam Eusebius Caesariensis episcopus tribus libris\ncomprehendit. Sed et beatus Hieronymus scribit\nquaedam volumina manu ejus exarata se reperisse:\nQuae tanto, inquit, amplector et servo gaudio, ut\nCroesi opes habere me credam. Si enim laetitiae est\nunam epistolam habere martyris, quanto magis tot\nmillia versuum, quae mihi videtur sui sanguinis signasse\nvestigiis. Eodem die depositio sancti Caprasii abbatis monasterii\nLirinensis. Viennae, Claudii et Helladii episcoporum. IV NON. JUN.---Romae nativitas sanctorum Marcellini\npresbyteri, et Petri exorcistae. Qui multos in\ncarcere ad fidem Christi convertentes, post dira vincula\net plurima tormenta decollati sunt, persecutione\nDiocletiani, sub judice Severo. Sed qui eos decollavit,\nvidit animas eorum splendide ornatas ab\nangelis ferri ad coelos, et poenitentiam agens, sub\nJulio papa baptizatus est in senectute sua, nomine\nDorotheus. Ex plurimis autem qui per doctrinam\neorum in Christum credentes baptizati sunt, id est,\ntrecentis viris et amplioris numeri feminis, decollatus\nest Artemius cum uxore sua Candida, et filia\nPaulina, quae per beatum Petrum exorcistam a demonio\nfuit liberata. Item Romae centum octoginta martyrum, et multo\nplurimum, quorum nomina Deus scit solus. Apud Lugdunum Galliae, nativitas quadraginta\nocto martyrum, temporibus Marci Aurelii Veri, et\nAntonini atque Lucii filiorum ejus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    During a time when persecutions against Christians were fiercely stirred up across many provinces of the Roman Empire due to public outcry and unrest, countless thousands of martyrs arose in various places.\n  </p>\n  <p>\n    In the cities of Lyon and Vienne in Gaul, the treatment of God's servants surpassed all descriptions of torture and suffering. Initially, they were forbidden to live in their homes, then they were denied the use of wine and baths. Eventually, they were prohibited from appearing in public or private places at all. Finally, when a certain tribune and the city's leaders were present, the Christians were seized by the people's shouts and thrown into prison until they could be brought before the governor. The governor showed such cruelty to each of those who arrived that no one could fully describe the forms of his brutality.\n  </p>\n  <p>\n    Among these martyrs, although all were found to be faithful and brave in Christ, certain individuals stood out before God and humans: Photinus, the bishop, who was burdened with ninety years of age, was taken from the church to the tribunal and then to prison. After enduring extreme beatings and injuries, he soon after peacefully passed away.\n  </p>\n  <p>\n    Zacharias, the priest, gave his life in defense of his brothers, following Christ's example.\n  </p>\n  <p>\n    There was also Repagatus, who, being very noble and learned, was killed as an advocate for Christians. A deacon, holy in name and deeds, suffered unheard-of tortures, such as having burning copper and iron plates applied to the most sensitive parts of his body and being placed on an iron chair with fire underneath. Yet, he could not be swayed from his faith in Christ.\n  </p>\n  <p>\n    Along with Attalus and Maturus, who were beheaded, they achieved the crown of martyrdom.\n  </p>\n</speak>",
      "original_latin": "Quando per multas\norbis Romani provincias ex acclamatione et seditione\nvulgi, persecutiones adversus Christianos\ndirissime concitatae sunt, ita ut multa millia martyrum\nper loca singula fierent. Quo tempore, apud\nLugdunum et Viennam, urbes Galliae, erga Dei servos\nsupra omne narrationis genus suppliciorum et cruciatuum\nmodus exhibitus est, ita ut primum domorum\nillis prohiberetur habitatio, vini deinde usus et balnearum,\npost etiam processus ad publicum, ad ultimum,\nne omnino in quolibet loco domi forisque publico\n privatoque viderentur. Denique quodam tempore\nastante tribuno et primoribus civitatis, pro solis acclamationibus\npopuli, correpti et in carcerem trusi\nsunt Christiani usque ad praesentiam praesidis. Cuique\nadvenienti offeruntur, in quos ille tanta crudelitate\nabusus est, ut saevitiae ejus species singulas\nnemo possit exponere. Inter eosdem vero martyres,\nlicet omnes in Christo fideles et fortissimi fuissent\ninventi, hi tamen ad Deum et homines apparuere\npraecipui: Photinus videlicet episcopus, qui nonagenaria\naetate gravatus, dum ab ecclesia ad tribunal,\net a tribunali ad carcerem deferretur, et post\nnimias caedes et injurias ei factas, paulo post incontaminatum\nedidit spiritum; et Zacharias presbyter,\nqui pro defensione fratrum exemplo Christi animam\n suam posuit; et Repagatus , qui ejus\nimitatione cum esset nobilissimus et eruditissimus,\nquasi advocatus Christianorum, pro omnibus est\ninteremptus. Diaconus quoque nomine et opere\nsanctus, qui inauditis cruciatus tormentis, adeo ut\ncandentes laminas aeris et ferri erga inguinum loca\ndelicatiora quaeque membrorum instauratis ignibus\ntortores adhiberent, et super sellam ferream igni\nsupposito collocarent, nec tamen eum a fide Christi\ndeflectere valerent, cum Attalo et Maturo, caesis\nferro cervicibus, martyrii palmam adepti sunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Blandina, a woman whose fragility was a concern for everyone, endured tortures from dawn until evening.\n        </s>\n        <s>\n            Eventually, her torturers admitted defeat; even after a second round of torture, she remained unbroken.\n        </s>\n        <s>\n            On the third day, she was tied to a stake, stretched out like a cross, and prepared as food for the beasts.\n        </s>\n        <s>\n            However, when none of the beasts dared to touch her, she was returned to prison.\n        </s>\n        <s>\n            On the fourth day, she endured beatings, burns on grates, and many other hardships, before finally being killed by the sword.\n        </s>\n    </p>\n    <p>\n        <s>\n            There was also a 15-year-old boy named Ponticus, who endured various torments alongside her. Strengthened by her maternal encouragement, he achieved martyrdom before she did.\n        </s>\n    </p>\n    <p>\n        <s>\n            Alexander, a physician by profession and Phrygian by birth, overcame all types of torture and went victoriously to Christ. You can read more about him in the fifth book of Church History, from which these accounts are drawn.\n        </s>\n    </p>\n    <p>\n        <s>\n            The names of these martyrs include: Photinus the bishop, Zacharias the priest, Sanctus the deacon, Vetitius, also known as Repagatus, Macharius, Asclepiades, also called Alcibiades, Silvius, Primus, Ulpius, Vitalis, Comminus, October, Philominus, Geminus, Vilia, Albina, Grata, Rogata, Aemilia, Potamia, Pompeia, Rhodana, Biblis, Quarta, Matema, Elpis, also called Ammas.\n        </s>\n    </p>\n    <p>\n        <s>\n            These individuals were killed in various ways.\n        </s>\n        <s>\n            Those thrown to the beasts included: the aforementioned Sanctus, Maturus, Attalus, Alexander, Ponticus, Blandina, Aristeus, Cornelius, Zosimus, Titus, Julius, Zoticus, Apollonius, Geminianus, Julia, Ausonia, Aemilia, Jannica, Pompeia, Domna, Justa, Throphima, and Antonia.\n        </s>\n    </p>\n    <p>\n        <s>\n            The remains of all of them were burned and scattered into the Rhone River. However, through revelations by the martyrs themselves, they were gathered and placed in the Church of the Apostles, where they are said to live before God with frequent miracles.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Blandina etiam quaedam femina, cujus teneritudini\nomnes metuerent: cui a prima luce usque ad vesperam\ntormenta semper innovantes, ad ultimum\n victos se tortores confitentur; quae et secundo pulsata\ncruciatibus non superatur. Tertio quoque die\nreligata ad stipitem, atque in crucis modum distensa,\nbestiis pabulum praeparatur. Quam cum nulla\nex eis auderet contingere, rursum revocatur ad\ncarcerem. Quarto etiam verberibus acta, craticulis\nexusta, et multa alia perpessa, ad ultimum gladio\njugulatur. Tunc et Ponticus puer annorum quindecim\nper omnia tormentorum genera cum ipsa cruciatus,\net materna ejus adhortatione corroboratus,\nante illam martyrium consummavit. Alexander autem\nmedicus, genere Phryx, qualiter omnia tormentorum\ngenera superaverit, et victor ad Christum\nperrexerit, congruentius in quinto libro ecclesiaticae\n Historiae, unde ista excerpsimus, invenietur. Nomina vero eorumdem martyrum ista sunt: Photinus\nepiscopus, Zacharias presbyter, Sanctus diaconus,\nVetitius , qui et Repagatus ,\nMacharius, Asclepiades, qui alio nomine\ndicitur Alcibiades, Silvius, Primus, Ulpius, Vitalis,\nComminus, October, Philominus, Geminus, Vilia,\nAlbina, Grata, Rogata, Aemilia, Potamia, Pompeia,\nRhodana, Biblis, Quarta, Matema, Elpis, quae et\nAmmas. Hi quidem diversissimis mortibus interempti\nsunt. Hi autem bestiis traditi sunt: Sanctus supradictus,\nMaturus, Attalus, Alexander, Ponticus, Blandina,\nAristeus, Cornelius, Zosimus, Titus, Julius,\nZoticus, Apollonius, Geminianus, Julia, Ausonia,\nAemilia, Jannica, Pompeia, Domna, Justa, Throphima,\n Antonia. Quorum omnium reliquiae igni traditae\net in Rhodanum fluvium dispersae sunt; sed,\nipsis martyribus revelantibus, collectae, et in ecclesia\nApostolorum conditae, creberrimis virtutibus apud\nDeum vivere declarantur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The citizens of Lyon celebrate this feast joyfully, gathering from all directions and moving down the river with hymns and songs of thanksgiving.</s>\n        <s>They hold a festive mass in the church, dedicating it to the Lord, and refer to this day as the Day of Miracles, following ancient tradition.</s>\n    </p>\n    <p>\n        <s>The location of their suffering is called Athenaco, which is why they are known as the Athenacian martyrs.</s>\n    </p>\n    <p>\n        <s>On June 3rd in Rome, we remember the holy martyrs Marcellus, Avidius, Gaius, Donatus, and more than 150 others.</s>\n        <s>In Africa, we honor Quirinus, Abidianus, Neophorus, Pambo, Januaria, Demetria, Zincus, and 149 others.</s>\n    </p>\n    <p>\n        <s>In Aritium, a city in Tuscany, the holy martyrs Pergentinus and Laurentinus, who were brothers, are remembered.</s>\n        <s>During Decius's persecution, under Judge Tertius, while still children, they endured severe tortures and performed many miracles before being beheaded and buried in the same city, along with over 400 others.</s>\n    </p>\n    <p>\n        <s>In Campania, we remember blessed Erasmus, bishop of Antioch and martyr.</s>\n        <s>He led an eremitic life on Mount Lebanon for seven years, performing many wonders there.</s>\n        <s>Later, he was captured by Emperor Diocletian, who ordered him to be cruelly beaten with lead whips and tortured for a long time with clubs.</s>\n        <s>Afterwards, he was covered with melted resin, sulfur, lead, pitch, wax, and oil, yet miraculously appeared unharmed.</s>\n        <s>Seeing this, many people turned away from idols and embraced the Christian faith.</s>\n    </p>\n    <p>\n        <s>Then, bound with heavy iron weights, he was imprisoned under harsh conditions, but was freed by an angelic visitation.</s>\n        <s>However, his fame reached Emperor Maximian, and he was tortured again with even harsher punishments, including wearing a heated bronze tunic and being thrown into a boiling pot of lead, pitch, wax, resin, and oil.</s>\n        <s>Yet, through the power of the Lord, he emerged unharmed and, supported by angelic guidance, reached Campania, where he continued to strengthen others.</s>\n    </p>\n</speak>",
      "original_latin": "Quorum festivitatem cives\nLugdunensis urbis, omnibus undequaque laetanter\nper descensum fluminis cum hymnis et canticis gratulationis\nprocedendo concelebrantes, missarumque\nsolemnia in eadem ecclesia festive Domino reddentes,\nex antiquorum traditione ipsam diem Miraculorum\nappellant. Locus autem in quo passi sunt Athenaco\nvocatur, ideoque dicuntur martyres Athenacenses. III NON. JUN.---Romae nativitas sanctorum martyrum\nMarcelli, Avidi, Gaii, Donati cum aliis amplius\nquam centum quinquaginta. In Africa Quirini, Abidiani, Neophori, Pambo,\nJanuariae, Demetriae, Zinci et aliorum centum quadraginta\nnovem. Apud Aritium, civitatem Tusciae, sanctorum martyrum\nPergentini et Laurentini fratrum. Qui persecutione\nDecii, sub judice Tertio, cum essent pueri,\npost dira supplicia tolerata, et multa miracula ostensa,\ngladio caesi sunt, et apud eamdem urbem\nconditi; et aliorum plurimorum quadringentorum. In Campania beati Erasmi Antiocheni episcopi et\nmartyris. Qui in Libano monte per annos septem\nvitam eremiticam duxit, ibidemque multa mira fecit. Sed postmodum a Diocletiano imperatore comprehensus,\net jussu ipsius primo plumbatis crudeliter\ncaesus, deinde fustibus diutissime maceratus. Postea\n resina, sulphure, plumbo, pice, cera oleoque solutis,\nperfusus, ingenti miraculo illaesus apparuit. Quod\nmulti videntes, fidem Christi, rejectis idolis, susceperunt. Inde immenso pondere ferri constrictus, in\ncarcere sub dira custodia reclusus est, de qua angelica\nvisitatione solutus et ereptus; sed fama miraculorum\nMaximiano imperatori proditus, renovatis suppliciis\niterum est cruciatus, in tantum, ut tunica\naerea ignita vestiretur, et in ollam quae plumbo, pice,\ncera, resina, oleo fervefacta erat, immitteretur; sed\nvirtute Domini omnia superans, et illaesus exinde\nprogrediens, atque ad confirmandum caeteros a Domino\nservatus, in Campaniam, angelico monitus et\nmunitus solatio, pervenit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He strengthened many in faith or converted them to Christianity. Called by the Lord, he rested in peace, known for his martyrdom.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            The burial of Saint Leifard, a priest, took place in Orléans on June 4th.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the city of Novidunum, there were Zoticos, Attalos, Eutyches, and many others.\n        </s>\n        <s>\n            In Sicily, the holy martyrs Expergentius and Cista were celebrated.\n        </s>\n        <s>\n            In Pannonia, in the city of Sabaria, Rutulus and two others were recognized.\n        </s>\n        <s>\n            In Illyricum, in the city of Fiscia, Saint Quirinus, a bishop, was born.\n        </s>\n    </p>\n    <p>\n        <s>\n            During the persecution under Maximian, for his faith in Christ, he was tied to a millstone and thrown into the river. He spoke for a long time to those around him, encouraging them not to be frightened by his example.\n        </s>\n        <s>\n            Through prayer, he finally obtained his wish to be submerged.\n        </s>\n        <s>\n            His remains were transferred to Rome and placed in the Catacombs.\n        </s>\n    </p>\n    <p>\n        <s>\n            On June 5th, in Egypt, the holy martyrs Marcian, Nicander, and Apollonius were born.\n        </s>\n        <s>\n            In Rome, at the seventh milestone, Felicula and Felicitas, along with many others, were commemorated.\n        </s>\n        <s>\n            In Istria, Zoilus, Satyrus, Tymon, Saturninus, Servulus, Felix, Sylvanus, and Fortunatus were remembered.\n        </s>\n        <s>\n            Also in Rome, Saint Boniface, a martyr under Diocletian and Maximian, suffered at Tarsus in Cilicia but was buried in Rome on the Via Latina.\n        </s>\n    </p>\n    <p>\n        <s>\n            He was the steward of a noblewoman named Aglaes. While in a sinful relationship with her, both were eventually moved by divine prompting and decided to send Boniface to seek the bodies of the martyrs. They hoped that by serving and honoring them, they might deserve to be saved through their merits.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ubi cum plurimos sive in\n fide roborasset, sive ad fidem Christi convertisset,\nvocante Domino, martyrio clarus, sancto fine\nquievit. Aurelianis depositio sancti Leifardi presbyteri. II NON. JUN.---Noviduno civitate, Zotici, Attali,\nEutychii, cum aliis multis. In Sicilia sanctorum Expergentii et Cristae martyrum. In Pannonia, civitate Sabaria, Rutuli cum aliis\nduobus. In Illyrico, civitate Fiscia, nativitas sancti Quirini\nepiscopi. Qui persecutione Maximiani pro fide Christi,\nligato ad manum molari saxo, in flumen praecipitatus\nest, et circumstantibus collocutus diutissime,\nne ejus terrerentur exemplo, vix tandem precibus ut\n mergeretur obtinuit. Cujus reliquiae translatae sunt\nRomam, et positae ad Catacumbas. NON. JUN.---In Aegypto nativitas sanctorum martyrum\nMarciani, Nicandri et Apollonii. Romae, milliario septimo, Feliculae et Felicitatis cum\naliis multis. In Histria Zoeli, Satyri, Thymini, Saturnini, Servuli,\nFelicis, Sylvani, Fortunati. Item Romae sancti Bonifacii martyris, sub Diocletiano\net Maximiano apud Tharsum Ciliciae passi,\nsed Romae in via Latina sepulti. Qui cum esset procurator\nrerum cujusdam nobilis matronae, nomine\nAglaes, et cum ea in stupro misceretur, tandem\nuterque divino nutu compuncti, consilium habuerunt\nut ad quaerendum corpora martyrum Bonifacius mitteretur,\n si quo modo, servientes atque obsequentes\neis, per eorum merita salvari mererentur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        After several days, he arrived in Tarsus and rushed to the site where the holy martyrs were facing their trials. He saw one person hanging by their feet over a fire, another stretched out on four pieces of wood enduring prolonged suffering, another being torn with claws, another with their hands cut off, and another with a stake fixed in their neck, lifted from the ground.\n    </p>\n    <p>\n        Witnessing these various tortures arranged by the cruel executioner, he was filled with love for Christ and began to call out to the great God of the holy martyrs. He ran to them, sat at their feet, kissed their chains, and said, \n        <s>\n            \"Fight on, martyrs of Christ, trample the devil, persevere a little longer. The labor is indeed small, but the rest is great, and the satisfaction afterward is indescribable.\"\n        </s>\n    </p>\n    <p>\n        Judge Simplicius, seeing this, ordered him to be brought before the court and asked, \n        <s>\n            \"Who are you?\"\n        </s> \n        Saint Boniface replied, \n        <s>\n            \"I am a Christian, and my name is Boniface.\"\n        </s> \n        The judge, angered, ordered him to be hung and his body to be scraped with claws until his bones were visible. Then, sharp reeds were driven under the nails of his hands. Despite this, the holy martyr, looking up to heaven, cheerfully endured the pain.\n    </p>\n    <p>\n        Seeing this, the cruel judge ordered his mouth to be opened and boiling lead to be poured in. The holy martyr said, \n        <s>\n            \"I thank you, Lord Jesus Christ, Son of God.\"\n        </s>\n    </p>\n    <p>\n        Then, the judge ordered a pot to be brought and filled with pitch, and the holy martyr to be thrown headfirst into the boiling pitch. But since he was unharmed, the cruel judge ordered his head to be cut off with a sword. After this was done, a great earthquake occurred, causing many unbelievers to witness the power of Christ in the martyr and believe.\n    </p>\n    <p>\n        His companions took his body, anointed it with spices, and brought it to the city of Rome. An angel of the Lord appeared to his former mistress, informing her of the blessed martyr's deeds. She immediately met the holy body with all reverence, built a worthy memorial for it, and laid it to rest five miles from the city of Rome.\n    </p>\n</speak>",
      "original_latin": "Perveniens\nigitur post dies aliquot Tharsum, festinabat\nad locum ubi erant sancti martyres in agone certantes,\nviditque alium suspensum per pedes igne supposito;\nalium in quatuor lignis extensum, et diutissime\nafflictum; alium ungulis exaratum, alium manibus\nabscissum, alium stipitem in collo habentem\ninfixum, et a terra levatum, et sic diversa supplicia\nmartyrii ab impio carnifice disposita cum eminus,\nfervens et ipse amore Christi, respiceret, magnum\nDeum sanctorum martyrum clamare coepit, et accurrens\nconsedit pedibus eorum, deosculans vincula ac\ndicens: Certate, martyres Christi, calcate diabolum,\nmodicum perseverate. Parvus quidem labor, sed\n multa est requies, et ineffabilis postmodum satietas. Aspiciens autem Simplicius judex, jussit eum applicari\nad tribunal et dixit ei: Quis es tu? Sanctus\nBonifacius dixit: Christianus sum et Bonifacius\nvocor. Tunc iratus judex jussit eum suspendi, et\ntandiu corpus ejus ungulis radi, donec ossa ejus\napparerent. Deinde calamos acutos sub ungulos manuum\nejus affigi. Cumque sanctus martyr, in coelum\naspiciens, alacriter dolores toleraret, videns impius\njudex, jussit aperire os ejus et plumbum bulliens\ninfundi. Sanctus autem martyr dicebat: Gratias tibi\nago, Domine Jesu Christe, Fili Dei. Deinde judex\njussit afferri ollam, et eam pice impleri, atque sanctum\nmartyrem verso capite in picem bullientem\n mitti. Sed cum nihil laesus esset, jussit impius judex\nut gladio caput ejus abscinderetur. Quo facto terraemotus\nfactus est magnus, ita ut multi infideles, virtutem\nChristi in martyre cernentes, crederent. Socii\nautem ejus, tollentes corpus ipsius, et aromatibus\ncondientes, perduxerunt ad urbem Romam. Angelus\nvero Domini apparens dominae quondam ipsius, rem\nfactam beati martyris indicavit ei. Quae confestim\ncum omni veneratione obviavit sancto corpori, et\naedificans ei memoriam dignam, reposuit illud in ea\nab urbe Roma stadiis quinque."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Blessed Aglae gave up the world's vanities, distributing all her possessions to the needy and monasteries, and freeing her entire household from servitude. She gained such grace from the Lord that she became renowned for virtuous signs in His name. Living in a nun's habit for 13 years, she completed her life with pious deeds and was buried near the same martyr.\n    </p>\n    <p>\n        Blessed Boniface was martyred on May 14th in the city of Tarsus, Cilicia's metropolis, but was buried on June 5th in Rome. On the same day in Frisia, Saint Boniface, the bishop, also suffered martyrdom. He came from Britain, preached the Christian faith, and converted many in Frisia to Christianity. Ultimately, he was slain by the remaining pagans with a sword, achieving martyrdom alongside Bishop Eoban and other servants of God, named Wintrug, Walthere, Skirwald, Bosan, Hamund, Hethere, Wacchar, Gundachar, Willehere, and Hadovolf. Among them was Willibald, a priest renowned for his virtues and teachings, and his sister Waldburga, noted for her holiness.\n    </p>\n    <p>\n        On June 6th is the commemoration of Saint Philip, one of the first seven deacons ordained by the apostles along with blessed Stephen, right after Christ's passion. According to the Acts of the Apostles, chapter six, verse eight, he performed signs and wonders, converting the Samaritans to Christ's faith through his preaching. He baptized the eunuch, a diligent student of the Scriptures under Queen Candace of the Ethiopians, at a spring near the village of Betsura, in the tribe of Judah, on the road from Elijah to Hebron, at the 20th milestone.\n    </p>\n    <p>\n        He later rested in Caesarea, where his three daughters, virgins and prophets, are buried, while his fourth daughter, filled with the Holy Spirit, died in Ephesus. However, some believe they are buried in Hierapolis, where Philip the apostle, one of the twelve, is also buried. Some writers have thought these were his daughters.\n    </p>\n</speak>",
      "original_latin": "Beata vero Aglae\nabrenuntiavit mundo et pompis ejus, distribuens\nuniversa quae possederat egenis ac monasteriis, relaxans\nuniversam familiam suam a jugo servitutis;\net tantam gratiam a Domino meruit, ut in ejus nomine\n virtutum signis claresceret. Supervixitque in\nhabitu sanctimoniali annos tredecim, et sepulta est\napud eumdem martyrem, piis operibus consummata. Martyrizavit autem beatus Bonifacius decimo quarto\ndie mensis Maii, apud Tharsum metropolim Ciliciae,\nsed Nonis Junii sepultus est Romae. Eodem die in Frisia passio sancti Bonifacii episcopi. Qui de Britannia veniens, et fidem Christi\nevangelizans, cum maximam multitudinem in Frisia\nChristianae religioni subjugasset, novissime a paganis\nqui supererant, gladio peremptus, martyrium consummavit\ncum Eobano episcopo et aliis servis Dei\nquorum haec sunt nomina: Wintrug, Walthere,\nSkirwald, Bosan, Hamund et Hethere, Wacchar,\nGundachar, Willehere, Hadovolf. De quorum collegio\n fertur etiam fuisse Willibaldum presbyterum, virtutibus\net doctrina clarissimum, et sororem ejus Waldburgam,\nsanctitate conspicuam. VIII ID. JUN.---Nativitas sancti Philippi, qui fuit\nunus de septem primis diaconibus qui cum beato\nStephano statim post passionem Christi ab apostolis\nsunt ordinati. De quo in Actibus apostolorum refertur\n(cap. VI, VIII) quod signa et prodigia faciendo,\npraedicatione sua Samaritas ad fidem Christi convertit,\net Candacis reginae Aethiopum studiosum in\nScripturis eunuchum, in fonte qui est apud vicum\nBetsuram, in tribu Juda, euntibus ab Helia ad Hebron,\nin vicesimo lapide baptizaverit. Qui postea\napud Caesaream requievit: juxta quem tres filiae\nipsius, virgines ac prophetissae, jacent tumulatae,\n nam quarta filia ipsius, plena Spiritu sancto, in\nEpheso occubuit. Quidam tamen putant apud Hierapolim\neas esse sepultas, ubi Philippus apostolus,\nunus de duodecim, quiescit. Cujus fuisse filiae ab aliquibus\nscriptoribus putatae sunt."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        The authority of blessed Luke challenges their opinion by recounting this story: \n        <s>We entered the house of Philip, the evangelist, who was one of the seven; he had four unmarried daughters who prophesied.</s> \n        <s>(Acts chapter twenty-one)</s>\n    </p>\n    <p>\n        <s>In Tarsus of Cilicia, twenty people were martyred under the judge Simplicius during the reign of Emperors Diocletian and Maximian, glorifying God through various tortures.</s> \n        <s>This was previously mentioned in the passion of blessed Boniface.</s>\n    </p>\n    <p>\n        <s>In Rome, the saints Artemius, his wife Candida, and their daughter Paulina.</s> \n        <s>Artemius, who was the keeper of the prison, held the blessed Peter the exorcist in custody.</s> \n        <s>After his only daughter Paulina was freed from a demon, he believed in Christ and was baptized by the blessed presbyter Marcellinus along with his household and many others.</s> \n        <s>The judge Serenus, troubled by this news, ordered that Artemius, Candida, and Paulina be buried under a great weight of rubble.</s> \n        <s>Thus, the saints were led to their place of passion; blessed Artemius was struck by the sword, while holy Paulina and Candida were buried beneath stones in a crypt.</s>\n    </p>\n    <p>\n        <s>In Noviodunum, Amantius, Lucius, and blessed Alexander.</s> \n        <s>In Alexandria, Donatus and Peregrinus.</s>\n    </p>\n    <p>\n        <s>June seventh—In Caesarea of Cappadocia, the martyrdom of blessed Lucian.</s> \n        <s>In Byzantium, the birth of saints Primus, Fortunatus, Macer, and Macarius, monks.</s> \n        <s>In Constantinople, formerly Byzantium, the birth of Saint Paul, bishop of the city.</s> \n        <s>During the time of Arian conflict, he was expelled by Emperor Constantius to a small town in Cappadocia called Cucusus for his Catholic faith and was strangled by Arian plots, ascending to the heavenly realms.</s>\n    </p>\n    <p>\n        <s>In Africa, Victurius, Evasus, Privitus, Januaria, Donata, Spisma, and Quirillus.</s>\n    </p>\n    <p>\n        <s>June eighth—In Egypt, the birth of Saint Marcian.</s> \n        <s>In Caesarea of Palestine, Cristus.</s> \n        <s>In the city of Doroscoro, the birth of Saint Mark.</s> \n        <s>In Nicomedia, Eutychius, Nestorius, and Marina.</s> \n        <s>In Sardinia, the birth of Saint Salustian.</s>\n    </p>\n</speak>",
      "original_latin": "Quorum opinionem\nbeati Lucae refellit auctoritas ita narrantis: Intravimus\nin domum Philippi evangelistae, qui erat unus de\nseptem: cui erant quatuor filiae virgines prophetantes\n(Act. XXI). Apud Tarsum Ciliciae martyrum viginti, qui sub\njudice Simplicio, temporibus Diocletiani et Maximiani\nimperatorum, per diversa supplicia glorificaverunt\nDeum in corporibus suis, ut supra in passione\nbeati Bonifacii dictum est. Romae sanctorum Artemii cum uxore sua Candida\net filia Paulina. Qui Artemius cum esset custos carcerum,\net clausum teneret beatum Petrum exorcistam\nin custodia, per liberationem unicae filiae Paulinae\na daemonio credidit in Christum, et a beato\nMarcellino presbytero baptizatus est cum omni domo\nsua et aliis multis. Quod judex nomine Serenus, sed\nmente turbidus, audiens factum, Artemium et Candidam\nfiliamque ipsorum Paulinam sibi praesentatos\nimmenso pondere ruderum jussit obrui. Sicque sancti\nDei ad passionis locum perducti, beatus quidem\nArtemius gladio percussus, sancta vero Paulina et\nCandida per limina cryptae praecipitatae lapidibus\nsunt obrutae. Noviduno Amantii, Lucii et beati Alexandri. Alexandriae Donati et Peregrini. VII ID. JUN.---In Caesarea Cappadociae beati Luciani\nmartyris. In Byzantio nativitas sancti Primosi, Fortunati,\nMacri et Macharii monachi. Constantinopoli, quae antiquitus Byzantium vocabatur,\nnativitas sancti Pauli ejusdem civitatis episcopi. Qui tempore Arianae perfidiae a Constantio\nimperatore apud civitatulam quamdam Cappadociae,\nCucusam nomine, ob catholicam fidem expulsus\nexsilio, Arianorum insidiis strangulatus, ad coelestia\nregna migravit. In Africa Victurii, Evasi, Privitae, Januariae, Donatae,\nSpismae, Quirilli. VI ID. JUN.---In Aegypto nativitas sancti Martiani. In Caesarea Palaestinae Cristi. In civitate Doroscoro nativitas sancti Marci. In Nicomedia Eutychii, Nestorii et Marinae. In Sardinia nativitas sancti Salustiani."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    In Gaul, in the city of Soissons, the feast of Saint Medard, bishop and confessor, is celebrated. His life, filled with virtues, was nobly chronicled in both prose and verse by Fortunatus, the bishop of Paris. Saint Medard was generous in charity, distinguished in virtues, and renowned for his prophetic spirit. He led the bishopric of Vermand for fifteen years and indeed guided the entire West with his examples and teachings. His soul was taken to heaven by angels, and his body was brought to Soissons, where it was honorably buried and is famed for miracles.\n  </p>\n  <p>\n    In Angers, the feast of Saint Licinius, bishop, is also observed. On the same day, the celebration of Carlenius, confessor, takes place.\n  </p>\n  <p>\n    On June 9th in Rome, on the Caelian Hill, we remember the birth of the holy martyrs Primus and Felician under the emperors Diocletian and Maximian. These glorious martyrs, steadfast in the Lord, were accused by temple priests before the emperors for being Christians. As Roman citizens, they were brought before the emperors, who ordered their imprisonment, bound with iron, where an angel of the Lord came to comfort them.\n  </p>\n  <p>\n    After several days, the emperors summoned them again and instructed the soldiers to take them to the temple of Hercules. If they refused to sacrifice, they were to be severely tortured. However, unable to change their minds, as they preferred to die for the name of Christ, the soldiers stretched them out and beat them harshly with rods. When the soldiers reported this to the emperors, they were enraged and commanded that they be handed over to Promotus, the governor of Nomentum, to be executed with various tortures.\n  </p>\n  <p>\n    The soldiers took them along the road called Nomentana, at the thirteenth milestone, bound with iron, and imprisoned them near the city forum, where they were once again uplifted by an angelic visitation. After a long time, Promotus ordered that the holy men of God, Primus and Felician, be brought before his tribunal.\n  </p>\n</speak>",
      "original_latin": "In Gallia, civitate Suessionensi, festivitas sancti\nMedardi episcopi et confessoris, cujus vita virtutibus\nplena a Fortunato Parisiaco episcopo et prosa et\nmetro nobiliter est conscripta: nam et in eleemosynis\nlargus, et in virtutibus clarus, et in prophetiae\nspiritu praecipuus, quindecim annis Veromandensium\nurbis episcopatum rexit, imo totum Occidentem\nexemplis et doctrina gubernavit. Cujus anima ab\nangelis in coelum perducta, corpus ejus ad Suessionem\ndelatum, et ibidem honorifice sepultum, miraculorum\nostensione gloriosum commendatur. Andegavis sancti Licinii episcopi. Item eodem die Carlenii confessoris. V ID. JUN.---Romae in monte Caelio nativitas sanctorum\nmartyrum Primi et Feliciani sub Diocletiano\net Maximiano imperatoribus. Qui gloriosissimi martyres\nsemper in Domino viventes, a pontificibus\ntemplorum apud imperatores quod Christiani essent,\naccusati sunt: et inquisiti, erant enim cives Romani,\nadducti sunt in conspectu imperatorum, qui jusserunt\neos ferro vinctos in carcerem detrudi, ubi\nadfuit eis angelus Domini qui eos consolaretur. Post aliquot vero dies jusserunt eos imperatores\nsuis aspectibus repraesentari, et praeceperunt militibus\nut ducerent eos ad fanum Herculis, et si sacrificare\n nollent, fortiter eos poenis affligerent. Verum\ncum nulla possent eos ratione movere, sed pro\nChristi nomine magis optarent mori, extenderunt\neos milites et virgis fortiter mactaverunt; et cum\nrenuntiassent imperatoribus quae facta sunt, irati\nvalde jusserunt eos tradi Promoto praesidi civitatis\nNomentanae ut diversis poenis eos interficeret. Et\naccipientes eos milites duxerunt in viam quae dicitur\nNomentana, milliario decimo tertio, ferro vinctos,\net miserunt eos in carcerem juxta forum civitatis;\nubi iterum angelica visitatione relevantur. Post\nmultum vero temporis jussit sibi Promotus sanctos\nDei Primum et Felicianum ante tribunal suum praesentari."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    During their first, very public questioning, the governor ordered the blessed Felician to be beaten with leaded whips. \n  </p>\n  <p>\n    When Felician remained steadfast despite the torture, the governor had him tied to a post with spikes driven into his hands and feet. He was tortured for a long time without any food or water for three days. \n  </p>\n  <p>\n    Throughout those days, Felician continuously praised God. The governor then ordered him to be beaten with whips again, taken down from the post, and locked up. \n  </p>\n  <p>\n    Later, in the presence of Felician, the holy Primus was brought forward. After Primus endured severe beatings with clubs, he was placed on the rack and laid on a bed, where the governor ordered boiling lead to be poured into his mouth. \n  </p>\n  <p>\n    Yet the holy, unconquerable martyrs persisted. Frustrated, the governor ordered them to be taken to the amphitheater, where two lions were released upon them. However, the lions fell at the saints' feet, and when fierce bears were let loose, they too lost their ferocity because of the martyrs' strength. \n  </p>\n  <p>\n    Witnessing these miracles, nearly fifteen hundred people, who had come for the spectacle, believed in the Lord. However, seeing the martyrs' invincibility, the governor ordered their execution by the sword. \n  </p>\n  <p>\n    That night, Christians took their bodies and buried them near the Nomentan arches within the sandpit on the ninth of June, thirteen miles from the city of Rome.\n  </p>\n  <p>\n    In Gaul, in the city of Agen, at the place called Pompeiaco, the martyrdom of Saint Vincent, deacon and martyr, is noted, as mentioned in the Book of Miracles by Gregory of Tours. \n  </p>\n  <p>\n    Also in Rome, the martyrdom of fifteen soldiers.\n  </p>\n</speak>",
      "original_latin": "Quos cum ad primam et ipsam publicam\ninterrogationem ab invicem separari fecisset, jussit\n beatum Felicianum plumbatis caedi. Quem cum in\neo genere supplicii videret insuperabilem, praecepit\neum ligari ad stipitem, et aculeos in manibus ejus\nac pedibus figi, et diutissime torqueri, et per tres\ndies neque aquam neque ullum genus cibi ei ministrari. Cumque sic per triduum continue permaneret\nin Dei laudibus, jussit eum praeses flagellis caedi, ac\nde stipite depositum in custodia recludi. Ac postmodum,\npraesente ipso beato Feliciano, fecit applicari\nsanctum Primum. Quo validissimis fustibus\ncaeso, ac deinde in equuleo deposito, et in lecto\nsupinato, praecepit plumbum ferventissimum in os\nejus infundi. Sed cum sancti martyres invictissimi\nperstitissent, angustiatus praeses jussit eos ad amphiteatrum\nduci, et duos leones in eos dimitti. Quibus\n ad pedes sanctorum corruentibus, laxati sunt\net ursi ferocissimi, sed et ipsi martyrum virtute\nsaevitiam perdiderunt. Quod videntes hi qui ad spectaculum\nvenerant, pene mille quingenti viri miraculis\nperculsi, crediderunt in Domino. Verum praeses\ncum insuperabiles eos cerneret, gladio animadverti\npraecepit. Quorum corpora, noctu a Christianis\nrapta, sepulta sunt ad arcus Nomentanos intra arenarium,\nquinto Idus Junii, ab urbe Roma milliario\ndecimo tertio. In Galliis, civitate Agenno, loco Pompeiaco, passio\nsancti Vincentii levitae et martyris, de quo in libro\nMiraculorum Gregorii Turonici refertur. Item Romae militum quindecim.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    In Scotland, on the island of Ireland, the burial of Saint Columba, also known to his people as Columbkille, is significant because he was the founder, builder, and leader of many monasteries and churches. He was so influential that the abbot of the monastery he last led, and where he is buried, is considered, against usual ecclesiastical practice, as the foremost of all the bishops of Ireland, and rightly so.\n  </p>\n  <p>\n    This same saint, through the presence of the Holy Spirit, is believed to be unrivaled after the apostles and the remarkable Martin in prophecy, teaching, miracles, and angelic visitation. This can be understood even from these few stories.\n  </p>\n  <p>\n    While he was on a certain island writing, and a very tall house was being constructed on another, someone began to fall from the top of this enormous structure. In the face of this sudden danger, he called out to the angel of God standing by him, <s>Help, help!</s> And behold, in the blink of an eye, the falling man was saved by the angel, as if the angel was more focused on the builder than on the writer.\n  </p>\n  <p>\n    When a severe illness, or rather an unbearable plague and pestilence, was devastating nearly all the people, he blessed a stone from the shore and instructed that wherever it was placed in water, the water should be given to the sick to drink or be sprinkled on them. The stone, placed in water and floating against its nature like foam, testified to having received divine blessing in this way, healing all diseases and making it more precious than gold and all jewels, and more effective than all medicines. To add to the miracle, during that time, no one destined to die could ever find it, no matter how diligently and carefully they searched.\n  </p>\n  <p>\n    With this miraculous healing in mind, I wish to recall another instance of miraculous provision during times of scarcity, so that the wise reader may learn to appreciate from these two examples. To a certain poor person, lacking all necessities, the saint sharpened a stick into a spit, which he instructed him to place in the woods and waters.\n  </p>\n</speak>",
      "original_latin": "In Scotia, insula Hibernia, depositio sancti Columbae,\n cognomento apud suos Columbkilli, eo quod\nmultarum cellarum, id est monasteriorum vel ecclesiarum\ninstitutor, fundator et rector exstiterit, adeo\nut abbas monasterii cui novissime praefuit, et ubi\nrequiescit, contra morem ecclesiasticum primas\nomnium Hiberniensium habeatur episcoporum, nec\nimmerito, quia idem sanctus per inhabitationem\nsancti Spiritus, nulli, post apostolos et mirabilem\nMartinum, in prophetia, doctrina et miraculorum\nostensione atque angelica frequentatione videatur\nsecundus. Quod vel ex his paucissimis persentiscere\nlicet. Cum sederet in quadam insula scribens, et in\nalia domus altissima aedificaretur, et quidam de\nculmine ejusdem enormis fabricae ad terram corruere\n coepisset, in ipso subitanei casus periculo,\ndixit angelo Dei sibi assistenti: Auxiliare, auxiliare;\net ecce in ipsius momenti atomo, ita ruenti homini\nsubventum est ab angelo, quasi non scriptori, sed\nfabro semper adesset. Cum gravis infirmitas, imo\nlues et pestilentia intolerabilis, universum pene populum\ndevastaret, benedixit lapidem de littoreis\nsaxis, et ubicunque praecepit in aquam mittere,\natque ipsa aqua infirmantes potari vel aspergi: qui\nin aquam missus, et contra naturam suam in modum\nspumae supernatans, et hoc modo divinam se\nbenedictionem percepisse contestans, et omnes\nmorbos medicando sanificans, super aurum et omnes\ngemmas pretiosus, ac super omnia medicamenta\nfuit saluberrimus. Et ad augmentum miraculi, a\n nullo per id temporis morituro, licet diligentissime\ncustoditus et cautissime requisitus, unquam poterat\ninveniri. Hoc uno de multimoda sanatione commemorato,\nalterum de multiplici in penuria subventione\nlibet ad memoriam revocare, ut prudens lector\nex his duobus et tacita discat aestimare. Cuidam\npauperculo, omnibus rebus indigo, contulum in veru\nsanctus exacuit, quod ab eo silvis et aquis jussit\ninfigi."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While he was doing this, he became so wealthy that his house couldn't contain all his riches.\n        </s>\n        <s>\n            His wife, tired of both land and sea pleasures, had the same food prepared by her husband, but to her own detriment.\n        </s>\n    </p>\n    <p>\n        <s>\n            Blessed Columba, through his teachings, matched all those before him and is rightly considered to have surpassed them in this regard.\n        </s>\n        <s>\n            During the last three days of his life, all the mysteries of the holy Scriptures were revealed to him.\n        </s>\n        <s>\n            These mysteries were either completely hidden from previous mortals or, as the Apostle says: \"Through a glass, darkly\" <break time=\"500ms\"/> known but needed to be discovered and clarified.\n        </s>\n        <s>\n            They were not written down either due to the absence of Battheneus, his closest disciple, or because of the unworthiness of humanity.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, he surpassed all mortals in the gift of prophecy, able to perceive things hidden from others, whether near or far, past or future, in a single, unavoidable glance.\n        </s>\n        <s>\n            A vessel filled with milk was presented to him for a solemn blessing.\n        </s>\n        <s>\n            When he blessed it, the vessel immediately cracked, and he scolded the servant for not marking it with the sign of the holy cross before pouring, to prevent the ancient enemy from having any place in it.\n        </s>\n        <s>\n            Similarly, he blessed something resembling milk, extracted from a bull’s testicles, from afar, transforming it into its proper nature, which is blood.\n        </s>\n    </p>\n    <p>\n        <s>\n            He foresaw and sometimes quelled the wars of neighboring kings, and at other times supported those with just causes, while, united with divine justice, he ignored and did not help the unjust.\n        </s>\n        <s>\n            He also foresaw the sudden destruction of the city now called Nova in Italy, through an earthquake or as a sign of heavenly wrath, and announced it to others, who marveled at his vision.\n        </s>\n        <s>\n            He also predicted that French sailors, as indeed happened, would report the same event in Scotland that year.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod cum faceret, ita dives effectus est, ut\net domus ejus eamdem abundantiam non caperet, et\nuxor ejus, terrestres delicias cum marinis fastidiens,\nidem veru in perniciem sui a viro suo fecisset incidi. Doctrina vero beatus Columba cum omnes anteriores\nadaequaret, in hoc transcendere non injuria\ncensetur, quod per tres dies ultimos commorationis\n in terra, cuncta ei revelata sunt sacrae Scripturae\nsacramenta, omnibus retro mortalibus aut penitus\nocculta, aut certe juxta Apostolum: Per speculum\net in aenigmate (I Cor. XIII), comperta, imo requirenda\natque enucleanda proposita. Quae propter\nabsentiam Batthenei, familiarissimi videlicet illius\ndiscipuli, imo propter indignitatem generis humani,\nlitteris non sunt attitulata. Porro prophetiae dono\nita mortales omnes praeponderavit, ut et praesentia\ncaeteris abscondita, et absentia, non solum vicina,\nsed et longe posita, sed et praeterita et futura, in\nuno inevitabilis oculi ictu deprehenderet. Vas ante\neum pro solemni benedictione, lacte plenum, oblatum\nest. Quod cum benedixisset, et vasculum illico\ncrepuisset, increpuit ministrum cur non ante infusionem\n per signum sanctae crucis antiquo hosti locum\nin eo permanendi interdixisset. Item lactis\nsimilitudinem, ex tauri testiculis expressam, in\npropriam, id est sanguinis, eminus benedicendo\nconvertit naturam. Regum vicinorum bella et praescivit\net aliquando compescuit, aliquando vero justiores\ncausas habentibus favit, injustiores vero,\ndivinae justitiae conjunctus, non adjuvando despexit. Subversionem quoque civitatis, quae nunc Nova\ndicitur in Italia, in subitaneo stupore, terrae hiatu,\nimo coelestis irae respectu, subversam conspexit, et\naliis exstasin ejus mirantibus idipsum nuntiavit, sed\net hoc praedixit, quod Gallici nautae, sicut et factum\nest, eamdem rem ipso anno in Scotia relaturi essent."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            On the last day of his mortal life, which was a Saturday, he had reached the thirty-third psalm in his writings, up to the verse: \"Those who seek the Lord shall not lack any good thing\" <break time=\"500ms\"/> (Psalm 34:10). He then said to those present: \n        </s>\n        <s>\n            \"Let Baitheneus write what remains,\" so that the one who was to succeed him in leading the brothers would not only teach but also draw the disciples to himself through writing: \"Come, children, listen to me; I will teach you the fear of the Lord\" <break time=\"500ms\"/> (Psalm 34:11).\n        </s>\n        <s>\n            He added: \"This day is called the Sabbath, meaning rest, in the Holy Scriptures, in which eternal rest is prepared for me. For this night, I go to the Lord Jesus Christ, the author of the great resurrection. And know this: for a continuous number of days, the sea will be closed by a great storm, so that my burial may be celebrated not superstitiously by common crowds, but religiously by my holy brothers.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Though he had many disciples or companions equal to his holiness, he left one, namely Comgell, known as Faustus in Latin, the teacher of the most blessed Columbanus, our master, lord, and Father Gall, as his sole heir, following the example of Isaac.\n        </s>\n    </p>\n    <p>\n        <s>\n            On June 10th, on the Via Aurelia in Rome, at the thirteenth milestone, the birth of Saint Basilides, martyr, Tripodis and Mandalis, occurred under Emperor Aurelian, with Platon as governor, alongside twenty other martyrs. However, in some manuscripts, instead of Tripodis and Mandalis, it is written as Tripolis Magdaletis.\n        </s>\n        <s>\n            On the same day, blessed Getulius the martyr, during the time of Emperor Hadrian and under the judge Licinius, was known for his deep knowledge of divine law. Through his teaching, many were instructed in the faith of Christ. Hearing of his fame, Emperor Hadrian sent the deputy Cerealis to capture him: but upon hearing his words of truth, he believed in Christ and was baptized by blessed Pope Sixtus. Through the instruction of Saint Getulius, he was strengthened in the faith of Christ.\n        </s>\n        <s>\n            When Hadrian learned of this, he sent the consul Licinius to capture the deputy Cerealis.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Die quoque ultimo vitae mortalis, id est Sabbato,\ncum psalmum tricesimum tertium usque ad\neum versum perduxisset in scribendo: Inquirentes\nautem Dominum, non deficient in omni bono (Psal. XXXIII), astantibus inquit: Quod reliquum est,\nBaitheneus scribat; ut videlicet qui in regimine\nfratrum ei successurus erat, non solum docendo,\nsed et scribendo discipulos ad se vocare deberet:\nVenite, filii, audite me, timorem Domini docebo vos\n(Ibid. ); et addit: Haec dies in Scriptura sacra\nSabbatum, id est requies, appellatur, in qua mihi\nrequies aeterna paratur. Ecce enim hac nocte resurrectionis\nDominicae vado ad Dominum Jesum Christum\nmagnae resurrectionis auctorem, et hoc scitote\nquia per continuos dies mare clausum nimia tempestate\n tenebitur, ut exsequiae meae non a vulgaribus\nturbis superstitiose, sed a sanctis fratribus meis\nreligiose celebrentur. Qui cum plurimos discipulos\nvel socios sanctitatis suae pares habuisset, unum\ntamen, Comgellum scilicet, Latine Fausti nomine\nillustrem, praeceptorem beatissimi Columbani, magistri,\ndomini et Patris nostri Galli, virtutum ac\nmeritorum suorum, quasi unicum, exemplo Isaac,\nreliquit haeredem. IV ID. JUN.---Romae via Aurelia, milliario decimo\ntertio, nativitas sancti Basilidis martyris, Tripodis\net Mandalis, sub Aureliano imperatore, praeside\nPlatone, et aliorum viginti martyrum. Pro Tripode\ntamen et Mandale in quibusdam codicibus in Tripoli\nMagdaletis scriptum reperitur. Eodem die beati Getulii martyris temporibus\nAdriani imperatoris, sub judice Licinio. Hic in omni\nlege divina erat doctissimus, et per ejus doctrinam\nmulti in fide Christi erudiebantur. Cujus famam\nAdrianus imperator audiens, direxit Cerealem vicarium\nad tenendum eum: sed audito ejus verbo veritatis,\ncredidit in Christum, et baptizatus a beato\nSixto papa, per instructionem sancti Getulii in fide\nChristi confortatus est. Quo Adrianus comperto, Licinium\nconsularem direxit, ut Cerealem vicarium\nteneret."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the blessed Getulius, his brother Amantius, and their very holy friend Primitivus were discovered, they were all arrested together. By the order of Licinius, they were stripped, beaten, and then imprisoned for 27 days.\n    </p>\n    <p>\n        Upon reaching Rome and informing Hadrian of these events, they received orders to be burned with fire. However, Saint Getulius survived the fire and completed his martyrdom when his head was struck with clubs. The blessed martyrs were martyred on the estate of Capreolis, on the Via Salaria, about 13 miles from Rome, above the Tiber River, in the Sabine region.\n    </p>\n    <p>\n        Their bodies were gathered by the blessed Symphorosa, the wife of the martyr Getulius. She was martyred not long after with her seven sons on the 27th of June. She buried them in her family estate in the sandpit, in the place and town mentioned above.\n    </p>\n    <p>\n        In Nicomedia, the feast of Saint Zacharias. In Auxerre, the burial of Saint Censorious, bishop. On the third day before the Ides of June, in Cyprus, the birth of Saint Barnabas the Apostle. Although named Joseph by his parents, he was called Barnabas, or son of consolation, by the apostles because he sold a field he owned and laid the money at the apostles' feet to comfort the poor.\n    </p>\n    <p>\n        Though he was a Jew by ethnicity, a Levite by heritage, and from Cyprus by nationality, he worked not only to convert other Jews to the faith of Christ but also to unite the Apostle Paul, who was called by Christ from heaven but viewed with suspicion by Christians due to his previous persecution, with the company of apostles. With whom he was ordained as an apostle to the Gentiles, he endured many wrongs from unbelievers. Yet, due to an issue with Mark, their common disciple, or rather by divine dispensation, he was separated from him in body but united in spirit, nevertheless fulfilling the work of evangelical preaching assigned to him.\n    </p>\n    <p>\n        One testimony from the blessed Luke should suffice for believers regarding his sanctity: he was a good man, full of the Holy Spirit and faith, as written in the Acts of the Apostles, chapter eleven.\n    </p>\n</speak>",
      "original_latin": "Cum quo beatus Getulius et frater ejus\nAmantius, atque amicus eorum sanctissimus Primitivus\ninventi, pariter sunt tenti, et jussu ejusdem\nLicinii exspoliati ac caesi, ac per viginti ac septem\ndies in carcerem sunt detrusi. Tunc veniens Romam,\n et Adriano de hujusmodi facto innotescens, ab\neo in mandatis accepit ut omnes igne concremaret. Sanctus vero Getulius, cum in igne superviveret,\nfustibus colliso capite martyrium complevit. Consummati\nsunt autem beati martyres in fundo Capreolis,\nvia Salaria, ab urbe Roma plus minus milliario\ndecimo tertio, supra fluvium Tiberim, in parte\nSabiniensium. Quorum corpora collegit beata Symphorosa,\nuxor Getulii martyris (quae non longe post\neumdem ipsum martyrem cum septem filiis suis\nmartyrizavit, videlicet vicesimo septimo die mensis\nJunii), et sepelivit ea in praedio suo in arenario, in\nloco et oppido supra nominato. Nicomediae sancti Zachariae. Antissiodoro depositio sancti Censorii episcopi. III ID. JUN.---Apud Cyprum nativitas S. Barnabae\napostoli. Qui cum a parentibus Joseph fuerit\nnuncupatus, ab apostolis Barnabas, vel filius consolationis\nest vocatus, pro eo quod cum habuerit agrum,\neumque vendiderit, pretium ejus ante pedes apostolorum\nad consolationem pauperum posuerit. Qui\ncum esset gente Judaeus, imo levites, sed natione\nCyprus, non solum caeteros Judaeos fidei Christi subjugare,\nsed et ipsum apostolum Paulum a Christo de\ncoelo vocatum, sed propter anterioris persecutionis\nimmanitatem Christianis suspectum, apostolorum\nchoro sociare curavit. Cum quo ab illis gentium\napostolus ordinatus, et plurimas ab incredulis perpessus\n injurias; sed causa Marci, communis eorum\ndiscipuli, vel potius dispensatione divina ab eo corpore\ndivisus, mente tamen unitus, nihilominus\nevangelicae praedicationis injunctum sibi opus explevit. De cujus sanctitate unum beati Lucae testimonium\nfidelibus sufficere debebit, quia videlicet erat\nvir bouus, plenus Spiritu sancto et fide (Act., XI).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        The body of this person was discovered during the reign of Emperor Zeno. It was revealed by him, and he is said to have written a letter for the edification of the Church, which is considered apocryphal.\n    </p>\n    <p>\n        On the same day in Corinth, we remember Sosthenes, a disciple of the blessed Apostle Paul. After being mistreated by the Jews, with Gallio the proconsul showing indifference, he converted to Christianity and was honorably mentioned by the blessed Paul in the apostolic letters in First Corinthians chapter 1.\n    </p>\n    <p>\n        Also in Aquileia, we commemorate the holy martyrs Felix and Fortunatus, who suffered under the persecution of Emperors Diocletian and Maximian, with Euphemio as governor. These brothers, fervent in their faith in Christ, were betrayed by Apamius, one of the governor's officials, and brought in chains before Judge Euphemio in Aquileia.\n    </p>\n    <p>\n        There, as they steadfastly professed Christ, they were first placed on the rack with burning torches set beside them. However, when the martyrs began singing psalms, the torches were extinguished. They were then covered in burning oil over their stomachs. Finally, while they persisted in their confession of Christ, they were taken outside the city and beheaded near the river close to the city.\n    </p>\n    <p>\n        Later, their bodies were secretly taken by devout men of that city, wrapped in spices and linen, and buried. Citizens from Vicetia attempted to bring their bodies to their city. Though the people of Aquileia resisted, a divine intervention resolved the pious dispute: Vicetia would have Felix, and Aquileia would keep Fortunatus, but Aquileia would retain the head of Saint Felix, and Vicetia the head of Saint Fortunatus. This arrangement remains in praise of our Lord Jesus Christ to this day.\n    </p>\n    <p>\n        In Rome, we commemorate Pope Anacletus, who first constructed and built the memorial of the blessed Apostle Peter. He was ordained a presbyter by Peter and was buried next to him.\n    </p>\n    <p>\n        June 12th in Rome marks the birth of Saint Cyrenius.\n    </p>\n</speak>",
      "original_latin": "Cujus corpus tempore Zenonis imperatoris, ipso\nrevelante, repertum est. Hic unam ad aedificationem\nEcclesiae pertinentem scripsisse fertur epistolam,\nquae tamen inter apocryphas reputatur. Eodem die apud Corinthum Sosthenis discipuli\nbeati Pauli apostoli. Qui cum in Judaismo male a\ngentibus, Gallione proconsule non curante, tractaretur,\nad Christianismum conversus, ab ipso beato\n Paulo in apostolicis est litteris honorifice commendatus\n(I Cor. I). Item apud Aquileiam nativitas sanctorum martyrum\nFelicis et Fortunati, sub persecutione Diocletiani\net Maximiani imperatorum, praeside Euphemio. Qui cum essent germani fratres fide Christi ferventes,\ndeferente Apamio qui erat unus ex officio praesidis,\nvincti ferro Aquileiam judici Euphemio perducuntur. Ubi cum Christum constantissime faterentur,\nab irato judice primum in equuleo suspensi\nsunt, ardentibus lampadibus circa latera appositis;\nsed mox, psallentibus martyribus, exstinctis, inde\nper ventrem ardenti oleo perfusi; ad ultimum, dum\nin confessione Christi perdurarent, foras civitatem\n ducti, juxta fluvium civitati proximum capite truncantur. Inde nocte a religiosis viris ejus civitatis\nsublati, cum aromatibus involuti linteaminibus occulte\nsepulti sunt. At cives Vicetiae supervenientes\neorum corpora perducere ad suam civitatem Vicetiam\nnitebantur. Non permittentibus autem Aquileiensibus,\nimo renitentibus, tandem pia contentio\nfinita est nutu divino, ut Felicem Vicentini, Fortunatum\nhaberent Aquileienses, ita tamen ut caput\nbeati Felicis Aquileienses, caput vero sancti Fortunati\nVicetia sortiretur. Quod factum in laude Domini\nnostri Jesu Christi usque hodie permanet. Romae Anacleti papae, qui primus beati Petri apostoli\nmemoriam construxit et composuit, cum presbyter\n esset ordinatus ab eo, et juxta corpus ejus sepultus\nest. II ID. JUN.---Romae nativitas sancti Cyrini.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        Under the order of Emperor Claudius the Second, after losing all his possessions and enduring a lengthy imprisonment, he was beheaded at night, and his body was thrown into the Tiber River. It was later found on the island of Lycaonia and was honorably buried by the faithful. We don't know exactly how or when it was brought to Rome, but we believe it wasn't unknown to the blessed Gregory.\n    </p>\n    <p>\n        In Rome, Nabor and Nazarius, along with the martyr Gorgonius, who I believe is mentioned in ecclesiastical history, were transferred from Rome to Gaul with the permission of Pope Paul of Rome. More precisely, they were taken to ancient France by Ruodgang, Bishop of Metz, in the year of our Lord seven hundred sixty-five. He placed Saint Gorgonius in a monastery called Gorzia, Saint Nabor in another monastery called Nova Cella, and Saint Nazarius in a monastery called Loresham, where signs and miracles, particularly in restoring health to the sick and weak, are often witnessed.\n    </p>\n    <p>\n        On the same day in Milan, the birth of the holy martyrs Nazarius and the boy Celsus is celebrated. Blessed Nazarius' father was African, and his mother, Perpetua, was baptized by the blessed Apostle Peter. Saint Nazarius himself was taught and baptized by Saint Clement. During the frenzy of persecution stirred up by Nero, Anulinus kept Nazarius and the blessed boy Celsus, whom he had raised, imprisoned for a long time before ordering their execution by the sword. Christians secretly buried their bodies on July twenty-eighth outside the gate known as the Roman Gate in their own gardens.\n    </p>\n    <p>\n        The blessed martyrs revealed themselves to a man named Caeratius, whose wife was Fortunata, and through a vision, warned him to hide them due to the persecution incited by the wicked Nero. They remained hidden until the time of the Emperors Honorius and Arcadius. Through God's revelation, the blessed Ambrose discovered them.\n    </p>\n</speak>",
      "original_latin": "Qui\njussu Claudii imperatoris secundi, post omnium facultatum\nablationem, et diutinam carceris macerationem,\nnocte decollatus est, et corpus ejus in Tiberim\nprojectum. Quod in Lycaonia insula inventum,\nhonorifice a fidelibus est sepultum. Quando autem\nvel quomodo Romam fuerit translatum, nobis quidem\nest incognitum, sed beato Gregorio credimus\nnon ignotum. Item Romae Naboris et Nazarii. Quos simul cum\nGorgonio martyre, quem in ecclesiastica Historia\nputo designatum, permittente Paulo papa Romano,\ntranstulit a Roma in Galliam, vel, ut verius fatear,\n in Franciam antiquam Ruodgangus Metensis episcopus,\nanno ab incarnatione Dominica septingentesimo\nsexagesimo quinto, et collocavit sanctum Gorgonium\nin monasterio quod dicitur Gorzia, sanctum\nvero Naborem in monasterio alio quod dicitur Nova\nCella, sanctum quoque Nazarium in monasterio quod\ndicitur Loresham, ubi signa et miracula in recuperatione\nsanitatis infirmorum et debilium saepius\nostenduntur. Eodem die, Mediolani, nativitas sanctorum martyrum\nNazarii et Celsi pueri. Beati Nazarii pater\nAfricanus, mater vero Perpetua, a beato Petro apostolo\nbaptizati. Ipse vero sanctus Nazarius a sancto\nClemente instructus et baptizatus est. Quem Anulinus\nsub rabie persecutionis, quae per Neronem\n excitata est, diu maceratum et afflictum in carcere\ncum beatissimo puero Celso, quem idem ipse nutrierat,\ngladio feriri jussit. Quorum corpora Christiani\nfurati quinto Kalendas Augusti sepelierunt foris\nportam quae dicitur Romana, in propriis hortis. Revelaverunt autem se beati martyres cuidam Caeratio\nnomine, cujus uxor Fortunata, et per visum monuerunt\nse occultari propter rabiem persecutionis quam\nNero impius excitaverat. Latuerunt vero usque ad\ntempora Honorii et Arcadii imperatorum. Quos\nbeatus Ambrosius, Domino revelante, reperit."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When the tomb where the body of the blessed Nazarius lay was opened, those present saw something remarkable. As Saint Paulinus writes, the martyr's blood appeared so fresh that it seemed as if it had been shed that very day, even though the time of his suffering was unknown until then.\n        </s>\n        <s>\n            His head, which had been severed by the wicked, remained intact and incorrupt, with hair and beard so perfectly preserved that it looked as if it had been freshly washed and arranged in the tomb at that very moment.\n        </s>\n        <s>\n            The fragrance that filled the air was so exquisite it surpassed the sweetness of all perfumes.\n        </s>\n        <s>\n            Once the body was lifted and placed on a bier, the holy bishop went immediately to the martyr Saint Celsus, who was also in the same garden, for prayer, and then transferred both to the Basilica of the Apostles in Rome.\n        </s>\n        <s>\n            They were discovered and moved on June twelfth.\n        </s>\n        <s>\n            Their martyrdom is commemorated on July twenty-eighth.\n        </s>\n        <s>\n            However, their most celebrated public commemoration is held on the day of the holy martyrs Protasius and Gervasius, as if they were companions from the same era.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Patefacto\nautem sepulcro in quo jacebat corpus beati\nNazarii, qui quandonam passus fuerit, ut scribit\nsanctus Paulinus, usque tunc temporis ignorabatur,\nviderunt sanguinem martyris ita recentem, qui praesentes\n erant, quasi eodem die fuisset effusus. Caput\netiam ipsius, quod ab impiis fuerat abscissum, ita\nintegrum atque incorruptum cum capillis capitis et\nbarba, ut videretur eodem tempore quo levabatur,\nlotum atque compositum in sepulcro: etiam odore\ntanto repleti sunt, ut omnium aromatum vinceret\nsuavitatem: quo levato et in lectica composito, statim\nad sanctum Celsum martyrem, qui in eodem\nhorto positus erat, ad orationem perrexit sanctus\nepiscopus, et utrumque transtulit ad basilicam Apostolorum\nquae est in Romana. Inventi autem et\ntranslati sunt pridie Idus Junias. Festivitas vero eorum\nde martyrio agitur quinto Kalendas Augusti. Commemoratio tamen eorum publica et celeberrima\n in die sanctorum martyrum Protasii et Gervasii,\nquasi sociorum synchronon agitur.",
      "voice": "Matthew"
    }
  ]
}