{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>In Antioch, Saint Marina the virgin endured many tortures for the name of Christ under the prefect Olibrius.</s>\n        <s>These tortures included chains, imprisonment, scourging, and the rack.</s>\n        <s>The devil, appearing as a dragon and an Ethiopian, tried to attack and defeat her, but she drove him away using the sign of the holy cross.</s>\n        <s>Eventually, she was beheaded by the same prefect, ending her mortal life and receiving true and eternal life from Christ.</s>\n    </p>\n    <p>\n        <s>In Ravenna, there were Macharius, Felix, Aemilius, and Crispinus.</s>\n    </p>\n    <p>\n        <s>On June 19th, in Milan, we remember the holy martyrs Gervasius and Protasius.</s>\n        <s>These blessed individuals, taught by Saint Paul the Apostle, spent ten years confined to a room, devoted to reading, prayer, and fasting.</s>\n        <s>In the tenth year, they were betrayed by the temple priests to Count Astatium, who captured and interrogated them.</s>\n        <s>Their path to martyrdom unfolded as follows: when threats and flattery failed to make them deny their faith, Gervasius was beaten with leaded whips until he died.</s>\n        <s>Protasius was beaten with clubs and then beheaded.</s>\n        <s>Their bodies were secretly taken by a devout man named Philip and his son, and they were buried in a marble coffin at his home.</s>\n        <s>Years later, during Emperor Theodosius's reign, the blessed Ambrose discovered their graves through divine revelation, and their bodies were found uncorrupted, as if they had died that very day.</s>\n        <s>When their remains were brought into the city, a man who had been blind for a long time regained his sight by touching their bier.</s>\n    </p>\n    <p>\n        <s>Also, in the same place, according to the Martyrology of Saint Jerome, we remember the birth of Saint Nazarius and the boy Celsus.</s>\n    </p>\n    <p>\n        <s>In Ravenna, Saint Ursicinus the martyr remained steadfast in confessing the Lord, despite severe tortures under the judge Paulinus. He completed his martyrdom by beheading and was buried in the city by the blessed Vitalis, the father of Saints Gervasius and Protasius.</s>\n    </p>\n    <p>\n        <s>In Rome, Pope Sylvester served for one year.</s>\n    </p>\n</speak>",
      "original_latin": "Antiochiae sanctae Marinae virginis, quae per Olibrium\npraefectum multa tormenta pro Christi nomine,\nid est vincula, carcerem, flagella et equuleum,\nperpessa est. Quam et diabolus in draconis specie\natque Aethiopis aggressus, subvertere tentavit, sed\nper signum sanctae crucis effugatus et superatus ab\nea discessit. Novissime vero per eumdem praefectum\ndecollata, mortalem vitam finiens, veram et aeternam\na Christo percepit. Ravennae Macharii, Felicis, Aemilii, Crispini. XIII KAL. JUL.---Mediolani nativitas sanctorum\n martyrum Gervasii et Protasii. Qui beatissimi, a\nsancto Paulo apostolo instructi, cum per decem annos,\nin uno coenaculo conclusi, lectionibus et orationibus\natque jejuniis vacassent, decimo anno a\npontificibus templorum apud Astatium comitem proditi,\net ab eodem tenti atque examinati, hoc modo\nad palmam martyrii pervenerunt. Cum enim nec minis\nnec blandimentis eos compellere potuisset ut se\nChristianos esse negarent, Gervasium quidem tandiu\njussit plumbatis caedi, quandiu spiritum exhalaret;\nProtasium vero, fustibus caesum, capite truncari. Quorum corpora Philippus vir religiosus una\ncum filio suo furtim abstulit, et intra domum suam\nin arca marmorea sepelivit. Eorumdem vero sepulcra\nmulta post tempora sub Theodosio imperatore,\n Domino revelante, beatus Ambrosius reperit, et ita\nincorrupta corpora eorum, ac si eodem die fuissent\ninterempti. Quae cum in urbem introducerentur,\nquidam diu caecus feretri tactu lumen recepit. Item ibidem, juxta Martyrologium sancti Hieronymi,\nnativitas sancti Nazarii et Celsi pueri. Apud Ravennam sancti Ursicini martyris, qui sub\njudice Paulino post nimia tormenta in confessione\nDomini immobilis permanens, capitis abscissione\nmartyrium consummavit sepultusque est in eadem\nurbe a beato Vitale, patre sanctorum Gervasii et\nProtasii. Romae Sylvestri papae, qui sedit anno uno.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        With the consent of Emperor Justinian, he was deposed by the patrician Belisarius, became a monk, and died as a confessor in exile.\n    </p>\n    <p>\n        On June 20th—In Rome, we remember the passing of Blessed Novatus, the brother of the priest Timothy, both of whom were taught by the blessed apostles. Pastor mentions Novatus in the accounts of Pudentiana and Praxedis, the virgins, stating that after Blessed Pudentiana's death, he was visited by Blessed Bishop Pius and Saint Praxedes, along with many martyrs, before departing to Christ.\n    </p>\n    <p>\n        In the city of Tomis, we honor Paul, Cyriacus, Paula, Feliciana, Felix, Aemilius, Vitalis, Crispina, and Martyria. We also commemorate the translation of Saint Zeno the martyr.\n    </p>\n    <p>\n        On June 21st—In Sicily, in the city of Syracuse, we celebrate the birth of the holy martyrs Rufinus and Martia. In Rome, we remember Saint Demetria, a virgin who was the daughter of Blessed Faustus. When brought before the impious Julian for her faith in Christ, she gave up her spirit in her confession and was buried by Blessed John the priest, next to her mother Dafrosa and her sister Viviana, near the Licinian Palace.\n    </p>\n    <p>\n        At the city of Mainz, we celebrate the birth of Saint Alban the martyr, who, under Emperor Theodosius, traveled from the island of Namsia with Saint Theonestus and Ursus to Milan. From there, with the help of the Lord, he reached Gaul and, remaining dedicated to the Lord and ready for martyrdom in the Savior's name, after Blessed Ursus completed his martyrdom in the city of Augusta, Saint Alban and Theonestus arrived in Mainz. While preaching the word of God there, he fulfilled his martyrdom and was buried near the city.\n    </p>\n    <p>\n        In Caesarea, we commemorate the passing of Saint Eusebius the bishop.\n    </p>\n    <p>\n        On June 22nd—In Antioch, we celebrate the birth of the holy martyrs Agathalica, Julian, Graph, and another 814 whose names God has in the book of the living.\n    </p>\n    <p>\n        In Britain, we remember Saint Alban the martyr, who during the time of Diocletian in the city of Verulamium, after being beaten and severely tortured, was beheaded. As his head fell to the ground, the eyes of the one who struck him also fell.\n    </p>\n</speak>",
      "original_latin": "Qui,\nconsentiente Justiniano imperatore, a Vilisario \npatricio depositus, et monachus factus, in\n exsilio confessor moritur. XII KAL. JUL.---Romae depositio beati Novati,\nfratris Timothei presbyteri, qui a beatis apostolis\neruditi sunt. De quo Novato scribit Pastor in gestis\nPudentianae et Praxedis virginum, quod post mortem\nbeatae Pudentianae visitante se beato Pio episcopo et\nsancta Praxede, assistente etiam frequentia plurimorum\nmartyrum, migraverit ad Christum. In Tomis civitate Pauli, Cyriaci, Paulae, Felicianae,\nFelicis, Aemilii, Vitalis, Crispinae, Martyriae. Item translatio sancti Zenonis martyris. XI KAL. JUL.---In Sicilia, civitate Syracusis, nativitas\nsanctorum martyrum Rufini et Martiae. Romae sanctae Demetriae virginis, quae fuit beati\n Fausti filia. Haec cum ante impium Julianum pro fide\nChristi introduceretur, in ejus confessione spiritum\nemisit, sepultaque est a beato Joanne presbytero,\njuxta matrem suam Dafrosam et sororem Vivianam,\njuxta palatium Licinianum. Apud Moguntiacum civitatem nativitas sancti Albani\nmartyris, qui sub Theodosio imperatore de\ninsula Namsia pergens, cum sancto Theonesto et\nUrso Mediolanum venit. Indeque exiens, auxiliante\nDomino, pervenit ad Gallias, et in servitute Domini\nperseverans, et ad martyrium pro nomine Salvatoris\npromptus, postquam in civitate Augusta beatus Ursus\nmartyrii cursum consummavit, sanctus Albanus\ncum Theonesto Magontiacum pervenit. Dumque ibi\nverbum Dei praedicaret, martyrium explevit, et sepultus\n est ibi juxta praedictam civitatem. In Caesarea depositio sancti Eusebii episcopi. X KAL. JUL.---Antiochiae nativitas sanctorum\nmartyrum Agathalicae, Juliani, Graphi et aliorum\noctingentorum quatuordecim, quorum nomina Deus\nhabet in libro viventium. In Britannia sancti Albani martyris, qui tempore\nDiocletiani in Verolamio civitate post verbera et\ntormenta acerba capite plexus est, sed illo in terram\ncadente, oculi ejus qui eum percussit pariter\nceciderunt."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        One of the soldiers suffered alongside him because he was ordered to strike him but refused, being terrified by a divine miracle. He witnessed the blessed martyr, on his way to martyrdom, make a river crossable through prayer.\n    </p>\n    <p>\n        At that time, a severe persecution reached Britain, condemning Aaron and Julius, along with eight hundred and eighty-nine others, to death with joyful sacrifice.\n    </p>\n    <p>\n        In the city of Nola in Campania, Saint Paulinus served as bishop. During the time of the Vandals, after everyone else had been taken, he offered himself to the barbarians in exchange for the son of a widow. Identified by their king because of a frightening vision, he secured the release of all the captives from his city. Returning from Africa with ships full of grain, he came back to his position with great honor. He was renowned not only for his wisdom and holiness but also for his power over demons.\n    </p>\n    <p>\n        On the same day, we remember the deposition of blessed Nicetius, bishop of the city of Rome.\n    </p>\n    <p>\n        <s>June 23rd — In Nicomedia, the suffering of the holy virgins Pistis, Elpis, and Agapis, known in Latin as Faith, Hope, and Charity, and their mother Sophia, meaning Wisdom, along with many others.</s>\n    </p>\n    <p>\n        <s>In Rome, Saint John the priest was ordered to be beheaded by the wicked Julian on the Via Salaria Vetus, before the statue of the Sun. His body was collected by the blessed Concordius the priest and buried next to the council of martyrs.</s>\n    </p>\n    <p>\n        In Britain, we commemorate the deposition of Saint Etheldreda, virgin and queen. Her body, buried for ten years, was found incorrupt. Also, the vigil of Saint John the Baptist.\n    </p>\n    <p>\n        <s>July 8th — In the province of Palestine, in the city of Sebasta, formerly Samaria and known as Shechem many centuries earlier, we celebrate the nativity of Saint John the Baptist. Though his body was beheaded in the fortress of Machaerus in Arabia, it was buried there by his disciples.</s>\n    </p>\n    <p>\n        Indeed, according to the Gospel of Saint Luke and the Book of Joshua, he is believed to have been born and raised in the city of Hebron in Judea, a designated refuge for priests, the descendants of Aaron.\n    </p>\n</speak>",
      "original_latin": "Passus est cum illo etiam unus de militibus,\neo quod eum ferire jussus, noluerit, divino\nutique perterritus miraculo, quia viderat beatum martyrem,\nsibi dum ad coronam martyrii properaret,\nalveum amnis interpositi, orando transmeabilem\n reddidisse. Quo in tempore persecutio crudelissima\nOceani limbum in Britannia transgressa, etiam\nAaron et Julium cum aliis octingentis octoginta novem\nfelici cruore damnavit. In civitate Campaniae Nola sancti Paulini episcopi. Qui se temporibus Wandalorum, aliis omnibus jam\nexhaustis, pro filio cujusdam viduae in servitutem\nbarbaris tradens, et ex terribili visione regi eorum\nquis esset agnitus, reddita sibi omni captivitate civitatis\nsuae, et oneratis frumento navibus, cum ingenti\ngloria ex Africa ad propriam sedem reversus est. Claruit autem non solum eruditione et copiosa vitae\nsanctitate, sed etiam potentia adversus daemones. Eodem die depositio beati Nicetii Romanae urbis\nepiscopi. IX KAL. JUL.---In Nicomedia passio sanctarum\nvirginum, Pistis, Elpis, Agapis, quae Latine Fides,\nSpes, Charitas, dicuntur, et matris earum Sophiae,\nquae Sapientia interpretatur, et aliarum multarum. Romae sancti Joannis presbyteri, quem impius\nJulianus inauditum via Salaria veteri, ante simulacrum\nSolis decollari praecepit. Ejus corpus a beato\nConcordio presbytero collectum et sepultum est juxta\nconcilia martyrum. In Britannia depositio sanctae Edeldrudae virginis et\nreginae. Cujus corpus, cum decem annis esset sepultum,\nincorruptum inventum est. Item vigilia sancti Joannis Baptistae. VIII ID. JUL.---In provincia Palaestina, civitate\n Sebasta, prius Samaria, et ante multa saecula Sichem\nnuncupata, celebritas nativitatis sancti Joannis Baptistae,\npropter corpus ejus in Macherunta quidem\ncastello Arabiae detruncatum, sed ibi a discipulis ejus\ntumulatum. Qui revera in Hebron civitate Juda, quae\nad fugitivorum praesidium sacerdotibus, imo filiis\nAaron fuerat delegata, auctoritate Evangelii sancti\nLucae, et libri Jesu Nave, et natus creditur et nutritus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The holiness of his life, the austerity of his conduct, the quality of his preaching, and the depth of his suffering for the defense of truth are celebrated not only in the writings of the evangelists but also through the testimony of the Lord Himself, the true judge.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>In Ephesus, we commemorate the resting place of the blessed John, apostle and evangelist.</s>\n        <s>Although his praises are more fittingly proclaimed on the sixth day before the Kalends of January, when his feast is celebrated throughout the Church, some of them are also remembered here for the benefit of readers.</s>\n    </p>\n    <p>\n        <s>So, in the sixty-eighth year after the Lord's passion, knowing the day of his departure was near, he gathered his disciples and, during the sacred solemnities of God's Masses, persistently advised them about the disdain for the world and its desires, as well as the importance of mutual love.</s>\n        <s>He repeated and spoke about these matters so often that, even when they grew weary of hearing the same message, they asked him to speak of other things because these were more than sufficient for them.</s>\n    </p>\n    <p>\n        <s>To which he replied: Because the keeping of holy and pure love is either scarcely preached worthily by any mortal or maintained unblemished amidst worldly scandals until the end.</s>\n        <break time=\"500ms\"/>\n        <s>Having said this, he gave peace to all, and after receiving the sacrament of the Lord's body and blood, both for himself and them, he lay down in the tomb as if in a bed, believed to be as free from the pain of death as he was from the corruption of decay.</s>\n    </p>\n    <p>\n        <s>At Autun, the burial of Saint Simplicius, bishop, along with Festus and Lucerius, is observed on the seventh day before the Kalends of July.</s>\n    </p>\n    <p>\n        <s>At Berea of Pyrrhus, we commemorate the birth of Saint Sosipater, disciple of the blessed Paul the apostle.</s>\n    </p>\n    <p>\n        <s>In Alexandria, Saint Gallicanus, a martyr and leader of the Roman army, when besieged by the Scythian people in the city of Philippopolis of Thrace, on the advice of Saints John and Paul, renounced the worship of idols and entrusted himself to the defense of the Lord Jesus Christ, and both he and all of Thrace were freed from the enemy's attack.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus vitae sanctitas et conversationis austeritas\nac praedicationis qualitas, atque passionis ob defensionem\nveritatis acerbitas, non solum evangelistarum\nscriptis, verum etiam ipsius Domini, interni videlicet\narbitri, testimoniis commendatur. In Epheso dormitio beati Joannis apostoli et evangelistae. Cujus licet praeconia sexta die Kalendarum\n Januarii, quando per totam Ecclesiam festivitatis\nejus solemnia celebrantur, congruentius praedicari\nvideantur, tamen et hic aliqua ex eis ad legentium\nutilitatem commemorentur. Cum igitur sexagesimo\noctavo post passionem Domini anno, sciret imminere\nrecessus sui diem, convocatis discipulis suis,\ninter sacra missarum Dei solemnia, de contemptu\nmundi et concupiscentiarum ejus, ac de observatione\nmutuae charitatis, iterato atque frequentato sermone\neos admonere non destitit, in tantum, ut etiam de\nejusdem sententiae repetitione fastidientes, alia illum\ndicere quia haec sibi satis superque sufficerent, precarentur. Quibus ille respondit: Quia sanctae et intemeratae\ndilectionis custodia aut vix a quoquam mortalium\ndigne praedicaretur, aut inter mundana scandala\n usque ad finem illibata teneretur; et his dictis,\ndata omnibus pace, et tam semetipso quam illis Dominici\ncorporis et sanguinis sacramento communitis,\nreclinavit se in sepulcro quasi in lecto, tam\nliber a dolore mortis quam immunis creditur a contagio\ncorruptionis. Augustoduno depositio sancti Simplicii episcopi,\nFesti, Lucerii. VII KAL. JUL.---Apud Pyrrhi Beroeam nativitas\nsancti Sosipatri, discipuli beati Pauli apostoli. Alexandriae sancti Gallicani martyris: Qui dux\nRomani exercitus, cum intra Philoppolim \nThraciarum urbem, a gente Scytharum fuisset\nobsessus, et ad suggestionem sanctorum Joannis\net Pauli, abdicata idolorum cultura, Domini Jesu\n Christi se defensioni commendasset, et ipse et totae\nThraciae ab hostium incursione sunt liberatae."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Upon returning to Rome and embracing Christianity, he freed five thousand of his servants, granting them freedom as Roman citizens, along with land and houses. He distributed all his possessions to the poor, except for the inheritance rights of his daughters, Attica and Artemia, who had been converted to Christianity by the devout virgin Constantina Augusta.\n    </p>\n    <p>\n        He joined a holy man in Ostia named Hilarinus and helped expand his dwelling to accommodate travelers, supporting them in many ways. With the assistance of his servants, whom he had already freed and thus drawn closer to him, he continuously provided services of holy devotion to all in need and to the sick.\n    </p>\n    <p>\n        When Julian the Apostate became Caesar and decreed that Christians could own nothing, Gallicanus, in the few houses he had reserved for serving the poor, was regarded as having Christ as his defender. Anyone attempting to maliciously enter or claim these houses for the treasury was immediately afflicted, either possessed by the devil or covered in leprous spots.\n    </p>\n    <p>\n        When this reached Julian, he ordered Gallicanus to either sacrifice to the gods or leave Italy. Blessed Gallicanus soon left everything and went to Alexandria, joining the confessors of Christ for a year. Later, he retreated to the desert, where Raucianus, a count, forced him to sacrifice to the gods. When he refused, he was struck with a sword and became a martyr of Christ, joyfully going to the Lord in triumph.\n    </p>\n    <p>\n        A basilica was immediately built in his name, where the martyr's benefits have been abundant from then until now and forever.\n    </p>\n    <p>\n        In Rome, the virgin Luceia and King Auceia, along with twenty-two others, were crowned together in martyrdom.\n    </p>\n    <p>\n        On June 26th, in Rome, the feast of Saints John and Paul, brothers, is celebrated. John was the steward, and Paul was the chief officer of the virgin Constantia, daughter of Emperor Constantine.\n    </p>\n</speak>",
      "original_latin": "Quique\nRomam reversus, et Christianus effectus, quinque\nmillia servorum suorum liberos civesque Romanos\nfecit, quibus etiam praedia domosque donavit. Cunctas vero facultates suas, excepto jure filiarum,\nAtticae videlicet et Artemiae, quas Constantina Augusta\nvirgo sacratissima Christo fuerat lucrata,\ndistrahi ac donari pauperibus fecit. Ac se in\nOstiensi urbe manenti sancto viro cuidam, nomine\nHilarino, sociavit, cujus habitaculum ampliari fecit\nad peregrinorum susceptionem, quam ipse plurimis\nimpendebat. Et adminiculo servorum, quos jam\nlibertate donavit, atque ideo arctius eos sibi astrinxit,\n omnibus indigentibus ad se venientibus, cunctisque\nlanguentibus sanctae servitutis servitia exhibere\nnon cessabat, donec Julianus Apostata, Caesar\neffectus, legem promulgaret ut Christiani nihil in\nhoc saeculo possiderent. Sed et tunc Gallicanus in\npaucissimis casis quas ad ministerium pauperum\nreservatas habebat, ita Christum defensorem invenire\nmerebatur, ut quicunque in eas malitiose vel\nad ponendos titulos fisci intrare praesumeret, statim\naut diabolo repleretur, aut leprae maculis respergeretur. Quod cum Juliano fuisset nuntiatum, mandavit\nei ut aut diis sacrificaret aut a finibus Italiae\ndiscederet. Mox ergo beatus Gallicanus, relictis\nomnibus, Alexandriam petiit, et ibi junctus est\nconfessoribus Christi per annum continuum. Post\n etiam secessit in eremum, ibique a Rauciano comite\ntemplorum vi cogebatur sacrificare diis; et dum\ncontemneret, percussus gladio in corpore, Christi\nmartyr factus, atque ita perrexit ad Dominum,\ngaudens cum triumpho. Cui statim sui nominis\nbasilicam construxerunt, in qua exuberant beneficia\nmartyris, ex eo et nunc et usque in saecula. Romae Luceiae virginis et Auceiae regis, qui cum\naliis viginti duobus pariter martyrio coronati sunt. VI KAL. JUL.---Romae nativitas sanctorum Joannis\net Pauli fratrum. Quorum prior praepositus,\nsecundus fuit primicerius Constantiae virginis, filiae\nConstantini imperatoris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Every day, they provided support to groups of Christians with resources left by the most sacred Virgin of Christ, Constantia.</s>\n        <s>This eventually caught the attention of the wicked Emperor Julian.</s>\n        <s>When he couldn't persuade them to abandon their love for Christ and worship idols, even with threats or persuasion, he gave them a ten-day period to turn towards his gods.</s>\n    </p>\n    <p>\n        <s>During this time, the holy ones of God invited Christians to join them and prepared to leave behind all they could.</s>\n        <s>Throughout the ten days, they continuously performed charitable acts, both day and night.</s>\n        <s>At the end of the tenth day, while praying inside their house at dinnertime, they were captured by Terentianus, the commander.</s>\n    </p>\n    <p>\n        <s>No matter the reasoning or threats, they remained steadfast in their love for Christ.</s>\n        <s>Through Terentianus, they were beheaded, and they were buried in a pit made inside their house.</s>\n        <s>Rumor spread that they had been exiled by the Emperor's order.</s>\n    </p>\n    <p>\n        <s>Demons were expelled from possessed bodies inside the house of John and Paul, confessing their holy suffering.</s>\n        <s>This even led to Terentianus's only son, who had executed them, entering the saints' house, where a demon declared through his mouth that John and Paul were tormenting him.</s>\n    </p>\n    <p>\n        <s>Then Terentianus, moved by divine grace and reborn in Christ, prayed over the saints' bodies until he obtained healing for his son.</s>\n    </p>\n    <p>\n        <s>In Alexandria, there were Agathon, Diogenes, and Bigatus.</s>\n        <s>In Africa, there were Gaudentius, Felix, Agapitus, and Emerita.</s>\n        <s>This occurred on the fifth day before the Kalends of July.</s>\n    </p>\n    <p>\n        <s>In Galatia, there was the birth of the blessed Crescent, a disciple of the blessed Apostle Paul.</s>\n        <s>He traveled to Gaul, converting many to the faith of Christ through his preaching.</s>\n        <s>Returning to the nation where he was appointed bishop, he strengthened the Galatians in the Lord's work until the blessed end of his life.</s>\n    </p>\n    <p>\n        <s>In Tibur, a city in Italy, was the birth of Saint Symphorosa, the wife of the blessed martyr Getulius, along with her seven sons, Crescent, Julian, Nemesius, Primitivus, Justin, Stacteus, and Eugene, with whom she suffered under Emperor Hadrian's rule.</s>\n    </p>\n</speak>",
      "original_latin": "Qui cum omni die turmas\nChristianorum recrearent ex his opibus quas sacratissima\nvirgo Christi Constantia reliquerat, pervenit\n hoc ad Julianum impiissimum Caesarem. Qui cum\nnec minis nec suasionibus a Christi amore eos abstrahere\net ad idolorum culturam allicere posset,\ndedit eis inducias decem diebus, ut ad venerationem\ndeorum suorum inclinarentur. Tunc sancti Dei,\nChristianos ad se invitantes, ordinaverunt de omnibus\nquae relinquere poterant, ac per totos decem\ndies incessanter noctu diuque eleemosynis insistentes,\nin fine decimi diei, hora coenandi, intra domum\nsuam a Terentiano campiductore orantes constricti\nsunt, et nulla ratione vel comminatione a dilectione\nChristi quantulumcunque declinantes, per eumdem\nTerentianum decollati, et intra domum suam fovea\nfacta repositi sunt, fama divulgata quod jussu Caesaris\nin exsilium missi fuissent. Daemones autem ex\n obsessis corporibus intra domum Joannis et Pauli\nejiciebantur, confitentes sanctam passionem eorum,\nita ut unicus filius Terentiani qui eos decollaverat,\nveniret intra domum sanctorum, et clamaret per os\nejus daemon, quod Paulus et Joannes incenderent\neum. Tunc Terentianus, divina compunctus gratia,\net in Christo regeneratus, tandiu ad sanctorum corpora\norationibus incubuit, donec emundationem\nfilio suo impetraret. In Alexandria Agathonis, Diogenis et Bigati. In Africa Gaudentii, Felicis, Agapiti et Emeritae. V KAL. JUL.---In Galatia nativitas beati Crescentis,\ndiscipuli beati Pauli apostoli. Qui et in\nGallias transitum faciens, verbo praedicationis multos\n ad fidem Christi convertit. Rediens vero ad\ngentem cui specialiter fuerat episcopus datus, Galatas\nusque ad beatum finem vitae suae in opere\nDomini confortavit. Apud Tiburtinam Italiae civitatem nativitas sanctae\nSymphorosae, uxoris beati Getulii martyris cum\nseptem filiis, Crescente, Juliano, Nemesio, Primitivo,\nJustino, Stacteo, Eugenio, cum quibus passa\nest simul sub Adriano principe."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He ordered Symphorosa to be beaten with palms and then hung by her hair.</s>\n        <s>When he couldn't overcome her, he commanded that she be thrown into the river with a stone tied to her.</s>\n        <s>Her brother, Eugenius, an official of the Tiburtine court, collected her body and gave her a proper burial.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>In the morning, the emperor had seven stakes set up, and her sons were stretched on racks:</s>\n        <s>Crescent was pierced in the throat, Julian in the chest, Nemesius in the heart, and Primitius through the navel.</s>\n        <s>Justin was stretched through his limbs and cut through each joint and node of his body.</s>\n        <s>Stacteus was pinned to the ground with countless spears until he died.</s>\n        <s>Eugenius was split from the chest to the lower parts.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The priests of the sacred rites named that place \"to the seven Bithanatos,\" where their bodies rest on the Tiburtine Way, nine miles away.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>On the same day in Spain, in the city of Cordoba, the saints Zoellus and nineteen others were born.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>At Ephesus, the feast of the Seven Sleeping Brothers is celebrated:</s>\n        <s>Maximian, Malchus, Martinian, Dionysius, John, Serapion, and Constantine.</s>\n        <s>These brothers, fleeing the Decian persecution after enduring many severe tortures, hid themselves in a large cave on Mount Caelius and remained there in constant prayer.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Upon hearing this, Emperor Decius ordered the cave's entrance to be sealed, leaving them to perish inside.</s>\n        <s>After 372 years, in the thirtieth year of Theodosius' reign, the son of Emperor Arcadius, when a heresy arose intending to nullify the hope of faith and the resurrection of the dead, these seven brothers were awakened by divine providence from their long sleep.</s>\n        <s>They were discovered because they brought very ancient coins from their time to the market to buy their daily sustenance.</s>\n        <s>Brought before the people of that age, they were compelled to return what they were thought to be holding, as if they had discovered ancient treasures.</s>\n    </p>\n</speak>",
      "original_latin": "Qui ipsam Symphorosam\njussit palmis caedi, deinde per crines\nsuspendi. Quam dum superare nullatenus posset,\njussit eam alligato saxo in fluvium praecipitari. Cujus frater Eugenius, principalis curiae Tiburtinae,\ncolligens corpus ejus, sepelivit. Et mane imperator\njussit septem stipites figi, ibique filios ejus ad\n trocleas extendi, et Crescentem in gutture transfigi,\nJulianum in pectore, Nemesium in corde, Primitivum\nper umbilicum, Justinum, per membra distensum,\nscindi per singulos corporis nodos atque juncturas;\nStacteum lanceis innumerabilibus, donec moreretur,\nin terram configi: Eugenium findi a pectore\nusque ad inferiores partes; et posuerunt pontifices\nsacrorum nomen loci illius, ad septem Bithanatos:\nquorum corpora requiescunt via Tiburtina, milliario\nnono. Eodem die in Hispania, Corduba civitate, nativitas\nsanctorum Zoelli et aliorum novemdecim. Apud Ephesum festivitas Septem Dormientium\nfratrum, hoc est, Maximiani, Malchi, Martinia\n, Dionysii, Joannis, Serapionis, Constantini. Qui Decianam persecutionem post nimia\net plurima tormenta fugientes, absconderunt se in\nspelunca grandi in monte Caelio, et ibi in oratione\nassidua permanserunt. Quod audiens Decius imperator,\njussit obstrui os speluncae ut ibi interirent. Post trecentos autem et septuaginta duos annos,\nhoc est tricesimo anno imperii Theodosii, filii Arcadii\nimperatoris, quando pullulavit haeresis, volens\nevacuare spem fidei et resurrectionem mortuorum,\nipsi septem fratres, qui in praedicta spelunca usque\nad illud tempus quiescebant, divina provisione suscitati\nsunt de somno longissimo, et comprehensi a\nquibusdam eo quod pecuniam sui temporis jam nunc\nantiquissimam in mercatum adduxerint ad comparandum\nsibi victum quotidianum, in praesentiam\n hominum illius aetatis adducti, quasi inventores antiquorum\nthesaurorum cogebantur reddere quod\nputabantur tenere."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>After much struggle and severe tribulation faced by the saints, they suspected that they had left the city in the evening and returned in the morning, although it seemed different to them.</s>\n        <s>Eventually, when Marinus, the bishop of the Ephesians, arrived, it was difficult to uncover the truth of the matter.</s>\n        <s>They were freed from the hands of the violent, and when Emperor Theodosius was summoned from distant parts of the world, they served as a testimony to the future resurrection and returned to their original resting place.</s>\n    </p>\n    <p>\n        <s>In the city of Amiens, the bodies of the saints Fuscian, Victoricus, and Gentian were discovered on June 28.</s>\n    </p>\n    <p>\n        <s>In Lyon, Gaul, Saint Irenaeus, the bishop, was born. He succeeded the blessed Pothinus, who was nearly ninety years old when he was crowned for his martyrdom in Christ.</s>\n        <s>It is known that he was a disciple of the most blessed Polycarp, who was a disciple of Saint John the Apostle, priest, and martyr.</s>\n        <s>During the persecution of Severus, almost all the people of his city were gloriously crowned with martyrdom, and he was buried by the priest Zacharias in the crypt of the basilica of Saint John the Baptist under the altar, with Epipodius on one side and Alexander, the martyr, on the other.</s>\n    </p>\n    <p>\n        <s>On the same day in Alexandria, the passion of the holy martyrs Plutarch, Serenus, Heraclides, and Hero occurred.</s>\n        <s>Also, Serenus, Potamiena, Marcella, and the catechumen Hera received baptism through martyrdom.</s>\n        <s>Among them, Potamiena was the foremost, a virgin who endured immense and countless struggles for her virginity and later suffered exquisite and unheard-of tortures for Christ's martyrdom.</s>\n        <s>Ultimately, with her venerable mother Marcella, she was consumed by fire's torments and ascended from earth to heaven.</s>\n    </p>\n    <p>\n        <s>On the same day, the burial of Saint Leo, Pope, took place. He was the forty-seventh to sit in the city of Rome after the blessed Apostle Peter, serving for 21 years, 1 month, and 13 days.</s>\n        <s>He was abundant in teaching and explaining the Catholic faith with many bishops, condemning the Eutychian and Nestorian heresies, and through his efforts, the most holy Council of Chalcedon was convened.</s>\n    </p>\n</speak>",
      "original_latin": "Sed post multam concertationem\net sanctorum nimiam tribulationem (quia suspicabantur\nse vespere de civitate exisse et mane redisse,\nlicet immutata esset in oculis eorum), tandem veniente\nMarino Ephesiorum episcopo, et veritate rei\ndifficulter exsculpta, liberati sunt de manibus violentorum:\nac Theodosio imperatori de longinquis\nmundi partibus advocato, in testimonium futurae\nresurrectionis praesentati, iterum in locum quietis\npristinae redierunt. In civitate Ambianensium inventio corporum sanctorum\nFusciani, Victorici atque Gentiani. IV KAL. JUL.,---Apud Lugdunum Galliae nativitas\nsancti Irenaei episcopi, qui beato Photino prope nonagenario\nob Christi martyrium coronato, in locum\nejus successit. Quem etiam constat beatissimi Polycarpi\ndiscipuli sancti Joannis apostoli, sacerdotis et\nmartyris, fuisse discipulum: quique persecutione\nSeveri cum omni fere civitatis suae populo gloriose\ncoronatus est martyrio, sepultus est a Zacharia\npresbytero, in crypta basilicae beati Joannis Baptistae\nsub altari, cujus ab uno latere Epipodius, ab altero\nAlexander martyr est tumulatus. Eodem die apud Alexandriam passio sanctorum\nmartyrum Plutarchi, Sereni, Heraclidis, Herois. Item Sereni, Potamienae, Marcellae et catechumenae\nHerae nomine, baptismum martyrio consecutae. Inter\n quas praecipua erat Potamiena virgo, quae primo\nimmensos et innumeros agones pro virginitate desudans,\ndeinde etiam pro Christi martyrio exquisita\net inaudita tormenta perpessa, ad ultimum cum venerabili\nmatre Marcella ignis suppliciis comsumpta,\ne terris migravit ad coelum. Eodem die depositio sancti Leonis papae. Qui post\nbeatum Petrum apostolum quadragesimus septimus,\nin urbe Roma sedit annos viginti et unum, mensem\nunum, dies tredecim. Hic plurima doctrina exuberans,\net cum multis episcopis fidem catholicam\nexponens, Eutychianam et Nestorianam haeresim\ndamnavit, et sanctissimum Chalcedonense concilium\nsua industria congregari fecit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here, he decided to stay within the action: the holy sacrifice, and not accept the blessed head covering for a nun from a bishop unless her virginity was proven beforehand.\n    </p>\n    <p>\n        In Africa, Fabian and Felix, along with many other martyrs.\n    </p>\n    <p>\n        The vigil of the most holy apostles Peter and Paul.\n    </p>\n    <p>\n        June 29th—in Rome, we celebrate the birth of the blessed apostles Peter and Paul, who suffered under Emperor Nero during the consulship of Bassus and Tuscus. Peter, after converting many thousands of Jews to the Lord Jesus Christ, following the calling of Cornelius and many Gentiles, after leading the Church of Antioch and preaching to the believers from the circumcision in Pontus, Galatia, Cappadocia, Asia, and Bithynia in the second year of Claudius, was directed by God to confront Simon Magus and to enlighten the Western people. He came to Rome as a remedy for those suffering in soul and body.\n    </p>\n    <p>\n        There, he held the priestly chair for twenty-five years until the last year of Nero, by whom he was crucified, crowned with martyrdom, with his head turned to the ground according to his request, and his feet facing upwards, because he believed himself unworthy to be crucified in the same manner as his Lord. He was buried in the same city, in the Vatican, near the Triumphal Way. He is venerated worldwide and helps in countless ways all who seek him with faith.\n    </p>\n    <p>\n        He wrote two Epistles, which are called Canonical. The second is denied by many due to its stylistic differences from the first, but it is truly recognized as his by all sound-minded people. He ordained two bishops, Linus and Cletus, who performed all the priestly duties in Rome for the people or visitors. He devoted his efforts to prayer and preaching, just as in Jerusalem, where deacons were appointed for the ministry of widows and orphans, he was always dedicated to prayer and the word with the other apostles.\n    </p>\n</speak>",
      "original_latin": "Hic constituit intra\nactionem dicere: Sanctum sacrificium, et monacham\n non accipere velamen capitis benedictum ab\nepiscopo nisi prius virginitas illius probata fuerit. In Africa Fabiani et Felicis cum aliis multis martyribus. Vigilia sanctissimorum apostolorum Petri et Pauli. III KAL. JUL.---Romae natalis beatorum apostolorum\nPetri et Pauli, qui passi sunt sub Nerone\nCaesare, Basso et Tusco consulibus. Petrus, post\nmultorum millium Judaeorum conversionem ad Dominum\nJesum Christum, post vocationem Cornelii\net plurimorum gentilium, post episcopatum Antiochenae\nEcclesiae et praedicationem dispersionis eorum\nqui de circumcisione in Ponto, Galatia, Cappadocia,\nAsia et Bithynia in Christum crediderant, secundo\nClaudii anno ad expugnandum Simonem Magum,\n imo ad illuminationem Occidentalium, et medicamentum\nin anima et corpore languentium a Deo\ndirectus, Romam pervenit. Ibique viginti quinque\nannis cathedram sacerdotalem usque ad ultimum\nNeronis annum tenuit: a quo et cruci affixus, martyrio\ncoronatus, capite secundum petitionem suam\nad terram verso, et pedibus in sublime supinatis,\nquia videlicet indignum se crederet, qui ita crucifigeretur\nut Dominus suus: sepultusque apud eamdem\nurbem in Vaticano, juxta viam Triumphalem;\ntotius orbis veneratione celebratur, et cunctis ex\nfide se inquirentibus multis et inenarrabilibus modis\nopitulatur. Scripsit duas Epistolas quae Canonicae\nnominantur: quarum secunda propter styli cum\n priore dissonantiam, ejus a plerisque negatur, sed\nvere ipsius esse a cunctis sanum sapientibus approbatur. Hic ordinavit daos episcopos, Linum videlicet\net Cletum, qui praesentaliter omne ministerium\nsacerdotale in urbe Roma populo vel supervenientibus\nexhiberent. Ipse vero orationi et praedicationi\noperam dabat: sicut etiam Hierosolymis diaconibus\nad viduarum ac pupillorum ministerium constitutis,\nipse cum caeteris apostolis orationi ac verbo semper\nerat instans."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Paul, after the Lord's passion in the twenty-fifth year, which was during the second year of Nero, spread the Gospel of Christ from Jerusalem all the way to Illyricum. He was sent to Rome in chains but was miraculously freed by God.</s>\n        <s>He was placed under house arrest and, as he writes in the Second Letter to Timothy, chapter four, was saved from the lion's mouth, referring to the fierce persecutor Nero.</s>\n    </p>\n    <p>\n        <s>He preached the Gospel of Christ in the western regions as well and, in the fourteenth year of Nero, on the same day as Peter, was beheaded in Rome for Christ and buried on the Ostian Way in the thirty-seventh year after the Lord's passion.</s>\n    </p>\n    <p>\n        <s>He wrote nine, or rather ten, letters according to the Decalogue of the law, to seven churches:</s>\n        <s>one to the Romans, two to the Corinthians, one to the Galatians, one to the Ephesians, one to the Philippians, one to the Colossians, two to the Thessalonians, and one to the Hebrews.</s>\n    </p>\n    <p>\n        <s>Although some have doubted the letter to the Hebrews due to differences in language and ideas and because his name is not in the title, it is now undoubtedly considered among the canonical Scriptures as from the blessed apostle Paul.</s>\n    </p>\n    <p>\n        <s>Furthermore, there are four other letters to his disciples: two to Timothy, one to Titus, and one to Philemon.</s>\n        <s>Some also read a letter to the Laodiceans, which is considered worthless by the wise.</s>\n    </p>\n    <p>\n        <s>Having mentioned what pertains to his apostleship or martyrdom, let us briefly recall, although out of order, some aspects of his genealogy, education, and election for the benefit of scholars.</s>\n    </p>\n    <p>\n        <s>Saul, therefore, or rather Saul in Hebrew, was from the tribe of Benjamin, where his name was prominent because of King Saul.</s>\n        <s>He was born in the town of Giscala; when it was captured by the Romans, he and his family moved to Tarsus in Cilicia.</s>\n        <s>They sent him to Jerusalem for his studies.</s>\n    </p>\n</speak>",
      "original_latin": "Paulus quoque, post passionem Domini vicesimo\nquinto anno, id est secundo Neronis, postquam ab\nJerusalem usque in Illyricum Evangelium Christi\nreplevit, Romam quidem vinctus directus, sed a Deo\nmirabiliter absolutus, sub libera custodia ingressus\n est, et sicut ipse in secunda ad Timotheum Epistola\nscribit (cap. IV), liberatus de ore leonis, ferocissimi\nvidelicet persecutoris Neronis, Evangelium Christi\nin Occidentis quoque partibus praedicavit, et ipse\nquarto decimo Neronis anno, eodem die quo Petrus,\nRomae pro Christo capite truncatus, sepultus est in\nvia Ostiensi, anno post passionem Domini tricesimo\nseptimo. Scripsit autem novem, imo decem, juxta\nDecalogum legis, Epistolas ad septem Ecclesias:\nAd Romanos unam, ad Corinthios duas, ad Galatas\nunam, ad Ephesios unam, ad Philippenses unam, ad\nColossenses unam, ad Thessalonicenses duas, ad\nHebraeos unam. De qua licet a quibusdam propter\ndissimilitudinem dictorum atque sententiarum, et\nquia nomen illius in titulo non habetur, quondam\n dubitatum sit, nunc et inter canonicas Scripturas,\net ipsius beati Pauli apostoli indubitanter habetur. Praeterea sunt et aliae ad discipulos ejus quatuor, ad\nTimotheum duae, ad Titum una, ad Philemonem\nuna. Legunt quidam et ad Laodicenses, quae tamen\npro nihilo reputatur apud sapientes. Commemoratis\nigitur quae ad apostolatum vel martyrium ejus pertinere\nvidebantur, liceat paucis, quamvis ordine praepostero,\naliqua de genealogia vel educatione sive\nelectione ipsius ad memoriam studiosorum revocare. Saulus itaque aut Saul certe, ut juxta Hebraicum\nidioma loquar, quia ipsum nomen in tribu Benjamin\nunde ille erat, propter Saul regem maxime\nexcellebat, ex oppido Giscalis oriundus fuit; quo a\nRomanis capto, cum parentibus suis Tarsum Ciliciae\n transmigratus est. A quibus ob studium litterarum\nHierosolymam directus."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Gamaliel was highly skilled in ancient law and later embraced the Gospel of Christ. He was so well-educated that he was called the chosen vessel by the giver of spiritual gifts himself.\n    </s>\n    <s>\n      Even though he agreed with the Jews who persecuted Christians, including the execution of Stephen, the first martyr of Christ, he fiercely opposed all those associated with this name throughout the region.\n    </s>\n    <s>\n      As he admits, he persecuted the followers of Jesus of Nazareth even in foreign nations.\n    </s>\n  </p>\n  <p>\n    <s>\n      On his way to Damascus, the capital of Syria, he was compelled by a sudden revelation, a fitting punishment, to convert to faith, transforming from a persecutor into a teacher of the nations.\n    </s>\n  </p>\n  <p>\n    <s>\n      When Sergius Paulus, the proconsul of Cyprus, first believed through his preaching, Paul took his name after converting him to the faith of Christ.\n    </s>\n    <s>\n      Since we've mentioned a few things about the origin or calling of the blessed Paul, let's share some details about the other apostles for the instruction of the curious.\n    </s>\n  </p>\n  <p>\n    <s>\n      First, it's important to know that although the twelve apostles were chosen by the Lord, the homeland, tribe, or even the calling of some of them isn’t clearly expressed.\n    </s>\n    <s>\n      However, by carefully examining the pages of the divine Scripture, these details can be found by those who seek them earnestly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Concerning Peter, Andrew, and Philip, they were from Bethsaida, a place that symbolically represents our hunters; anyone who reads the Gospel is aware of this.\n    </s>\n    <s>\n      Luke also hints at this about James and John when he mentions they were companions of Simon, who, because of his steadfast faith, was called Peter by the Lord.\n    </s>\n  </p>\n  <p>\n    <s>\n      Regarding James the Lesser, often called the brother of the Lord by both the faithful and the Jewish historian Josephus, and his brothers Simon and Jude, or Thaddeus, it's undeniable that they were from the tribe of Judah.\n    </s>\n    <s>\n      As for the calling of Matthew, although it's clearly described by three evangelists, his tribe or homeland seems to be unmentioned.\n    </s>\n  </p>\n</speak>",
      "original_latin": "a Gamaliele antiquae legis\nperitissimo, ac postea in Evangelium Christi vocato,\nin tantum eruditus est, ut Vas electionis ab ipso\ndatore spiritualium charismatum non immerito nuncupari\nmereretur. Cum autem in nece beati Stephani\nprotomartyris Christi, Judaeis Christianorum\npersecutoribus consentaneus esset, ac postea per\ntotam illam provinciam omnes eo nomine insignitos\nacerrime debellaret, atque ut ipse confitetur, Jesu\nNazareni cultores usque in exteras nationes persequeretur:\nin quibus, dum Damascum, metropolim\nvidelicet Syriae, pergeret, revelatione subita, imo\npoena dignissima, compulsus ad fidem, in doctorem\n gentium de persecutore est translatus. Cumque primum\nad praedicationem ejus Sergius Paulus proconsul\nCypri credidisset, eo quod eum Christi fidei\nsubegerat, ejus sortitus est nomen. Et quia de beati Pauli origine seu vocatione pauca\nproposuimus, etiam de caeteris apostolis sine praejudicio\nsapientum aliqua narrentur ad instructionem\nignorantium. Ac primum sciendum quia cum duodecim apostoli\na Domino referantur electi, quorumdam eorum\npatria vel tribus aut denique vocatio non aperte\nvideatur expressa. Sed diligentius inspectis divinae\nScripturae paginis, neque haec pie quaerentibus invenienda\nnegantur. Et de Petro quidem et Andrea\natque Philippo quod de Bethsaida, quae nomine proprio\n venatores nostros praefiguravit, orti fuerint,\nnullus qui Evangelium legit, ignorat. Quod etiam de\nJacobo et Joanne intelligendum Lucas nobis insinuat\ncum eos Simonis, qui ob firmitatem fidei Petrus a\nDomino cognominari meruit, socios fuisse commendat. De Jacobo autem Minore, qui frater Domini non\nsolum a fidelibus, verum et a Josepho, Judaeorum\nhistoriographo, nuncupari solet, et fratribus ipsius\nSimone ac Juda, sive Thaddaeo, quin de tribu Juda\nfuerint, nullus Christianorum dubitare permittitur. De vocatione vero Matthaei cum, tribus evangelistis\nconsonantibus, apertissime referatur, de tribu vel\npatria ipsius taceri videtur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, while Mark and Luke refer to him as Levi—without explicitly mentioning his name—or <phoneme alphabet=\"ipa\" ph=\"ˈdaɪəˌnaɪmɒn\">Dionymon</phoneme> according to some, or from the tribe of Levi according to more thorough sources, they make this clear. \n        </s>\n        <s>\n            Furthermore, regarding Bartholomew and Thomas, there's little else noted in certain apostolic writings except that they were chosen from among the many disciples for the apostolic rank. \n        </s>\n    </p>\n    <p>\n        <s>\n            But if anyone delves deeper into these texts, exploring the profound treasures of sacred Scripture, they will marvel, rejoicing at uncovering the riches of Jerusalem. \n        </s>\n        <s>\n            As sung in the psalm about the resurrection and ascension of the Lord, the gifts of the Holy Spirit, the preaching of the apostles, the belief of the nations, or the cruelty of the persecutors, <break time=\"500ms\"/> in Psalm Sixty-Eight: In the churches, bless God the Lord from the fountains of Jerusalem. \n        </s>\n    </p>\n    <p>\n        <s>\n            There, Benjamin, the young man, namely Paul, as Luke also mentions, is beside the feet of the young man, <break time=\"500ms\"/> in Acts Chapter Seven; \n        </s>\n        <s>\n            —in a state of mental ecstasy, as he himself professes: Whether we are out of our mind, it is for God; whether we are in our right mind, it is for you, <break time=\"500ms\"/> in Second Corinthians Chapter Five.\n        </s>\n        <s>\n            —Leaders of Judah, their chiefs, namely James, Simon, and Judas.\n        </s>\n    </p>\n    <p>\n        <s>\n            —Leaders of Zebulun, leaders of Naphtali. Undoubtedly, all the others, except Judas Iscariot, which means meditation of death, can be appropriately understood, even by changing the letters, because from the tribe of Issachar, which in Latin means reward, he is expressed. \n        </s>\n        <s>\n            His birth and the heir of that name, by destroying himself, is commended by the Gospel writers. \n        </s>\n        <s>\n            Having briefly mentioned these things in detail, let us return to the subject.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the same day, that is, on the third day before the Kalends of July, which is the day before those Kalends, at Rome, the suffering of nine hundred seventy-six martyrs. \n        </s>\n        <s>\n            In Persia, the birth of the holy apostles Simon and Jude. \n        </s>\n        <s>\n            On the second day before the Kalends of July—at Rome, or rather throughout the world of Christ, the feast of Saint Paul the Apostle.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed dum Marcus et\nLucas eum, tacito vulgato nomine, Levi nuncupant,\naut Dionymon juxta quosdam, aut de tribu Levi,\n juxta diligentiores, fuisse designant. Porro de Bartholomaeo\natque Thoma nihil aliud quibusdam in\nlitteris apostolicis significari videtur, nisi quod ex\nmultitudine discipulorum selecti narrantur in apostolicum\ngradum. Sed et in eis, si quis acutius\nintueatur, sacrae Scripturae profundissimos rimando\nthesauros fontium, Jerusalem  divitias se\ninvenisse gratulabundus admiratur. Sicut in psalmo\nde resurrectione et ascensione Domini atque donis\nSpiritus sancti, apostolorumque praedicatione, nec\nnon et credulitate gentium sive crudelitate persequentium\nconscripto cantatur (Psal. LXVII): In\necclesiis benedicite Deo Domino de fontibus Jerusalem\n. Ibi Benjamin adolescentulus, Paulus videlicet,\nsicut etiam Lucas de illo repetivit, secus pedes\n adolescentis (Act. VII);---in mentis excessu, velut\nidem de se profitetur: Sive mente excedimus, Deo;\nsive temperantes sumus, vobis (II Cor. V).---Principes\nJuda, duces eorum. Jacobus scilicet, Simon et\nJudas.---Principes Zalulon, principes Nephthalim. Reliqui procul dubio cuncti, praeter Judam Scarioth,\nquod interpretatur meditatio mortis,  designata non\ninconvenienter accipiatur, etiam transmutatione\nlitterarum, quia de tribu Issachar, quod in Latina\nlingua est merces, exprimitur, et ortus, et ipsius nominis\nhaeres seipsum profligando fuerit, a tractatoribus\nEvangelii commendatur. His breviter per excessum\ncommemoratis ad propositum redeamus. Eodem die, id est tertio Kalendas Julii, quod est\nante unum diem Kalendarum earumdem, Romae\npassio nongentorum septuaginta sex martyrum. In Perside nativitas sanctorum Simonis et Judae\napostolorum. II KAL. JUL.---Romae, imo per totum orbem\nChristi, festivitas sancti Pauli apostoli."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Today, we celebrate the birthday of the blessed Lucina, who was baptized and taught by the apostles.</s>\n        <s>She generously shared her resources with the saints, always striving to support those in chains and jail, and devoted herself to respectfully serving their burials.</s>\n        <break time=\"500ms\"/>\n        <s>By sharing in their merits, she also achieved a precious death through her confession of Christ, and by fulfilling her vows to the Lord, she earned her place in the heavenly Jerusalem.</s>\n        <s>In Rome, she was honorably buried in the remarkable crypt she constructed for the interment of the martyrs.</s>\n    </p>\n    <p>\n        <s>In Africa, we celebrate the feast of Timothy and Zoticus.</s>\n        <s>In Agrippina, it's the feast of Asclepius and Pamphilus.</s>\n        <s>In Limoges, we commemorate the burial of Saint Martial, bishop and confessor.</s>\n    </p>\n</speak>",
      "original_latin": "Item natalis beatissimae Lucinae, quae ab apostolis\nbaptizata est et instructa: quaeque de facultatibus\nsuis necessitatibus sanctorum communicans, vincula\nsemper et carceres sublevare, atque sepulturis\neorum venerabiliter inservire studuit. Quorum meritis\net ipsa sociata, pretiosam mortem confessione\nChristi adepta, atria coelestis Jerusalem intrare vota\nsua Domino persolvendo meruit; ac Romae in crypta\n laudabili, quam ipsa ad condendum corpora martyrum\nconstruxerat, honorabiliter est sepulta. In Africa Timothei et Zotici. In Agrippina Asclepii et Pamphili. Lemovicis depositio sancti Martialis episcopi et\nconfessoris.",
      "voice": "Matthew"
    }
  ]
}