{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>        <s>Here, several pages are missing in the manuscript.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Hic iterum desiderantur aliquot pagellae in manuscripto\ncodice. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>On the other hand, Rusticus remarked, \"Now, we see that you are irreligious, an enchanter, and a magician who eats in the morning, milks deer, and hangs clothes from the sun's rays unless you make the child speak in the name of God.\"</s>\n        <s>Finally, after much resistance, the holy man, compelled to set aside his humility somewhat and reveal his power, turned to the child and said, \"I adjure you by Jesus Christ, the Son of the living God, to declare before everyone who your father is and who your mother is.\"</s>\n        <s>The little child, endowed with the power to speak by the author of all, responded in the most perfect speech, \"My father is this bishop Rusticus, and my mother is that nun.\"</s>\n        <s>Thus, that stubborn bishop was exposed in his crime, received counsel for repentance from God's true servant, and the holy priest Goar, glorified by Christ, returned to his place and rested in peace, growing in virtue day by day.</s>\n    </p>\n    <p>\n        <s>On July 7th, in Alexandria, Egypt, we celebrate the birth of Saint Pantaenus, an apostolic man adorned with all wisdom.</s>\n        <s>He was so dedicated and loving toward the word of God that he set out with zeal and devotion to preach the Gospel of Christ to all nations hidden in the farthest reaches of the East, reaching as far as India.</s>\n        <s>There, he found that Bartholomew, one of the twelve apostles, had preached the coming of the Lord Jesus Christ according to the Gospel of Matthew.</s>\n        <s>Returning, he brought with him the text written in Hebrew letters to Alexandria, where he concluded his illustrious and noble life with a blessed end.</s>\n        <s>There also are the saints Heraclius, Helias, Apollonius, and Publius, along with twenty others.</s>\n        <s>In Rome, we remember the martyrdom of the blessed martyrs Nicostratus, the first of the treasury, Claudius the commentator, Castorius or Castulus, Victorinus, Symphorian, or, as contained in the Book of Sacraments, Sempronian.</s>\n    </p>\n</speak>",
      "original_latin": "Rusticus e contra intulit: Nunc, inquiens, agnovimus\nquia irreligiosus, incantator ac magus es,\nqui mane comedis, cervas mulges, vestem de radio\nsolis appendis, si infantem in Dei nomine loqui\nnon feceris. Tandem igitur post refragationem\ndiutissimam sanctus vir, humilitatem suam aliquantulum\npostponere et potentiam manifestare\ncoactus, conversus ad infantem dixit: Adjuro\n te per Jesum Christum Filium Dei vivi, ut fatearis\ncoram omnibus, quis te genuerit, aut quae\npepererit. Ad quae infantulus, fandi gratia ab omnium\nauctore percepta, absolutissimo sermone respondit:\nPater meus iste Rusticus est episcopus,\net mater mea sanctimonialis est illa. Sicque obstinatus\nille episcopus in scelere suo denudatus, a\nveraci famulo Dei poenitentiae consilium accepit, et\nsanctus sacerdos Goar a Christo glorificatus, ad locum\nsuum rediit, ac de die in diem in augmento\nvirtutum proficiens in pace requievit. NON. JUL.---Apud Alexandriam Aegypti nativitas\nsancti Pantaeni, viri apostolici et omni sapientia\nadornati. Cui tantum studii et amoris erga verbum\nDei fuit, ut etiam ad praedicandum Christi Evangelium\n omnibus gentibus quae in Orientis ultimis secessibus\nreconduntur, fidei et devotionis calore profectus\nsit, et usque ad Indiam citeriorem praedicando\npervenerit. Ubi reperit Bartholomaeum, unum de\nduodecim apostolis, adventum Domini Jesu Christi\njuxta Evangelium Matthaei praedicasse. Quod Hebraicis\nlitteris scriptum, revertens Alexandriam secum\ndetulit, ibique praeclaram et nobilem vitam beato\nfine conclusit. Ibidem sanctorum Heraclii, Helii, Apollonii Publii\ncum aliis viginti. Romae passio beatorum martyrum Nicostrati primi\nscrinii, Claudii commentariensis, Castorii sive\nCastuli, Victorini, Symphoriani, vel, sicut in libro\n Sacramentorum continetur, Semproniani.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        We used to think we celebrated their birthday on the sixth day of the Ides of November, until the venerable Father Ado suggested others to be honored for them. We'll discuss this more conveniently in due time, life permitting. Blessed Sebastian taught them to believe in Christ, and Saint Polycarp the priest baptized them.\n    </p>\n    <p>\n        <s>\n            While searching for the bodies of the saints by the Tiber, they were captured and brought to Fabian, the prefect of the city.\n        </s>\n        <s>\n            He spent ten days trying to persuade them with threats and flattery to sacrifice to idols.\n        </s>\n        <s>\n            But since he couldn't sway them from their steadfast faith, he reported them to the emperors Diocletian and Maximian.\n        </s>\n        <s>\n            They ordered them to be tortured, and when they couldn't be compelled to yield by any means, they ordered them to be thrown into the sea.\n        </s>\n        <s>\n            Weighted down with heavy burdens, they were cast into the waves of the sea, so that in a pure place among the waters, they might be deemed worthy to receive the crown of martyrdom.\n        </s>\n    </p>\n    <p>\n        <break time=\"500ms\"/>\n        <s>\n            On July 8th, in Asia Minor, the birth of Saint Aquila and his wife Priscilla is commemorated. It's recorded in the Acts of the Apostles, chapter eighteen, that the blessed apostle Paul stayed and worked with them because they shared the same trade, after they came to Achaia from the city of Rome.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Palestine, Saint Procopius the martyr was taken from Scythopolis to Caesarea, and after his first bold response, he was beheaded by the angry judge Fabian.\n        </s>\n        <s>\n            In Nicaea, Senator Sostratus, Severus, and Honoratus, along with many others.\n        </s>\n        <s>\n            In Tauromenium, Sperus and Cornelianus, with sixty others.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the district of Austria, at the castle or rather the city known in German as Wurzburg, located near the Main River, the martyrdom of Saint Kilian, the first bishop of that city, and his two disciples, the priest Colonatus and the deacon Totnan, is remembered.\n        </s>\n        <s>\n            Coming from Hibernia, the island of the Scots, and having received authority from the pope of the Apostolic See, they preached the name of Christ in that place and its surroundings.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quorum\nnatalem sexta die Iduum Novembris eatenus nos\ncelebrasse credidimus, donec venerabilis Pater Ado\nalios et alios pro eis nobis honorandos insinuaret:\nde quibus in suo loco, vita comite, commodius\ndisseretur. Hos ergo beatus Sebastianus credere in\nChristum docuit, et sanctus Polycarpus presbyter\nbaptizavit. Qui cum sanctorum corpora per ora Tiberina\nrequirerent, tenti sunt, et ad Fabianum Urbis\npraefectum perducti. Qui cum per dies decem\nminis et blanditiis satageret ut eos ad immolandum\nidolis provocaret, et nullum penitus a stabilitate\nfidei commovere posset, fecit de eis suggestionem\nDiocletiano et Maximiano imperatoribus: quique\njusserunt eos torqueri; cumque nulla ratione compulsi\n cederent, jusserunt eos in mare praecipites\ndari: immensis itaque arctati ponderibus, pelagi\nfluctibus dati sunt, ut in loco mundo inter aquas coronam\nmartyrii percipere mererentur. VIII ID. JUL.---In Asia Minore nativitas sancti\nAquilae et Priscillae uxoris ejus, de quibus in Actibus\napostolorum legitur (cap. XVIII) quod apud eos\nbeatus apostolus Paulus, propter idem artificii genus\nquod illi et eisdem erat commune, moraretur et\noperaretur, postquam ipsi ab urbe Roma in Achaiam\ndevenerunt. In Palaestina sancti Procopii martyris, qui ab Scythopoli\nductus Caesaream, ad primam responsionum\nconfidentiam irato judice Fabiano capite caesus est. In Nicaea Sostrati senatoris, Severi et Honorati,\n cum aliis multis. In Taurominio Speri et Corneliani cum aliis\nsexaginta. In pago Austriae, id est novae Franciae castro, imo\ncivitate, ut Teutonico nomine prodit, Wirzburg,\njuxta Moin fluvium sita, passio sancti Chiliani, primi\nejusdem civitatis episcopi et duorum discipulorum\nejus Colonati  scilicet presbyteri et\nTotnani diaconi. Qui ab Hibernia Scotorum insula\nvenientes, et a pontifice sedis apostolicae auctoritate\naccepta, nomen Christi in eodem loco et in circuitu\npraedicaverunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When many people were being converted to the Lord by this apostolic man through signs and preaching, he was killed by the local duke, Cozpert, who was upset because he tried to stop Cozpert from marrying his brother's wife.\n        </s>\n        <s>\n            This act was carried out with the help of the highly incestuous Geila and her equally zealous companions.\n        </s>\n    </p>\n    <p>\n        <s>\n            Numerous miracles always occur at their memorials, but their sacred deaths were first made known through these signs.\n        </s>\n        <s>\n            The person who killed them while they were praying in the quiet of night went mad, running around, shouting that he was guilty of killing the saints, and biting himself because he felt consumed by an invisible fire from Saint Kilian.\n        </s>\n        <s>\n            He confessed his crime.\n        </s>\n    </p>\n    <p>\n        <s>\n            Geila was also possessed by an evil spirit, and her unworthy life ended with a well-deserved death.\n        </s>\n        <s>\n            Cozpert, however, was killed by his own servants with a sword, and his son was expelled from the kingdom by the people.\n        </s>\n    </p>\n    <p>\n        <s>\n            To further prove the sanctity of the martyrs, when their remains were uncovered for transfer many years later, their books and clothes, buried with them, were found undamaged, as if they had been stored above ground, which was surprising given the region's extreme dampness.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the 9th of July—In Rome, at Gutta, which flows continuously, we commemorate the birth of Saint Zeno and ten thousand two hundred and three others.\n        </s>\n        <s>\n            Also remembering Florian and Faust.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the city of Tyre, not far from Rome, during the reign of Emperor Decius, there was Anatolia, who healed many sick, lunatics, and possessed people in Picenum.\n        </s>\n        <s>\n            She was taken by order of Faustinus to the city of Tyre, tortured with various wounds, and locked in with a snake for a whole night but remained unharmed.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, she saved Marsus, who had released the snake, named Audax, from being devoured by his own snake in the morning and converted him to the faith of Christ.\n        </s>\n        <s>\n            After confessing the truth, he was imprisoned and soon received the crown of martyrdom.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cumque multum populum idem vir\napostolicus signis et verbo Domino acquireret, a\nduce locorum eorumdem, nomine Cozperto, pro eo\nquod eum a conjugio uxoris fratris sui disjungere\n niteretur, factione ejusdem incestuosissimae Geilae,\ncum sociis eodem zelo ferventibus, est interemptus. Ad quorum memorias cum plurima semper fiant miracula,\nhis tamen indiciis pretiosa mors eorum primum\nmortalibus est commendata. Nam is qui eos in oratione\npositos nocturno tempore silentio peremit, huc et\nilluc amens discurrendo, ac se reum necis sanctorum\nclamitando, seque ipsum dentibus suis laniando,\nquia igne invisibili a sancto Chiliano sibi videbatur\nexuri, commissum suum ipse publicavit. Geilam\nquoque etiam ipso nomine petulcam spiritus malignus\ninvasit, et indignam ejus vitam dignissima\nmorte finivit. Cozbertum vero servi sui occiderunt\ngladio, filium autem ejus populi propulerunt de regno. Ad augmentum quoque sanctitatis martyrum\ndeclarandum, cum post annos plurimos transferendi\ngratia detegerentur, contra naturam ejusdem\nregionis, supra modum humidae, libri eorum ac vestimenta\nomnia, pariter cum eis subterrata, ita sunt\nillaesa reperta quasi in scrinio super terram posito\nessent inclusa. VII ID. JUL.---Romae ad Guttam jugiter manantem\nnativitas sancti Zenonis et aliorum decem millium\nducentorum et trium. Item Floriani et Fausti. In civitate Tyro , non longe ab urbe Roma,\nAnatoliae et Audacis sub Decio imperatore. Quorum Anatolia, cum multos in Piceno infirmos,\nlunaticos ac daemoniacos curasset, ducta est, jubente\n Faustiniano, ad civitatem Tyri , et diversis\nplagarum generibus vexata, deinde cum serpente\ntota nocte inclusa, nihil laesa est. Quin et ipsum\nMarsum, qui serpentem dimiserat, nomine Audacem,\nmane a suo serpente devorandum eripuit, et\nad Christi martyrium convertit. Nam et ipse post\nhoc ob confessionem veritatis in custodiam datus,\nnec mora, capitali sententia coronatus est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Virgin of Christ herself was pierced by a sword while she stood with outstretched hands in prayer. The sword, entering through her right side, exited through her left. She suffered on the seventh day before the Ides of July and was buried in the morning by the citizens of Tyre.\n    </p>\n    <p>\n        In Milan, we celebrate the birth of Saint Mochimus. In Egypt, Bishop Cyril faced a trial by fire when he was thrown into flames by the leader Lycus. Remarkably, he emerged unharmed, and, amazed by this miracle, the judge released him. When Cyril resumed preaching the word of God and converting many to the faith of Christ, the judge, overtaken by impiety, ordered his beheading, and Cyril achieved the desired end of martyrdom.\n    </p>\n    <p>\n        Similarly, in Egypt, we honor Saint Serapion, a bishop and confessor. In the city of Martulana, Saint Bricius, also a bishop and confessor, was struck on the mouth with a stone and cruelly tortured on the rack. Despite being thrown into prison, he persevered in his confession of the Lord. That night, a severe earthquake struck the city, killing many, including Martianus. Strengthened by a holy angel and the blessed Apostle Peter, the confessor of Christ was inspired to preach the Gospel, leading many to believe in Almighty God, and he rested in peace. His soul was seen by those present being received into heaven in the form of a snow-white dove.\n    </p>\n    <p>\n        On the sixth day before the Ides of July in Rome, we remember the birth of seven brothers, sons of Saint Felicitas: Januarius, Felix, Philip, Sylvanus, Alexander, Vitalis, and Martial. Under the city prefect Publius, during the reign of Emperor Antoninus, they were subjected to various tortures by different judges. Of these, Januarius, after being beaten with rods and imprisoned, was killed by leaden whips. Felix and Philip were beaten to death with clubs. Sylvanus met his end by being thrown off a cliff. Alexander, Vitalis, and Martial were sentenced to death, but even in death, they remained united in the love of Christ and the unity of faith.\n    </p>\n</speak>",
      "original_latin": "Ipsa quoque\nChristi virgo gladio transverberata cum staret\nextensis manibus in oratione, ita ut per dextrum\nlatus gladius missus, per sinistrum exiret. Passa\nest septimo Iduum Julii, sepulta autem est mane a\ncivibus Tyrensibus . Mediolani nativitas sancti Mochimi . In Aegypto Cyrilli episcopi. Qui a Lycio duce\nflammis injectus, illaesus evasit; ac stupore tanti\nmiraculi a judice dimissus, cum rursus verbum Dei\nalacriter praedicaret, ac plurimos efficacius ad fidem\nChristi converteret, judex, impietate repletus, eum\ncapite plecti jussit atque optatum martyrii finem\nconsummavit. Item in Aegypto sancti Serapionis episcopi et confessoris. In civitate Martulana sancti Brici  episcopi\net confessoris. Qui sub judice Martiano postquam os\nlapide contusum est, et in equuleo crudelissime cruciatus,\nin confessione Domini perdurans, in carcerem\ntrusus est; nocte autem terraemotu gravi civitas\nest percussa, inter alios plures etiam Martianum\n occidit. Et Christi confessor ab angelo sancto et a\nbeato Petro apostolo visitatus, atque ad praedicandum\nEvangelium confortatus, magnas populorum\ncredentium multitudines omnipotenti Deo lucrifaciens,\nquievit in pace. Cujus animam viderunt\nastantes in specie columbae niveae coelo recipi. VI ID. JUL.---Romae nativitas septem fratrum filiorum\nsanctae Felicitatis, id est Januarii, Felicis,\nPhilippi, Sylvani, Alexandri, Vitalis, Martialis. Qui\nsub praefecto urbis Publio, tempore Antonini principis,\nprimum auditi, deinde per diversos judices,\nut variis suppliciis laniarentur, missi sunt. E quibus\nJanuarius, post verbera virgarum et carcerem,\nad plumbatas occisus est. Felix et Philippus fustibus\n mactati. Sylvanus praecipitio interemptus est. Alexander, Vitalis et Martialis capitali sententia\npuniti, a charitate Christi et unitate fidei non sunt\nvel in morte divisi."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In Rome, at the tenth milestone on the Plautilla estate known as Buxo, the holy sisters Rufina and Secunda, daughters of the esteemed Asterius and Aurelia, were martyred.\n    </s>\n    <s>\n      During the persecution by Valerian and Gallienus, under the judges Junius the prefect and Archisilaus the count, they were beheaded at this location because they refused to marry their fiancés who had renounced Christ.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      In Africa, the holy martyrs Januarius, Marinus, Nabor, and Felix were beheaded for their steadfast Christian faith; their bodies were later transferred to Milan.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      On July 9th, in Rome, the passion of the holy martyrs Stephen, Leontius, Maurice, and many others took place.\n    </s>\n  </p>\n  <p>\n    <s>\n      In Africa, the martyrdom of Marianus and Januarius occurred.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      In Lesser Armenia, in the city of Nicopolis, the holy martyrs Januarius and Pelagia were tortured on the rack, with claws and shards of pottery for four days, and achieved martyrdom.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      The transfer of Saint Benedict the abbot from the fortress of Cassino or Cassiani to Gaul or Aquitaine took place.\n    </s>\n    <s>\n      After his monastery was devastated by invaders, as he had predicted during his lifetime, he pleaded with Almighty God that only the men would be spared due to his intercession.\n    </s>\n  </p>\n  <p>\n    <s>\n      His body was discovered by some religious men, revealed by the Lord, and was transferred to Gaul, where it was worthily buried in the territory of Orléans, at the monastery called Fleury, and has been continuously honored by the devotion of many faithful.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      The bones of the blessed virgin Scholastica, his sister, were also transferred and buried in the area of Le Mans with the devotion of the religious.\n    </s>\n    <s>\n      The same man of God saw her soul leaving the body and entering the secrets of heaven in the form of a dove, and he ordered her body to be placed in the same sepulcher with his, so that their bodies would not be separated in burial, just as their minds had always been united in God.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Item Romae milliario decimo, fundo Plautillae qui\ndicitur Buxo, sanctarum Rufinae et Secundae sororum,\npatre clarissimo Asterio et matre Aurelia genitarum;\nsub persecutione Valeriani et Gallieni, judicibus\nJunio praefecto et Archisilao comite, in loco\npraedicto, pro eo quod sponsos suos a Christo apostatatos\naccipere noluerint, capite caesae sunt. In Africa sanctorum Januarii, Marini, Naboris et\nFelicis, ob constantiam Christianae fidei decollatorum:\nquorum corpora postea Mediolanum sunt\ntranslata. V ID. JUL.---Romae passio sanctorum Stephani,\nLeontii, Mauritii et aliorum multorum. In Africa Mariani  et Januarii. In Armenia Minore, civitate Nicopoli, sanctorum\nmartyrum Januarii et Pelagiae, qui equuleo, ungulis\net testarum fragmentis diebus quatuor cruciati,\nmartyrizaverunt. Translatio sancti Benedicti abbatis a castro Cassino\nsive Cassiani in Gallias vel Aquitaniam. Postquam\nenim, sicut ipse vivens praedixerat, monasterium\nejus a gentibus est vastatum, hominibus tantum,\njuxta sententiam illius: Vix obtinui apud\nDeum omnipotentem, ut ex hoc loco mihi animae cederentur,\nillo intercedente salvatis: corpus ipsius a\nreligiosis quibusdam, Domino revelante, repertum\n et in Gallias translatum, atque in territorio Aurelianensi,\nmonasterio quod vocatur Floriacum, digne\nsepultum, et multo dignius frequentatione devotorum\nest jugiter honoratum. Translata sunt etiam pariter ossa beatae Scholasticae\nvirginis, sororis ejus, atque in partibus Cenomanensium\nreligiosorum devotione conditum. Cujus\nanimam idem vir Dei e corpore egressam vidit in\ncolumbae specie coeli secreta penetrare, corpusque\nejus secum in uno jussit poni sepulcro, ut quorum\nmens una semper in Deo fuerat, eorum quoque corpora\nnec sepultura separaret."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            But woe to those unfortunate ones, because their actions have caused things that were meant to be united by the will of the Holy Spirit to be separated.\n        </s>\n        <s>\n            However, the place, honored with the relics of the saints, did not remain empty of the faithful for long. The brothers who managed to escape the enemies gathered once more, and with others joining in place of those dispersed, they grew in number.\n        </s>\n        <s>\n            They cared for the sacred ashes with great reverence, acting more cautiously, until recently they were scattered in all directions due to the threat of the Saracens.\n        </s>\n    </p>\n    <p>\n        <s>\n            On July twelfth at Aquileia, we commemorate the birth of Saint Hermagoras, or as ancient texts say, Hermechora, the first bishop of that city and a disciple of Saint Mark the Evangelist.\n        </s>\n        <s>\n            Also remembered is Fortunatus, about whom Bishop Fortunatus remarked, \"And Aquileia boasts of its own Fortunatus.\"\n        </s>\n        <s>\n            In Cyprus, we honor Blessed Nason, an early disciple of Christ.\n        </s>\n        <s>\n            In Rome, at the Vatican, we remember the burial of Saint Pius, the Pope, who served as bishop for eighteen years.\n        </s>\n        <s>\n            During his time, Hermes wrote a book called \"The Shepherd,\" because an angel appeared to him as a shepherd.\n        </s>\n        <s>\n            In Milan, we recall the transfer of the holy martyrs Nabor and Felix, who were beheaded on July tenth in Africa along with Januarius and Marinus, and on this day were brought to Milan.\n        </s>\n        <s>\n            It is believed that Blessed Victor, in his passion, prayed: \"Do not separate me, Lord, from my fellow citizens, your martyrs Nabor and Felix.\"\n        </s>\n        <s>\n            In Lyon, France, we remember the burial of Viventiolus, the bishop.\n        </s>\n    </p>\n    <p>\n        <s>\n            On July thirteenth, we commemorate the passing of Ezra, the restorer of divine law.\n        </s>\n        <s>\n            In Alexandria, we remember Serapion, Evangelus, Zeno, and others, along with the virgin Trophima.\n        </s>\n        <s>\n            In Rome, we honor Saint Cletus, the Pope, who served as bishop for twelve years.\n        </s>\n        <s>\n            As the deputy bishop of Blessed Peter the Apostle, by his command, he ordained twenty-five priests in the city of Rome and was buried next to his body.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed vae miserorum\nmeritis, per quos separationem passa sunt, quae\ndispositione sancti Spiritus conjungi meruerunt:\nsed non diu locus ille, sanctorum reliquiis honorabilis,\n a fidelium conventu mansit inanis; nam fratres\nqui hostium manus evadere potuerunt, iterato\nin unum conglobati, et aliis ad vicem dispersorum\nadhibitis multiplicati, sacros cineres seipsos jam\ncautius agentes, satis religiose curarunt, donec nuper\ninfestatione Saracenorum in omnem ventum\ndispersi sunt. IV ID. JUL.---Apud Aquileiam nativitas sancti\nHermagorae, vel, sicut in antiquis codicibus invenitur,\nHermechorae, primi ejusdem civitatis episcopi,\ndiscipuli sancti Marci evangelistae. Item Fortunati, de quo Fortunatus episcopus:\nEt Fortunatum fert Aquileia suum. In Cypro beati Nasonis  antiqui Christi\ndiscipuli. Romae in Vaticano depositio S. Pii papae, qui sedit\nin episcopatu annis octodecim. Sub hujus tempore\nHermes librum conscripsit qui appellatur Pastor,\nquia in habitu pastoris ei angelus apparuit. Mediolani translatio sanctorum martyrum Naboris\net Felicis, qui sexto Idus Julii cum Januario et Marino\nin Africa decollati, hac die Mediolanum sunt\ndeportati. De quibus beatum Victorem in passione\nsua credo supplicasse: Ne separes me, Domine, a\ncivibus meis martyribus tuis Nabore et Felice. Lugduno Galliae depositio Viventioli episcopi. III ID. JUL.---Transitus Esdrae instauratoris divinae\nlegis. In Alexandria Serapionis, Evangeli, Zenonis et\naliorum ac Trophimae virginis. Romae sancti Cleti papae, qui sedit in episcopatu\nannis duodecim. Hic cum esset chorepiscopus beati\nPetri apostoli, ex praecepto illius ordinavit in urbe\nRoma presbyteros viginti quinque, et sepultus est\njuxta corpus ipsius."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Africa, we celebrate the birth of the holy confessors and the most victorious martyrs: Eugenius, the Bishop of Carthage, who was renowned for his faith, virtues, and miracles, along with all the clergy of the same Church.</s>\n    <s>Nearly five hundred of them, including many readers and even children, were joyfully exiled in the Lord, having suffered through slaughter and starvation.</s>\n    <s>Among them were the noble archdeacons, Salutaris and Mauritta, who were second in the order of ministers.</s>\n    <s>They endured many punishments for their Catholic confession and, having become confessors for the third time, were honored with the title of glorious perseverance in Christ.</s>\n  </p>\n  <p>\n    <s>In Antioch, we remember the martyrdom of Margaret the virgin. Consul Olybrius, attempting to sway her from the faith of Christ, subjected her to many torments.</s>\n    <s>These included being hung on a rack and torn with sharp claws. Later, she was thrown into a dark prison, where she overcame many temptations of the devil, which appeared to her in the form of a dragon and an Ethiopian, all in the name of the Lord Jesus.</s>\n    <s>Ultimately, she was beheaded and entered eternal rest.</s>\n  </p>\n  <p>\n    <s>On July twelfth, in Alexandria, we commemorate the holy martyrs Mammarius, Peter, and others.</s>\n    <s>In Africa, Donata stands out.</s>\n    <s>In Pontus, we honor Saint Phocas, or Phocatis, the Bishop of Sinope, who, under Emperor Trajan and the African prefect, overcame imprisonment, chains, iron, and fire for Christ. His relics are kept in the Basilica of the Apostles in Vienne, France.</s>\n  </p>\n  <p>\n    <s>In Lyon, France, we remember Saint Justus, bishop and confessor, who, filled with divine contemplation, passed away in a hermitic life and was gloriously brought back to his city, leaving noteworthy works in the Song of Songs.</s>\n    <s>We also honor Saint Amicus, bishop.</s>\n  </p>\n  <p>\n    <s>On July thirteenth, in the city of Nisibis, we celebrate the birth of Saint Jacob, bishop, a man of great virtue, whose prayers often delivered the city from danger.</s>\n  </p>\n</speak>",
      "original_latin": "In Africa nativitas sanctorum confessorum, imo\nvictoriosissimorum martyrum, Eugenii Carthaginensis\nepiscopi, fide et virtutibus atque miraculis gloriosi,\net universi cleri ejusdem Ecclesiae: qui caede\ninediaque macerati fere quingenti vel amplius, inter\nquos quamplurimi erant lectores infantulique, gaudentes\nin Domino, crudeli exsilio procul extrusi\nsunt. In quibus erant nobilissimi archidiaconi nomine\n Salutaris, et Mauritta, secundus in officio ministrorum. Qui plurima pro confessione catholica\nperpessi supplicia, et tertio confessores effecti, gloriosae\nin Christo perseverantiae titulo collustrati\nsunt. In Antiochia passio Margarethae virginis, quam\nOlibrius consul a Christi fide seducere et constuprare\ncupiens, non consentientem sibi plurimis tormentis\nafflixit: hoc est, in equuleo suspensam ungulis\nacerbissimis lacerari, ac postea in carcerem\ntenebrosum conjici praecepit, ubi multimodas diaboli\nseductiones, quas ei in specie draconis et Aethiopis\ningerere nisus est, in nomine Domini Jesu exsuperans,\nnovissime decollata, ad requiem migravit\naeternam. II ID. JUL.---In Alexandria nativitas SS. martyrum\nMammarii, Petri et aliorum. In Africa Donatae. In Ponto S. Phocae sive Phocatis episcopi civitatis\nSinopis. Qui sub Trajano imperatore, praefecto\nAfricano, carcerem, vincula, ferrum, ignem etiam\npro Christo superavit; cujus reliquiae in basilica\nApostolorum in Gallia, civitate Vienna, habentur. Lugduno Galliae sancti Justi episcopi et confessoris,\nqui fervore divinae contemplationis in anachoretica\nconversatione defunctus, et ad civitatem suam\ngloriose translatus, ingenii sui monumenta in Cantico\ncanticorum reliquit insignia. Item sancti Amici episcopi. ID. JUL.---Nisibi civitate, natalis sancti Jacobi\nepiscopi, magnae virtutis viri, ita ut ad ejus preces\nsaepe urbs discrimine liberata sit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        This was one of the confessors during the persecution under Maximinus and one of those who opposed the <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊˈuː.si.ən\">homoousion</phoneme> at the Council of Nicaea, condemning the perversity of Arius. By the order of Emperor Constantine, he was buried within his city's walls for protection and security. However, due to the zeal of Julian the Apostate, he was moved and reburied outside the city. Shortly after, the city, deprived of the relics of such a great patron, fell to Persian rule. Even while alive, he performed many signs, and he alone was granted the sight of Noah's Ark on Mount Ararat in Armenia, which no one else among his companions was allowed to see.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        In the Roman port, there were Eutropius, Zozima, and Bonosae, sisters. At Alexandria, the saints Philip, Zeno, Narses, and ten children. At Carthage, the saints Catulinus the deacon, Januarius, Florentius, Julia, and Justa, who are placed in the Basilica of Faustus. In Sirmium, Agrippinus, Secundus, Maximus, Fortunatus, and Martialis.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        On July 16th—In Ostia, we commemorate the birthday of Saint Hilarinus, a joyful supporter and sustainer of the saints. During Julian's persecution, when he refused to sacrifice to idols, he was beaten with clubs and achieved martyrdom.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        At Antioch in Syria, Saint Eustathius, the bishop and confessor, was exiled to Janopolis, a city of Thrace, under Prince Constantius for his Catholic faith. It was there that he first rested. Also, Theodosius, Dionysius, and Theodotus. In Caesarea of Cappadocia, Saint Paul, whose deeds were known to Saint Jerome, as he confessed, but are unknown to our slowness.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        In the same city, we remember the passion of Saint Mammatus, who, called divinely to Mount Sinai and receiving a staff fallen from heaven to perform miracles, touched the earth with it, and immediately the Gospel sprang forth. As he began to read it, all kinds of wild animals became gentler than tame ones, with nursing females offering themselves to be milked. After pressing the curds into cheese, he went to Caesarea of Palestine and ministered to widows, the weak, and other poor people.\n    </p>\n</speak>",
      "original_latin": "Hic unus fuit ex\nnumero confessorum sub persecutione Maximini, et\neorum qui in Nicaena synodo perversitatem Arii\nhomousii oppositione damnarunt: atque intra muros\nurbis suae, ex praecepto Constantini imperatoris,\nad tutelam et munimentum sepultus, postea zelo\nJuliani Apostatae extra urbem elatus et conditus\nest. Sed mox eadem civitas, tanti patroni orbata\nreliquiis, Persarum ditioni succubuit. Qui etiam\nadhuc in corpore multa signa fecit, et arcam Noe\nsolus in monte Armeniae Tauro videre promeruit,\nquod nulli alii de his qui cum eo perrexerant videre\npermissum est. In Portu Romano Eutropii, Zozimae et Bonosae\nsororum. Apud Alexandriam sanctorum Philippi, Zenonis,\nNarsei et decem infantum. Carthagine sanctorum Catulini diaconi, Januarii,\nFlorentii, Juliae et Justae, qui sunt positi in basilica\nFausti. In Sirmio Agrippini, Secundi, Maximi, Fortunati,\nMartialis. XVII KAL. AUG.---In Ostia natalis sancti Hilarini,\nqui sanctorum hilarissimus susceptor et sustentator,\ndum sub persecutione Juliani cogi non posset\nsacrificare idolis, fustibus caesus, martyrium consummavit. Apud Antiochiam Syriae sancti Eustachii \n episcopi et confessoris: qui sub Constantio\nprincipe ob catholicam fidem intra Janopolim \nurbem Thraciae pulsus exsilio, ibidem\nprimo requievit. Item Theodosii, Dionysii, Theodoti. In Caesarea Cappadociae sancti Pauli, cujus gesta\nsancto Hieronymo, ut ipse confitetur, agnita, nostrae\ntarditati sunt ignota. Apud eamdem urbem passio sancti Mammetis, qui\nin montem Sina divina vocatione perveniens, et non\npropriam, sed coelo delapsam ad paranda miracula\nvirgam accipiens, ea terram attigit, et mox Evangelium\nprosilivit. Quod cum legere coepisset, omne\ngenus ferarum mansuetis animalibus mansuetius\nest effectum, adeo ut lactantes feminae ultro se mulgendas\n applicarent. Cumque lactis coagula pressisset\nin caseum, perrexit ad Caesaream Palaestinae,\net viduis ac debilibus et caeteris pauperibus ministravit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    When the Jewish people of Jerusalem, who were envious of all good things, saw this, they reported him as being involved in magic to the governor of Cappadocia. This governor had been appointed by the tyrant Alexander to manage those regions.\n  </p>\n  <p>\n    When the governor sent soldiers to arrest him, Saint Mamas welcomed them with kindness. After their meal, he read the Gospel to them. A large number of wild animals gathered, making the soldiers fear they couldn't escape. The kind man gently reassured them and sent them ahead, while he commanded the fierce lion to follow him to the theater, trailing closely behind the soldiers.\n  </p>\n  <p>\n    He was handed over to the governor, cruelly interrogated, and even more cruelly torn with claws on the rack, then thrown into prison. There, he found forty others suffering from hunger and thirst. He revived them with honey and milk sent to him from heaven by a dove and invisibly absolved them with the keys of his merits, while he remained alone in the prison.\n  </p>\n  <p>\n    He was brought again before the governor, thrown into a fiery furnace, and after five days was found unharmed among the choir of angels. He was exposed to an excessively cruel bear, which rushed at him with great force but suddenly retreated and sat down, as if accusing itself of its boldness by divine command. A leopard was also released on him but was more obedient than harmful.\n  </p>\n  <p>\n    Then the governor, full of anger, ordered a very fierce lion to be brought to devour him. And behold, the Arab lion, rushing into the theater with great speed, was tamed by the constant reading of the Gospel and spoke to blessed Mamas with these words:\n    <break time=\"500ms\"/>\n    \"Greetings, proven servant of God, in whom the Holy Spirit has made a sweet dwelling for itself. Behold, by angelic command, I have been given a voice for a time; your faith has surpassed the laws of nature, and for you, the human voice is granted to mute animals. I fulfill my duty to the shepherd, remembering whom we obeyed on the mountain.\"\n  </p>\n</speak>",
      "original_latin": "Quod videntes Hierosolymitae Judaei, omnium\nbonorum invidi, detulerunt eum quasi arte\nmagica imbutum apud praesidem Cappadociae, ab\nAlexandro tyranno ad procurationem partium earumdem\ndirectum: quo modo ad exhibitionem ejus\nmanum militiae destinante, et sancto Mamma eosdem\nexsecutores suos charitatis intuitu pascente, et\npost prandium Evangelium lectitante, tantus ferarum\nac bestiarum concursus est effectus, ut se milites\neffugium non habituros crederent; quos vir\nbenignissimus blande consolatus ante se praemisit,\n et leoni immanissimo praecipiens ut post se veniret\nad theatrum, milites e vestigio subsecutus est. A\nquibus praesidi assignatus, et ab eo crudeliter examinatus,\net crudelius ungulis in equuleo laceratus,\nac deinde in carcerem missus, quadraginta alios,\nquos ibi fame ac siti periclitatos invenit, melle et\nlacte per columbam sibi coelitus delato reficiens, et\nmeritorum suorum clavibus invisibiliter absolvens,\net ipse solus in carcere persistens, iterum praesidi\npraesentatur. A quo in caminum ignis missus, et\npost quinque dies illaesus inter angelorum choros\nrepertus, ursae crudelitatis nimiae objicitur; quae\nmagno impetu ad discerpendum eum festinans, divino\nnutu subito retroacta subsedit, quasi audaciae\nsuae semetipsam accusans. Admissus est ei etiam\n pardus, obsecutus est potius, quam ei injuriosus\neffectus. Tunc praeses, iracundia plenus, leonem\ncrudelissimum ad devorationem ejus inquiri praecepit. Et ecce Arabicus ille, et tanto cursu efferatus\nleo theatrum irrumpens, evangelicae lectionis assiduitate\nmansuefactus beato Mammae his eum verbis\nalloquitur: Salve, o probate Dei cultor, in quo\nSpiritus sanctus habitaculum sibi dulce construxit. Ecce angelica jussione vocem ad tempus accepi;\nfides tua naturae jura superavit, pro te mutis animalibus\nhumana vox creditur; officia reddo pastori,\nmemini cui paruerimus in monte."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak> \n    <p>As he spoke, the theater doors were shut by angels. Suddenly, he started raging through the crowd with terrifying expressions. He gently tore some, caught others with his mouth, crushed some with his embrace, broke others with his claws, and consumed some with fear alone.</p> \n    \n    <p>Once all the pagans or Jews were wiped out, life was granted to the governor and his duty, by Mamma's command. Returning injury for favors, he ordered the release of the lion, believing all hope of his victory lay with it. But as the beast came closer, it licked the saint's feet, seeking forgiveness, and rolled at his knees. Then everyone attempted to stone him, but to no avail, as the blows, flying here and there, didn't harm the martyr. Thus, he left unharmed, fulfilling his vows to God.</p>\n\n    <p>And behold, a voice came from heaven, saying: \"Ascend, Mamma, heaven is open to you, and all the gates of paradise are unlocked. Now the Lord rejoices for you, rewarding you for your triumphs: Now Christ awaits you with a crown, hurry with the Holy Spirit, who guides you.\"</p> \n\n    <p>Hearing these victorious words, the martyr joyfully prayed and rested in peace.</p> \n\n    <p>On July 17th—in Carthage, the birth of the holy martyrs of Scillium, namely Speratus, Martialis, and Narthalus, Aquilinus, Cythinus, Beturius, Felix, Lactantius or Lactatius, Januaria, Generosa, Bessia, Donata, and Secunda. Under the prefect Saturninus, they were brought from their city Scylla to Carthage, and after their first confession of Christ, they were sent to prison and nailed to wood, then beheaded by the sword in the morning.</p> \n\n    <p>Their remains, along with the bones of Saint Cyprian and the head of Saint Pantaleon, were transferred from Africa to Gaul and are venerated in Lyon at the basilica of Saint John the Baptist. In Milan, Saint Marcellus. In Auxerre, the burial of Saint Theodosius the bishop.</p> \n\n    <p>July 18th.</p> \n</speak>",
      "original_latin": "Haec eo loquente,\nab angelis theatri clausae sunt januae, et statim ille\nhorridis rictibus fremens, per omnes populi cuneos\ncommuniter saevit. Hos ex industria lene  lacerat,\n illos ore excipit, hos frangit amplexu, confringit\nalios unguibus, nonnullos consumit solo timore\nExstinctis itaque omnibus gentilibus vel Judaeis,\npraesidi et officio ejus, ex praecepto Mammae,\nvita conceditur. Qui pro beneficiis reddens injuriam,\nleonem jubet dimitti, in quo omnem spem putabat\nesse suae victoriae. Sed fera, ut propius accessit,\nlingens sancti vestigia, poscens veniam, volvebatur\nad genua. Tunc omnis populus lapidibus eum obruere\nnisi sunt, sed incassum, nam ictus hinc inde\nvolitando martyrem non laeserunt. Sic integer inde\ndiscessit, Deo vota persolvens. Et ecce vox e coelo\nlapsa est, quae ait: Ascende, Mamma, apertum\ntibi est coelum, et omnia paradisi claustra reserata. Jam pro te Dominus exsultat, remunerans praemia\n pro triumphis: Jam te cum corona Christus exspectat,\npropera cum sancto Spiritu, qui te gubernat. His victoriosissimus martyr gaudenter auditis,\nfacta oratione, quievit in pace. XVI KAL. AUG.---In Carthagine natalis sanctorum\nmartyrum Scillitanorum, id est Sperati, Martialis,\nvel Narthali, Aquilini, Cythini, Beturii, Felicis,\nLactantii  vel Lactatii, Januariae, Generosae,\nBessiae, Donatae et Secundae. Qui sub Saturnino\npraefecto de civitate sua Scylla Carthaginem\nperducti, et post primam confessionem Christi in\ncarcerem missi, et in ligno confixi, mane gladio decollati\nsunt: quorum reliquiae cum ossibus beati\n Cypriani et capite sancti Pantaleonis ex Africa in\nGallias translatae, venerationi habentur Lugduni in\nbasilica beati Joannis Baptistae. Mediolani sancti Marcelli. Antissiodoro depositio beati Theodosii episcopi. XV KAL."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>August eighth — In Rome, on the Tiburtine Way, at the eighth milestone, marks the birth of the holy martyr Symphorosa and her seven sons, who lie buried with her.</s>\n        <s>The names of her sons are Peter, Marcellian, Januarius, Dionysius, Sympronius, Clement, and Hireneus.</s>\n    </p>\n    <p>\n        <s>In Carthage, we remember Saint Gudene, who, during the consulship of Plutio and Reto, was ordered by Rufinus the proconsul to endure torture on the rack four times, was horrendously torn with claws, and suffered long in the squalor of prison.</s>\n        <s>She was ultimately killed by the sword.</s>\n    </p>\n    <p>\n        <s>In the city of Metz, we commemorate the burial of Saint Arnulf, a bishop renowned for his holiness and miraculous grace, who cherished the hermit life even as a bishop, and found rest in a blessed end.</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>July nineteenth — In Spain, we celebrate the birth of Saint Justus.</s>\n        <s>In the city of Seville, we honor the holy Justa and Rufina, who were captured by the governor Diogenian, tortured on the rack and torn with claws, then thrown into prison to suffer hunger and pain.</s>\n        <s>The governor ordered that wherever he went, they were to follow him barefoot.</s>\n        <s>Eventually, Justa died in prison.</s>\n        <s>Her body was thrown into a well and later retrieved by Bishop Sabinus and buried in the cemetery of Seville.</s>\n        <s>Rufina's neck was broken, and her body was consigned to the flames; her remains were cared for by the faithful.</s>\n    </p>\n    <p>\n        <s>In Egypt, we remember our Father Arsenius, of whom it is said in the Words of the Elders that he always had a cloth in his bosom or hand to wipe away his abundant tears.</s>\n    </p>\n    <p>\n        <s>In Alexandria, we honor Saint Sisinnius.</s>\n        <s>In Antioch, Lucian and his companions.</s>\n        <s>In Constantinople, Daria.</s>\n        <s>In Spain, Justus.</s>\n        <s>In Lyon, France, we remember the burial of Saint Rusticus, priest and confessor.</s>\n    </p>\n    <p>\n        <s>In Italy, in the city of Tyro, we celebrate the birth of Saint Christina, a virgin according to some.</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>July twentieth — We commemorate the birth of the blessed Joseph, surnamed Justus, who was appointed by the apostles along with blessed Matthias to complete the number of twelve.</s>\n    </p>\n</speak>",
      "original_latin": "AUG.---Romae via Tiburtina, milliario\noctavo, nativitas sanctorum Symphorosae martyris,\nmatrisque septem germanorum, quae cum ipsis est\nposita; nomina vero germanorum haec sunt: Petri,\nMarcelliani, Januarii, Dionysii, Sympronii, Clementis,\nHirenei . Apud Carthaginem natalis sanctae Gudenes \nquae Plutio  et Reto  consulibus,\njussu Rufini proconsulis, quatuor diversis\ntemporibus equulei extensione vexata, et ungularum\n horrenda laceratione cruciata, carceris etiam\nsqualore diutissime afflicta, novissime gladio caesa\nest. Apud civitatem Metensem depositio sancti Arnolfi\nepiscopi, qui sanctitate et miraculorum gratia illustris,\neremiticam vitam etiam in episcopatu diligens,\nbeato fine quievit. XIV KAL. AUG.---In Hispaniis natalis sancti Justi. Et in civitate Hispalensi sanctarum Justae et Rufinae,\nquae a Diogeniano praeside comprehensae, equulei\nextensione et ungularum laniatione vexatae sunt,\ndeinde trusae in carcerem, inedia et dolore afflictae. Post haec jussit praeses ut quocunque iret ipse, nudis\npedibus sequerentur. Tandem Justa in carcere spiritum\n exhalavit. Corpus ejus in puteum projectum,\net a Sabino episcopo levatum, in Hispalensi coemeterio\nsepultum est. Rufinae cervix confracta, et corpus\nejus igni traditum; cujus reliquiae a fidelibus\ncuratae sunt. In Aegypto Patris nostri Arsenii. De quo in Verbis\nSeniorum refertur quia propter redundantiam lacrymarum\ntergendam, sudarium semper in sinu vel in\nmanu sua habuerit. In Alexandria sancti Sisinnii. In Antiochia Luciani et sociorum ejus. Constantinopoli Dariae. In Hispaniis Justi. Apud Lugdunum Galliae, depositio sancti Rustici\npresbyteri et confessoris. In Italia, civitate Tyro, natalis sanctae Crystinae\nvirginis juxta quosdam. XIII KAL. AUG.---Nativitas beati Joseph, qui cognominatus\nest Justus, quique cum beato Matthia\nut numerum duodecimum impleret ab apostolis statuitur."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When Matthias took the place of Judas the traitor, the blessed Joseph continued his mission of preaching and holiness. He endured many persecutions for his faith in Christ from the Jews and eventually passed away in Judea, achieving a most victorious end.\n    </s>\n    <s>\n      It is said that he drank poison but suffered no harm because of his faith in Christ.\n    </s>\n  </p>\n  <p>\n    <s>\n      In Damascus, we commemorate the feast day of saints Sabinus, Maximus, Julian, Macrobius, Cassius, and Paula, along with ten others.\n    </s>\n    <s>\n      In Corinth, we honor Cyriacus with many others.\n    </s>\n    <s>\n      In Rome, we remember the holy ones Passeria, Macrinus, Saturus, and Aemilius.\n    </s>\n  </p>\n  <p>\n    <s>\n      On July 21st, we observe the burial of the holy prophet Daniel.\n    </s>\n    <s>\n      In Rome, the holy virgin Praxedes is remembered.\n    </s>\n    <s>\n      She, alongside her sister, the blessed Potentiana or Pudentiana, was educated in chastity and divine law by their most holy father Pudens, who was taught in the faith by the blessed apostle Paul.\n    </s>\n    <s>\n      After their father's death, she devoted herself to vigils, prayers, and fasting. With her blessed sister, she gave away her entire inheritance to support the poor and the saints of Christ.\n    </s>\n    <s>\n      In the church dedicated by their father Pudens in the name of the blessed Pastor, she and her sister, guided by the blessed Pius, bishop of the holy and apostolic see, endeavored to build a baptismal font so their household could be baptized on Easter Sunday.\n    </s>\n    <s>\n      Blessed Pius baptized ninety-six of them in the saving waters.\n    </s>\n    <s>\n      After countless acts of charity and many burials of martyrs, this most blessed virgin departed to the Lord to receive the crown of righteousness from the just Judge.\n    </s>\n    <s>\n      She was buried in the cemetery of Priscilla, on the Salaria Road, next to her sister and father Pudens.\n    </s>\n  </p>\n  <p>\n    <s>\n      In Gaul, in the city of Marseille, the feast day of Saint Victor is celebrated.\n    </s>\n    <s>\n      During the persecution by Diocletian and Maximian, though he was a soldier, he refused to serve or sacrifice to idols.\n    </s>\n    <s>\n      Initially, he was imprisoned by his tribune Austerius, but each night, an angel would bring him out to visit and console the sick.\n    </s>\n    <s>\n      Then, on orders from Prefect Eutychius, his arms were tied with thin leather straps, his feet bound with rope, and he was dragged through the middle of the city.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sed Matthia locum Judae praevaricatoris implente,\nbeatus Joseph nihilominus praedicationis et\nsanctitatis officio inserviens, multasque fide Christi\npersecutiones a Judaeis sustinens, victoriosissimo\nfine in Judaea quievit. De quo refertur quod venenum\nbiberit, et nihil ex eo triste propter fidem\nChristi pertulerit. Apud Damascum natalis sanctorum Sabini, Maximi,\n Juliani, Macrobii, Cassii , Paulae cum\naliis decem. In Corintho Cyriaci cum aliis multis. Romae sanctae Passeriae, Macrini, Saturi et\nAemilii. XII KAL. AUG.---Depositio sancti Danielis prophetae. Romae sanctae Praxedis virginis. Haec cum sua\nsorore beata Potentiana vel Pudentiana a sanctissimo\npatre Pudente, qui fuit edoctus in fide a beato\napostolo Paulo, in omni castitate et lege divina\nerudita. Post transitum patris vigiliis et orationibus\natque jejuniis assidue vacans, omne patrimonium\nsuum simul cum beata sorore in sustentationem\npauperum et Christi sanctorum erogavit. In titulo\n vero quem pater eorum Pudens nomine beati Pastoris\ndedicavit, una cum consilio beati Pii sedis\nsacrosanctae et apostolicae episcopi, fontem baptismi\nconstruere soror et ipsa studuerunt, ut familia earum\ndie sancto Paschae baptizaretur. Quos ad nonaginta\nsex numero manumissos, beatus Pius aquis\nsalutaribus abluit. Inde post innumera pietatis opera,\npost multorum martyrum sepulturas, eadem\nbeatissima virgo migravit ad Dominum, coronam\njustitiae a justo judice receptura. Sepulta in coemeterio\nPriscillae, via Salaria, juxta sororem suam\natque patrem Pudentem. In Galliis, civitate Massilia, natalis sancti Victoris. Qui sub persecutione Diocletiani et Maximiani\ncum esset miles, et nec militare nec idolis sacrificare\n vellet, primum a tribuno suo Austerio in carcerem\ntrusus, sed omni nocte ad visitandos et consolandos\ninfirmos ab angelo eductus est. Deinde\njussu Eutychii praefecti retortis brachiis loris subtilibus\nligatus, et pedibus fune constrictus, per mediam\ntractus est civitatem."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>After this, he was brutally beaten with clubs, hung up, and tortured with whips.</s>\n        <s>When they brought out an altar for him to sacrifice on, he couldn’t bear to look at it and kicked it away from the priest’s hand.</s>\n        <s>The governor ordered his foot to be cut off.</s>\n        <s>In the end, he remained steadfast in his faith in Christ and was sent to a flour mill, where animals usually suffer from dizziness and weariness.</s>\n        <s>There, he was crushed and completed his martyrdom.</s>\n    </p>\n    <p>\n        <s>Three soldiers suffered with him: Alexander, Felician, and Longinus.</s>\n        <s>A boy named Deuterius also died while praying at his tomb.</s>\n    </p>\n    <p>\n        <s>In the city of Cesena, the birth of the saints Adrian, Helio, Victor, Patroclus, and others.</s>\n        <s>In Verona, the relocation of the remains of Saint Zeno the martyr, about whose holiness Pope Gregory the Blessed remarked.</s>\n        <s>When the Adige River overflowed up to the upper windows of the church where his venerable body rested, the water did not enter the church, even though the doors were open. It did not deny its access to the enclosed places inside.</s>\n    </p>\n    <p>\n        <s>July twenty-second — The birth of Saint Mary Magdalene, from whom, as the evangelists report, the Lord expelled seven demons.</s>\n        <s>She was also privileged, among other distinguished gifts, to be the first to see Christ risen from the dead and to proclaim this to the apostles.</s>\n    </p>\n    <p>\n        <s>The burial of Saint Syntyche, who rests in Philippi.</s>\n        <s>The blessed Apostle wrote to the Philippians about her: \"I urge Euodia and I plead with Syntyche to agree with each other in the Lord.\"</s>\n    </p>\n    <p>\n        <s>In Antioch, Cyril the bishop, Andrew, and Actebellus.</s>\n        <s>In Ancyra in Galatia, Saint Plato.</s>\n    </p>\n    <p>\n        <s>July twenty-third — In Ravenna, the birth of Saint Apollinaris, bishop and martyr.</s>\n        <s>He was ordained in Rome by the blessed Apostle Peter and sent there.</s>\n        <s>He also preached the Gospel of Christ confidently in Aemilia, parts of Corinth, Mysia, the banks of the Danube, and parts of Thrace, where he was exiled.</s>\n        <s>Wherever he went, he showed countless virtues and endured many sufferings.</s>\n    </p>\n</speak>",
      "original_latin": "Post haec fustibus crudelissime\ncaeso ac suspenso, et taureis cruciato, cum\nexhibuissent aram in qua sacrificaret, et eam nec\nrespicere sustinens, de manu sacerdotis calce excussisset,\npedem praeses ejus jussit incidi. Ad ultimum\nin confessione Christi persistens, missus est in molam\npistoriam, in qua sparsum vertigine animalis\nmacerari solet, atque ita contritus, martyrium consummavit. Passi sunt cum eo tres milites, Alexander,\nFelicianus et Longinus. Puer quoque Deuterius,\n dum ad sepulcrum ejus oraret, emisit spiritum. In urbe Caesena nativitas sanctorum Adriani, Helii,\nVictoris, Patrocli et aliorum. Apud Veronam translatio sancti Zenonis martyris,\nde cujus sanctitate beatus papa Gregorius commemorat,\nquia cum Atesis fluvius usque ad superiores\necclesiae fenestras, in qua venerabile corpus\nipsius requiescebat, excresceret, patentibus januis\naqua in eamdem ecclesiam non intraret, sed haustum\nsuum inclusis omnino non negaret. XI KAL. AUG.---Nativitas sanctae Mariae Magdalenae,\nde qua, ut evangelistae referunt (Marc. XVI,\nLuc. XVIII), daemonia septem Dominus ejecit. Quae\n etiam, inter alia dona insignia, Christum a mortuis\nresurgentem prima videre et apostolis praedicare\npromeruit. Depositio sanctae Syntyches, quae Philippis sepulta\nquiescit. De qua beatus Apostolus Philippensibus\nscribit: Evodiam rogo, et Syntychen deprecor,\nidipsum sapere in Domino (Philip. IV). In Antiochia Cyrilli episcopi, Andreae et Actebelli. In Ancyra Galatiae sancti Platonis. X KAL. AUG.---Apud Ravennam natalis sancti\nApollinaris episcopi et martyris. Qui Romae ordinatus\na beato Petro apostolo, illuc directus est. Qui\netiam in Aemilia, et in partibus Corinthiorum et in\nMysia, et in ripa Danubii, et in partibus Thraciae,\nin quibus locis exsilio relegatus est, Evangelium\n Christi fiducialiter annuntiavit. Et ubicunque pervenit,\ninnumeras virtutes ostendit, et plurimas passiones\nsustinuit."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>Due to relentless and frequent torment, he suffered for an extended period. He was subjected to being barefoot on burning coals, hung on a rack, and tortured very cruelly. His mouth was smashed with a rock, and he was imprisoned in a dreadful jail with a heavy iron weight. He was stretched on a wooden frame. While neglected by people, he was publicly fed by an angel.</p>\n    <p>Later, he was chained and sent into exile, where he was beaten and wounded with clubs once again. He was sent back to prison and beaten, thus completing his martyrdom under Emperor Vespasian, with Demosthenes the patrician present. He led the Church for 28 years, 1 month, and 4 days.</p>\n    <p>On the Tiburtine Way in Rome, at the 18th milestone, is the birthplace of Saint Vincent. On the Acula Way is Saint Primitiva. In Laodicea of Phrygia are Miniseus and Isichius. On July 24th is the birth of Saint Victorinus in Rome. In the city of Amiternum, there are 83 soldiers. In Tuscany, near the city of Tyre, which is next to Lake Bolsena, is the martyrdom of Saint Christina the Virgin.</p>\n    <p>While still very young, strengthened by the faith and grace of Christ, she destroyed the golden idols of her father Urban, the prefect, and gave them to the poor. For this, by her father's order, she was slapped, torn by whips, loaded with iron, and thrown into prison. After being tortured for a long time and very cruelly, she threw pieces of her flesh into her father's face.</p>\n    <p>When she was bound to a wheel with fire set beneath and oil poured over, a flame burst out and killed a thousand pagans. Again given to prison, she was healed and restored by an angel's visit. Then, thrown into the sea with a heavy stone, she was saved by angelic protection.</p>\n    <p>Her father's successor, Dion, afflicted her with many tortures again; but as she prayed, the statue of Apollo, which she was ordered to worship, was suddenly reduced to ashes. With this miracle, three thousand people were converted to the faith of Christ.</p>\n</speak>",
      "original_latin": "Nam nimia caede frequenter ac\ndiu mactatus, ac nudis pedibus super prunas impositus,\natque equuleo suspensus, crudelissime tortus\nest, et saxo os ejus contusum, et cum gravissimo\nferri pondere inclusus in carcere horrifico, atque\nin ligno extensus est. Ubi ab hominibus quidem est\nneglectus, sed ab angelo publice pastus est. Deinde\ncatenatus in exsilium trusus est, ibique rursum\nfustibus caesus et vulneratus est, iterumque in carcerem\nmissus est et caesus, sic martyrium consummavit\nsub Vespasiano Caesare, Demosthene patricio. Rexit Ecclesiam per annos viginti octo, mensem\nunum, dies quatuor. Romae via Tiburtina, milliario decimo octavo,\nnativitas sancti Vincentii. Via Acula sanctae Primitivae. In Laodicia Phrygiae Minisei et Isichii. IX KAL. AUG.---Romae nativitas sancti Victorini. In Amiternina civitate militum octoginta trium. In Tuscia apud civitatem Tyrum, quae est juxta\nlacum Vulsinum, passio sanctae Christinae virginis,\nquae in tenera adhuc aetatula, Christi fide et gratia\nconfortata, deos aureos Urbani patris sui praefecti\ncontrivit et pauperibus distribuit. Ob hoc, jubente\npatre, alapis afflicta, verberibus dilaniata, ferro\nonerata, in carcerem conjecta est. Post haec cum\ndiutissime et crudelissime dilaniaretur, de carnibus\n suis patri in faciem projecit. Cumque alligata rotae\nigni supposito, et fuso desuper oleo, torreretur,\nerumpens flamma mille gentilium interfecit. Iterum\ncarceri tradita, angelo visitante sanata est et refecta. Deinde cum magno saxi pondere in mare jactata,\nangelico praesidio liberata est. Quam successor patris\nejus Dion multis iterum suppliciis afflixit; sed\norante illa, simulacrum Apollinis, quem adorare jubebatur,\nin favillam subito redactum est. Quo miraculo\ntria millia hominum ad fidem Christi conversa\nsunt."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Recently, Julianus, the successor of Dion, faced a blazing furnace where she remained unharmed for five days.</s>\n        <s>She later encountered serpents sent by a sorcerer but overcame them through her faith in Christ.</s>\n        <s>Even after her tongue was cut off, she was ordered to be pierced with arrows.</s>\n        <s>Thus, the blessed virgin completed her martyrdom at just ten years old.</s>\n    </p>\n    <p>\n        <s>In the city of Emerita in Spain, Saint Victor, a soldier, along with his brothers Stercatius and Antinogenes, endured various tortures and completed their martyrdom.</s>\n    </p>\n    <p>\n        <s>On the same day, we celebrate the feast of Saints Nicaea and Aquilina.</s>\n        <s>They were converted to Christ through the preaching of the blessed martyr Christopher and received the palm of martyrdom by beheading.</s>\n    </p>\n    <p>\n        <s>July 25th marks the Feast of Saint James the Apostle, son of Zebedee and brother of John the Evangelist.</s>\n        <s>He was beheaded in Jerusalem by order of King Herod, as recorded in chapter twelve of the Acts of the Apostles.</s>\n        <s>The sacred bones of this blessed apostle were transported to Spain, laid to rest at the farthest ends of the land facing the British sea, and are venerated with great honor by those nations.</s>\n        <s>This reverence is fitting because it is said that through his presence, teachings, and miracles, these people were converted to the faith of Christ.</s>\n        <s>To affirm their faith, the apostle Paul also promised to visit them.</s>\n    </p>\n    <p>\n        <s>In the province of Lycia, in the city of Samona, we commemorate the birth of Saint Christopher.</s>\n        <s>He was beaten with iron rods but was saved by Christ's power from the flames of a raging fire.</s>\n        <s>He was eventually pierced with arrows and completed his martyrdom by beheading.</s>\n    </p>\n    <p>\n        <s>In Spain, in the city of Barcelona, the martyr Cucufas, originally from the city of Scillitana, suffered under the rule of proconsuls Galerius, Maximian, and Rufinus.</s>\n        <s>Initially, he was severely tortured and beaten, then bound in chains, stretched on a grill, and covered with vinegar and mustard, with orders to roast him.</s>\n        <s>When he appeared unharmed by the fire and flames, the wicked judge ordered him to be taken outside the city and thrown into a large fire again.</s>\n        <s>When the fire was extinguished by divine will, he was bound with iron once more and thrown back into custody.</s>\n    </p>\n</speak>",
      "original_latin": "Novissime successor Dionis Julianus\npost fornacem candentem, ubi quinque diebus illaesa\npermansit, post serpentes a venefico immissos,\nsed fide Christi superatos, post abscissionem linguae,\n sagittis eam configi praecepit, sicque cursum\nmartyrii sui beata virgo complevit anno aetatis suae\ndecimo. Apud Emeritam Hispaniae civitatem sancti Victoris\nmilitaris, qui cum duobus fratribus Stercatio et\nAntinogene diversis examinatus suppliciis martyrium\nconsummavit. Eodem die natalis sanctarum Niceae  et\nAquilinae. Quae ad praedicationem beati Christophori\nmartyris ad Christum conversae, martyrii palmam\ncapitis abscissione sumpserunt. VIII KAL. AUG.---Natale beati Jacobi apostoli\nfilii Zebedaei, fratris Joannis evangelistae. Qui jussu\nHerodis regis decollatus est Hierosolymis, ut liber\nActuum apostolorum docet (cap. XII). Hujus beati\n apostoli sacratissima ossa ad Hispanias translata,\net in ultimis earum finibus, videlicet contra mare\nBritannicum condita, celeberrima illarum gentium\nveneratione excoluntur. Nec immerito, quia ejus\ncorporali praesentia et doctrina atque signorum\nefficacia iidem populi ad Christi fidem conversi referuntur. Ad quorum fidei confirmationem etiam\nbeatissimus apostolus Paulus se iturum esse pollicetur. In provincia Lycia, civitate Samone, nativitas\nsancti Christophori. Qui virgis ferreis attritus, et\nflammis aestuantis incendii Christi virtute salvatus,\nad ultimum sagittarum ictibus confossus, martyrium\ncapitis obtruncatione complevit. In Hispania civitate Barcilone  Cucufatis\n martyris, qui ex civitate Scyllitana oriundus\nfuit, sed Barcilone sub Galerio proconsule et Maximiano\net Rufino passus: primo gravissime tortus\net caesus, deinde catenis astrictus, in craticula superextensus,\naceto et sinapi perfusus, assari jussus\nest. Cumque ab igne et flammarum globis illaesus\napparuisset, ex praecepto impii judicis extra civitatem\nductus, in ignem copiosum iterum projectus\nest. Quo divino nutu exstincto, iterum ferro vinctus,\nin custodiam retrusus est."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    Comforted by divine brilliance, he was once again cruelly beaten with iron thorns and bulls, and finally met his end by the sword. His body was initially buried by Christians of the time, but was later moved. Not far from the city of Paris, it was laid to rest in the church of the blessed martyrs Dionysius, Rusticus, and Eleutherius, and was honored until the time of the Normans.\n  </p>\n  <p>\n    In Rome, Pope and martyr Eutychian made a decree that only beans and grapes were to be blessed on the altar. During his papacy, he personally buried three hundred forty-one martyrs in various locations. He also declared that no faithful person should bury a martyr without a dalmatic or purple tunic until it was reported to him.\n  </p>\n  <p>\n    <s>July 26th:</s>\n    <s>The birth of blessed Erastus, who was left as bishop by blessed Paul in Philippi and was crowned with martyrdom there, resting in peace.</s>\n    <s>In the Roman harbor, Hyacinthus, under consul Leontius, Luxurius from the city of Terracina, handed him over.</s>\n    <s>Cast into the fire, he was unharmed: then thrown into a strong torrent, he emerged safely on the bank.</s>\n    <s>When this was reported to Leontius, he sent a spearman with soldiers to strike him with a sword.</s>\n    <s>A matron named Julia then collected his body and buried it with honor on her estate.</s>\n    <s>In Laodicea of Phrygia, the commemoration of Jovian, Julian, Aemilius, Felix, Martian, Maxima, Saturninus, and Gloriosa.</s>\n  </p>\n  <p>\n    <s>July 27th:</s>\n    <s>In Nicomedia, the birth of blessed Hermolaus the priest, whose teachings converted the blessed Pantaleon to the Christian faith.</s>\n    <s>This holy priest, held by Maximian, was sentenced to death for confessing Christ.</s>\n    <s>Likewise, the passion of the saints Julia, Jocunda, and Januarius occurred there.</s>\n    <s>In Sicily, the memory of monk Simeon.</s>\n    <s>In the city of Nola, the remembrance of Saint Felix, regarding the ordination of the bishopric, where many miracles occur.</s>\n    <s>At Auxerre, the burial of Saint Aetherius, bishop.</s>\n  </p>\n  <p>\n    <s>July 28th:</s>\n    <s>In Laodicea of Phrygia, the birth of the saints Auxentius, Prudentius, Theophilus, Philip, Alexander, Zoticus, Byssia, Secunda, and Macarius.</s>\n  </p>\n</speak>",
      "original_latin": "Ubi divino splendore\nconsolatus, iterum carduis ferreis et taureis\ncrudelissime caesus, in ultimo gladio perimente consummatus\nest. Cujus corpus a Christianis ibidem\ntunc temporis sepultum, sed postmodum inde translatum,\n non longe a civitate Parisiaca, in ecclesia\nbeatorum martyrum, Dionysii, Rustici et Eleutherii\ntumulatum, et ad usque haec Nortmannorum tempora\nomni cum honore cultum est. Romae Eutychiani papae et martyris. Is constituit\nfruges super altare, id est, tantum fabas et uvas\nbenedici. Qui temporibus suis per diversa loca trecentos\nquadraginta et unum martyres manibus suis\nsepelivit. Quique hoc constituit ut quicunque fidelium\nsine dalmatica aut colobio purpurato martyrem\nnulla ratione sepeliret, quousque ad notitiam\nsuam divulgaretur. VII KAL. AUG.---Nativitas beati Erasti, qui Philippis\na beato Paulo episcopus relictus, ibi martyrio\ncoronatus, quievit. In portu Romano Hyacinthi, sub consulari Leontio,\nLuxurio primo civitatis Terracinae tradente. Qui missus in ignem, nullo modo laedi potuit: inde\npraecipitatus in validissimum torrentem, incolumis\nejectus est ad ripam. Quibus Leontio nuntiatis misit\nspiculatorem cum militibus ut eum gladio ferirent. Tunc quaedam matrona, nomine Julia, corpus ejus\ncollegit et in praedio suo cum honore sepelivit. In Laodicia Phrygiae Joviani, Juliani, Aemilii,\nFelicis, Martiani, Maximae, Saturnini, Gloriosae. VI KAL. AUG.---Apud Nicomediam nativitas beati\nHermolai presbyteri, cujus doctrina beatus Pantaleon\nad fidem Christi conversus est. Qui sanctissimus\npresbyter, tentus a Maximiano, capitali sententia\nob confessionem Christi punitus est. Item ibidem passio sanctorum Juliae, Jocundae et\nJanuarii. In Sicilia Simeonis monachi. In civitate Nola sancti Felicis, de ordinatione episcopatus,\nubi multa mirabilia fiunt. Antissiodoro depositio sancti Aetherii episcopi. V KAL. AUG.---In Laodicia Phrygiae nativitas\nsanctorum Auxentii, Prudentii, Theophili, Philippi,\nAlexandri, Zotici, Byssiae, Secundae et Macharii."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Nicomedia, Saint Pantaleon, a young boy, was studying medicine under the orders of Maximianus.</s>\n    <s>He was converted to Christianity by the priest Hermolaus and performed many miracles, eventually bringing his father, Eustorgius, a senator, to the Christian faith.</s>\n    <s>Because of this, Maximianus subjected him to torture on the rack and burning lamps.</s>\n    <s>However, during these torments, the Lord appeared to him, and he was cooled.</s>\n    <s>Finally, he met his martyrdom by the strike of a sword.</s>\n  </p>\n  \n  <p>\n    <s>In Milan, we remember the saints Gervasius and Protasius, Nazarius, and Celsus, a young boy.</s>\n    <s>In Lyon, Peregrinus, whose blessedness is confirmed by the glory of miracles.</s>\n    <s>In Rome, Pope Victor, a martyr, who established that wherever the Catholic Church had need, anyone converting from paganism to the Christian faith could be baptized, whether in a font, river, or sea, after making a true declaration of faith.</s>\n    <s>Also, Pope Innocent, who made decrees about the entire Church, monastic rules, Jews, and pagans.</s>\n    <s>He discovered many Cataphrygians and exiled them to monasteries; he also found the heretics Pelagius and Celestine and condemned them.</s>\n    <s>He established that those born to a Christian must be reborn through baptism, which Pelagius condemned.</s>\n  </p>\n  \n  <p>\n    <s>In Milan, we commemorate the holy martyrs Gervasius and Protasius, Nazarius, and Celsus, a young boy.</s>\n    <s>On July 29th, in Rome, on the Via Aurelia, the birth of Saint Felix, Pope, under Constantius, son of Constantine.</s>\n    <s>Emperor Constantius, supporting the council of heretics and Valens and Ursatius, Arians, as he himself was an Arian rebaptized by Eusebius of Nicomedia, expelled Saint Felix, the bishop of the city, from his episcopal seat.</s>\n    <s>A great persecution arose among the clergy, leading to the martyrdom of many priests and clerics.</s>\n    <s>The deposed and most blessed Pope Felix lived on his small estate on the Via Portuensis.</s>\n    <s>But later, due to the actions of the heretics, he was brought into the city and beheaded, becoming a martyr.</s>\n  </p>\n</speak>",
      "original_latin": "In Nicomedia sancti Pantaleonis pueri. Qui cum\njubente Maximiano artem disceret medicinae, a presbytero\nHermolao ad fidem Christi conversus, multa\nmiracula fecit, patremque suum Eustorgium senatorem\nChristi fidei subjugavit. Ob quam causam ab\n eodem Maximiano equulei poena et lampadum exustione\ncruciatus, sed inter haec Domino sibi apparente\nest refrigeratus, tandem ictu gladii martyrii\ncursum consummavit. Mediolani nativitas sanctorum Gervasii et Protasii,\nNazarii et Celsi pueri. Lugduni Peregrini, cujus beatitudinem miraculorum\ngloria testatur. Romae Victoris papae et martyris. Qui constituit ut\nubicunque in Ecclesia catholica necessitas occurreret,\nquicunque ex gentilitate ad Christi fidem festinans,\nverae fidei confessione praemissa, sive in fonte,\nsive in flumine, sive in mari licite baptizaretur. Item Innocentii papae. Qui constitutum fecit de\nomni Ecclesia, et de regulis monasteriorum, et de\n Judaeis et de paganis: et multos Cataphrygas invenit,\nquos exsilio in monasteria relegavit; et ipse\ninvenit Pelagium et Coelestinum haereticos, ac damnavit\neos, et hoc constituit ut qui nati fuerint de\nChristiano, denuo per baptismum nascantur, quod\nPelagius damnavit. Mediolani commemoratio sanctorum martyrum\nGervasii et Protasii, Nazarii et Celsi pueri. IV KAL. AUG.---Romae via Aurelia nativitas sancti\nFelicis papae, sub Constantio filio Constantini. Qui\nConstantius imperator concilium haereticorum ac\nValentis et Ursatii Arianorum approbans, quia et\nipse Arianus erat ab Eusebio Nicomediense rebaptizatus,\nejecit sanctum Felicem urbis episcopum de\nsede episcopatus sui. Et facta est persecutio maxima\n in clero, ita ut presbyteri et clerici plures necarentur\net martyrio coronarentur. Depositus autem sanctus\nac beatissimus Felix papa, habitavit in praediolo\nsuo, quod erat via Portuensi; sed, agentibus postmodum\nhaereticis, ductus est in civitatem et capite\ntruncato martyrio coronatus est."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the same day, we commemorate the holy martyrs Simplicius, Faustinus, and Beatrice, during the reign of Diocletian and Maximian.</s>\n    <s>After enduring many different torments, they were sentenced to death by beheading, with stones tied around their necks, and were thrown from the bridge commonly known as the Stone Bridge, but referred to by scholars as the Lepidus Bridge, into the Tiber River.</s>\n    <s>Their bodies, discovered by God's will, were retrieved by their blessed sister Beatrice and the most blessed priests Crispus and John, and were buried in a place called the Sixth Philippi, on the Portuense Road.</s>\n    <s>Upon learning of this, Lucretius, a neighboring landowner, had Saint Beatrice strangled at night and, believing no one could stop him, seized the possessions of the saints.</s>\n    <s>While a certain woman was nursing her young son, the infant, as Lucretius and his accomplices were feasting, suddenly spoke these words:</s>\n    <s>\"Hear, Lucretius: you have killed and seized, and behold, you are given into the possession of the enemy.\"</s>\n    <s>At these words, Lucretius was possessed by an evil spirit right there at the feast, tormented for three hours, and then died, earning eternal death.</s>\n  </p>\n  <p>\n    <s>We also remember the resting of the blessed Bishop Lupus of Troyes.</s>\n    <s>He traveled to Britain with the blessed Bishop Germanus of Auxerre, and after serving as a priest there for fifty years, ascended to Christ, whom he always loved, victorious over the world and the devil.</s>\n    <s>Among other miracles, during the time of King Attila, who ravaged Gaul most cruelly, as sung in his hymn:</s>\n    <s>\"While wars destroyed everything, by praying, he protected Troyes.\"</s>\n  </p>\n  <p>\n    <s>We also honor Prosper, Bishop of Orléans, a very holy and learned man, who wrote many works for the benefit of the Church, and especially took care to defend the grace of God against the pride of heretics.</s>\n  </p>\n  <p>\n    <s>On July 30th, in Rome, in the cemetery of Pontianus, at the Bear with a Cap, we celebrate the birth of the holy martyrs Abdon and Sennes.</s>\n  </p>\n</speak>",
      "original_latin": "Eodem die nativitas sanctorum martyrum Simplicii,\nFaustini, Beatricis, temporibus Diocletiani et\nMaximiani. Qui post multa ac diversa supplicia,\njussi sunt capitalem subire sententiam, et ligato\nsaxo in colla eorum, jactari per pontem qui vulgo\nLapideus, sed a prudentioribus Lepidi vocatur, in\nTiberinis reumatibus. Quorum corpora, Dei nutu\ninventa, levata sunt a beata sorore eorum Beatrice\net beatissimis presbyteris Crispo et Joanne, et sepulta\n sunt in loco qui appellatur Sextum Philippi,\nvia Portuensi. Quo comperto Lucretius, possessor\nvicinus, nocte praefocari fecit sanctam Beatricem, et\nsic quasi a nemine jam impediendus, possessiones\nsanctorum invasit. Ubi dum quaedam mulier filium\nparvulum lactaret, ipse infantulus, Lucretio cum\ncomplicibus suis epulante, hujusmodi vocem emisit\ndicens: Audi, Lucreti: occidisti et invasisti, et\necce datus es in possessionem inimici. Ad hanc\nvocem invasus a maligno spiritu ibi in convivio, et\nper tres horas vexatus, emisit spiritum Lucretius,\nmortemque sempiternam lucratus. Depositio beati Lupi episcopi Trecasini. Qui cum\nbeato Germano Antissiodorensi episcopo venit in\nBritanniam, et quinquaginta ibi annis sacerdotio\n functus, ad Christum, quem semper dilexit, mundi\nac diaboli victor, ascendit. Quique inter alia miracula\ntempore regis Attilae, qui Gallias crudelissime\ndevastabat, sicut in hymno ejus canitur: Dum bella\ncuncta perderent, orando Trecas muniit. Aurelianis Prosperi episcopi, viri sanctissimi et\ndoctissimi. Qui multa ad utilitatem Ecclesiae conscripsit,\nmaximeque gratiam Dei contra superbiam\nhaereticorum defensare curavit. III KAL. AUG.---Romae in coemeterio Pontiani, ad\nUrsum Pileatum, nativitas sanctorum Abdonis et\nSennis."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Decius had them captured in the Persian city called Cordula. They were bound in chains and brought to Rome, adorned with gold and precious stones. Presented in the temple of Intelludi to Decius and the senate, they became a spectacle for all the Roman people because they were noble sub-leaders and divinely enlightened by the Lord Jesus Christ.\n        </p>\n        <p>\n            <s>Then, in anger, Decius ordered Prefect Valerian to let them be devoured by wild beasts if they refused to worship the god Sol.</s>\n            <s>He took them before the statue of Sol near the amphitheater to sacrifice.</s>\n            <s>But when they refused and spat on the statue, Valerian commanded they be beaten with lead whips.</s>\n            <s>Then, when they were brought into the amphitheater, two lions and four bears were released upon them.</s>\n            <s>The animals roared but came to the saints' feet and did not harm them; instead, they protected them.</s>\n        </p>\n        <p>\n            <s>Valerian, filled with fury, ordered gladiators to enter, kill the blessed sub-leaders, bind their feet, and throw them before the statue of Sol.</s>\n            <s>There, the bodies of the saints lay for three days.</s>\n            <s>After three days, a subdeacon named Quirinus secretly collected the bodies at night, placing them in a leaden box in his home on the third day before the Kalends of August.</s>\n            <s>They remained hidden there until the time of Constantine.</s>\n            <s>Then, the blessed martyrs were revealed, lifted, and transferred to the cemetery of the blessed Pontian.</s>\n        </p>\n        <p>\n            <s>In Africa, in the city of Tyburbolucernaria, the martyrdom of the holy virgins Maxima, Donatilla, and Secunda took place.</s>\n            <s>Under the persecution of Gallienus, they suffered at the hands of the judge Anulinus.</s>\n            <s>He tried to force them to deny Christ through prolonged hunger and thirst, but when scorned, he ordered them to be given vinegar and gall to drink.</s>\n            <s>As they were cruelly beaten before him, he commanded lime to be sprinkled and rubbed on their wounds.</s>\n            <s>They were stretched and tortured on the rack and offered a drink called 'stativa.'</s>\n            <s>Afterward, they were laid on a griddle over burning coals, and burning coals were brought over their hair.</s>\n            <s>Finally, they were thrown as a spectacle in the theater and trampled by all.</s>\n        </p>\n    \n</speak>",
      "original_latin": "Quos Decius in civitate Persarum Cordula\ncomprehensos, catenis vinctos Romam perduci, et\nornatos auro atque lapidibus pretiosis: in templo\nIntelludi  praesentati sunt Decio ac senatui,\n et omni populo Romano facti sunt spectaculum,\neo quod essent nobiles et subreguli, insuper et\na Domino Jesu Christo divinitus illustrati. Tunc\nDecius, ira permotus, jussit Valeriano praefecto ut\nsi deum Solem non adorarent, ferarum morsibus\ninterirent. Qui tenuit eos ac duxit ante simulacrum\nSolis juxta amphitheatrum ut sacrificarent. Sed illis\ncontemnentibus, et in simulacrum Solis expuentibus,\njussit Valerianus ut cum plumbatis caederentur;\ndeinde introductis in amphitheatrum, admissi\nsunt eis leones duo et ursi quatuor: qui rugientes\nvenerunt ad pedes sanctorum, et nullatenus eos laeserunt,\nsed magis custodiebant. Valerianus vero,\nplenus furore, jussit gladiatores introire, et beatos\n subregulos interficere, et ligare pedes eorum, et\nante simulacrum Solis jactare. Ubi jacuerunt corpora\nsanctorum tribus diebus. Post triduum venit\nquidam subdiaconus, Quirinus nomine, et collegit\nnoctu corpora, et recondidit in arca plumbea in\ndomo sua tertio Kalendas Augusti. Ubi latuerunt\nusque ad tempora Constantini. Tunc se reserantes\nbeati martyres, levati sunt et translati in coemeterium\nbeati Pontiani. In Africa, civitate Tyburbolucernaria, nativitas\nsanctarum virginum Maximae, Donatillae et Secundae. Quae persecutione Gallieni sub Anulino judice\npassae sunt. Qui eas diutina fame ac siti ad negandum\nChristum compellere conatus, sed despectus\ncontemptusque, aceto et felle potari praecepit. Deinde cum in conspectu ejus crudelissime caederentur,\njussit calcem super plagas earum spargi et fricari:\nexinde in equuleo extendi et torqueri et stativam\n(ita ms.) ad bibendum offerri, dein super craticulam\nad carbones igneos sterni, et prunas\nardentes super comam capitis earum adduci: postmodum\nin theatro ad ludibrium deponi et ab omnibus\nconculcari."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When he realized they were unbeatable in all things, he condemned them to face the beasts, and, bound in chains, ordered them to be brought back into the theater for the people's spectacle.\n        </s>\n        <s>\n            As they entered the center of the arena, they kissed each other to embrace their martyrdom in peace.\n        </s>\n        <s>\n            A ferocious and savage bear was released, but it became gentle and began to lick their feet.\n        </s>\n        <s>\n            Then Anulinus, filled with rage, commanded the holy martyrs of God to be killed by the sword.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also in Africa, Rufus, Priscus, Paterna, Septima, Option, Ammonius, Justus, Julia, Potamia; and also Maxima.\n        </s>\n        <s>\n            At Auxerre, the burial of the blessed bishop Ursus.\n        </s>\n    </p>\n    <p>\n        <s>\n            On July 31st, at Caesarea, we remember the passion of Saint Fabius the martyr.\n        </s>\n        <s>\n            When he refused to carry the official standards, he was first thrown into prison for several days.\n        </s>\n        <s>\n            Then, brought before the tribunal and questioned repeatedly, he continued to confess Christ.\n        </s>\n        <s>\n            Soon after, he was sentenced to death by the furious judge, and his body was denied burial for three days.\n        </s>\n        <s>\n            Later, enclosed in a net, it was sunk separately into the depths of the sea along with the head.\n        </s>\n        <s>\n            But by the power of the Lord, the net broke, and the limbs were reunited with the head, with the neck joining the shoulders, marked by his passion.\n        </s>\n        <s>\n            Thus restored to wholeness, the body was carried by a gentle wave to the coastline of Cartagena, where it was buried with fitting honor by the faithful in a church.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Africa, in the city of Sinnada, we commemorate the birth of the holy martyrs Democritus, Secunda, Dionysius, and Thyrsus.\n        </s>\n        <s>\n            At Auxerre, we remember the burial of Saint Germanus, bishop and confessor, renowned for his many virtues, teachings, and moderation, who also defended the faith of the Britons against the Pelagian heresy on two occasions.\n        </s>\n        <s>\n            However, his feast is more widely celebrated on October 1st among the Gallican Churches.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cumque eas invincibiles per omnia\nvidisset, ad bestias damnavit, et ferro vinctas, ad\nspectaculum populi iterato jussit in theatrum produci. Quae cum introducerentur in media arena,\nosculatae sunt se invicem, ut martyrium pace complerent. Quibus admissus ursus ferocissimus ac\nsaevissimus, in mansuetudinem versus, pedes eorum\nlingere coepit. Tunc furore repletus Anulinus, sanctas\n Dei martyres gladio jussit adverti. Item in Africa Rufi, Prisci, Paternae, Septimae,\nOptionis, Ammonii, Justi, Juliae, Potamiae; item\nMaximae. Antissiodoro depositio beati Ursi episcopi. II KAL. AUG.---Caesareae passio sancti Fabii martyris. Qui cum ferre vexilla praesidialia recusaret,\nprimum diebus aliquot in carcerem trusus est,\ndeinde productus sistitur ante tribunal, interrogatus\nsemel et iterum, in Christi confessione perdurat:\net mox a furibundo judice capitali sententia\ndamnatus est: cujus etiam detruncato cadaveri\nsepultura per triduum sub custodia negabatur. Quod postea, reticulo inclusum, in maris profunda\nseorsum et seorsum caput immergitur. Sed Domini\n virtute rescisso reticulo, membra capiti revocantur,\net scapulis cervix cum indiciis passionis adjungitur;\natque ita suae integritati redditum corpus\nunda blandiore ad Cartenitanum littus evectum, et\ncondigno cultu a fidelibus in basilica tumulatum\nest. In Africa, civitate Sinnada, nativitas sanctorum\nDemocriti, Secundae, Dionysii et Thyrsi martyrum. Antissiodoro depositio sancti Germani episcopi et\nconfessoris, qui multis virtutibus, doctrina et continentia\nclarus, etiam Britonum fidem per duas vices\na Pelagiana haeresi defendit. Cujus tamen festivitas\nKalendis Octobris apud Gallicanas Ecclesias celebrior\nhabetur.",
      "voice": "Matthew"
    }
  ]
}