{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>  <p>\n    <s>October. The month of October has 31 days, but only 30 lunar days.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "OCTOBER. Mensis Octobris habet dies XXXI, lun. vero\nXXX. KAL. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>October 1st—In Auxerre, it's the feast day of Saint Germanus, a bishop.</s>\n    <s>He was sent to Britain by the Gallic bishops to challenge the Pelagian heresy.</s>\n    <s>While traveling across the sea, a great storm arose, threatening those on board.</s>\n    <s>However, by invoking the name of the Lord, he calmed the storm.</s>\n    <s>Once in Britain, he quashed the heresy and performed miracles like restoring sight to a girl blind for ten years, extinguishing a nearby fire, and overcoming his own infirmity through divine intervention.</s>\n    <s>During a conflict between the Saxons and Picts against the Britons, Germanus led by prayer rather than force, causing the enemies to flee.</s>\n    <s>After many notable deeds, he traveled to Ravenna to advocate for peace for the Armorican people and was received with honor by Valentinian.</s>\n    <s>Shortly after, he passed away, and his body was returned to his city.</s>\n  </p>\n  <p>\n    <s>In the city of Tomis, we remember the saints Priscus, Crescentius, and Evagrius.</s>\n  </p>\n  <p>\n    <s>In Reims, Saint Remigius, a bishop and confessor known for his exceptional virtue and holiness.</s>\n    <s>He converted the Frankish people from idolatry to Christianity, starting with the baptism of their king.</s>\n    <s>Among his many deeds, he once resurrected a girl from death.</s>\n    <s>He served as a bishop for nearly seventy years.</s>\n  </p>\n  <p>\n    <s>October 2nd—Pope Eusebius, who was bishop for seven years, was buried along the Appian Way in the cemetery of Callistus.</s>\n    <s>During his time, the Lord's cross was discovered.</s>\n    <s>He reconciled heretics in the city through the laying on of hands.</s>\n  </p>\n  <p>\n    <s>In Nicomedia, we honor the birth of Saint Eleutherius, the martyr.</s>\n    <s>During Diocletian's reign, a fire broke out in the palace, and the emperor, suspecting Christians, ordered their capture, leading to some being executed and others burned.</s>\n  </p>\n</speak>",
      "original_latin": "OCTOB.---Apud Antissiodorum natalis\nsancti Germani episcopi. Qui ob refutandam Pelagianae\nhaeresis perfidiam, omnium Gallicanorum\npontificum judicio, Britannias mittitur. In medio\nigitur pelagi, cum iter beatus pontifex ageret, inimica\n vis concitata tempestate magnum navigantibus\npericulum exhibuit. At ille consurgens, invocato\nnomine Domini, procellarum immanitatem sedavit. Deinde Britanniam perveniens, haeresim exortam\ncompescuit; tribuni cujusdam filiam, decem annis\ncaecam, illuminavit; in vicina qua manebat casula\nfurens incendium exstinxit: infirmitatis suae dolorem\n(erat quippe laeso pede debilis) coelesti se visitante\npersona exsuperavit. Saxones et Picti contra\nBritones eo tempore bellum intulerunt, sed Germano\nducis officium assumente, precibusque non armis\ndimicante, hostes in fugam vertuntur. Post multa\nvirtutum insignia, Ravennam pro pace Armoricanae\ngentis supplicaturus advenit, ibique a Valentiniano\nhonorifice susceptus, post aliquot dies finem vitae\n praesenti imposuit, corpusque ipsius ad suam urbem\nrelatum est. Tomis civitate sanctorum Prisci, Crescentii ,\nEvagrii. Remis sancti Remedii episcopi et confessoris, viri\nclarissimae virtutis et sanctitatis. Hic gentem Francorum\nidolis deditam, rege ipsorum primitus initiato,\nconvertit ad Christum. Hic inter caetera facta puellam\na mortis vinculo suscitavit. Septuaginta plus\nminus annos in epis opatu complevit. VI NON. OCTOB.---Eusebii papae, qui sedit in\nepiscopatu annos septem, sepultus via Appia, in\ncoemeterio Callixti. Cujus tempore Dominica crux\ninventa est. Hic haereticos invenit in Urbe, quos ad\nmanus impositionem reconciliavit. Apud Nicomediam nativitas sancti Eleutherii\nmartyris. Tempore Diocletiani contigit palatium incendio\nconflagrare, quod imperator a Christianis\nfalsa suspicione factum putans, jussit omnes Christianos\ncolligi, et alios quidem gladio detruncari,\nalios ignibus concremari.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The first among them, and the one who encouraged everyone to martyrdom, was Leudegarius.</s>\n        <s>Some were cast into flames, others were killed by the sword, and many were drowned in the sea.</s>\n        <s>However, the blessed Eleutherius, after enduring long and terrible torture, was finally thrown into flames and achieved the palm of martyrdom.</s>\n        <s>In Atratis, at the villa Syrricinio, the passion of Saint Leodegarius, bishop of Autun, took place on October 3.</s>\n    </p>\n    <p>\n        <s>The birth of Saint Dionysius the Areopagite, who was converted to the faith by the apostle Paul and ordained by him as the first bishop of Athens, occurred under the rule of Emperor Hadrian. After a glorious confession of faith and enduring severe tortures, he was crowned with martyrdom.</s>\n        <s>Among the ancient Saxons, we remember the feast of Saints Edil and Evald, priests who came to Germany with Bishop Willibrord. They went to the Saxons, and while preaching the word of God, were killed by pagans.</s>\n        <s>A light appeared at night over their bodies, signifying their worthiness.</s>\n        <s>October 4.</s>\n    </p>\n    <p>\n        <s>At Corinth, we remember Crispus and Gaius, whom the apostle Paul mentions in his First Letter to the Corinthians.</s>\n        <s>In Egypt, the holy martyrs Marcus and Marcellian, brothers, and with them countless others of both genders: some were handed over to flames, others drowned in the sea, some starved to death, and some were crucified, earning heaven.</s>\n        <s>October 5.</s>\n    </p>\n    <p>\n        <s>In Sicily, we remember Placidus, Eutychius, and thirty others.</s>\n        <s>In Gaul, in the city of Valence, Bishop Apollinaris was distinguished by his virtues and martyrdom.</s>\n        <s>At Eumeneia, the martyrdom of Bishop Thraseas was completed. He was among those who claimed, as a tradition from earlier times, that the Savior instructed the apostles not to leave Jerusalem before the twelfth year.</s>\n        <s>October 6.</s>\n    </p>\n    <p>\n        <s>At Capua, we remember Saints Marcellus, Castus, Aemilius, and Saturninus.</s>\n        <s>In Gaul, in the city of Agen, the virgin and martyr Faith inspired the blessed Caprasius to martyrdom through her example.</s>\n        <s>On the same day, we commemorate the martyrdom of Sagaris, bishop of Laodicea, who was one of the disciples of the blessed apostle Paul.</s>\n        <s>October 7.</s>\n    </p>\n</speak>",
      "original_latin": "Quorum primus, et qui\nomnes ad martyrium hortaretur, erat Leudegarius\n. Tunc quidam flammis injecti, alii\ngladio trucidati, in pelagus etiam plurimi sunt demersi. Verum beatus Eleutherius, immanissimis diu\nexcruciatus tormentis, ad ultimum flammis immissus,\nmartyrii palmam est adeptus. In Atratis , villa Syrricinio, passio\nsancti Leodegarii, Augustodunensis episcopi. V NON. OCTOB.---Nativitas sancti Dionysii Areopagitae,\nqui ab apostolo Paulo ad fidem deductus, ab\nipso etiam primus Athenarum episcopus est ordinatus,\net sub Adriano principe, post clarissimam\nfidei confessionem et gravissima tormentorum genera,\nmartyrio coronatus est. Apud antiquos Saxones natalis sanctorum Edili et\nEvaldorii  presbyterorum. Qui cum Willobrordo episcopo venientes in Germaniam,\ntransierunt ad Saxones, ibique Dei verbum\npraedicando a paganis occisi sunt. Ad quorum corpora\nnoctu lux apparens, cujus essent meriti declaravit. IV NON. OCTOB.---Apud Corinthum Crispi et Gaii,\n quorum apostolus Paulus in Epistola ad Corinthios\nmeminit (I Cor. V). In Aegypto sanctorum martyrum Marci et Marcelliani\nfratrum, et cum eis aliorum promiscui sexus\ninnumerabilium: quorum alii flammis traditi, alii\nin mare demersi, nonnulli inedia consumpti, quidam\npatibulis affixi, coelum meruerunt. III NON. OCTOB.---Apud Siciliam Placidi et Eutychii\naliorumque triginta. In Galliis, civitate Valentia, Apollinaris episcopi,\nvirtutibus et martyrio insignis. Apud Eumeniam Thraseae episcopi martyrio consummati,\nqui unus ex antiquis, qui quasi ex traditione\npriorum se accepisse asserit Salvatorem\npraecepisse apostolis ne ante duodecimum annum\n discederent ab Hierosolymis. II NON. OCTOB.---Apud Capuam sanctorum Marcelli,\nCasti, Aemilii, Saturnini. In Galliis, civitate Agenno, Fidis  virginis\net martyris, cujus exemplo beatus Caprasius ad\nmartyrium animatus est. Eodem die Sagaris martyris et episcopi Laodicensis,\nqui unus fuit de beati Pauli apostoli discipulis. NON."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      <lang xml:lang=\"en-US\">OCTOBER 6 - In Rome, on the Appian Way, we celebrate the feast day of Saint Mark, bishop and confessor.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">He served as bishop for two years, nine months, and thirty days, and established that the bishop of Ostia, who consecrates bishops, should wear the pallium.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">On the same day, Saints Julia, Sergius, and Bacchus were martyred under Emperor Maximian.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">In the emperor's palace, Sergius held the position of chief officer and Bacchus was the second officer.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">When they were accused before the emperor and found to have rejected idol worship for the true God, they stood firm in their faith despite threats or flattery.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">By the emperor's command, they were stripped of their cloaks, dressed in women's robes, and dragged through the city with chains around their necks.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">Finally, under the orders of Duke Antiochus, they were martyred.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">Bacchus was beaten with rawhide whips and died, while Sergius was beheaded after enduring many torments.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">Christians took their bodies and buried them honorably together, where the virgin Julia, who suffered under the governor Martian, rests with the martyrs.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">On the same day, Saints Marcellus and Apuleius were also martyred.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">They initially followed Simon Magus but, after witnessing the wonders performed by Apostle Peter, they left Simon and committed to apostolic teaching.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">Following the apostles' passion, they too achieved martyrdom.</lang>\n    </s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>\n      <lang xml:lang=\"en-US\">OCTOBER 8 - In Crete, in the city of Gortyna, we honor Blessed Philip, bishop, known for his great virtues.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">In Thessalonica, Saint Demetrius was martyred.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">Also, the birth of Reparata, a virgin and martyr, who suffered in Caesarea of Palestine under Emperor Decius.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">After enduring boiling lead and having her breasts cut off, she was thrown into a burning furnace; yet when unharmed by the fire, she was beheaded, and a white dove was seen flying from her neck.</lang>\n    </s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>\n      <lang xml:lang=\"en-US\">OCTOBER 9 - We celebrate the feast day of the patriarch Abraham.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">In Paris, we remember the martyrdom of Bishop Dionysius, Priest Eleutherius, and Deacon Rusticus.</lang>\n    </s>\n    <s>\n      <lang xml:lang=\"en-US\">This blessed bishop was sent by the Roman pontiff on a mission to Gaul and arrived in the city of Paris.</lang>\n    </s>\n  </p>\n</speak>",
      "original_latin": "OCTOB.---Romae, via Appia, natalis sancti\nMarci episcopi et confessoris. Qui sedens in episcopatu\nannos duos, menses novem, triginta dies, constituit\nut episcopus Ostiae, qui consecrat episcopos,\npallio uteretur. Eodem die sanctorum Juliae, Sergii et Bacchi, sub\n Maximiano imperatore. In cujus palatio Sergius primicerius,\nBacchus vero secundicerius, cum apud eumdem\nimperatorem accusarentur, imo veracissime\ndeprehenderentur, quod abjecta idolorum cultura,\nveri Dei cultores existerent, cum nec minis nec\nbladimentis a fidei firmitate possent avelli, jussu\nimperatoris chlamyde exuti, muliebribus sunt induti\ncolobiis, et sic per mediam civitatem catenis cervicibus\nimpositis pertrahuntur. Postremo a duce Antiocho\npraecepto Maximiani, ita sunt martyrio coronati,\nut Bacchus, dum extensus crudis flagellis caederetur\nemitteret spiritum. Sergius vero post multa\ntormenta gladio caesus est. Quorum corpora tollentes\nChristiani, honorifice in uno loco sepeliverunt. Ubi\net virgo Julia, quae sub Martiano praeside passa est,\n martyribus sociata quiescit. Eodem die sanctorum martyrum Marcelli et Apulei,\nqui primo adhaeserunt Simoni Mago; sed videntes\nmirabilia quae Dominus per apostolum Petrum\noperatus est, relicto Simone, apostolicae se doctrinae\ntradiderunt, et post passionem apostolorum, ipsi\nquoque martyrio coronati sunt. VIII ID. OCTOB.---Apud Cretam, urbe Gortyae,\nbeati Philippi episcopi, magnis virtutibus viri. Thessalonicae sancti Demetrii martyris. Item nativitas Reparatae virginis et martyris,\nquae passa est in Caesaraea Palaestinae sub Decio imperatore. Quae post fervens plumbum et mamillas\nabscissas, in caminum missa est ardentem; cumque\n nihil laederetur ab igne, decollata est: cujus de collo\ncandida visa est evolare columba. VII ID. OCTOB.---Abrahae patriarchae. Apud Parasium  passio Dionysii episcopi,\nEleutherii presbyteri et Rustici diaconi. Qui beatus\nepiscopus a pontifice Romano causa peregrinationis\nin Gallias directus, Parisiorum civitatem devenit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    For several years, when miracles helped strengthen people's faith, he worked to guide them towards the path of truth. He was eventually arrested by the governor and, along with Rusticus and Eleutherius, was martyred.\n  </p>\n  <p>\n    In Cologne, we celebrate the feast day of Saint Gereon and 319 others, who are believed to have been from the legion of Blessed Maurice. They defied the rule of the deadly Maximian and willingly faced the sword for their true faith.\n  </p>\n  <p>\n    October 10th: The prophet Lot. In Crete, Bishop Pinytus, who left a lasting memory through his writings. Also, in Cologne, the holy martyrs Mallosius and Victor. In Britain, Paulinus, Bishop of York, was ordained by Blessed Justus, whom Saint Augustine, the first bishop of the English, consecrated. He converted the Northumbrian people, the English living north of the Humber River, to the faith.\n  </p>\n  <p>\n    October 11th: In Tarsus, the major city of Cilicia, we commemorate the presbyter Tharacus and the martyr Andronicus. During Diocletian's persecution under Governor Maximus, they endured imprisonment, whipping, stones, burning, jaw fractures, and leg torture. They suffered vinegar and mustard poured into their noses and, though thrown to bears and lions, remained unharmed by any beasts. Finally, they were beheaded and thrown among the slain. That night, a bright star from heaven revealed them to Christians, leading to their proper burial.\n  </p>\n  <p>\n    October 12th: In Ravenna, we remember Saint Edistus. In Africa, we honor the holy confessors and martyrs, 4,976 in total, who suffered under the brutal Moors by order of Hunneric, the Arian king, during the Vandalic persecution. Among them were Cyrianus and Felix, chief priests of the Lord.\n  </p>\n</speak>",
      "original_latin": "Ubi cum per aliquot annos miraculis fidem confirmantibus,\npopulos ad viam veritatis convertere satageret,\na praefecto comprehensus cum Rustico et Eleutherio\nmartyrio coronatus est. Apud Coloniam Agrippinam natalis sancti Gereonis\ncum aliis trecentis novemdecim, quos fertur de\nlegione beati Mauritii fuisse. Qui spernentes funesti\nMaximiani imperium, pro vera religione gladiis colla\n subdiderunt. VI ID. OCTOB.---Lot prophetae. Apud Cretam Pinyti episcopi, qui memoriam sui\nin scriptis a se editis vivam reliquit. Item apud Agrippinensium urbem sanctorum martyrum\nMallosi et Victoris. In Britannia Paulini Eburaci episcopi. Qui ordinatus\nepiscopus a beato Justo, quem sanctus Augustinus,\nprimus Anglorum pontifex, consecravit, gentem\nNorthumbrorum, hoc est eam nationem Anglorum\nquae ad aquilonem Humbri fluminis habitabat ad\nfidem convertit. V ID. OCTOB.---Apud Tharsum, metropolim Ciliciae,\nnatalis Tharaci presbyteri  et Andronici\nmartyrum. Qui Diocletiani persecutione sub\n Maximo praeside carcere puniti, nervis caesi, testis\ndefricati, ardente papyro adusti, maxillarum fracturam\net tibiarum tormenta perpessi, aceti et sinapis\nin naribus infusione cruciati, post obeliscos ignitos,\npost confixos clavis acutissimis digitos, post oculorum\ntranspunctionem linguaeque abscissionem, ursis\net leonibus projecti sunt. Sed cum a nulla bestiarum\nlaederentur, gladio jugulati, inter corpora interfectorum\nprojici jubentur. Ubi noctu velut stella splendida\nde coelo demissa super corpora sanctorum Christianis\nrevelati sunt, et ejusdem ducatu stellae, sepulturae\ntraduntur. IV ID. OCTOB.---Apud Ravennam sancti Edistii. In Africa sanctorum confessorum et martyrum\nquatuor millium nongentorum septuaginta sex, qui\n persecutione Wandalica jussu Hunnerici regis Ariani\ninter Mauros ferocissimos deputati sunt. Inter quos\nerant Cyrianus et Felix, praecipui sacerdotes Domini.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak> \n    <p> \n        <s>Some were pushed forward by spear points, while others, with their feet bound, were dragged over the roughest terrain, enduring terrible torture until they breathed their last in the hands of their captors.</s> \n        <s>In Rome, it's the feast day of Saint Bedistus, a martyr.</s> \n        <s>In Syria, we remember Eustatius, a priest, along with Eucharistius, Burrus, and Bonatus.</s> \n        <s>In Campania, we honor Patria and Fortunata.</s> \n    </p> \n    <p> \n        <s>October 13th — At Troas, we commemorate Carpus, a disciple of the Apostle Paul.</s> \n        <s>In Antioch, we remember Theophilus, the sixth bishop of the church after the apostles, known as a very learned man.</s> \n        <s>He established a tradition to fast three times a year on the Sabbath, involving grain, wine, and oil, as foretold by prophecy.</s> \n        <s>In Spain, we honor Faustus, Marcus, and Adrian.</s> \n        <s>In Chalcedonia, we remember Marcellus.</s> \n        <s>In Alexandria, we commemorate Saint Anastasius, a bishop.</s> \n    </p> \n    <p> \n        <s>October 14th — We celebrate the birth of Saint Callixtus, a pope who was martyred under Emperor Alexander.</s> \n        <s>After baptizing Palmachius, the proconsul, and Simplicius, the senator, along with their families and many others, he was arrested by Alexander, tortured by hunger, beaten with clubs, and imprisoned.</s> \n        <s>During his imprisonment, his priest Calepodius, already martyred, visited and consoled him; there, he also healed a soldier named Privatus from sores, bringing him into the Catholic faith.</s> \n        <s>Angered by this, Alexander ordered the blessed Callixtus to be thrown from a window of a house, with a stone tied to his neck, to be drowned in a well, and rubble to be piled upon him.</s> \n        <s>Rescued by his followers, he was buried in the cemetery of Calepodius.</s> \n        <s>In Cordoba, we honor Saint Lupus and Aurelia.</s> \n        <s>At Lyon, we remember the translation of Justus, bishop and confessor, who, living as a hermit, predicted by prophetic spirit what would come after him.</s> \n    </p> \n    <p> \n        <s>October 15th — In France, near Cologne, we remember the holy Moors from the soldiers of the Theban Legion.</s> \n        <s>Although they numbered fifty, they were martyred and buried in the same city.</s> \n        <s>In Capua, we honor Libulus and Saint Fortunata.</s> \n        <s>On the same day, at Lyon, we remember Antiochus, a bishop.</s> \n    </p> \n    <p> \n        <s>October 16th — In Asia, at Cereae, we commemorate significant events.</s> \n        <s>In Africa, we remember two hundred seventy who were crowned together.</s> \n    </p> \n</speak>",
      "original_latin": "Quorum alii dum hastilium cuspidibus ad currendum\nimpellerentur, alii ligatis pedibus per asperrima\ntraherentur, tam diro discerpti supplicio, inter\nmanus contrahentium spiritum exhalabant. Romae natalis sancti Bedisti  martyris. In Syria Eustatii  presbyteri, Eucharisti,\nBurri, Bonati. In Campania Patriae, Fortunatae. III ID. OCTOB.---Apud Trohadam  Carpi,\ndiscipuli apostoli Pauli. Antiochiae Theophili, qui sextus ab apostolis Ecclesiae\n pontificatum tenuit, vir eruditissimus. Hic\nconstituit die Sabbati, jejunium ter in anno fieri,\nsecundum prophetiam, frumenti, vini et olei. In Hispaniis Fausti, Marci et Adriae . In Chalcedonia Marcelli\nIn Alexandria sancti Anastasii episcopi. II ID. OCTOB.---Nativitas sancti Callixti papae,\nqui sub Alexandro imperatore martyrium suscepit. Postquam enim Palmachium proconsulem et Simplicium\nsenatorem, cum omni familia eorum, ac\nmultos alios baptizavit, tentus est ab Alexandro,\nfame cruciatur, fustibus caeditur, custodiae mancipatur. In qua custodia presbyter ejus Calepodius,\ndudum martyrizatus, eum visitans consolabatur;\n ubi etiam militem, Privatum nomine, ab ulceribus\nsanans, fidei catholicae aggregavit. Unde iratus\nAlexander beatum Callixtum per fenestram domi\npraecipitari, et ligato ad collum ejus saxo, in puteum\njubet demergi, et in eum rudera cumulari. Unde a\nsuis levatus, in coemeterio Calepodii est terrae commendatus. Corduba sancti Lupi, Aureliae. Lugduno translatio Justi episcopi et confessoris,\nqui eremiticam ducens vitam, prophetico spiritu quae\npost se essent ventura praedixit. ID. OCTOB.---In Galliis apud Coloniam Agrippinam\nsanctorum Maurorum de militibus sanctae legionis\nThebaeorum. Qui cum essent numero quinquaginta,\nmartyrio consummati, in eadem urbe sunt\n conditi. In Capua Libuli et sanctae Fortunatae. Eodem die apud Lugdunum Antiochi episcopi. XVII KAL. NOVEMB.---In Asia Cereae. In Africa ducentorum septuaginta pariter coronatorum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Also, of the holy martyrs Martian, Satyr, with their two brothers, and Maxima the virgin.\n        </s>\n        <s>\n            Under King Geiseric the Arian, they were first beaten with knotted clubs until their bones were exposed. Then, they were tightly bound, but by divine power, they were freed and immediately made whole.\n        </s>\n        <s>\n            Maxima, a servant of Christ, was released and became the mother of many virgins.\n        </s>\n        <s>\n            The others, by the order of the most impious tyrant, were tied by their feet to the backs of running chariots and torn apart among thorny places, dying in the Lord.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            On the same day among the Alemanni, also known as the Suebi, near the Rhaetian Alps, the passing or birth into eternal life of the most blessed Gallus the confessor is celebrated festively.\n        </s>\n        <s>\n            He came from the island of Hibernia, located between Britain and Spain, driven by divine love to travel with his teacher and abbot Columbanus through Gaul and into Alemannia.\n        </s>\n        <s>\n            Arriving in the wilderness between the Rhaetian Alps and the shore of Lake Constance, he was detained by illness while his father Columbanus went to Italy.\n        </s>\n        <s>\n            This illness, healed by the divine hand, was overcome, and regaining health, he desired to lead a solitary life, embracing the solitude of the wilderness, devoted to God alone.\n        </s>\n        <s>\n            King Sigebert, upon hearing that he was staying on public lands, ordered a document of confirmation to be made so that the holy man could hold the place he lived in with authority. Giving him weights of gold and silver, he instructed Duke Cunzon to provide him with the means to build a cell if he wished to dwell in solitude.\n        </s>\n        <s>\n            Thus, the athlete of God, about to build a spiritual edifice, devoted himself to frugality, prayers, and vigils. He called the people back from the error of idolatry, destroyed their idols, and confirmed his preaching with the effect of signs.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Item sanctorum martyrum Martiani, Satyriani cum\nduobus fratribus eorum, et Maximae virginis. Qui\nsub Geiserico rege Ariano primum nodosis fustibus\nusque ad ossa discerpti, postea in nervo arctati, divinaque\nvirtute liberati, continuo incolumes efficiuntur. Maximia Christi famula, dimissa, multarum\nvirginum mater est effecta. Reliqui jussu impiissimi\ntyranni, ligatis pedibus post terga currentium quadrigarum,\ninter spinosa loca discissi, obierunt in\n Domino. Eodem die apud Alemannos, qui et Suevi, juxta\nAlpes Rhetianas, depositio sive transitus vel ad\naeternam vitam natalis dies, beatissimi Galli confessoris,\nfestive celebratur. Qui de insula Hybernia,\nquae inter Britanniam et Hispaniam sita est, divini\namoris instinctu cum magistro et abbate suo Columbano\nperegrinaturus per Gallias iter agens,\nAlemanniam ingressus est. Veniens igitur in eremum\nquae sita est inter Alpes Rhetiarum et Brigantini\nmarginem lacus, patre Columbano Italiam petente,\ninfirmitate detentus est. Qua, divina medicante\n manu, devicta, sanitateque recepta, solitariam\nducere vitam desiderans, eremi secreta soli\nDeo vacando, non vacans fovebat. Rex igitur Sigebertus,\nut audivit in publicis eum commorari\npossessionibus, jussit fieri conscriptionem firmitatis,\nut vir sanctus locum quem incolebat per auctoritatem\nobtineret; datis etiam illi auri argentique\nponderibus, Cunzoni duci praecepit, ut si solitudinis\nincola vellet, solatiorum ei copiam ad aedificandam\ncellam subministraret. Athleta itaque Dei\nspirituale constructurus aedificium, parcimoniae,\norationibus vigiliisque insistens, populum ab errore\nidololatriae revocavit, simulacra eorum confregit,\nsignorum effectu praedicationem suam audientibus\ncommendavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He has a vast number of followers because the story of his life and virtues is widely available and read everywhere. Even today, it's expanded by miracles from the past. We'll skip over some details for now and just mention this: divine mercy made the blessed Gallus an apostle to the people of Alemannia.\n        </s>\n        <s>\n            He found the nation steeped in paganism, infused it with the truth of faith, and guided it from the darkness of ignorance to the light of righteousness, which is Christ, like a wise traveler on God's paths.\n        </s>\n    </p>\n    <p>\n        <s>\n            He transformed a place, once inaccessible and inhabited only by wild beasts, serpents, and demons, into a dwelling place for divinity after driving out these enemies.\n        </s>\n        <s>\n            It's important to observe and respect that the tabernacle of God, which the holy man established with divine demonstration and much effort, and which is set apart by royal authority as God's inheritance, should not be attacked by human presumption.\n        </s>\n        <s>\n            Let greed not take over what was cleansed from the rage of demons and the savagery of beasts.\n        </s>\n        <s>\n            Finally, no human audacity should disturb the resting place of Gallus's remains, where they were brought by untamed horses.\n        </s>\n    </p>\n    <p>\n        <s>\n            October 17—Martha, sister of Lazarus, and Aristion, one of the seventy disciples.\n        </s>\n        <s>\n            Also, the feast of Heron, who succeeded Saint Ignatius in leading the Church of Antioch, a role revealed to Ignatius himself as he faced his passion.\n        </s>\n        <s>\n            Heron became an imitator of his master in both life and martyrdom, as he was a deacon of Ignatius.\n        </s>\n        <s>\n            In Gaul, the city of Orange, Bishop Florentius, renowned for many virtues, rested in peace.\n        </s>\n        <s>\n            In Nicomedia, Alexander.\n        </s>\n        <s>\n            In Mauretania, Ninus, Victurius, Nobilitanus, Marianus, Lucius, Mittinus, Crescentianus.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also, the translation of the body of Saint Gallus and the dedication of his splendid basilica, built between the mountains Cirrus and Walthrammesberg, with the Steinach River to the south and the Necker River to the north.\n        </s>\n        <s>\n            This place is named after the blessed Gallus as the Monastery of Saint Gallus.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quarum numerositatem, quia liber\n vitae et virtutum ejus ubique habetur et legitur,\nhodieque per miracula quae prius gesta sunt augmentantur,\nin praesentiarum supersilimus, hoc solum\ncommemorantes quod divina pietas beatum Gallum\ngenti Alemanniae apostolum fecit, qui nationem,\nquam paganismo involutam reperit, fidei veritate\nimbutam, de tenebris ignorantiae ad solem justitiae,\nqui Christus est, ipse callis Dei solers viator reduxit,\nac locum quem eatenus humanae naturae\ninaccessibilem, solisque bestiis, serpentibus et\ndaemoniis obsessum invenit, exturbatis hostibus,\ndivinitati habitaculum exhibuit. Videndum summopere\nac timendum est ne tabernaculum Dei, quod\ndemonstratione divina multisque sudoribus vir sanctus\nerexit, quodque regali auctoritate in sortem\n et funiculum haereditatis Dei sequestratum est, aliqua\nhumanae praesumptionis temeritate impetatur,\nne avaritia occupet hominum, quod a rabie daemonum\net saevitia expurgatum est belluarum. Postremo,\nne quo delati sunt ab equis indomitis artus\nGalli defuncti, ibi eum molestare praesumat inquietudo\nquaelibet ausus humani. XVI KAL. NOVEMB.---Marthae sororis Lazari, et\nAristionis, qui unus fuit ex septuaginta discipulis. Item natalis Heronis, qui post sanctum Ignatium\nAntiochenam rexit Ecclesiam, quod et ipsi Ignatio\nad passionem eunti revelatum est. Qui et vita et\nmartyrio magistri sui imitator effectus est, erat\nenim diaconus Ignatii. In Galliis, civitate Arausica, Florentii episcopi\nqui multis virtutibus clarus, in pace quievit. In Nicomedia Alexandri. In Mauritania Nini, Victurii, Nobilitani, Mariani,\nLucii, Mittini, Crescentiani. Item translatio corporis sancti Galli, et dedicatio\nopiparis  et decentissimae basilicae ipsius, quae\ninter duos montes Cirrium et Walthrammesberch\nconstructa est, a meridie habens fluvium Steinaha,\nab aquilone fluvium Nigraha. Qui locus ex ipsius\nbeati nomine sancti Galli monasterium cognominatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Where the Lord showcases His power, miracles unfold: the blind gain sight, the deaf hear, the disabled walk, the mute rejoice in speech, the lame find guidance, and those possessed are freed. The bedridden and crippled receive healing, toothaches are cured by the wood's power, and other ailments are alleviated.\n  </p>\n  <p>\n    <s>\n      October eighteenth—Saint Luke, the historian and evangelist. His life, profession, and death are detailed in Paul's Letter, the Acts of the Apostles, and the preface of his Gospel.\n    </s>\n    <s>\n      In Rome, Tryphonia, wife of Emperor Decius, after the deaths of Callixtus and Lawrence, received baptism with Decius' daughter Cyrilla and passed away the following day.\n    </s>\n    <s>\n      On the same day, Asclepiades, bishop of Antioch and martyr under Emperor Decius.\n    </s>\n  </p>\n  <p>\n    <s>\n      October nineteenth—In Antioch of Syria, the birth of Saint Berenice, Pelagia, and fifty-nine others.\n    </s>\n    <s>\n      Pelagia, once a prostitute under pagan customs, converted to Christianity and was baptized through the grace of God and the teachings of Saint Nonnus, the bishop.\n    </s>\n    <s>\n      She gave all her possessions to the poor, left Antioch for the Mount of Olives, built a small cell where the Lord ascended to heaven, and lived a monastic life in male attire until her death.\n    </s>\n    <s>\n      On the same day, the blessed martyrs Tholomeus and Lucius.\n    </s>\n    <s>\n      Tholomeus, imprisoned and tortured for his faith by a centurion, was presented to Judge Urbicius, who questioned him about his beliefs.\n    </s>\n    <s>\n      Tholomeus declared: \"He who denies what is, judges what he denies to be blameworthy.\"\n    </s>\n    <s>\n      Urbicius immediately ordered him to be taken away.\n    </s>\n    <s>\n      Witnessing this, a Christian named Lucius asked the judge: \"Why is this man, accused of no crime but only professing Christianity, sentenced to death?\"\n    </s>\n    <s>\n      Urbicius responded: \"Are you also a Christian?\"\n    </s>\n    <s>\n      Upon Lucius's confession, he too was ordered to be executed.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ubi Domino virtutum ejus merita declarante,\n caeci illuminantur, surdis auditus tribuitur, mancis\noperari conceditur, muti linguarum laxatione gratulantur,\nclaudis gressus diriguntur, energumeni\na spiritibus nequam liberantur: clinici atque contracti,\nindepta gratis sanitate, eriguntur, dolor\ndentium medicina trabis compescitur, reliquarum\netiam infirmitatum exinanitio ibidem efficitur. XV KAL. NOVEMB.---Sancti Lucae historiographi\net evangelistae, cujus vitae conversationem,\nofficii professionem, finis qualitatem, in Epistola\nPauli, in Actibus apostolorum, in Evangelii sui\nprooemio reperies. Romae Tryphoniae uxoris Decii imperatoris, quae\npost interfectionem Callixti et Laurentii, divinitus\npunito marito suo, aquam baptismatis cum filia\n Decii Cyrilla suscepit, et alia die defuncta est. Eodem die Asclepiadis Antiocheni episcopi et\nmartyris sub Decio imperatore. XIV KAL. NOVEMB.---Apud Antiochiam Syriae\nnatalis sancti Beronici, Pelagiae et aliorum quinquaginta\nnovem. Quae Pelagia primo fuit sub gentilitatis\nritu meretrix, postea per gratiam Dei et\nsancti Dei Nonni episcopi dogma ad fidem Christi\nconversa et baptizata, omnia sua pauperibus erogavit,\net in monte Oliveti Antiochiam deserens, in\nloco ubi Dominus coelum ascendit parvulam sibi\ncellam construxit, et sub virili habitu ac monastica\nconversatione, praesentem vitam finivit. Eodem die beatorum martyrum, Tholomei \net Lucii. Qui Tholomeus post vincula et carcerem,\n quibus a centurione propter divini nominis\nconfessionem cruciatus est, judici Urbicio praesentatus,\ndenuo ab illo de cultura examinatus est. Cui\nTholomeus: Qui negat, inquit, quod est, sine\ndubio culpabile judicat esse quod negat. Continuo\nduci ab Urbicio jubetur. Quod videns Lucius quidam\nChristianus, dixit ad judicem: Cur, inquit, hic\nhomo, nullius criminis accusatus, sed sola professione\nChristianitatis, duci jubetur ad mortem? Cui Urbicius ait: Ut video, et tu Christianus\nes? Quo confitente, jussus est et ipse interfici."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Additionally, a third person was punished for the same reason.</s>\n        <s>These martyrs suffered under Antoninus and were buried in Alexandria.</s>\n    </p>\n    <p>\n        <s>In the city of Agen in Gaul, there was the martyr Caprasius.</s>\n        <s>He hid in a cave to escape persecution.</s>\n        <s>However, upon hearing that the blessed virgin Faith was fighting for Christ, he found courage and received the reward of martyrdom.</s>\n    </p>\n    <p>\n        <s>On October 20 in Nicomedia, the holy martyrs Dasius, Zotikos, and Gaius, along with twelve thousand others, were honored.</s>\n        <s>Also, Simplicius, whose commendable life was a source of salvation for many, leading to the baptism of three thousand people who were welcomed into the embrace of Mother Church.</s>\n    </p>\n    <p>\n        <s>On the same day, our father Hilarion, whose virtuous life was documented by Jerome.</s>\n        <s>As he lived a life of constant labor, when he sensed his end was near and all his living senses were fading, he opened his eyes and said:</s>\n        <s>\"Go forth, go forth, soul, why do you fear? Why do you hesitate? For nearly seventy years you have served Christ, and do you fear death?\"</s>\n        <s>With these words, he breathed his last.</s>\n    </p>\n    <p>\n        <s>On the same day, Saint Asterius the priest and Saint Callistus, who, after burying his father's body that had been raised from the well, was ordered by Alexander to be thrown from a bridge.</s>\n        <s>Also, the translation of blessed Viator into the wilderness, companion of Saint Justus.</s>\n    </p>\n    <p>\n        <s>October 21 – In Jerusalem, Mark, the first bishop from among the Gentiles, was martyred.</s>\n        <s>Also, blessed Salome, who was involved in the burial of the Lord, along with other women.</s>\n    </p>\n    <p>\n        <s>In Thrace at Adrianople, the holy ones, Bishop Philip, Priest Eusebius, Priest Severus, and Deacon Hermes.</s>\n        <s>They were crowned with martyrdom for opposing the plundering of churches by the wicked.</s>\n    </p>\n    <p>\n        <s>October 22 – In Antioch, Syria, the birth of Theodoret the priest.</s>\n        <s>During the persecution by Julian the Apostate, he endured cruel torture with the rack and torches.</s>\n        <s>However, the soldiers who tormented him were terrified by an angelic vision, fell on their faces, and believed in Christ.</s>\n        <s>The tyrant ordered them to be drowned in the sea.</s>\n    </p>\n</speak>",
      "original_latin": "Sed et tertius quidam ejusdem rei causa simul punitus\nest. Passi sunt sub Antonino hi martyres,\nAlexandriae sepulti sunt. In Galliis civitate Aginno  Caprasii martyris. Qui persecutionem fugiens in spelunca delituit:\naudiens autem beatam virginem Fidem pro\nChristo agonizare, et ipse animatus martyrii indeptus\nest palmam. XIII KAL. NOVEMB.---Apud Nicomediam sanctorum\nmartyrum Dasii, Zotici, Gagii  cum\naliis duodecim millibus. Item Simplicii cujus vita probabilis fuit multis\ncausa salutis, ita ut tria millia hominum baptizatorum\ngremio matris Ecclesiae susciperentur. Eodem die Patris nostri Hilarionis cujus vitam\nvirtutibus plenam scripsit Hieronymus. Qui vitam\nin omni ducens labore, cum sibi finem appropinquare\nagnovisset, nec jam praeter sensum quidquam\n in se vivi hominis remaneret, aperus oculis dixit:\nEgredere, egredere, anima, quid times? quid dubitas? septuaginta prope annis servisti Christo, et\nmortem formidas? In haec verba exhalavit spiritum. Ipsa die sancti Asterii presbyteri, sancti Callixti,\nqui cum corpus patris elevatum de puteo sepelivisset,\npraecepit eum Alexander per pontem praecipitari. Item translatio beati Viatoris in eremo, comitis\nsancti Justi. XII KAL. NOVEMB.---Hierosolymis Marci, qui\nprimus ibidem ex gentibus episcopatum tenuit, et\nmartyrio consummatus est. Item beatae Salomae, quae cum reliquis mulieribus\n circa Domini sepulturam erat sollicita. Apud Thraciam in Adrianopoli, sanctorum Philippi\nepiscopi, Eusebii, Severi presbyteri, Hermetis\ndiaconi. Qui ecclesias ab iniquis spoliari contradicentes,\nmartyrio sunt coronati. XI KAL. NOVEMB.---Apud Antiochiam Syriae natalis\nTheodoriti  presbyteri. Qui persecutione\nJuliani impii equuleo et lampadibus dire\ncruciatus est: milites autem illum torquentes ab\naspectu angelico territi corruerunt in faciem, et\ncrediderunt in Christum. Quos jussit tyrannus pelago\nimmergi."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    Blessed Theodoritus said to them, \"Go ahead, brothers. I will follow you to the Lord after defeating the enemy.\" He was then killed by the sword and achieved martyrdom. He also predicted the death of Julian in Persia through a prophetic spirit.\n  </p>\n  <p>\n    In Spain, Servandus and Germanus endured beatings and imprisonment, traveling a long journey weighed down by chains. Ultimately, they fulfilled their passion by having their heads cut off.\n  </p>\n  <p>\n    October 23 - In Venusia, a city in Apulia, we celebrate the feast day of Saint Felix, bishop, along with Audactus and Januarius, priests, and Fortunatus and Septimus, readers. They were killed by the sword during the time of Diocletian. Also, there's Venantianus the abbot, who is known for realizing that the solemn celebrations of the masses were being completed in heaven. Once, during the Lord's Prayer at mass, he heard someone from the tomb responding to the priest: \"But deliver us from evil.\"\n  </p>\n  <p>\n    October 24 - In Nicomedia, it's the feast day of Severus and Dorotheus. In Caesarea, Cappadocia, it's the day of Longinus, more about him later.\n  </p>\n  <p>\n    October 25 - In Rome, we remember the suffering of Chrysanthus and Daria, who maintained perpetual chastity under the guise of marriage. Chrysanthus converted Daria from paganism, and under Emperor Numerian, after enduring many tortures, they were thrown into a deep pit with their wife and children, and they gave up their souls to God.\n  </p>\n  <p>\n    In Gaul, in the city of Soissons, Crispinus and Crispinianus were tortured under Maximian and Diocletian. They were stretched on racks, beaten with clubs, and had stakes driven into their nails. In the winter, with millstones around their necks, they were submerged in a river, covered with molten lead, boiling oil, pitch, and fat, yet they were delivered from all these by divine intervention. When their torturer Retivapus saw that no torture could harm them, he furiously threw himself into the fire. Maximian, upon hearing of his soldier's demise, ordered them to be killed by the sword.\n  </p>\n  <p>\n    On the same day, in the city of Perigueux, we honor Saint Frontonus. He was ordained a bishop by the blessed apostle Peter and was sent with Gregory the priest to preach the Gospel.\n  </p>\n</speak>",
      "original_latin": "Quibus beatus Theodoritus \nait: Praecedite, fratres, ego quoque superans inimicum\nsequar ad Dominum, sicque occisus gladio\nmartyrium consummavit. Hic etiam prophetico spiritu\n interitum Juliani in Perside praedixit. In Hispaniis Servandi et Germani. Qui post verbera\net carcerem longissimum iter ferro onusti\nperfecerunt, et novissime amputatis capitibus passionem\ncompleverunt. X KAL. NOVEMB.---In Venusia, civitate Apuliae,\nnatalis sancti Felicis episcopi, Audactis \net Januarii presbyterorum, Fortunati et Septimi\nlectorum. Qui temporibus Diocletiani in occisione\ngladii migraverunt. Item Venantii abbatis, de quo scriptum est quod,\nadhuc in terris constitutus, missarum solemnia in\ncoelo consummari agnoverit; et cum aliquando ad\nmissas Dominica recitaretur oratio, audierit quemdam\n e tumulo sacerdoti respondentem: Sed libera\nnos a malo. IX KAL. NOVEMB.---In Nicomedia natalis dies\nSeveri et Dorothei. In Caesaraea Cappadociae Longini, de quo postea. VIII KAL. NOVEMB.---Romae passio Chrysanthi et\nDariae, qui sub specie conjugii castitatem servaverunt\nperpetuam; nam Chrysanthus Dariam a gentilitatis\nconvertit errore, et sub Numeriano imperatore\ncum uxore et filiis post multa tormentorum genera\nin foveam demersi profundam, Deo animas\nreddiderunt. In Galliis, civitate Suessionis, Crispinus et Crispinianus\nsub Maximiano et Diocletiano extensi sunt ad\n trocleas, fustibus caeduntur, sudes ungulis eorum\ninfiguntur, hiemis tempore molaribus collo eorum\nsuspensis fluvio immerguntur, plumbo facto liquido,\noleoque cum pice et adipe ferventi ingeruntur, sed\nde his omnibus divina liberatione eripiuntur. Quod\ncum videret tortor eorum Retiovapus \nnullis eos laedi posse tormentis, se furens praecipitavit\nin ignem. Maximianus autem, audiens satellitis\nsui perditionem, eos gladio consummari praecepit. Eodem die, Petragoricis civitate, sancti Frontonis. Qui a beato Petro apostolo episcopus ordinatus,\ncum Gregorio presbytero ad praedicationem\nEvangelii mittitur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He converted a great nation in the city to the faith and profession of Christ.\n        </s>\n        <s>\n            He also brought his companion Gregory back to life, who had died on the journey, by placing on him the staff of the apostle Peter, and Gregory rested in peace.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Rome, 46 soldiers were martyred after being baptized together by Pope Dionysius and were beheaded by order of Emperor Claudius.\n        </s>\n        <s>\n            There are also 121 other martyrs buried with them, including Theodosius, Lucius, Marcus, and Parus.\n        </s>\n    </p>\n    <p>\n        <s>\n            Pope Boniface decreed that a servant could not become a cleric nor be subject to the court.\n        </s>\n    </p>\n    <p>\n        <s>\n            On October 26, in Africa, the holy martyrs Rogatianus the priest and Felicissimus suffered under Decius and Valerian.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the same day, the holy bishops Vedastus and Amandus are commemorated.\n        </s>\n        <s>\n            Vedastus was serving as a priest in the town of Toul, but after King Clovis became victorious over the Alamanni, he remembered the vow he made during the battle. He took the blessed Vedastus from Toul and hastened to the city of Reims to Saint Remigius for the grace of baptism.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui magnam civitatis gentem ad\nfidem et professionem Christi convertit, eumdemque\ncomitem suum Gregorium, in itinere defunctum, superposito\n illi baculo apostoli Petri, resuscitavit a\nmortuis, et in pace quievit\nItem Romae passio quadraginta sex militum, qui\n simul a papa Dionysio baptizati, jubente Claudio\nimperatore sunt decollati. Ibi sunt et alii martyres\ncum ipsis positi centum et viginti unus, inter quos\nsunt illi quatuor, Theodosius, Lucius, Marcus, Parus\n. Item Bonifacii papae, qui constituit servum clericum\nnon fieri nec obnoxium curiae. VII KAL. NOVEMB.---Apud Africam sanctorum\nmartyrum Rogatiani presbyteri et Felicissimi, qui\npassi sunt sub Decio et Valeriano. Eodem die sanctorum episcoporum Vedasti et\nAmandi. Qui Vedastus in oppido Tullensi officio fungebatur\npresbyteri, sed postquam rex Clodovaeus\nvictor Alamannorum effectus est, memor voti quo\n se in necessitate pugnae constrixit, beatum Vedastum\nde Tull secum ducens, baptismi gratia ad sanctum\nRemigium civitatem Rhemensium properavit. <b"
    }
  ]
}