{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>    <p> \n        <s>January. The month of January has 31 days, while the lunar cycle is 29 days.</s> \n    </p> \n<break time=\"1s\"/>\n</speak>",
      "original_latin": "JANUARIUS. Mensis Januarii habet dies XXXI, luna vero\nXXIX  ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak> \n\n    \n    <p> \n        <s>January 1st marks the eighth day of the birth of the Lord, the day on which He was circumcised according to the law of Moses and received the name Jesus, as foretold by the angel before His conception, as mentioned in the Gospel of Luke, chapter 2.</s> \n    </p> \n    \n    <p> \n        <s>In Rome, it is the feast day of Saint Almachius, a martyr who was killed by gladiators on the order of Alipius, the prefect of the city. He declared, \"Today is the eighth day of the Lord's birth, cease from idolatrous superstitions and polluted sacrifices.\"</s> \n    </p> \n    \n    <p> \n        <s>Also in Rome, we remember Saint Martina, a virgin and martyr who suffered various tortures for her faith in Christ under Emperor Alexander, ultimately being struck down with a sword.</s> \n        <s>Through the Holy Spirit within her, she tamed a lion, destroyed idols through prayer, and converted many to the Christian faith.</s> \n        <s>In revenge for her, the emperor met his own end by harming himself.</s> \n    </p> \n    \n    <p> \n        <s>On the same day, in the city of Spoleto in Tuscany, we commemorate the martyrdom of Saint Concordius, a Roman priest from the title of Pastor, who, during the reign of Emperor Antoninus, was sentenced to death by Count Torquatus for refusing to sacrifice to idols.</s> \n    </p> \n    \n    <p> \n        <s>Also in Rome, on the Appian Way, we remember the martyrdom of Corona and thirty soldiers who were deemed worthy of martyrdom under Emperor Diocletian for confessing the Christian faith.</s> \n    </p> \n    \n    <p> \n        <s>In the metropolis of Caesarea in Cappadocia, we honor the death of Saint Basil, a bishop known for writing the Rule for brothers and many other significant works.</s> \n        <s>Among his many miracles, he retrieved a contract a man had made with the devil, delayed his death for the conversion of Joseph the Hebrew, and even after his death, abolished the record of a certain heinous crime.</s> \n    </p> \n    \n    <p> \n        <s>In Africa, we celebrate the feast day of Saint Fulgentius, bishop of the Church of Ruspe and confessor.</s> \n    </p> \n</speak>",
      "original_latin": "KAL. JAN.---Octava nativitatis Dominicae, qua die\nidem Dominus circumcisus est in carne, secundum\nlegem Moysi, et nomen, ut Jesus vocaretur, accepit,\nquod vocatum est ab angelo, antequam conciperetur\nin utero (Luc. II). Romae natalis sancti Almachii martyris, qui jubente\nAlipio Urbis praefecto, cum diceret: Hodie\noctavae Dominici diei sunt, cessate a superstitionibus\nidolorum sacrificiisque pollutis, a gladiatoribus hac\nde causa occisus est. Item Romae sanctae Martinae virginis et martyris,\n qui sub Alexandro imperatore pro fide Christi multis\ntormentorum generibus cruciata, et ad extremum\ngladio est percussa: quae etiam ferocitatem leonis\nnumine habitantis in se Spiritus sancti mitigavit,\net simulacra orando destruxit, ac multos ad fidem\nChristi convertit. Pro cujus vindicta imperator impiam\nvitam se ipsum lacerando finivit. Eodem die apud Spoletum Tusciae civitatem passio\nsancti Concordii presbyteri Romani de titulo Pastoris,\ntemporibus Antonini imperatoris. Qui pro eo\nquod idolis sacrificare noluit, a Torquato comite\ncapitalem sententiam accepit. Item Romae via Appia\nCoronae et militum triginta, qui sub Diocletiano Augusto\npro confessione Christianae fidei martyrio coronari\nmeruerunt. In Caesarea metropoli Cappadociae, depositio\nS. Basilii episcopi, qui Regulam fratrum et multa\nalia utilia conscripsit, et super multa mirabilia quae\n fecit, chirographum perditi hominis, quod diabolo\nfecit, orando recipere meruit, et diem mortis suae\npropter conversionem Joseph Hebraei distulit, et\nconscriptionem cujusdam nefandi sceleris etiam\ndefunctus abolevit. In Africa natalis sancti Fulgentii Ecclesiae Ruspensis\nepiscopi et confessoris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    During the Vandal persecution, he faced great hardship from the Arians because of his Catholic faith and remarkable teachings. He was exiled to Sardinia for a long period but was eventually allowed to return to his church. Distinguished by his life and words, he passed away peacefully in a holy manner, having served as a bishop for twenty-five years and lived for sixty-five years.\n  </p>\n  <p>\n    In Alexandria, Saint Euphrosyne, a virgin, was born to her once-barren mother through the prayers of her father, Paphnutius. At a young age, she secretly cut her hair and chose a monastic life, adopting the name Smaragdus. She lived in holiness for twenty-eight years, and sensing her death was near, she revealed herself to her father, who had been searching for her with tears. Her name and life are celebrated among the Romans as a symbol of pure virtue.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    January second—The Octave of Saint Stephen.\n  </p>\n  <p>\n    In Rome, Pope Telesphorus established that fasting should be observed for seven weeks before Easter. He decreed that Mass should be celebrated on the night of the Nativity of the Lord, and the angelic hymn, \"Glory to God in the highest,\" should be sung. At all other times, no one should presume to celebrate Mass before the third hour, the time when the Lord was crucified. He was also crowned with martyrdom and buried next to the body of Saint Peter in the Vatican.\n  </p>\n  <p>\n    In Antioch, the abbot Macarius.\n  </p>\n  <p>\n    In Tomis, a city in Pontus, the three brothers Argeus, Narcissus, and Marcellinus, children. Also in Tomis, Bishop Philip, who, when captured under Caesar Licinius among the recruits, refused to serve as a soldier, was beaten to death, imprisoned for a long time, placed in a stock, and then drowned in the sea, thus achieving martyrdom. His body was washed ashore and laid to rest by religious men, shining with great virtues.\n  </p>\n  <p>\n    In Vienna, the passing of Blessed Florentius, bishop.\n  </p>\n  <p>\n    In the territory of Lyon, at the monastery of the Jura, Saint Eugendus, abbot, whose life was full of virtues and miracles.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    January third—The Octave of Saint John the Apostle.\n  </p>\n</speak>",
      "original_latin": "Qui tempore Wandalicae\npersecutionis, ob catholicam fidem, et eximiam\ndoctrinam, ab Arianis multa perpessus, et diu apud\nSardiniam exsilio relegatus, tandem ad ecclesiam\nsuam redire permissus, et vita et verbo clarus sancto\nfine quievit, annum sui episcopatus agens vicesimum\nquintum, vitae autem totius sexagesimum\nquintum. Apud Alexandriam sanctae Euphrosynae virginis,\n quae orationibus patris sui Pafnutii de sterili matre\npergenita, in puerili aetate constituta, clam se tonderi\nfecit, et monasticam vitam expetiit, Smaragdi\nsibi nomen imponens. Post etiam in conclusione\nviginti octo annis in omni sanctitate perdurans,\ntacta aegrotationis incommodo, et mortem sibi adesse\ncognoscens, manifestavit se religioso, et lacrymis\nmultoties quaerenti se jam patri. Cujus nomen et\nconversatio sub interpretatione castissimae apud Romanos\ncelebris habetur. IV NON. JAN.---Octava sancti Stephani. Romae Telesphori papae. Qui constituit ut septem\nhebdomadibus ante Pascha jejunium celebraretur, et\nin Nativitatis Domini nocte missa frequentaretur,\net hymnus angelicus, id est Gloria in excelsis Deo,\n caneretur. Omni autem reliquo tempore, nullus ante\nhoram tertiam, qua Dominus traditur crucifixus,\nmissam celebrare praesumeret. Hic etiam martyrio\n coronatus, sepultus est juxta corpus S. Petri in Vaticano. In Antiochia Macharii abbatis. Et in Ponto civitate\nTomis, trium fratrum, Argei, Narcissi et Marcellini\npueri. Item Tomis Phili episcopi. Qui sub Licinio\nCaesare inter tirones comprehensus, cum nollet\nmilitare, caesus ad mortem, et diu in carcere maceratus,\net in cippo missus, deinde in mare demersus,\nmartyrium consummavit. Cujus corpus ad littus delatum,\net a religiosis viris depositum, magnis coruscat\nvirtutibus. Viennae depositio B. Florentii episcopi. In territorio Lugdunensi, monasterio Jurensium,\nS. Eugendi abbatis, cujus vita virtutibus et miraculis\nplena refulsit. III. NON. JAN.---Octava sancti Joannis Apostoli.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        In Rome, Pope Antherus, a martyr and the twentieth successor of Saint Peter, led the Church for 12 years. He was dedicated to collecting the acts of the martyrs. He suffered under Maximian and was laid to rest in the cemetery of Callistus on the Appian Way.\n    </p>\n    <p>\n        In Paris, Saint Genevieve, a virgin consecrated to Christ by Saint Germanus, Bishop of Auxerre, became renowned for her exceptional virtues and miracles, dedicating 80 years to serving Christ.\n    </p>\n    <p>\n        January 2nd - Octave of the Innocents. In Crete, we celebrate the birth of Saint Titus, a disciple of the apostles. In Africa, we honor Saints Aquilinus, Geminus, Eugentius, Martian, Quintus, Theodotus, and Tryphon, the most illustrious martyrs.\n    </p>\n    <p>\n        On the same day in Rome, the holy martyrs Priest Priscus, Cleric Priscillian, and the devout woman Benedicta suffered martyrdom by the sword during the reign of the impious Emperor Julian. Also in Rome, blessed Daphrosa, the wife of the martyr Fabian, was first exiled after her husband's condemnation and then ordered by the wicked Julian to be executed by beheading.\n    </p>\n    <p>\n        On the same day, the martyr Theogenes was martyred under the rule of Licinius Caesar through the tribune Licentius. In Hellespont, he was first stretched between four columns and beaten with clubs, then sent to prison to die of hunger. However, through the Lord's mercy, he was nourished with invisible food for 40 days and remained in constant praise of God. Ultimately, he was thrown into the sea and martyred. Eutychus, Eustochius, and Zoticus retrieved his body from the seashore and buried him in the marketplace of Hellespont.\n    </p>\n    <p>\n        On the same day, we remember the martyrdom of Peter, known as Balsamus, who was suspended and torn with claws under Emperor Maximian and the governor Severus, and finally struck down by the sword, being buried in the city of Aulona.\n    </p>\n    <p>\n        On the same day, we commemorate Lucian, a priest and martyr sent from Rome to preach the word of God in Gaul. After converting many to Christ in those regions, he was beheaded under Emperor Julian. Many miracles and healings occur at his tomb.\n    </p>\n    <p>\n        January 5th - Vigil of Epiphany.\n    </p>\n</speak>",
      "original_latin": "Romae Antheri papae et martyris, qui vicesimus\npost B. Petrum, duodecim annis rexit Ecclesiam, et\nmartyrum gesta diligenter exquisivit. Passus est sub\nMaximiano, et in coemeterio Callisti sepultus, via\nAppia\nApud Parisium S. Genovefae virginis, quae a\nB. Germano Antissiodorensi episcopo Christo dicata,\nadmirandis virtutibus et miraculis late claruit, et\nusque octoginta annos in Christi servitute consenuit. II. NON. JAN.---Octana Innocentium. Apud Cretam natalis sancti Titi apostolorum discipuli. In Africa sanctorum Aquilini, Gemini, Eugentii\n , Martiani, Quinti, Theodoti, Tryphonis,\npraeclarissimorum martyrum. Eodem die apud urbem Romam sanctorum martyrum\nPrisci presbyteri et Priscilliani clerici, atque\nBenedictae religiosae feminae, qui tempore Juliani\nimpiissimi Augusti gladio martyrium peregerunt. Item apud Romam beatae Daphrosae uxoris Fabiani\nmartyris, quae post damnationem beati viri sui,\nprimum relegata exsilio, deinde ab impio Juliano\njussa est capite puniri. Eodem die nativitas Theogenis martyris, qui sub\nLicinio Caesare per Licentium tribunum passionem\ncomplevit. In Hellesponto primum inter quatuor\ncolumnas tensus, fustibus caesus est, deinde in carcerem\n missus, ut ibi fame interiret. Sed Domini\npietate invisibili cibo ibidem per quadraginta dies\npastus. In laudibus Dei assidue manebat. Ad ultimum\nvero in mare missus, martyrizavit. Quem Eutychus\net Eustochius et Zoticus tolentes de littore maris,\nsepelierunt in foro Hellesponti. Ipso die passio Petri agnomine Balsami, qui sub\nMaximiano imperatore, agente Severo praeside, suspensus\net ungulis laceratus, ad extremum vero gladio\npercussus est, et in Aulona civitate sepultus est. Eodem die passio Luciani presbyteri et martyris;\nqui missus a Roma praedicare verbum Dei in Galliis,\npost multorum conversionem ad Christum in eisdem\npartibus sub Juliano imperatore capite plexus est. Ad cujus sepulcrum multa ostenduntur miracula et\nsanitates plurimae fiunt. NON. JAN.---Vigilia Theophaniae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In Jerusalem, we commemorate the burial of Saint Simeon the prophet, who, through the revelation of the Holy Spirit, recognized the Lord Jesus Christ and took Him into his arms from His parents.</s>\n        <s>He prophesied not only about Him but also about His mother with a mystical speech.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> Chapter 2.</s>\n    </p>\n    <p>\n        <s>In Antioch, we remember the burial of Saint Simeon the monk, a man of admirable virtue.</s>\n        <s>At the age of thirteen, he renounced the world and sought the solitude of the monastery.</s>\n        <s>There, with remarkable abstinence, he allowed himself food only on the seventh day and learned the Psalms in just four months.</s>\n        <s>Then, with great focus on subduing his body, he tied a rope of palm fiber around his waist, causing himself severe wounds.</s>\n        <s>After that, he confined himself in a well, but was forcibly brought back to the monastery by his brothers.</s>\n        <s>Secretly fleeing, he sought the desert, where he stayed for a long time.</s>\n        <s>There, atop a high column, he fervently devoted himself to holiness, refusing to be seen by any woman, not even his own mother.</s>\n        <s>Even today, no woman enters the basilica of that column.</s>\n        <s>A certain woman, dressed in men's clothing, tried to enter, but as soon as she touched the threshold, she fell back dead.</s>\n    </p>\n    <p>\n        <s>In Africa, we commemorate Felix, Secundus, Honorius, Lucian, Candidus, Januarius, Telesphorus, Jocundus, and Anastasia.</s>\n        <s>On January sixth, we celebrate the Epiphany of the Lord, which means manifestation.</s>\n        <s>Among the Romans, this same feast is called Theophany, signifying the appearance of God, as shown by the composition of the name.</s>\n        <s>On this day, the magi, according to the prophecy of Balaam, whose successors they were, said: A star shall rise out of Jacob, and a scepter shall rise out of Israel, and shall strike the chiefs of Moab and destroy all the sons of Seth, and Edom shall be his possession.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"nʌmbərz\">Numbers</phoneme> Chapter 24.</s>\n        <s>And again: One from Jacob shall have dominion and destroy the remnants of the city.</s>\n    </p>\n</speak>",
      "original_latin": "Hierosolymae depositio S. Simeonis prophetae, qui\nDominum Jesum Christum Spiritus santi illustratione\ncognitum, de manibus parentum in ulnas suas accepit,\net non solum de eo, sed et de matre ejus futura\nmystico sermone praenuntiavit (Luc. II). Apud Antiochiam, depositio sancti Simeonis monachi,\nadmirandae virtutis viri. Qui tertio decimo\naetatis anno, huic saeculo abrenuntians, monasterii\nclaustra expetiit. Ubi mira abstinentia, vix septimo\ndie cibum sibi indulgens, Psalterium intra quatuor\nmenses didicit; deinde nimia domandi corporis intentione,\nfune palmitio renes sibi constringens, duriter\n laniatus est. Inde in quodam puteo se recludens,\nsed ex eo a fratribus violenter ad monasterium\nreductus, clam fugiens eremum petiit. Ubi multo\ncommoratus tempore, in columna editiori, sanctitate\nfervens, se conclusit. Ubi non modo extraneae\nmulieri, sed nec propriae matri, se videre permisit. Et usque hodie basilicam columnae illius feminarum\nnulla ingreditur. Nam quaedam mulier veste induta\nvirili ingredi voluit, sed mox ut limen attigit, retrorsum\nmortua cecidit. In Africa Felicis, Secundi, Honorii, Luciani, Candidi,\nJanuarii, Telesphori, Jocundi, Anastasiae. VIII. ID. JAN.---Epiphania Domini: quod interpretatur\nmanifestatio. Apud Romanos autem eadem\nfestivitas Theophania nominatur, ut ex compositione\n nominis, quod Dei sit apparatio manifestetur. Quo videlicet die magi, juxta prophetiam Balaam,\ncujus successores erant, dicentis: Orietur stella ex\nJacob, et consurget virga de Israel, et percutiet duces\nMoab, vastabitque omnes filios Seth, et erit Idumaea\npossessio ejus (Num. XXIV); et iterum: De Jacob\nerit qui dominetur, et perdat reliquias civitatis (ibid.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When a previously unknown star appeared at the time of the Lord's birth, the wise men saw it in the East. Upon reaching Jerusalem, they were guided by the prophecy of <phoneme alphabet=\"ipa\" ph=\"ˈmaɪ.kə\">Micah</phoneme> to learn the location of Christ's birth.\n        </s>\n        <s>\n            Following the star to Bethlehem, they found the child Jesus with Mary, his mother, and worshiped him with mystical gifts.\n        </s>\n        <s>\n            It's believed that this was divinely inspired so that nearby nations could begin to understand the teachings of the Lord's birth and prophetic doctrine. However, there is also a historical context and a temporary arrangement concerning Christ.\n        </s>\n        <s>\n            This was so the leaders of Moab could gain favor with the parents of the newly suspected king by offering gifts, which in turn assisted in their journey to Egypt.\n        </s>\n        <s>\n            The magi were not Chaldeans, Indians, or Persians, as some suggest, nor did they come to worship him in the second or third year after his birth. Rather, they were Moabites, Ammonites, or Midianites, as confirmed by Saint Jerome.\n        </s>\n        <s>\n            On the thirteenth day after his birth, they found him not exalted in Jerusalem as they expected, but humble in Bethlehem, and they were deemed worthy to receive spiritual reward through their devotion.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the same day, Saint Macra, a virgin, was martyred. When Governor <phoneme alphabet=\"ipa\" ph=\"rɪˈkɒv.ər.us\">Ricovarus</phoneme> ordered her to be tortured and thrown into the fire, she remained unharmed.\n        </s>\n        <s>\n            Despite having her breasts cut off and being tormented in prison, she was rolled over sharp shards and hot coals. She prayed and then departed to the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            In Africa, Florus, Jocundus, Peter, Marcus, Acutius, and Januaria are commemorated.\n        </s>\n        <s>\n            In Syria, Saint Anastasia is remembered.\n        </s>\n        <s>\n            The birth and ordination as bishop of Medonis and the passing of Saint Melani, bishop and confessor, are noted.\n        </s>\n        <s>\n            His body was found unharmed, with a cloth placed over it amid the flames.\n        </s>\n    </p>\n    <p>\n        <s>\n            January 7th marks the return of the child Jesus from Egypt.\n        </s>\n    </p>\n</speak>",
      "original_latin": "),\nvidelicet Ar, quae nunc Areopolis dicitur: ex visione\nincognitae prius stellae in hora nativitatis Domini in\noriente, id est domi, Hierosolymam versus conspectae,\nin eadem regia civitate ex prophetia Michaeae\nde loco nativitatis Christi certius edocti, ducatu\nejusdem stellae in Bethlehem puerum Jesum\ncum Maria matre sua invenientes, mysticis muneribus\nadoratum venerati sunt. Quod licet divino instinctu\n credatur actitatum, ut gentes quae in vicinio\nerant, nativitatis Dominicae ac propheticae doctrinae\njam tunc participes fierent, tamen historica ratione\net temporaria Christi dispensatione non caret, ut et\nMoabitarum duces apud parentes suspecti sibi\nquondam regis muneribus oblatis gratiam impetrarent,\net eadem munera ad peregrinationem Aegyptiam\nprodessent. Neque enim iidem magi aut\nChaldaei, aut Indi, aut denique Persae, juxta quosdam\nfuerunt, et altero vel tertio nativitatis Domini anno\neum adorandum venerunt, sed aut Moabitae et Ammonitae\nsive Madianitae, sancto Hieronymo id ipsum\nastipulante, et tertio decimo nativitatis ejus die, non\nin Jerusalem sublimem sicut putaverunt, sed in Bethlehem\n humilem studio devotionis invenire, et spirituali\nremuneratione donari meruerunt. Eodem die passio sanctae Macrae virginis, quam\ncum Ricovarus  praeses torqueri et in\nignem praecipitari jussisset, illaesa permansit. Deinde\nmamillis abscissis, et squalore carceris afflicta, super\ntestas acutissimas et prunas volutata orans migravit\nad Dominum. In Africa, Flori, Jocundi, Petri, Marci, Acutii,\nJanuariae. In Syria, sanctae Anastasiae. Medonis  nativitas et ordinatio episcopatus,\nac transitus sancti Melani  episcopi\net confessoris. Cujus corpori superposita in mediis\nignibus illaesa reperta est palla. VII ID. JAN.---Relatio pueri Jesu ex Aegypto.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Today, we remember Saint Lucian, a priest and martyr from the Church of Antioch. Known for his wisdom and eloquence, he was martyred in Nicomedia for his faith in Christ, being cut into four pieces.\n    </s>\n    <s>\n      Each piece was tied to stones and thrown into the sea.\n    </s>\n    <s>\n      Miraculously, the next day, his entire body, along with the stones, was found at Helenopolis in Bithynia and was given an honorable burial.\n    </s>\n    <s>\n      The city, originally called Drepana, was later rebuilt by Emperor Constantine and renamed Helenopolis in honor of his mother.\n    </s>\n  </p>\n  <p>\n    <s>\n      In Antioch, we also honor the blessed martyr Clerus, a deacon who endured torture seven times for his faith in Christ. After suffering long in prison, he achieved martyrdom by beheading.\n    </s>\n  </p>\n  <p>\n    <s>\n      We also remember the martyrdom of Saint Fausta, a virgin during Emperor Maximian's reign. Her patience and faith converted her torturer, Evilasius, a palace officer, as well as the prefect ordered to torture her.\n    </s>\n    <s>\n      She was first suspended and torn with tools, then thrown to beasts, but they did not harm her.\n    </s>\n    <s>\n      Nails were driven into her head.\n    </s>\n    <s>\n      Then, she was thrown into a boiling tar pan but remained unharmed.\n    </s>\n    <s>\n      Ultimately, along with Evilasius and the prefect, she surrendered her spirit.\n    </s>\n    <s>\n      Hearing of this, the Christian community buried the bodies of these saints.\n    </s>\n  </p>\n  <p>\n    <s>\n      On January 8th, we commemorate Poliectes and Palladius in Greece.\n    </s>\n    <s>\n      In Naples, Campania, we celebrate the birth of Saint Severinus, a bishop and confessor, and the brother of the blessed Victorinus, renowned for his miracles.\n    </s>\n    <s>\n      After living a life full of holiness and performing many virtues, he found rest.\n    </s>\n    <s>\n      He was buried where he had led a very abstinent life before becoming a bishop.\n    </s>\n    <s>\n      In Greece, we also remember Rusticus, Timothy, and Jocundus.\n    </s>\n    <s>\n      We honor the memory of Saint Lucian, a companion of the blessed Dionysius.\n    </s>\n    <s>\n      We also remember Messianus.\n    </s>\n    <s>\n      In Metz, we commemorate Patient, the bishop.\n    </s>\n  </p>\n  <p>\n    <s>\n      On January 9th, in Mauretania, in the city of Caesarea, we remember the martyrdom of Saint Martiana, a virgin and martyr.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et nativitas sancti Luciani Antiochenae Ecclesiae\npresbyteri et martyris, viri doctissimi atque eloquentissimi,\nqui Nicomediae ob confessionem Christi\npassus, et in quatuor partes dissectus est: quibus in\nsingulis lapidibus ligatis et in mare demersis, alia\ndie Helenopoli Bithyniae integrum corpus cum ipsis\nlapidibus inventum honorifice sepultum est. Quam\nurbem cum prius Drepana vocaretur, in honorem\nejusdem martyris Constantinus imperator instaurans,\nex nomine matris suae Helenopolim nuncupavit. Item apud Antiochiam B. Cleri diaconi, qui ob\nconfessionem Christi septies tortus, et in carcere\ndiu maceratus, ad ultimum decollatus martyrium\n consummavit. Passio sanctae Faustae virginis, sub Maximiano\nimperatore, quae Evilasium primum palatii, tortorem\nsuum, patientiae suae virtute convertit ad fidem,\nnecnon et praefectum cui jussum est eam torquere. Primum ergo suspensa et ferramentis lacerata, postea\nbestiis tradita, sed a nulla earum contaminata\nest. Deinde clavis caput ejus confixum est. Postea\nin sartaginem pice ferventem missa, sed non est\nlaesa, sicque cum Evilasio et praefecto in tormentis\nconstituta, reddidit spiritum: populi vero Christiani\nhaec audientes, sepelierunt corpora sanctorum. VI ID. JAN.---In Graecia, Poliecti  et\nPalladii. Neapoli Campaniae nativitas S. Severini episcopi\n et confessoris, fratris beatissimi Victorini clarissimi\nin miraculis viri. Qui et ipse fratris imperator ,\npost multarum virtutum perpetrationem,\nsanctitate plenus quievit. Sepultus in eo loco ubi\npriusquam ad episcopatum vocaretur, abstinentissimus\nfuerat conversatus. In Graecia, Rustici, Timothei et Jocundi. Mellocia  sancti Luciani, socii beati\nDionysii. Item Messiani. Metis, Patientis episcopi. V ID. JAN.---In Mauritania, civitate Caesariensi,\npassio S. Martianae virginis et martyris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In Antioch, the feast of Saint Julian the martyr and Basilissa the virgin is celebrated on this day.</s>\n        <s>They were cherished by their wealthy parents and, being their only children, were reluctantly joined in marriage, but only in appearance.</s>\n        <s>They upheld a holy vow and remained together in virginity for several years.</s>\n        <s>With their wealth, they established numerous monasteries in the districts of Antioch, with Julian becoming the father of ten thousand monks, and Basilissa the mother of many virgins.</s>\n    </p>\n    <p>\n        <s>Basilissa sent them ahead to the kingdom of heaven and then followed herself.</s>\n        <s>Later, Julian was sought by the governor Martian.</s>\n        <s>During this time, under Diocletian and Maximian, the persecution of the saints intensified, forcing many priests and ministers of the Church of Christ to seek refuge with Julian due to the severity of the persecution.</s>\n    </p>\n    <p>\n        <s>Captured with this vast multitude, Julian awaited the governor's hearing, while the other servants of God were consumed by fire on the spot, by the order of the ruthless leader.</s>\n        <s>In their honor, choirs singing to God were reportedly heard at the third, sixth, ninth, and evening hours.</s>\n    </p>\n    <p>\n        <s>Blessed Julian was first beaten with harsh clubs.</s>\n        <s>During the beating, an official necessary to the governor lost an eye, which he regained immediately through Julian's prayer.</s>\n        <s>Believing in Christ, he was promptly beheaded by the irrational judge.</s>\n    </p>\n    <p>\n        <s>Blessed Julian was then taken to the temple of demons, where about five hundred statues were shattered into dust.</s>\n        <s>For this, he was locked in a deep, dark prison with young Celsus, the governor's son.</s>\n        <s>However, they were granted a pleasant fragrance and miraculous light.</s>\n    </p>\n    <p>\n        <s>Seven brothers and twenty soldiers who visited them were first thrown into the fire, and then the soldiers were slaughtered by the sword.</s>\n        <s>Moreover, Julian, along with the boy Celsus, the priest Anthony, and Anastasius, suffered various torments, and they, along with the matron Marcionilla, were killed by the soldiers.</s>\n    </p>\n</speak>",
      "original_latin": "Eodem die apud Antiochiam S. Juliani martyris,\net Basilissae virginis: qui locupletissimorum cura\n parentum, pro eo quod erant unici, renitentes et\ninviti specietenus in conjugio copulati, sed sanctissimo\nvoto per aliquot annos pariter in virginitate\nmanentes, monasteria de rebus suis in Antiochiae\nmunicipiis instituerunt, ita multa et frequentia, ut\nJulianus ad decem millia monachorum Pater; Basilissa\nvero multarum virginum Mater existeret. Quas\nante se ad regnum coelorum praemittens, et ipsa\nsubsequitur. Julianus vero postmodum a Martiano\npraeside perquiritur. Quo tempore rabies crudelissima,\nad persequendum sanctos Dei sub Diocletiano\net Maximiano exardescens, multitudinem sacerdotum\net ministrorum Ecclesiae Christi propter immanitatem\npersecutionis ad eum confugere coegit. Comprehensus\nitaque cum hac ingenti multitudine, ipse\n praesidis audientiae est reservatus, caeteri servi Dei\njussu crudelissimi ducis accenso igne, eisque apposito,\nin quo consistebant loco consumpti sunt. Ubi\nad commodandam  pretiosam\nmortem sanctorum, tertia, sexta, nona, sed et vespertina\nhora, psallentium Deo chori feruntur auditi. Beatus autem Julianus primum auditus rigidissimis\nfustibus caesus est. Cumque caederetur,\nunus ministrorum, praesidi necessarius, oculum\namisit, quem, B. Juliano orante, illico recepit, et\nChristo credens, statim ab insano judice decollatur. Inde B. Juliano ducto ad fanum daemonum, ad quingenta\nsimulacra comminuta atque in pulverum sunt\nredacta: qui pro hoc  in profundissimum\net obscurissimum carcerem, cum Celso puero,\n praesidis filio, clauderetur, sed odore suavissimo et\niumine mirifico donaretur, septem fratres et viginti\nmilites, qui ad eos visitandi gratia venerunt, priores\nigni traditi, posteriores sunt gladio trucidati. Porro\nJulianus cum Celso puero, et Antonio presbytero,\natque Anastasio diversis poenis afflicti, et ipsi cum\nMarcionilla matrona a militibus sunt interempti. IV ID.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>January.</s>\n    <s>This marks the birth of Blessed Nicanor, one of the first seven deacons, who was gloriously crowned in Cyprus and honorably buried there.</s>\n    <s>In the Thebaid, we remember Saint Paul, the first hermit. He lived in solitude in the desert from the age of sixteen until he was ninety-three.</s>\n    <s>Anthony witnessed his soul being carried to heaven by angels among the choirs of apostles and prophets.</s>\n    <s>In Rome, Bishop Melchiades decreed that the faithful should not fast on Sundays in the Church.</s>\n    <s>Pope Hyginus organized the clergy and distributed ecclesiastical ranks.</s>\n  </p>\n  <p>\n    <s>January eleventh.</s>\n    <s>This day marks the departure of the Lord from Egypt, celebrated by some on January ninth and by others on January fifth, due to the lengthy journey.</s>\n    <s>In Alexandria, we honor the holy confessors, Peter, Severus, and Leucius.</s>\n    <s>In Africa, we commemorate Saint Salvius the martyr, on whose feast day Saint Augustine preached to the people of Carthage.</s>\n  </p>\n  <p>\n    <s>January twelfth.</s>\n    <s>In Achaia, we remember Cyriacus.</s>\n    <s>In Egypt, Philoromus is honored.</s>\n    <s>In Arabia, Saturus, who, upon passing by a temple of an idol, blew upon it and made the sign of the cross on himself, causing it to fall immediately; for this reason, he was beheaded by the local judge.</s>\n    <s>On this same day, we celebrate the birth of Saint Arcadius the martyr, famous for his lineage and miracles.</s>\n  </p>\n  <p>\n    <s>January thirteenth.</s>\n    <s>The octave of the Epiphany.</s>\n    <s>In Rome, on the Lavican Way, we remember Secundina, Corona, and forty soldiers under Emperor Gallienus.</s>\n    <s>In Poitiers, we commemorate the burial of Saint Hilary, bishop and confessor, who, under the heretical Emperor Constantius, was exiled for four years in Phrygia for the Catholic faith.</s>\n    <s>Among his other virtues, it is said that he raised the dead through prayer.</s>\n  </p>\n  <p>\n    <s>January fourteenth.</s>\n    <s>In Antioch, we remember Glycerius the deacon, one of the ancients, who suffered many torments and was drowned in the sea.</s>\n    <s>In Campania, in the city of Nola, we honor Felix the priest. During persecution, his bishop, Maximus, fled to the desert in fear, and blessed Felix was captured, bound in chains, brought before the governor, and beaten with rods.</s>\n  </p>\n</speak>",
      "original_latin": "JAN.---Nativitas B. Nicanoris, unius de\nprimis septem diaconis, apud Cyprum gloriose coronati\nibique venerabiliter sepulti. Apud Thebaidem nativitas sancti Pauli primi\neremitae, qui a sexto decimo aetatis suae anno usque\nad nonagesimum tertium solus in eremo permansit. Cujus animam inter apostolorum et prophetarum\nchoros ad coelum ferri ab angelis Antonius vidit. Romae Melchiadis episcopi: qui constituit in Ecclesia\na fidelibus nulla ratione in diebus Dominicis jejunandum. Igini  papae, qui constituit clerum,\net gradus ecclesiasticos distribuit. III ID. JAN.---Eductio Domini de Aegypto, quae\nsecundum alios VII Id. Jan., secundum quosdam\nNon. Jan. propter multorum dierum profectionem\ncelebratur. Apud Alexandriam SS. confessorum,\nPetri, Severi, Leuci. In Africa nativitas S. Salvii martyris, in cujus\nnatali S. Augustinus verbum fecit ad populum Carthaginis. PRIDIE ID. JAN.---In Achaia Cyriaci. In Aegypto. Philoromi. In Arabia, Saturi: qui transiens ante\n templum cujusdam idoli, cum exsufflasset illud,\nsignans sibi frontem, statim corruit; quam ob causam\na judice loci decollatus est. Eodem die nativitas\nS. Arcadii martyris, genere et miraculis clari. ID. JAN.---Octava Theophaniae. Romae, via Lavinaca\n, Secundinae, Coronae, et militum\nquadraginta sub Gallieno imperatore. Pictavis, depositio\nS. Hilarii episcopi et confessoris, qui sub\nConstantio Augusto haeretico ob catholicam fidem\nquadriennio apud Phrygiam exsilio relegatus est. De quo inter alias virtutes refertur quod orando\nmortuum suscitaverit. XIX KAL. FEBR.---In Antiochia Glycerii diaconi,\nde antiquis, multa tormenti  passi et in\nmare demersi. In Campania Nola civitate Felicis presbyteri: cujus\nepiscopus Maximus cum persecutione territus\nfugisset in eremum, beatus Felix, captus et vinculis\nastrictus, ante praesidem est adductus et fustibus\ncaesus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Then, tortured on the rack, chained in prison, and placed on screws and shards: at night, an angel of the Lord broke the chains and split the beam that held his feet, instructing him to seek out his priest.\n        </s>\n        <s>\n            When he finally found him, the priest was burdened with age, weakened by hunger, stiff from the cold, with closed eyes and clenched teeth, barely alive and scarcely breathing.\n        </s>\n        <s>\n            He had nothing to offer the old man, but suddenly, he marveled at a grape hanging from the bushes.\n        </s>\n        <s>\n            He squeezed it into the mouth of the confessor, reviving him, and carried him on his shoulders to the city, where he secretly fed him under the shelter of a widow.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then, captured and sent into exile, he converted many there through the display of signs.\n        </s>\n        <s>\n            Returning later, when sought again for torture, he was hidden by divine providence and stood out gloriously in Nola for his many virtues, so much so that all the people asked for him to be their bishop.\n        </s>\n        <s>\n            He did not consent, but with another appointed in his place, he nonetheless continued in the service of God for 12 years and, having completed the mysteries on a Sunday, departed to Christ.\n        </s>\n        <s>\n            He was buried not far from the city of Nola, in a place called Pincis.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the city of Spoleto, the birth of Pontianus the martyr, who suffered during the time of Emperor Antoninus under the judge Fabian.\n        </s>\n        <s>\n            When he refused to sacrifice to idols, he was ordered to be beaten very cruelly with rods.\n        </s>\n        <s>\n            Then he was made to walk barefoot over burning coals, and later, two lions were set upon him.\n        </s>\n        <s>\n            When they did not harm him, he was poured over with molten lead; and when he was not harmed by this either, he was beheaded.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the 15th of January in Palestine, the burial of the prophet Habakkuk, whose remains, along with the bones of the prophet Micah, were found through the Lord's revelation during the reign of Arcadius and Honorius, the emperors.\n        </s>\n        <s>\n            Also, the commemoration of Macarius the abbot, a disciple of Saint Anthony.\n        </s>\n        <s>\n            Also, the blessed Isidore, renowned for his holy life, faith, and miracles.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the 16th of January in Rome, on the Via Salaria, in the cemetery of Priscilla, the birth of Saint Marcellus the Pope.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Deinde in equuleo tortus, et in carcere vinculatus,\net cocleis ac testulis superpositus: nocte\nab angelo Domini confractis catenis, et scissa trabe\nqua pedes ejus astringebantur, sacerdotem suum\nrequirere jubebatur. Quem cum senio praegravatum,\nfame consumptum, gelu constrictum, clausis oculis\nstrictisque dentibus semivivum vixque spirantem\naegre tandem aliquando reperisset, et non haberet\nquid defecto seni porrigeret, ecce subito de sentibus\nuvam dependere miratus, in os confessoris expressit,\net refocillatum atque humeris impositum ad civitatem\n perduxit, ac sub tugurio cujusdam viduae\nclanculo pavit. Deinde captus et in exsilium trusus,\ncum multos ibidem per signorum ostensionem converteret:\npost inde regressus, cum iterum ad tormenta\nquaereretur, sed divina providentia occultatus,\napud Nolam multis virtutibus illustrissimus\nemineret, adeo ut cunctus populus eum sibi pontificem\npostularent: non consensit, sed alio pro se ordinato,\nipse nihilominus per duodecim annos Dei\nservitio insistens, Dominica die mysteriis confectis\nmigravit ad Christum. Sepultusque est non longe ab\nurbe Nola, in loco qui dicitur Pincis. In Spoletana civitate nativitas Pontiani martyris,\nqui passus est temporibus Antonini imperatoris, sub\nFabiano judice. Qui cum nollet idolis sacrificare,\n jussit eum virgis caedi crudelissime. Deinde nudis\npedibus super carbones ardentes ambulare, postea\nduos ei leones immitti, a quibus cum nocitus non\nfuisset, liquefacto plumbo perfusus est; cumque nec\nin hoc laederetur, capite truncatus est. XVIII KAL. FEBR.---In Palaestina depositio Abacuc\nprophetae, cujus reliquiae simul cum ossibus\nMichaeae prophetae temporibus Arcadii et Honorii\nAugustorum, Domino revelante, repertae sunt. Item\nMacharii abbatis, discipuli S. Antonii. Item B. Isidori,\nsanctitate vitae, fide ac miraculis praeclari. XVII KAL. FEBR.---Romae, via salaria, in coemeterio\nPriscillae, nativitas S. Marcelli papae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        He established cemeteries along the Salaria Road and set up twenty-five locations in Rome for baptism and repentance, aimed at those converting from paganism, and for the burial of martyrs.\n    </p>\n    <p>\n        By order of Emperor Maximian, he was first beaten with clubs and expelled from the emperor's presence after rebuking him. When Maximian learned that the house of Saint Lucina, which he had confiscated because she had given her property to Christians, was being used to create a church and hold Masses, he ordered boards to be laid in the middle of the city, in the same church, for animals from the public stable. He assigned the bishop to serve the animals under public watch.\n    </p>\n    <p>\n        After many years of serving there, dressed in rough garments, he died and was buried with spices by Priest John and Blessed Lucina in the cemetery of Priscilla.\n    </p>\n    <p>\n        In Arles, there is Saint Honoratus, a bishop and confessor who, among other miracles, is said to have driven a dragon from the island of Hilarina through prayer and founded a monastery there.\n    </p>\n    <p>\n        In the region of Mandensis, at the Perona monastery, we have Saint Fursey of Ireland. Taken from this world, he witnessed many wonders and, upon returning, shared these amazing experiences with others before ultimately passing away in severe austerity.\n    </p>\n    <p>\n        On January 17th, in Egypt, at Thebaid, we remember the burial of Blessed Anthony the monk. Though he had no formal education, he is said to have memorized the divine Scriptures by listening and understood them through wise thinking. His life was unparalleled, marked by miracles from childhood to old age, and he left behind many disciples of his holiness, celebrated throughout the Christian world.\n    </p>\n    <p>\n        He died peacefully under Emperor Constantine at the age of 105 and was buried in the desert by his disciples, as he had instructed, in secret. His body was later found by divine revelation under Emperor Justinian and taken to Alexandria to be interred in the church of Blessed John the Baptist.\n    </p>\n</speak>",
      "original_latin": "Hic fecit\ncoemeteria via Salaria, et viginti quinque titulos in\n urbe Roma constituit propter baptismum et poenitentiam\nmultorum, qui convertebantur ex paganis\net propter sepulturas martyrum. Qui jubente Maximiano\nimperatore primo fustibus caesus, et a facie\nejus quem corripiebat expulsus est. Deinde audiens\nquod domum sanctae Lucinae, quam ipse proscriptione\ndamnaverat, eo quod de facultatibus suis\nChristianis donaverit, ecclesiam faceret, atque in ea\nmissas celebraret, in media civitate jussit in eadem\necclesia plancas sterni, ad animalia extabuli \npublici, et eumdem episcopum ad servitium\nanimalium deputavit, cum custodia publica. Ubi\netiam post multos annos serviendo, indutus amictus\ncilicino, defunctus est, et conditus aromatibus a\nJoanne presbytero et B. Lucina, sepultus est in coemeterio\n Priscillae. Arelate S. Honorati episcopi et confessoris, cujus\ninter caetera miracula fertur quod draconem de Hilarina\ninsula orando fugaverit, et ibidem monasterium\nfundaverit. In pago vero Mandensi in Perona monasterio S.\nFursei Hiberniensis. Qui de hoc saeculo raptus multa\nmirabilia conspexit, et reversus mortalibus admiranda\nnarravit, ac postmodum in austera districtione\ndemigravit. XVI KAL. FEBR.---In Aegypto, apud Thebaidem,\ndepositio B. Antonii monachi, qui sine ulla scientia\nlitterarum, Scripturas divinas, et memoriter audiendo\ntenuisse, et prudenter cogitando intellexisse\net inimitabilem vitam ac miraculis claram a pueritia\n usque ad decrepitam senectutem duxisse, et\nmultos sanctitatis suae discipulos reliquisse, toto\norbe Christiano praedicatur. Obiit autem in pace\nsub imperatore Constantino, anno aetatis suae centesimo\nquinto, et sepultus in eremo a suis discipulis,\nsicut ipse vivens praeceperat, occultatus est. Cujus\ncorpus, sub Justiniano imperatore divina revelatione\nrepertum, Alexandriam delatum est, et in ecclesia\nB. Joannis Baptistae humatum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The birth of the holy twins Speusippus, Elasippus, and Melasippus took place in Lingonis.</s> \n    <s>At the age of twenty-five, they, along with their grandmother Leonilla, Jonilla, and Neon, were martyred during the reign of Emperor Aurelian.</s>\n  </p>\n  <p>\n    <s>The twins were hung on a single tree, their hands tied upwards and their feet downwards, stretched so much that it seemed their joints might separate.</s>\n    <s>They were then thrown into a fire but remained unharmed by the flames.</s> \n    <s>In prayer, they peacefully passed together to the Lord.</s>\n  </p>\n  <p>\n    <s>Jonilla, witnessing these events, declared her Christian faith.</s> \n    <s>She was seized by the crowd, hung by her hair, and tortured severely.</s> \n    <s>Refusing to renounce Christ, she and Leonilla were killed by the sword.</s>\n  </p>\n  <p>\n    <s>Neon, who documented these events, also confessed the name of Christ and was martyred.</s>\n  </p>\n  <p>\n    <s>The priest Benignus, sent from the East by Blessed Polycarp, Bishop of Myra and a disciple of the Apostle John, taught and baptized these twins.</s> \n    <s>He traveled to Gaul with fellow priest Andochius and deacon Thyrsus.</s> \n    <s>The twins were buried two miles from the city of Lingonis.</s>\n  </p>\n  <p>\n    <s>Turbon, who also chronicled the victories of those confessing the Lord, suffered martyrdom shortly after.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>On January 18th, we remember the Chair of Saint Peter the Apostle, marking when he first sat in Rome.</s> \n    <s>Peter, the chief of the apostles, initially preached the Gospel in Jerusalem, Caesarea, and other Jewish cities.</s> \n    <s>Later, he was sent to preach to the Gentiles, arriving in Antioch where he established and led the Church for several years.</s> \n    <s>He then traveled to Rome in the second year of Claudius Caesar's reign, fervently preaching the Gospel and serving as bishop of the city for twenty-five years.</s>\n  </p>\n  <p>\n    <s>In Rome, we also honor the birth of Saint Prisca, the virgin and martyr.</s>\n  </p>\n  <p>\n    <s>In Pontus, we remember the holy martyrs Moses and Ammonius, who, as soldiers, were first sent to the mines and ultimately condemned to fire.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>On January 19th, in Jerusalem, we commemorate the holy sisters Martha and Mary, sisters of Lazarus.</s>\n  </p>\n  <p>\n    <s>In Smyrna, we honor the holy martyr Germanicus, who was condemned to face the beasts.</s>\n  </p>\n  <p>\n    <s>In Africa, we remember the martyrs Paul, Quintus, and many others.</s>\n  </p>\n</speak>\n",
      "original_latin": "Lingonis, nativitas sanctorum geminorum Speusippi,\nElasippi et Melasippi :\nqui cum essent viginti quinque annorum, cum\navia sua Leonilla, et Jonilla, et Neone martyrio coronati\nsunt, tempore Aureliani imperatoris. Gemini\nquidem in una arbore suspensi, ligatis manibus sursum,\n pedibus vero jusum , ita\nextenti ut pene putarentur ab ipsa membrorum\ncompage separari. Et post in ignem praecipitati, nec\ntamen flammis laesi: inter verba orationum simul\nmigraverunt ad Dominum. Jonilla, haec videns, confessa\nest se etiam Christianam, et comprehensa a\nturbis, a capillis suspensa, ac multis afflicta suppliciis,\ncum Christum negare noluisset, cum Leonilla\nest simul gladio perempta. Neon exceptor gestorum\net ipse Christo nomen confessus martyrio coronatus\nest. Docuit autem et baptizavit geminos hos Benignus\npresbyter, quem misit ab Oriente B. Polycarpus\nMyrneorum  episcopus, Joannis\napostoli auditor, in Galliam cum Andochio compresbytero\n et Thyrso diacono. Sepulti sunt autem\niidem gemini in secundo milliario ab urbe Lingonensi. Turbon quoque scribens victorias confitentium\nDominum, non post multum temporis martyrium\nperpessus est. XV KAL. FEBR.---Cathedra S. Petri apostoli,\nqua primum Romae sedit: cum enim idem princeps\napostolorum Hierosolymis et in Caesarea atque in\ncaeteris civitatibus Judaeorum primum praedicasset\nEvangelium, ad praedicandum postea gentibus missus,\nvenit Antiochiam, ibique fundans Ecclesiam,\npraefuit eidem annis . . . . Inde quoque pergens Romam venit secundo Claudii\nCaesaris anno, ibique Evangelium instantissime\npraedicans viginti et quinque annis ejusdem urbis\n episcopatum rexit. Item Romae nativitas S. Priscae virginis et martyris. In Ponto nativitas SS. martyrum, Moysei et Ammonii:\nqui cum essent milites, primo ad metalla\ndeputati, novissime vero igni deputati sunt. XIV KAL. FEBR.---Hierosolymis nativitas sanctarum\nMarthae et Mariae sororum Lazari. In Smyrna, sancti Germanici martyris, ad bestias\ndamnati. In Africa, Pauli, Quinti et plurimorum martyrum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>In Carthage, for Picaria, Pia, and thirty-eight others, on January 20th.</p>\n  <p>In Rome, Pope Fabian, who led the Church for twenty-five years, was martyred during Emperor Decius's reign and buried in the cemetery of Callixtus. He organized the Church by dividing regions among deacons and appointed seven deacons to oversee notaries, ensuring the deeds of martyrs were properly documented. He also commissioned many buildings in the cemeteries. During his election, it's said that the Holy Spirit appeared to many in the form of a dove.</p>\n  <p>Also in Rome, on the same day, the birth of Saint Sebastian the martyr, who was so valued by Emperors Diocletian and Maximian that they gave him command of the first cohort. When Diocletian discovered Sebastian was a Christian and couldn't sway him from his faith, he ordered him to be tied in a field as a target for arrows. Shot by soldiers, Sebastian was left for dead, standing like a hedgehog with arrows. However, at night, a woman named Irene came to retrieve his body and found him alive. She took him home, cared for him, and once he recovered, he fortified many in their faith. Sebastian then confronted the emperors, rebuking them. Diocletian ordered him to be taken to the palace hippodrome and beaten with rods until he died. His body was discarded in the main sewer, but he appeared in a dream to Saint Lucina, a noblewoman, telling her, \"Near the circus, you'll find my body hanging on a hook. When you retrieve it, take me to the Catacombs and bury me in a crypt near the apostles' footsteps.\" That same night, she followed his instructions with her servants.</p>\n  <p>On the same day in Rome, the holy martyrs Marinus and Martha, along with their sons Audifax and Ambacuc, nobles from Persia, came to Rome to pray during Emperor Claudius's reign. After suffering beatings with clubs, the rack, fire, and having their hands cut off, Martha was drowned in a pool, and the others were beheaded.</p>\n  <s>January 21st.</s>\n</speak>",
      "original_latin": "Carthagine, Picariae, Piae et aliorum triginta octo. XIII KAL. FEBR.---Romae Fabiani papae, qui cum\nviginti quinque annis Ecclesiae praeesset, passus est\ntempore Decii et in coemeterio Callixti sepultus. Hic\n regiones divisit diaconibus, et fecit ut septem diacones\ntotidem notariis imminerent, ut gesta martyrum\nin integrum colligerent, et multas fabricas per\ncoemeteria fieri praecepit. In cujus electione fertur\nSpiritus sanctus in columbae specie plurimis apparuisse. Item Romae, eodem die, nativitas S. Sebastiani\nmartyris, qui in tantum charus erat imperatoribus\nDiocletiano et Maximiano, ut principatum\nei primae cohortis traderent. Quem Diocletianus,\nubi Christianum cognovit, nec a fide posse revocari,\njussit ligari in medio campo, quasi signum ad\nsagittam, et sagittari a militibus. Qui cum, sagittis\nplenus, quasi hericius staret, putantes eum mortuum,\nabierunt. Nocte autem veniens quaedam mulier,\nnomine Hirene, tollere corpus, invenit eum\n viventem, et adduxit eum in domum suam, et curam\nejus egit. Qui ubi convaluit, multos in fide\nconfortavit. Nec mora ipsis imperatoribus apparens,\neos prout digni erant corripuit. Tunc, jussit\ncum Diocletianus in hippodromum palatii duci, et\nfustigari usque deficeret: quem mortuum in\ncloacam maximam miserunt. Sed ille apparuit\nin somniis sanctae matronae Lucinae dicens: Juxta\ncircum invenies corpus meum, pendens in unco,\net dum levaveris, perduces ad Catacumbas, et\nsepelias me in crypta juxta vestigia apostolorum. Quae ipsa nocte cum servis veniens totum ita\ncomplevit. Eodem die Romae SS. martyrum Marini \n et Marthae cum filiis suis Audifax et Ambacuc\n nobilium de Perside qui ad orationem\nvenerant Romam tempore Claudii principis. E quibus\npost toleratos fustes, equuleum, ignes, ungues,\nmanuum praecisionem, Martha in nympha\nnecata, caeteri decollati. XII KAL.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Athens, Bishop Publius, who, after being shipwrecked with the Apostle Paul on an island, showed great kindness.</s>\n    <s>After healing his father of fever and dysentery, he was converted to Christ through Paul's preaching.</s>\n    <s>He grew so much in God's grace that he was ordained as a bishop for the Athenians by the Apostle himself and was later crowned with martyrdom.</s>\n  </p>\n  <p>\n    <s>In Rome, Saint Agnes, under the prefect of the city, Symphronius, refused to marry his son out of love for Christ and her vow of virginity.</s>\n    <s>She was taken to a brothel for humiliation and stripped, but her own hair covered her, and then she was clothed in a heavenly garment.</s>\n    <s>She revived the prefect's son, who had pursued her indecently and was strangled by the devil, through the power of prayer.</s>\n    <s>After this, she was cast into flames, which were extinguished due to her holiness, and then she was struck by a sword.</s>\n    <s>Later, she appeared to her parents among a multitude of virgins dressed in garments woven with gold, openly proclaiming the glory of God, which she enjoyed in the heavens, on earth.</s>\n  </p>\n  <p>\n    <s>In Spain, in the city of Tarragona, the birth of Saints Fructuosus, the bishop, and the deacons Augurius and Eulogius.</s>\n    <s>During the time of Emperor Gallienus, under the governor Aemilianus, they were first thrown into prison and then cast into flames.</s>\n    <s>Their bonds were consumed, and with their hands spread in the form of a cross, they prayed to be burned, and they accomplished it.</s>\n    <s>Soon, some of the brothers and the governor's daughter, who was present, saw the souls of the saints ascending to heaven crowned.</s>\n  </p>\n  <p>\n    <s>At Troyes, the suffering of Saint Patroclus, martyr.</s>\n  </p>\n  <p>\n    <s>In Spain, the birth of Saint Vincent, deacon and martyr, who, with his bishop Saint Valerius, was taken in heavy chains from the city of Caesarea Augusta to Valencia by order of Dacian.</s>\n    <s>There he was long tormented by hunger and the filth of the prison, tortured with the rack and the horrendous tearing of claws, and burned for a long time on an iron bed, sprinkled with drops of fat and crackling salt.</s>\n    <s>After this, he was thrust into a most foul prison, with his legs stretched in a shackle, and thrown onto sharp fragments of pottery.</s>\n  </p>\n</speak>",
      "original_latin": "FEBR.---Athenis Publii episcopi, qui\ncum Paulo apostolo, in insulam naufragio ejecto,\npost patris sui a febribus et dyssenteria curationem,\nnon modicam humanitatem praestitisset, per\nejus praedicationem ad Christum conversus, in\ntantum gratia Dei profecit, ut ab ipso Apostolo\nAtheniensibus ordinatus episcopus martyrio sit\ncoronatus. Romae S. Agnetis, quae sub praefecto Urbis Symphronio,\n pro eo quod Christi et virginitatis amore\nfilium ejus maritum accipere noluisset: ad lupanar\nillusionis gratia perducta ac denudata, primum\ncapillis suis contecta, deinde coelesti veste\ndonata, ipsum praefecti filium se impudentius\nappetentem, et ob hoc a diabolo praefocatum,\norationis virtute suscitavit. Post haec ignibus injecta,\nsed eis merito sanctitatis ejus exstinctis,\ngladio percussa est. Quae postea parentibus suis\ninter multitudinem virginum auro textis cycladibus\nindutarum apparens, gloriam Dei, qua fruebatur\nin coelis, aperta voce praedicabat in terris. In\nHispaniis, civitate Tarracone, nativitas SS. Fructuosi\nepiscopi, Augurii et Eulogii diaconorum. Qui tempore Gallieni imperatoris, sub Aemiliano\n praeside, primo in carcerem trusi, deinde flammis\ninjecti, exustis vinculis, manibus in modum\ncrucis expansis orantes ut urerentur, obtinuerunt. Ex mox quidam e fratribus et filia praesidis, quae\nastabat, viderunt sanctorum animas ad coelum\nascendere coronatas. XI KAL. FEBR.---Apud Trecas passio S. Patrocli\nmartyris. In Hispaniis nativitas sancti Vincentii diaconi\net martyris: qui cum S. Valerio episcopo suo a\nCaesareae Augustana civitate Valentiam usque gravibus\nnexus catenis, jubente Datiano, perductus\nest; ibique fame et squalore carceris diu maceratus,\ntormentis equulei et ungularum horrenda\nlaceratione vexatus, etiam grabato ferreo diutissime\n ustulatus, arvinae guttis et crepitante sale\nrespersus est. Post haec in teterrimum carcerem\ntrusus, divaricatis in nervo cruribus, super acutissima\ntestarum fragmenta projectus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>A great light appeared at night, and by God's power, the martyr was freed.</s>\n        <s>Among the angels, who visited him, he sang a hymn, leading even the prison guard to believe in Christ.</s>\n        <s>When morning came, Datianus called for him and ordered that he be laid on a very soft bed so that, after a slight refreshment, he could be tortured more severely once again.</s>\n    </p>\n    <p>\n        <s>He returned his tireless spirit to Christ.</s>\n        <s>Then Datianus ordered his body to be thrown into the field to be exposed to wild beasts and birds.</s>\n        <s>However, a divinely sent raven was sent to guard him, keeping away other birds and driving off a fierce wolf from the holy body.</s>\n    </p>\n    <p>\n        <s>When Datianus heard of this, he ordered the body to be sewn into a sack and drowned in the sea with a heavy stone weight.</s>\n        <s>Yet, by God's power, he first floated on the waves, was carried to the shore, and was buried in the sands before the rowers reached the port.</s>\n    </p>\n    <p>\n        <s>Later, when the holy martyr revealed himself to a faithful old woman and the persecution subsided, Christians reverently took him and buried him in a church.</s>\n    </p>\n    <p>\n        <s>The birth of Saint Anastasius, a monk and martyr from Persia:</s>\n        <s>He endured many torments of prison, beatings, and chains in Caesarea of Palestine by the Persians and was ultimately afflicted with numerous punishments in Persia, finally being beheaded by their king Chosroes along with seventy others.</s>\n        <s>His relics were first brought to a monastery in Jerusalem, then transferred to Rome, where they are venerated in the monastery of the blessed apostle Paul called \"ad Aquas Salvias.\"</s>\n    </p>\n    <p>\n        <s>On the same day in Gaul, in the city of Ebredunum, the holy martyrs Vincent, Orontius, and Victor.</s>\n    </p>\n    <p>\n        <s>January twenty-third—The birth of Saint Parmenas, one of the first seven deacons:</s>\n        <s>Entrusted with God's grace by the brothers, he faithfully fulfilled the duty of preaching and achieved the palm of martyrdom, resting in Philippi.</s>\n    </p>\n    <p>\n        <s>In Rome, the virgin and martyr Emerentiana, who was a milk-sister of Saint Agnes, was stoned while praying at her tomb and defending those praying with her from the harm of pagans.</s>\n    </p>\n    <p>\n        <s>In Mauretania, in the city of Neocaesarea, the birth of Saint Severian and his wife Aquila, who were burned in fire.</s>\n    </p>\n    <p>\n        <s>January twenty-fourth.</s>\n    </p>\n</speak>",
      "original_latin": "Ubi nocte\nlux ingens apparuit, et virtute Dei solutus\nmartyr, inter angelos, a quibus visitari meruit,\nhymnum canebat, ita ut ipse custos carceris crederet\nChristo. Mane autem facto, cum misisset\neum Datianus, et jussisset in lecto mollissimo\nreclinari, ut aliquantulum recreatus, acrius denuo\ntorqueretur, infatigabilem spiritum Christo\nreddidit. Tunc Datianus corpus ejus in campum\nprojici et feris atque avibus jussit exponi. Sed\nmox corvus divinitus ad custodiam ejus datus,\n non solum aves alias arcebat, sed et immanem\nlupum a sancto corpore repulit. Quod cum Datiano\nnuntiatum esset, jussit eum insutum culeo in profundum\nmaris cum gravissimo saxi pondere demergi. Sed prius, virtute Dei super undas innatans,\nad littus delatus et arenis conditus est, quam\nremiges portum tangere potuissent. Inde cum se\nsanctus martyr cuidam fideli anui revelasset, persecutionis\nrabie cessante, a Christianis reverenter\nsublatus, et in ecclesia tumulatus est. Nativitas S. Anastasii monachi et martyris de\nPerside: qui post plurima tormenta carceris, verberum\net vinculorum, quae in Caesaraea Palestinae\nperpessus fuerat a Persis, postremo in Perside\nmulta poena afflictus, atque ad ultimum decollatus\n est a rege eorum Chosdroe cum aliis septuaginta. Reliquiae corporis ejus primo Hierosolymis ad monasterium,\ndeinde Romam delatae, venerantur in\nmonasterio B. apostoli Pauli quod dicitur ad Aquas\nSalvias. Ipso die in Galliis, civitate Ebreduno, sanctorum\nmartyrum Vincentii, Orontii et Victoris. X KAL. FEBR.---Nativitas S. Parmenae diaconi\nde septem primis: qui traditus gratiae Die a fratribus,\ninjunctum officium praedicationis plena fide\nconsummavit, et martyrii palmam adeptus Philippis\nquievit. Romae Emerentianae virginis Christi et martyris,\nquae erat collactanea S. Agnetis, et dum\noraret ad sepulcrum ejus, ac simul orantes a\n gentilium laesione defenderet, lapidata est ab eis. In Mauritania, civitate Neocaesaraea, nativitas S.\nSeveriani et Aquilae uxoris ejus ignibus combustorum. IX KAL.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In February, we remember the birth of Saint Timothy, a disciple of Saint Paul the Apostle.</s>\n    <s>He was ordained as a bishop in Ephesus by the blessed Apostle and, after many struggles for Christ, passed away peacefully.</s>\n    <s>In the twentieth year, his body was moved to Constantinople, along with the relics of the blessed Andrew and Luke.</s>\n    <s>In Antioch, we honor Saint Babylas the bishop and three children, who glorified the Lord through his sufferings and tortures, bravely ending his glorious life in chains.</s>\n    <s>He was buried not far from the Castalian spring, silencing Apollo in the place famous for his oracles.</s>\n    <s>In Neocaesarea, we remember the holy martyrs Mardonius, Musonius, Eugene, and Marcellus, who were all given over to the fire, with their remains scattered in the Axum River.</s>\n  </p>\n  <p>\n    <s>On January twenty-fifth, in Rome, we commemorate the transfer of Saint Paul the Apostle and his conversion at Damascus.</s>\n    <s>Here, we also remember the birth of Saint Ananias, who baptized Paul.</s>\n    <s>Elsewhere, we honor Saint Proiectus the martyr.</s>\n    <s>In Constantinople, we remember Gregory the Theologian.</s>\n    <s>In Gabala, we honor Saint Severianus the bishop, known for his admirable holiness and doctrine.</s>\n  </p>\n  <p>\n    <s>On January twenty-sixth, we celebrate the birth of Saint Polycarp, a disciple of the blessed Apostle John.</s>\n    <s>He was ordained by John as bishop of Smyrna and became a leader of all Asia.</s>\n    <s>During the reign of Marcus Antoninus and Lucius Aurelius Commodus, in the fourth persecution after Nero, he was brought to the flames by the proconsul in Smyrna.</s>\n    <s>The fire, however, curved like a vaulted ceiling, appearing like the sail of a wind-filled ship, standing over the body of the martyr.</s>\n    <s>The body did not appear as burning flesh but as if gold or silver were glowing in a furnace.</s>\n    <s>Those standing by perceived a fragrance like incense or the most precious burning ointment.</s>\n    <s>Finally, seeing that the fire could not consume the body, the executioners were ordered to pierce it with a dagger, which the fire had spared.</s>\n    <s>When this was done, so much blood poured out that it extinguished the pyre.</s>\n  </p>\n</speak>",
      "original_latin": "FEBR.---Nativitas sancti Timothei discipuli\nB. Pauli apostoli: qui apud Ephesum a\nbeato apostolo episcopus ordinatus, post multos\npro Christo agones dormivit. Cujus corpus cum\nreliquiis beati Andrae et Lucae vicesimo anno Constantinopolim\ntranslatum est. Apud Antiochiam sancti Babylae episcopi cum\ntribus parvulis: qui sub . . . . posteaquam frequenter passionibus suis\net cruciatibus glorificaverat Dominum, gloriosae\n vitae finem est fortitus in vinculis; et non longe\na Castalio fonte sepultus, Apollinem in ipso celeberrimo\noraculorum suorum loco damnavit silentio. In Neocaesaraea civitate nativitas sanctorum martyrum\nMardonii, Musonii, Eugenii, Marcelli, qui\nomnes igni traditi sunt, et reliquiae eorum in\nAxum fluvium dispersae. VIII KAL. FEBR.---Romae translatio S. Pauli\napostoli, et conversio ejus apud Damascum; et\nibidem nativitas S. Ananiae, qui eumdem Paulum\nbaptizavit. Alibi nativitas S. Projecti martyris. Constantinopoli,\nGregorii Theologi. Apud Gabalen civitatem, S. Severiani episcopi,\nadmirandae sanctitatis et doctrinae viri. VII KAL. FEBR.---Nativitas sancti Polycarpi, qui\nbeati Joannis apostoli discipulus, et ab eo Smyrnae\nepiscopus ordinatus, totius Asiae princeps fuit. Postea vero, regnante Marco Antonino et Lucio\nAurelio Commodo, quarta post Neronem persecutione,\nSmyrnae sedente proconsule, et universo\npopulo in amphitheatro adversus eum conclamante,\nigni traditus est. Sed flamma in modum camerae\ncurvata, specie quasi veli navis vento sinuati,\nsupra corpus martyris stetit. Quod corpus\nin medio positum, non erat ut caro ardens, sed\ntanquam si aurum aut argentum in fornace candesceret. Tum praeterea odorem naribus suis circumstantes\n hauserunt tanquam thuris incensi, vel\npretiosissimi flagrantis unguenti. Ad ultimum, videntes\nsceleris ministri corpus igne non posse\nconsumi, jusserunt propius accedere confectores,\net corpus cui ignis cesserat, mucrone transfodere. Quo facto tam largus profusus est sanguis,\nut restingueret rogum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Alongside twelve others from Philadelphia, they were martyred in the aforementioned city.\n    </s>\n    <s>\n      During this time, the remarkable athlete of Christ, Germanicus, willingly faced the beasts and embraced his fate, swiftly earning the crown of eternal life.\n    </s>\n    <s>\n      On the same day, the holy martyrs Theogenes and thirty-six others were honored.\n    </s>\n    <s>\n      Similarly, in Bituriges, the blessed bishop and confessor Sulpitius was commemorated.\n    </s>\n  </p>\n  <p>\n    <s>\n      January 27th—In Africa, we celebrate the birth of Saint Julian, Vincentia, and thirty-two others.\n    </s>\n    <s>\n      This day also marks the birth of Saint John, bishop of Constantinople, renowned for his exceptional teaching, earning him the name Chrysostom, meaning \"golden mouth\" in Latin.\n    </s>\n    <s>\n      Through his many struggles, he achieved eternal life.\n    </s>\n    <s>\n      We also honor Marius, abbot of the monastery of Badocensis, celebrated for his virtuous life.\n    </s>\n    <s>\n      In Bethlehem of Judah, we remember the passing of Paula, mother of Eustochium, a virgin dedicated to Christ.\n    </s>\n    <s>\n      Coming from a noble Roman senatorial family, she renounced worldly wealth, gave to the poor, and embraced the poverty of Christ, becoming the mother of a virginal monastery in that town, glorified on the Lord's nativity.\n    </s>\n    <s>\n      Saint Jerome, writing about her life, attests that she was crowned far beyond with martyrdom.\n    </s>\n    <s>\n      In response to her requests, he composed many works.\n    </s>\n  </p>\n  <p>\n    <s>\n      January 28th—The octave of Saint Agnes, or as some believe, her true birth.\n    </s>\n    <s>\n      In the city of Apollonia, we remember the martyrs Leucius, Thyrsus, and Gallinicus.\n    </s>\n    <s>\n      During the reign of Emperor Decius, under the governors Cymbricius, Sylvanus, and Baudo, they endured various torments; the first and last were beheaded, while the middle, called by a heavenly voice, surrendered his spirit, completing their martyrdoms in Greece.\n    </s>\n    <s>\n      On the same day, in Alexandria, we honor the blessed bishop Cyril, a distinguished defender of the Catholic faith.\n    </s>\n    <s>\n      In the monastery of Reomanensis, we remember the presbyter Hicanis, a man of God.\n    </s>\n  </p>\n  <p>\n    <s>\n      January 29th—In Rome, we commemorate the birth of Papias and Maurus, soldiers during the time of Diocletian. Inspired by the steadfastness of the martyrs Saturninus and Sisinnius, they converted to the faith.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cum quo et alii duodecim\nex Philadelphia venientes, apud praefatam urbem\nmartyrio consummati sunt. Tunc etiam Germanicus\nathleta Christi insignis, ad bestias damnatus,\net ultro ad devorationem sui provocans, veloci\nmorte coronam adeptus est vitae aeternae. Eodem die sanctorum martyrum Theogenis cum\naliis triginta sex. Item apud Biturigas beati Sulpitii episcopi et\n confessoris. VI KAL. FEBR.---In Africa nativitas S. Juliani,\nVincentiae et aliorum triginta duorum. Nativitas S. Joannis episcopi Constantinopolitani,\nqui pro mira et pretiosissima doctrina Chrysostomus\nappellatur: quod Latine interpretatur oris\naurei vel os aureum habens. Qui per multos agones\nvitam promeruit sempiternam. Item Marii abbatis monasterii Badocensis, vita\net virtutibus clari. In Bethlehem Judae dormitio Paulae, matris\nEustochiae  virginis Christi. Quae cum\nesset ex nobilissimo genere senatorum Romae, abrenuntians\nsaeculo, et opibus suis in pauperes\n erogatis, Christi consecuta est paupertatem, et\napud praefatum oppidum, Dominica nativitate gloriosum,\nmonasterii virginalis exstitit mater. Cujus\nVitam virtutibus admirandam S. Hieronymus scribens,\ntestatur eam longe coronatam esse martyrio. Ejusdemque petitionibus annuens, confecit plurima\nopuscula. V. KAL. FEBR.---Octava sanctae Agnae, vel, juxta\nquosdam, natalis genuinus . In civitate Apollonia, Leucii, Thyrsi, Gallinici\nmartyrum. Qui temporibus imperatoris Decii sub\npraesidibus Cymbricio, Sylvano, et Baudo, diversis\ntormentorum generibus excruciati, primus et ultimus\nabscissione capitis, medius coelesti voce evocatus\n spiritum reddens, martyria consummaverunt in\nGraecia. Eodem die apud Alexandriam beati Cyrilli episcopi,\nqui catholicae fidei praeclarissimus exstitit propugnator. In monasterio Reomanensi , Hicanis\n presbyteri viri Dei. IV KAL. FEBR.---Romae nativitas Papiae et Mauri\nmilitum tempore Diocletiani: qui constantiam videntes\nSaturnini et Sisinnii martyrum, conversi sunt\nad fidem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Laodicius, the prefect of the city, immediately ordered that their mouths, which confessed Christ, be crushed with stones and that they be thrown back into prison, where Pope Marcellus baptized them.</s>\n        <break time=\"500ms\"/>\n        <s>Twelve days later, he commanded that they be brought out, laid on the road, and beaten with clubs. Then, they were lifted from the ground and beaten with lead weights until they died.</s>\n        <break time=\"500ms\"/>\n        <s>John the priest collected their bodies at night and buried them on the Via Nomentana, at the springs of blessed Peter, where he baptized.</s>\n    </p>\n    <p>\n        <s>This is written in the acts of blessed Pope Marcellus.</s>\n        <break time=\"500ms\"/>\n        <s>On the same day in Trier, the burial of blessed Bishop Valerius took place. He was a disciple of Saint Peter the Apostle.</s>\n    </p>\n    <p>\n        <s>January thirtieth—In Antioch, the passion of Saint Hippolytus occurred. He was initially misled by a new schism, but the grace of Christ corrected him, bringing him back to the love of the Church.</s>\n        <break time=\"500ms\"/>\n        <s>For this, and within the Church, he later achieved a glorious martyrdom.</s>\n    </p>\n    <p>\n        <s>In Jerusalem, the burial of the most blessed Bishop Matthias is remembered. Wonderful and faithful deeds are narrated about him: he was the eighth to lead the Church after James, and after enduring much for Christ, he finally ended his life in peace.</s>\n        <break time=\"500ms\"/>\n        <s>Also remembered is blessed Alexander; during the Decian persecution, he was brought before the courts for confessing the faith and was imprisoned.</s>\n        <break time=\"500ms\"/>\n        <s>Despite his venerable gray hair, he frequently glorified the Lord through his sufferings and torments, moving repeatedly between chains and tribunals.</s>\n        <break time=\"500ms\"/>\n        <s>In the midst of these alternating torments, he peacefully found his end.</s>\n    </p>\n    <p>\n        <s>Also, in the Malbode Monastery, the birth of the virgin Adelgunda is celebrated. During the times of King Dagobert of the Franks, she was born of noble lineage, chose the vow of virginity, and remained steadfast in it.</s>\n        <break time=\"500ms\"/>\n        <s>She often received angelic visions, encouraging her to stay true to her vow.</s>\n        <s>Finally, she passed into eternal life with great heavenly light.</s>\n    </p>\n    <p>\n        <s>January thirty-first—In Alexandria, the martyrdom of Saint Metranus occurred. The pagans seized him and demanded that he speak impious words.</s>\n        <break time=\"500ms\"/>\n        <s>When he refused, they beat his entire body with clubs.</s>\n        <break time=\"500ms\"/>\n        <s>They pierced his face and eyes with sharp reeds and expelled him from the city with tortures.</s>\n    </p>\n</speak>",
      "original_latin": "Statimque jussum est a Laodicio praefecto\nUrbis, ut os eorum, quo Christum confitebantur,\nlapidibus contunderetur, et retunderentur \nin carcerem, ubi erant baptizati ab Marcello\npapa. Quos post dies duodecim eductos, jussit\n sterni in viam et fustibus caedi; deinde levatos de\nterra plumbatis caedi donec exspirarent. Quorum\ncorpora colligens noctu Joannes presbyter, sepelivit\nvia Nomentana, ad nymphas beati Petri, ubi baptizabat. Scriptum in gestis beati papae Marcelli. Eodem die Triveris depositio beati Valerii episcopi,\ndiscipuli S. Petri apostoli. III KAL. FEBR.---Apud Antiochiam passio S.\nHippolyti, qui novato  schismate aliquantulum\ndeceptus, operante gratia Christi correctus, ad\ncharitatem Ecclesiae rediit. Pro qua et in qua, postea\nillustre martyrium consummavit. Hierosolymis depositio beatissimi Matthiae episcopi,\nde quo mira et plena fide gesta narrantur: qui\n octavus post Jacobum rexit Ecclesiam, et multa pro\nChristo perpessus, ultimo in pace vitam finivit. Item beati Alexandri; hic Deciana persecutione\npro confessione fidei judiciis sistitur et vinculis\ncarceris traditur. Quique cum longaevae aetatis veneranda\ncanitie praefulgeret, postquam frequenter passionibus\nsuis et cruciatibus glorificaverat Dominum,\nde vinculis ad tribunalia, et a tribunalibus revocaretur\nad vincula, inter ipsa vicissim sibi succedentia\ntormenta, bono fine quievit. Item in Malbodio monasterio nativitas Adelgundae\nvirginis: quae temporibus Dagoberti regis Francorum\nex nobili genere progenita, virginitatis propositum\nelegit, et in quo permansit. Saepiusque illi\nangelica visio revelata fuit, exhortans eam ut in\n proposito permaneret. Novissime vero cum magna\nclaritate coelestis luminis ad vitam migravit aeternam. PRIDIE KAL. FEBR.---Apud Alexandriam nativitas\nS. Metrani martyris: quem pagani correptum jubent\nimpia verba proferre. Quod illo recusante, omne\ncorpus ejus fustibus colliserunt. Vultumque et oculos\nacutis calamis terebrantes, extra urbem cum cruciatibus\nexpulerunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <s>And there, the last of his spirit was cast out with stones.</s>\n    <s>Also in Alexandria, there were Tarsicius, Zoticus, and Ammonius.</s>\n    <s>In Africa, we remember Victor, Publius, Saturninus, and Polycarp.</s>\n    <s>Additionally, Thyrsus, Gelasius, and Gallinicus are noted.</s>\n    <s>On the same day in the city of Trent, we honor the blessed bishop and martyr Vigilius.</s>\n</speak>",
      "original_latin": "Ibique quod in eo supererat spiritus,\nlapidibus ejecerunt. Item Alexandriae, Tarsitii, Zotici et Ammonii. In Africa, Victoris, Publii, Saturnini et Polycarpi. Item Thyrsi, Gelasii et Gallinici. Eodem die apud Trientinam  urbem\nbeati Vigilii episcopi et martyris.",
      "voice": "Matthew"
    }
  ]
}