{
  "chunks": [
    {
      "original_latin": "EPISTOLA III. AD ADHALARDUM ABBATEM CORBEIENSEM. (Ex Mabill ibid) ",
      "cleaned_english_translation": "<speak>\n    Letter Three to Adhalard, Abbot of Corbie <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      To my dearest brother and lord Adalhard, a man of God,\n    </s>\n    <s>\n      Paul, the humble. I wanted, my beloved, to see you last summer when I was nearby, but I was unable to because my horses were too fatigued for the journey.\n    </s>\n    <s>\n      However, with my inner eyes, which are all I have, I often see the sweetness of your brotherhood.\n    </s>\n    <s>\n      I wanted to follow your instructions long ago, but as a poor man without scribes, I wasn't able to do so sooner, especially since a long illness kept me bedridden from September almost until Christmas.\n    </s>\n    <s>\n      Even the young clerk, who managed to write these things, couldn't dip his hand in ink.\n    </s>\n    <s>\n      Nevertheless, please accept these letters you requested, though they are late. Due to my busy schedule, I couldn't review them all again, but know that I have reread and corrected thirty-four of them as much as I could, except for a few sections where I found gaps. I didn't want to fill these in with my own understanding, as I didn't want to alter the words of such a great teacher.\n    </s>\n    <s>\n      I've marked these sections with a zeta on the margin to indicate errors.\n    </s>\n    <s>\n      Therefore, if you get the chance, let your brotherhood strive to reread the remaining letters for a more accurate version, and also fill in the gaps.\n    </s>\n    <s>\n      However, I advise your holiness not to publish them widely, as there are some things in them better left unknown to those less worthy.\n    </s>\n    <s>\n      Farewell, beloved brother, always flourishing in goodness. And when you direct your mind to higher things, remember me.\n    </s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>\n      Before the Rhine flows back to its source,\n    </s>\n    <s>\n      Before the bright Moselle seeks its own fountain,\n    </s>\n    <s>\n      Will your dear and ever-memorable sweet name, Adalhard,\n    </s>\n    <s>\n      Depart from my heart's love.\n    </s>\n    <s>\n      You too, if you thrive happily by Christ's gift,\n    </s>\n    <s>\n      Be mindful of Paul always.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Charissimo fratri et domino Adalardo viro Dei,\nPaulus supplex. Cupieram, dilecte mi, aestate praeterita videre faciem\ntuam, quando illis in partibus fui! sed praepeditus\nlassitudine sonipedum, ad te venire non potui. Interioribus tamen oculis, quibus solis valeo, tuae\nfraternitatis dulcedinem frequenter aspicio. Volueram\nequidem tuis imperiis jam ante parere: sed, ut pote\npauper, et cui desunt librarii, prius hoc facere nequivi:\nmaxime cum me tam prolixa valitudo contriverit,\n ut a mense Septembrio pene usque ad diem\nnativitatis Domini lectulo detentus sim: neque licuerit\nclericulo illi, qui haec eadem utcunque scripsit, manum\nad atramentarium mittere. Suscipe tamen, quamvis\nsero, epistolas quas desiderasti: et quia mihi eas\nrelegere prae occupatione totas non licuit, triginta\nquatuor ex eis scito relectas, et, prout potui, emendatas\nesse, praeter pauca loca, in quibus minus inveni,\net tamen meo ea sensu supplere nolui, ne viderer\ntanti doctoris verba inmutare; quibus in locis\net forinsecus ad oram zetam, quod est vitii signum,\napposui. Tua itaque fraternitas, si se facultas dederit,\nreliquas epistolas ad emendatiorem relegere studeat\ncodicem, sed et loca, in quibus minus habetur,\nsupplere. Hoc tamen sanctitati tuae suadeo, ne passim,\n propter aliqua quae in eis minus idoneos latere\nmagis quam scire convenit, publicentur. Vale, frater\namabilis, semper in bonis gliscens: et cum mentem\nad superna tetenderis, memento mei. Ante suos refluus Rhenus repedabit ad ortus,\n&nbsp;&nbsp;&nbsp;Ante petet fontem clara Mosella suum,\nQuam tuus e nostro charum ac memorabile semper\n&nbsp;&nbsp;&nbsp;Dulce Adalard nomen pectore cedat amor. Tu quoque, si felix vigeas de munere Christi,\n&nbsp;&nbsp;&nbsp;Esto memor Pauli tempus in omne tui.",
      "voice": "Matthew"
    }
  ]
}