{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n Book Two\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "LIBER SECUNDUS. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the words of the Holy Scriptures, we must always avoid vain and superstitious interpretations.\n    <s>As it is written in Proverbs, \"the wayward are hard to correct; and the number of fools is infinite\" (Sirach 1:15).</s>\n    <s>Therefore, the recklessness of certain brothers, since they began to defile the sacraments of the divine gift with insolent debate and to scrutinize the mystery of the sacred birth with unnecessary inquiry, prefer to err with heretics rather than to correct their wrong beliefs with the Catholics.</s>\n  </p>\n  <p>\n    <s>Because they find cracks in their vain disputations, they introduce the foul bilge of perverse contamination for the destruction of souls.</s>\n    <s>They falsely claim that the Virgin Mary gave birth to the Lord by natural law like other women and that she was only incorrupt in childbirth because she did not conceive from a man's union.</s>\n  </p>\n  <p>\n    <s>Regarding her incorruption, I believe I have already spoken sufficiently in the previous volume.</s>\n    <s>But because they do not yield to our statements, they stubbornly assert that virginity can only be corrupted by a man's union.</s>\n    <s>They claim that Mary should not be called corrupt, even though she gave birth according to the law of all women.</s>\n    <s>They argue that even if her womb or genital secret was open like other women's during the birth of Christ, virginity could not be corrupted.</s>\n    <s>Therefore, the Mother of God was the only virgin who was incorrupt after birth.</s>\n  </p>\n  <p>\n    <s>While they spread such vain babblings and nonsense, they use the authority of the holy Fathers and defile the Catholic faith.</s>\n    <s>Hence, I beg, because they disdain to hear us, let them hear the blessed Augustine, whom it is not permissible to contradict, discussing this matter in the book \"Handbook\" (chapter 34) among other things.</s>\n    <s>For he says: \"It is not permissible to say that anything was lacking in human nature in that assumption.\"</s>\n  </p>\n</speak>",
      "original_latin": "LIBER SECUNDUS. Inter sacrarum Scripturarum eloquia cavenda est\nsemper vana et superstitiosa intelligentia; quia sicut\nin proverbiis legitur, perversi difficile corriguntur;\net stultorum infinitus est numerus (Eccli I 15). Et\nideo quorumdam fratrum temeritas, quia semel\ncoepit sacramenta divini muneris procaci disputatione\ncommaculare, et mysterium sacri partus superflua\ninquisitione discutere, malunt cum haereticis\nerrare, quam cum catholicis quae male sentiunt corrigere. Unde sibi quia rimas vanae disputationis inveniunt,\nsentinam pravae colluvionis ad submersionem\nanimarum foetidam nimis in Ecclesiis introducunt,\ndum dicunt mendose Mariam Virginem naturali\nlege Dominum peperisse sicut reliquae pariunt\nfeminae, et non aliunde in partu incorruptam fuisse\n solummodo, nisi quia ex viri coitu non conceperit. De cujus incorruptione jam me supra satis in priori\ntomo dixisse credo. Sed quia isti nostris non acquiescunt\ndictis, pervicaci insultatione diffiniunt virginitatem\nnon aliunde quam ex coitu viri corrumpi\nposse, neque corruptam vocari debere Mariam, licet\njuxta legem pepererit omnium feminarum, eo quod,\ninquiunt, etsi viscera vel genitale secretum more caeterarum\nfeminarum patuit ut nasceretur Christus,\nvirginitas tamen corrumpi non potuit; propterea Dei\n Genitrix sola virgo post partum et incorrupta fuit. Talibus igitur et hujusmodi vaniloquiis dum suas\ndiffundunt nenias, sanctorum Patrum praemittunt\nauctoritatem, et commaculant catholicam fidem. Unde, quaeso, quia nostra dedignantur audire, audiant\nbeatum Augustinum, cui contradicere fas non\nest, de hac re in libro Euchiridii (cap 34) inter caetera\ndisputantem. Ait enim: Nihil humanae naturae\nin illa susceptione fas est dicere defuisse."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Not like those born of both sexes through the desire of the flesh with the obligation of sin, whose guilt is washed away through rebirth, but as one who had to be born of a virgin, whom the faith of the mother, not lust, conceived. Because if even through birth his integrity were corrupted, he would no longer be born of a virgin, and falsely, which is unthinkable, the entire Church would confess him as born of the Virgin Mary.\n  </p>\n  <p>\n    The Church, imitating his mother, daily gives birth to his members and is a virgin. About this, in fact, an elegant work was written to Volusianus, to which we are also referred for reading on this matter. But those who neither want to read that book nor this passage are deceived by their own recklessness. Otherwise, as this distinguished teacher admits, if even through birth the virgin's integrity were corrupted, it would not be right to call her a virgin, as her virginity would have been corrupted by the birth.\n  </p>\n  <p>\n    And if she were corrupted even through birth, how could she be a whole and unharmed virgin? Therefore, let these idle talkers listen to this great teacher and come to their senses, so they do not introduce Christ as conceived in sins and born in iniquities through their false assertion. Because if he was not born of a virgin, then what the Church confesses is false, as he says here; and also false is what all the Scriptures of the New and Old Testaments testify about her.\n  </p>\n  <p>\n    But since she remained entirely a virgin, she was not burdened with any pains, she was not corrupted in any way; therefore, she did not take on any impurities of childbirth, did not emit any flow of blood, nor did she endure any corruption of her internal organs. If a woman in labor suffered such and similar torments, without a doubt, she would not be a virgin, because her virginal integrity would have been violated.\n  </p>\n  <p>\n    Hence, Sedulius, a rhetorician of the Roman Church, says in his Paschal work (chapter 3, beginning): \"For indeed, the small and great infant, small in limbs, lofty in divinity, flowing through the pure chastity of the hospitable temple, did not harm the body when leaving, which he had not harmed when he came.\" Therefore, if this is so, indeed because it is so, he was not born as others are born with a corrupted body, but God and man were born with unharmed internal organs.\n  </p>\n</speak>",
      "original_latin": "Non qualis\nde utroque sexu nascitur per conccupiscentiam carnis\ncum obligatione delicti, cujus reatus regeneratione\ndiluitur, sed qualem de virgine nasci oportebat,\nquem fides matris non libido conceperat; quoniam\nsi vel per nascentem corrumperetur ejus integritas,\nnon jam ille de virgine nasceretur, eumque falso,\n quod absit, natum de Virgine Maria tota confitetur\nEcclesia, quae imitans ejus matrem, quotidie parit\nmembra ejus, et virgo est. De quo sane Opere ad\nVolusianum satis eleganter scribit, ad quem etiam\nlibrum nos legendum pro hoc remittit. Sed isti quia\nnec illum librum, nec hunc locum legere volunt, errant\nsua temeritate decepti. Alioquin, ut hic egregius\ndoctor fatetur, si vel per nascentem corrumperetur\nintegritas virginalis, non fas esset eam dicere\nvirginem, corrupta a nascente virginitate. Et si corrupta\n esset vel per nascentem, quomodo integra\nesset et illaesa virgo? Audiant itaque hic vaniloqui\ntantum doctorem, et resipiscant, ne forte introducant\nper suam falsam assertionem Christum in delictis\nconceptum, et iniquitatibus natum. Quia et si\nde virgine non est natus, falsum est quod Ecclesia\nconfitetur, ut hic ait; falsum et quod omnis Scriptura\nNovi ac Veteris Testamenti de illa testatur. Sed quia omnino virgo permansit, nullis pressa est\n doloribus, in nullo corrupta fuit; et ideo non secundarum\nspurcitias traxit, non sanguinis fluxum\nemisit, non corruptiones viscerum infra extraque\npertulit. Quod si talibus et hujuscemodi pateretur\npuerpera tormenta, procul dubio virgo non esset,\nquia virginalis integritas violata esset. Hinc Sedulius,\n rhetor Romanae Ecclesiae, in Paschali suo opere\n(cap 3 init) ait: Infans namque parvus ac maximus,\nmembris scilicet exiguus, deitate praecelsus,\nper hospitalis templi sinceram defluens castitatem,\nnon laesit corpus abscedens quod non laeserat cum\nvenisset. Quod si ita est, imo quia ita est, non ita\nnatus est ut caeteri nascuntur corrupto corpore, sed\nillaesis visceribus Deus et homo natus est."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>Even now, the divine mystery of the virgin birth is evident. She was conceived and brought forth while maintaining her maternal modesty, with her womb remaining closed.</p>\n  \n  <p>The holy teachers clearly state that the Virgin remained whole and closed, just as she was before giving birth. This wouldn't be possible if, like other women, she experienced corruption during birth.</p>\n  \n  <p>No virgin of this kind succumbs to such passions; hence, she is rightly called a true virgin because she remains whole and incorrupt. The blessed Mother of God is believed to be a true virgin while giving birth, maintaining her purity and integrity. If she were not uncontaminated like other virgins, she would not be considered a true virgin.</p>\n  \n  <p>To illustrate this, the prophet David, using an apt example, says: <break time=\"500ms\"/> \"He shall come down like rain upon the fleece, and like drops dripping upon the earth\" Psalm 72:6</p>\n  \n  <p>Cassiodorus, a senator, interprets this verse in his Exposition of the Psalms, referring to the most holy Virgin Mary, who is likened to the fleece. He compares the divinity of the Word to rain, which silently falls on the fleece, filling and permeating the virgin body and mind.</p>\n  \n  <p>He uses this comparison to prophesize the coming of Christ into the virgin's womb. Just as rain pervades the fleece without harming it, the divinity of the Word preserved the virgin's purity.</p>\n  \n  <p>Christ found her whole and incorrupt when He descended like rain upon the fleece and entered the virgin's womb, just as drops drip upon the earth. Through these prophetic words, the perfect incarnation of Christ is made clear.</p>\n  \n  <p>We see the earth sprout with drops of rain, which nourish and bring forth every plant and all the greenery of the field.</p>\n</speak>",
      "original_latin": "Unde adhuc\nidem vere divinae generationis hoc secretum testis\nvirginis partus ostenditur, qui materni pudoris\ncustos ingressus clausis visceribus conceptus est et\ncreatus. Nihil ergo apertius dicere queunt, nihil manifestius\nhic sancti doctores de partu Virginis, quod\nintegra virgo clausaque permanserit, ut fuit antequam\npareret, quod omnino non esset si in partu,\n more caeterarum feminarum, corruptioni subjaceret. Nulla igitur virgo hujusmodi subjacet passionibus;\net ideo vere virgo, quia integra et incorrupta est,\njure dicitur. Sic et beata Dei Genitrix ut vere virgo\ndicatur dum parit, ex toto recte clausa more virginum\net incorrupta creditur. Quod si non ita maneret\nincontaminata ut reliquae virgines, vere virgo\nnon esset. Quod ut ostenderet David propheta, vaticinans\nde ea satis congruo exemplo ita ait: Descendit\nsicut pluvia in vellus, et sicut stillicidia stillantia\nsuper terram (Psal LXXI 6). Quem versum Cassiodorus\nsenator in Expositione psalmorum pertractans,\nvellus sacratissimam Virginem Mariam intelligit\ndetonsam ex ovibus Israel; pluviae vero divinitatem\nVerbi comparat, quia sicut pluvia in vellus\n cum summo silentio venit, ita perfudit ac replevit\nvirgineum corpus, et possedit virgineam mentem. Miro itaque modo miroque comparationis exemplo\n firmavit vaticinando descensionis ejus in uterum\nvirginis adventum, quia sicut pluvia integrum et inviolatum\nperfundit vellus, ita et divinitas Verbi incontaminatam\net illaesam servavit virginem. Integram\nquidem eam invenit et incorruptam, quando\ndescendit sicut pluvia in vellus, et ingressus est virginea\nviscera, descendit autem et sicut stillicidia\nstillantia super terram. Unde idem Propheta in\nduabus istis prophetiae sententiis perfectam Christi\nincarnationem explanat. Per stillicidia namque terram\ngerminare cernimus, ex qua ad infusionem et\nad humorem pluviae omne virgultum agri germinatur,\net omnis terrae viror nascitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Just as the divinity of the Word descended into Mary like raindrops onto the ground, it made her bring forth the seed of life-not from anywhere else but from herself, from the flesh of the virgin through the infusion of divine majesty.\n  </p>\n  <p>\n    Therefore, what was born from her was both divine and human, so that from Mary, neither the divinity of the Word was born without a human, nor the human without the Word, because the Word was made flesh, and thus God and man are one in Christ.\n  </p>\n  <p>\n    Furthermore, the rain that descended on the fleece did not express the nature of germination from the fleece, but the manner of birth from the virgin. For rain during clear weather, when it drenches the fleece, equally preserves its integrity upon entry and exit, because the integrity of the fleece is in no way violated by the rain.\n  </p>\n  <p>\n    Thus, that heavenly speaker felt about the Virgin Mary and confessed that neither upon the entry of the Son of God was she corrupted nor upon His exit violated, but in all things full of grace, intact and unharmed she was preserved; neither when He enters are the womb or the internal organs corrupted, nor when He is delivered are they opened.\n  </p>\n  <p>\n    The generative secret remains closed and immaculate; the womb is emptied, like the fleece from the rain, but the internal organs are not disturbed.\n<break time=\"1s\"/>\n  </p>\n  <p>\n    Therefore, with these two statements, as the aforementioned doctor suggests, the Holy Spirit wanted to declare what Isaiah finally testifies about Christ, saying: \"As the rain and snow come down from heaven and do not return there, but water the earth and make it bring forth and sprout; so shall my word be that goes out from my mouth. It shall not return to me empty, but it shall accomplish what I desire and achieve the purpose for which I sent it.\"\n  </p>\n  <p>\n    Behold what David wanted to signify through the rain and the raindrops, certainly the infusion of the Holy Spirit and the divinity of the Word.\n  </p>\n</speak>",
      "original_latin": "Sic et divinitas\nVerbi descendens in Mariam sicut stillicidia super\nterram, germinare eam fecit germen vitae; et non\n aliunde quam ex seipsa idem de carne virginis per\ninfusionem divinae majestatis. Et ideo aeque quod\nnatum est ex ea divinum et humanum fuit, ita ut\nex Maria neque divinitas Verbi nata credatur sine\nhomine, neque homo sine Verbo, quia Verbum caro\nfactum est, ac per hoc Deus et homo unus est Christus. Porro per pluviam quae descendit in vellus,\nnon germinandi naturam expressit ex vellere, sed\nmodum nascendi ex virgine. Nam pluvia sereno tempore\nquando perfundit vellus aeque ad ingressum\nservat integritatem ejus, aeque ad egressum quando\nrefunditur, quia in nullo a pluvia velleris integritas\nviolatur. Sic quippe de Maria Virgine praefatus ille\ncoelestis orator sentit, sicque confitetur quod nec ad\ningressum Filii Dei sit corrupta, nec ad egressum\n violata, sed in omnibus plena gratia, integra et illaesa\nest servata; nec cum ingreditur, uterus aut viscera\ncorrumpuntur, nec cum evacuatur, reserantur. Manet\nquidem genitale secretum, sed clausum et immaculatum;\nevacuatur uterus, ut vellus a pluvia, sed\nnon quassantur viscera. Duabus itaque istis sententiis,\nut praefatus doctor insinuat, Spiritus sanctus\nvoluit declarare quod demum Isaias de Christo testatur,\ndicens: Quomodo descendit imber et nix de coelo,\net illuc ultra non revertitur, sed inebriat terram et infundit\neam, et germinare eam facit; sic erit Verbum\nquod egredietur de ore meo. Non revertetur ad me\nvacuum, sed faciet quaecunque volui: et prosperabitur\nin his ad quae misi illud. Ecce quid per pluviam David\nvoluerit significare, et quid per stillicidia, profecto\n Spiritus sancti infusionem, et Verbi divinitatem.",
      "voice": "Matthew"
    }
  ]
}