{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Admonition\n    </s>\n    <s>\n      This small work on the Virgin Birth, whether it was by Ildephonsus of Toledo, Archbishop, or Paschasius Radbertus, Abbot of Corbie, had long been in doubt when I first published the first volume of Spicilegium.\n    </s>\n    <s>\n      However, our John Mabillon, with very certain arguments, proved it to be by Paschasius Radbertus.\n    </s>\n    <s>\n      It seemed right to include those very arguments here, by which the aforementioned small work, now presented by me in full, is attributed to Radbertus.\n    </s>\n  </p>\n  <p>\n    <s>\n      Francis Feuardent, a theologian from Paris, published some small works of Ildephonsus in the Library of the Fathers.\n    </s>\n    <s>\n      Among them is the book on the Virginity of Saint Mary against three unbelievers, whose Prologue begins: \"God, true light, who enlightens every man,\" etc., and starts with: \"O my lady and my mistress,\" etc.\n    </s>\n    <s>\n      He added another book attributed to Ildephonsus on the perpetual virginity of Saint Mary and her childbirth, with this beginning: \"Although the virginity of the blessed and glorious Mother of God Mary is the honor of all Churches,\" etc.\n    </s>\n  </p>\n  <p>\n    <s>\n      We discovered with very certain arguments that the first book is by Ildephonsus, but the latter is by Radbertus, Abbot of Corbie.\n    </s>\n    <s>\n      Ildephonsus published the book on Virginity, full of testimonies from the Old and New Testaments, says Zixilanes.\n    </s>\n    <s>\n      This way of speaking clearly appears in the first book, but not in the latter.\n    </s>\n  </p>\n  <p>\n    <s>\n      Furthermore, Ildephonsus, according to Julian, wrote the book on Virginity against three unbelievers, specifically against Jovinian, Helvidius, and the Jews, as is evident from the letter of Quiricius, which is prefixed to Ildephonsus' works in a manuscript.\n    </s>\n    <s>\n      Ildephonsus openly addresses and criticizes these same unbelievers by name in this first book.\n    </s>\n    <s>\n      In the latter book, however, the status of the question is completely different: the testimonies of the Fathers are everywhere brought in for confirmation.\n    </s>\n    <s>\n      Among these are praised and cited Gregory the Great's Moralia, Augustine, Jerome, Cyril of Alexandria, Peter of Ravenna, and others, whom Ildephonsus does not even mention in his work.\n    </s>\n  </p>\n  <p>\n    <s>\n      Lastly, there is a great difference in style between the two works.\n    </s>\n  </p>\n</speak>",
      "original_latin": "MONITUM. Opusculum de Partu Virginis an Hildefonsi Toletani\narchiepiscopi, an Paschasii Radberti Corbeiae\nabbatis esset, jam olim addubitaveram, cum primum\nSpicilegii tomum ederem in lucem. Verum\nnoster Joannes Mabillonius cum certissimis argumentis\nPaschasii Radberti esse comprobarit  visum\nest ea ipsa argumenta hic ascribere, queis praedictum\nopusculum, quod nunc a me integrum profertur\nRadberto asseratur. Franciscus Fevardentius, theologus Parisiensis,\nin Bibliotheca Patrum nonnulla Hildefonsi opuscula\nvulgavit; in his librum de Virginitate sanctae Mariae\ncontra tres infideles, cujus hic Prologus: Deus lumen\nverum, qui illuminas omnem hominem, etc., et\ninitium: O domina mea atque dominatrix mea, etc.,\ncui libro alium Hidelfonso itidem attributum subjecit\nde perpetua virginitate S. Mariae et de ejus parturitione,\ncum hoc exordio: Quamvis omnium Ecclesiarum\nvirginitas beatae et gloriosae genitricis Dei Mariae\n sit decus, etc. Primum librum esse Hildefonsi,\nposteriorem vero Radberti abbatis Corbeiensis, certissimis\ndeprehendimus argumentis. Hidelfonsus librum\nde Viginitate testimoniis Veteris ac Novi Testamenti\nplenum edidit, inquit Zixilanes; qui dicendi\nmodus in priori libro evidenter non in posteriori apparet. Praeterea Hildefonsus, auctore Juliano, librum\nde Virginitate scripsit contra tres infideles, et quidem\ncontra Jovinianum, Helvidium et Judaeos, quemadmodum\nex Quiricii epistola, quae praefixa est operibus\nHildefonsi in ms. cod. manifestum est. Atqui Hildefonsus\neosdem omnino infideles nominetenus in\npriore hocce libro interpellat et exagitat. In posteriore\nvero libro alius omnino quaestionis status: Patrum\ntestimonia passim in confirmationem adducuntur,\nquos inter laudantur et citantur Gregorii Magni\nMoralia, Augustinus Hieronymus, Cyrillus, Alexandrinus,\nPetrus Ravennas, aliique, quos ne salutat\nquidem in opere suo Hildefonsus. Denique magna\nest inter utrumque opus styli diversitas.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Hildefonsus, by compiling synonyms, challenges his adversaries; Radbertus, on the other hand, proceeds with greater gravity, which befitted his elder status in the latter book. He dedicates his work to the abbess and nuns of Saint Mary at Soissons, where he was educated, as will be evident from the title of the work mentioned later.\n        </s>\n        <s>\n            Thus, he often calls them dear mothers and matrons. Therefore, it is Radbertus, not Hildefonsus, who should be considered the author of this latter book.\n        </s>\n    </p>\n    <p>\n        <s>\n            During his time, a controversy arose among Catholics about how Saint Mary gave birth to Christ. Some asserted he was born in the natural and common way of other men, while others, including Radbertus, opposed this view.\n        </s>\n        <s>\n            This question emerged in Germany, as taught by Ratramnus, a monk from Corbie, who opposed Radbertus' view in a booklet he composed on this topic and addressed to someone unknown to him (not, therefore, to Radbertus, the abbot of his monastery).\n        </s>\n    </p>\n    <p>\n        <s>\n            Radbertus seems to respond to Ratramnus, calling the adversaries brothers with these words:\n        </s>\n        <s>\n            But because the rashness of some brothers now again labors indecently by questioning, I have decided to write to you, matrons of Christ, about these things, which they themselves try to explore more curiously against her chastity than religiously.\n        </s>\n    </p>\n    <p>\n        <s>\n            To understand the state of the controversy: I do not say, he states, that they claim she lost her virginity, who, not knowing a man, conceived as a virgin, gave birth as a virgin, and remained a virgin; but because they deny the very thing they confess, while they say she gave birth to a son according to the common law of nature.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, the great difference between the work of Hildefonsus and Radbertus becomes apparent.\n        </s>\n        <s>\n            Hildefonsus argues against three infidels; Radbertus against brothers. Hildefonsus argues against Helvidius and the Jews, who deny the virginity of the Mother of God. Radbertus argues against Catholic theologians, who admit the same virginity of the Mother of God but do not explain it correctly: like those who said Mary gave birth to Christ with her virginal gates expanded; which certainly Jovinian, whom Hildefonsus opposes, had already intended.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hidelfonsus\n conglobatis synonymis adversarios urget; Radbertus\n majori sententiarum gravitate, qui modus senem\ndecebat, in posteriori libro procedit, opusque suum\ndedicat abbatissae et sanctimonialibus B. Mariae\napud Suessionas, ubi educatus fuerat, quod ex\noperis inscriptione postea referenda patebit. Unde\neas matres et matronas charissimas saepe appellat. Non ergo Hildefonsus, sed Radbertus posterioris\nistius libri auctor censendus est. Hujus tempore\nemersit controversia quaedam inter catholicos de\nmodo quo B. Maria Christum peperit. Eum naturali\net communi caeterorum hominum via et lege natum\nasserebant nonnulli; alii contra, quos inter\nRadbertus, reclamabant. Quaestio ista in Germania\norta est, uti docet Ratramnus, Corbeiensis monachus,\nRadberti sententiae contrarius, in libello quem hoc\nde argumento composuit, et cuidam sibi ignoto (non\nproinde Radberto monasterii sui abbati) inscripsit. Ratramno respondere videtur Radbertus, fratrum\nnomine adversarios appellans his verbis: Sed quia\n quorumdam nunc fratrum rursus impudica quasi\npercunctando laborat temeritas, decrevi ad vos, matronae\nChristi, de his scribere, quae ipsi curiosius\ncontra ejus pudicitiam, quam religiosius conantur\nexplorare. Et ut statum controversiae intelligas:\nNon dico, inquit, quod dicant virginitatem\namisisse, quae nesciens virum virgo concepit,\nvirgo peperit, et virgo permansit; sed quia idipsum\nquod confitentur negant, dum dicunt eam\ncommuni lege naturae puerperam filium edidisse. Hinc apparet magna inter utrumque Hildefonsi\net Radberti opus diversitas. Hildefonsus agit contra\ntres infideles; Radbertus adversus fratres. Hildefonsus\narguit Helvidium et Judaeos, virginitatem Deiparae\npernegantes. Radbertus catholicos theologos,\neamdem ipsius Deiparae virginitatem admittentes, at\nnon recte explicantes: ut qui Mariam dilatatis virginalibus\nclaustris, Christum peperisse dicerent; quod\ncerte jam voluerat Jovinianus, quem Hildefonsus impugnat."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Radbert divided his work into two books, dedicated to the nuns of Soissons, with this inscription found in the Corbie manuscripts:\n        \"To the venerable matron of Christ along with the holy virgins living a monastic life in Soissons, Paschasius Radbertus, the least of all monks, etc.\"\n    </p>\n    <p>\n        If Fevardentius had seen this inscription, he would have undoubtedly attributed it to Radbert as his own genuine work.\n    </p>\n    <p>\n        The book begins with: \"Since all the Churches, etc.,\" as found in the Library of the Fathers up to the middle of the booklet.\n        <break time=\"500ms\"/>\n        From the place where this note is read, something is missing here, and the handwritten manuscripts differ entirely from the printed versions. They substitute part of the sermon attributed to Hildefonsus, which is titled among the printed works concerning the Purification of Saint Mary.\n    </p>\n    <p>\n        The second book of Radbert is the same homily that follows the aforementioned sermon in the printed versions, beginning with: \"Among the words of the holy Scriptures, etc.\"\n        <break time=\"500ms\"/>\n        Mabillon noted this, but Acherius, who was copying it, forgot to mention that Radbert's work was copied from an old Corbie manuscript and compared with another from the same monastery.\n    </p>\n    <p>\n        Both believe that these two books were sent to the virgins living in Soissons, which we will reconsider immediately.\n    </p>\n</speak>",
      "original_latin": "Radbertus opus suum in duos partitus est\n libros, sanctimonialibus Suessionensibus nuncupatos\n hac inscriptione, qualis in apographis Corbeiensibus\nreperitur: Venerabili matronae Christi una\ncum sacris virginibus Vesona \nmonastice degentibus P. R. (id est Paschasius Radbertus)\nmonachorum omnium peripsema, etc. Hanc\ninscriptionem si vidisset Fevardentius, Radberto\nsine dubio proprium ac germanum fetum tribuisset. Post haec sic liber incipit: Quoniam omnium Ecclesiarum,\netc., quae in Bibliotheca PP. habentur ad medium\nusque libellum. Nam ab eo loco ubi legitur haec\nnota hic aliquid desideratur, codices manu descripti\nab editis omnino discrepant, substituuntque partem\n sermonis Hildefonso ascripti, qui inter editos de Purificatione\nS. Mariae inscribitur; secundus vero\nRadberti liber est ipsa homilia quae in impressis\npraedicto sermoni subjicitur cum hoc exordio: Inter\nsanctarum Scripturarum eloquia, etc. Haec Mabillonius, quem cum Acherius exscriberet,\noblitus est sui officii esse hic monere Radberti opus\ne veteri codice Corbeiensi esse descriptum, et cum\naltero ejusdem monasterii collatum. Quod uterque\nopinatur libros hosce duos missos esse ad virgines\nSuessione degentes, statim sub examen revocabimus.",
      "voice": "Matthew"
    }
  ]
}