{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Preface\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "PRAEFATIO. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n<p>\n<s>To the venerable matron of Christ, along with the holy virgins living monastically in Vesona from PASCHASIUS RADBERTUS, the humblest of all monks.</s>\n<s>Dearest ones, I have decided to address the question recently brought to me about the birth of the blessed Virgin Mary; because I know you value this topic greatly. I want you to understand how much I, who have been away from you since childhood and am now advanced in years, have considered it.</s>\n<s>Although the virginity of the blessed and glorious Mother of God, Mary, is an honor, glory, and model of virtue for all churches, it is especially so for the holy virgins, whose chastity is deeply illuminated by her virtues, guided by her examples, and strengthened by her merits.</s>\n<s>Therefore, venerating and recounting her most sacred childbirth with a devoted mind and heart is truly a grace of divine gift.</s>\n<s>To combat and overcome heretical depravity requires the work of the Holy Spirit and the power of the Most High, who overshadowed her; allowing her to give birth to the Lord and man without male union and without any corruption, and always remain a virgin.</s>\n<s>For this, we read that the blessed Jerome wrote long ago against the heretic Helvidius and his accomplices; he defeated and overcame them so thoroughly that no relapse of error against her has arisen up to the present.</s>\n</p>\n\n<p>\n<s>But now, because the reckless boldness of some brothers is once again raising questions, I have decided to write to you, matron of Christ, about these matters. These brothers attempt to investigate more curiously than religiously against her purity; by exploring her virgin birth and the purity of her womb, the most skilled physiologists cunningly introduce a mix of vices through their arguments, leading to many dangers of error.</s>\n<s>They claim that the blessed Virgin Mary could not have given birth in any other way, nor should she have, than by the common law of nature, and as is the custom of all women, for the true birth of Christ to be acknowledged.</s>\n<s>Otherwise, they argue, if He was not born as other infants are, it is not a true birth.</s>\n</p>\n\n</speak>",
      "original_latin": "Venerabili matronae Christi, una cum sacris virginibus\nVesona  monastice degentibus PASCHASIUS\nRADBERTUS, monachorum omnium peripsema. Quaestionem, charissimae, de partu beatae Mariae\nVirginis mihi nuper allatam vobis persolvere decrevi;\nquoniam vos eam plurimum amare non ambigo;\nut ex hoc sciatis quantum jam, longe diu a\npuero vester alumnus, multo jam senio confectus. Quamvis omnium Ecclesiarum virginitas beatae et\ngloriosae Genitricis Dei Mariae sit decus, honor et\nforma virtutis, maxime tamen sanctimonialium virginum,\nquarum castitatis ejus specialius illustratur\nvirtutibus, informatur exemplis, corroboratur et\n meritis. Unde sacratissimum ejus puerperium animo\net corde devotissime venerari ac retexere, divini\nmuneris est gratia. Propterea vero contra haereticam\npravitatem dimicare ac vincere opus est Spiritus\nsancti et virtus Altissimi, qui eam obumbravit;\nut sine coitu viri, et sine ulla corruptione Dominum\net hominem pareret, virgoque semper maneret. Pro\nqua jam olim beatum Hieronymum contra Helvidium\nhaereticum et contra ejus complices scripsisse legimus;\nquos ita debellavit ac devicit, ut deinceps usque ad\npraesens nihil recidivum  erroris contra eam surrexit. 1. Sed quia nunc quorumdam fratrum rursus impudica\nquasi percunctando laborat temeritas, decrevi\nad vos, matronae Christi, de his scribere, quae\nipsi curiosius contra ejus pudicitiam, quam religiosius\n conantur explorare; explorando vero partum\nvirginitatis ejus, et uterum pudicitiae, introducunt\n peritissimi physiologi callide satis disputatione\nsua colluvionem vitiorum, in qua concurrunt\nplurima erroris discrimina. 2. Dicunt enim non aliter beatam Virginem Mariam\nparere potuisse, neque aliter debuisse quam\n communi lege naturae, et sicut mos est omnium\nfeminarum, ut vera nativitas Christi dici possit. Alias autem, inquiunt, si non ita natus est ut caeteri\nnascuntur infantes, vera nativitas non est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>And therefore, lest it be thought a fantasy, or just as water flows through a channel, he might be believed to have been born through the womb of the Virgin without the process of birth, it is pious to believe that he was born according to the law of nature, just as other infants are born, and that she gave birth just as other women do.</p>\n\n<p>O blind piety, which thinks so impiously of the Virgin Mary, and blind presumption, which speaks so impiously of Christ. I am not saying that they claim she lost her virginity, who conceived as a Virgin without knowing a man, gave birth as a Virgin, and remained a Virgin; but because they deny what they confess, by saying she brought forth a son according to the common law of nature.</p>\n\n<p>If it is as they assert and affirm, which heaven forbid, then Mary is no longer a virgin, Christ was born under a curse, a child of wrath from sinful flesh, and she, who is proclaimed blessed by the angel, remains under a curse and gave birth under a curse.</p>\n\n<p>Otherwise, what is it that they require the law of nature in Mary, where everything in her was possessed by the Holy Spirit?</p>\n\n<p>Which the power of the Most High overshadowed?</p>\n\n<p>If the power of the Most High overshadowed her from all the heat of sin, in conception and in birth, just as she was free from all the heat of lust, so she was also free from all pressure of the curse, not of herself, but by the power of the Most High, she was immune and separate.</p>\n\n<p>Therefore, let them consider the laws of divine things, because divine laws do not depend on the nature of things, but the laws of the nature of things are proven to flow from divine laws.</p>\n\n<p>Therefore, it is presumptuous to assert about Christ that he was born according to the common law of nature, who was not conceived in the womb according to the use of nature, from the flesh of the Virgin.</p>\n\n<p>For even the law of nature, under which women now conceive and give birth, if I may say so, is not truly the law of nature in a way, but of curse and fault; because if Adam and Eve had not first sinned in paradise, no one would be born under the guilt of sin.</p>\n\n<p>And therefore, this common law of birth is not of nature, but of corruption and fault.</p>\n</speak>",
      "original_latin": "Et\nideo ne phantasia putetur, aut ne sicut aqua per alveum\ntransisse, ita per uterum Virginis absque nascentis\nordine natus credatur, pium est sentire, sic\neum lege naturae natum fuisse, quomodo nascuntur\ncaeteri infantes, et eam sic peperisse sicut reliquae\npariunt mulieres. O caeca pietas, quae tam impie sentit de Maria\nVirgine, et caeca praesumptio, quae tam impie loquitur\nde Christo. Non dico quod dicant virginitatem\namisisse, quae nesciens virum Virgo concepit,\nVirgo peperit, et Virgo permansit; sed quia idipsum\n quod confitentur negant, dum dicunt eam\ncommuni lege naturae puerperam filium edidisse. Quod si ita est ut astruunt et affirmant, quod absit,\njam Maria virgo non est, Christus sub maledicto\nnatus est, irae filius de carne peccati, et ipsa\nquae benedicta ab angelo praedicatur in maledictione\nadhuc permanens sub maledicto peperit. Alioquin\nquid est quod legem naturae requirunt in Maria,\nubi totum quidquid in ea fuit possedit Spiritus\nsanctus? quam virtus Altissimi obumbravit? Quod\nsi virtus Altissimi ab omni aestu peccati eam obumbravit,\nin conceptu et in partu sicut ab omni aestu\nlibidinis libera fuit, ita et ab omni pressura maledictionis,\nnon ex sese, sed ex virtute Altissimi immunis\net aliena fuit. Quapropter cogitent et divinarum\n rerum jura, quia non ex natura rerum divinae\nleges pendent, sed ex divinis legibus naturarum\nrerum leges manare probantur. Idcirco temerarium\nest asserere de Christo quod secundum communem\nlegis naturam sit natus, qui non secundum\nusum naturae in utero de carne Virginis est procreatus. Nam et ipsa lex naturae, sub qua nunc mulieres\n concipiunt et pariunt, ut ita dicam, vere non est\nlex naturae quodammodo, sed maledictionis et culpae;\nquoniam, nisi Adam et Eva primum peccassent\nin paradiso, nemo deinceps nasceretur sub culpa\npeccati. Et ideo ista communis lex nascendi non\nnaturae est, sed corruptionis et vitii."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Mary, because she was blessed and had no stain of corruption, gave birth to Christ without pain and without corruption. If Christ had been born from corruption or with pain, He would have been born under a curse.\n    </p>\n    <p>\n        Genesis attests to this curse when the Lord said to Eve: \"I will greatly multiply your pain and your conception\" <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 3:16. Symmachus translated this as \"your afflictions.\" Origen, Theodotion, and the Septuagint translated it as \"your sufferings and groans.\" Both Theodotion and Symmachus used \"afflictions\" for \"groans.\"\n    </p>\n    <p>\n        All these translations do not refer to the law of nature, as some unlearned natural philosophers claim, but to the law of vengeance, which multiplies and increases the cause of sin: labor in childbirth, afflictions, sufferings, and groans. In Hebrew, it is written: Shevil. Therefore, all who give birth do so not according to the original nature, but because of the fault and curse of just divine retribution.\n    </p>\n    <p>\n        But the blessed and most glorious Virgin Mary did not give birth according to the common law of nature, nor according to the original nature. She bore a son not from the seed of a man, but divinely conceived by the Holy Spirit from her own flesh, without any taint of sin, both God and man. Therefore, her childbirth should not be treated like others because, as the distinguished doctor Athanasius said in his little book of Faith, written in the form of a dialogue: \"The Incarnate and Only Begotten, in His mysterious secret that He alone knows.\" He continues: \"It is ours to believe, and His to know.\"\n    </p>\n    <p>\n        Therefore, let them hear that it is only His to know how He was conceived, how He lived in the womb, how the Word, God and man, was born from the virgin as one Christ. As he said, \"God the Word fully took on what is human to become human, and the assumed human fully took on what is divine to be God.\" If this is so, as he confessed, or rather because it is so, where, I ask, is the common law in birth, where is the taint of sin?\n    </p>\n</speak>",
      "original_latin": "Maria autem,\nquia benedicta culpam corruptionis non habuit,\npropterea Christum non in dolore neque sub corruptione\ngenuit. Quod si ex corruptione aut cum dolore\nnatus est Christus, jam ex maledicto natus est. De quo maledicto Genesis testatur quod dixerit Dominus\nEvae: Multiplicans, inquit, multiplicabo dolores\ntuos et conceptus tuos (Gen III 16). Pro quo Symmachus\nafflictiones tuas dixit. Origenes vero et\nTheodotion necnon et Septuaginta, tristitias tuas\n dixerunt, et gemitus. Ubi et Theodotion et Symmachus\npro gemitibus aerumnas posuerunt, in quibus omnibus\nnon lex naturae designatur, ut isti physiologi volunt\nimperite satis, sed lex vindictae multiplicatur,\net augetur causa peccati, labores in partu, afflictiones,\ntristitiae et aerumnae atque gemitus. Pro quo in\nHebraeo habetur: . Unde omnes quae pariunt non ex natura primae\noriginis sic pariunt, sed ex vitio culpae, et ex maledicto\njustae vindictae Dei. At vero benedicta et\ngloriosissima Virgo Maria, non dico quod non ex\ncommuni lege naturae, verum etiam nec ex natura\nprima originis filium, neque ex semine viri, sed de\nSpiritu sancto ex sua carne divinitus procreatum, sine\nulla vitiorum colluvione Deum et hominem profudit. Et ideo partus ejus non sic tractandus est ut\ncaeteri nascuntur quoniam sicut doctor egregius\nAthanasius ait inter caetera in libello Fidei suae (lib IX) quem quasi sub dialogo edidit: Incarnatus et Unigenitus\nsecreto suo mysterio quod ipse novit. Unde\nprosequitur: Nostrum est, inquit, credere, et illius\nnosse. Audiant quapropter quia solummodo illius\nest nosse quomodo conceptus, quomodo in utero\nconversatus, quomodo Verbum Deus et homo de\nvirgine natus sit unus Christus: quia, ut ipse ait,\nDeus Verbum totum suscipiens quod est hominis, ut\nhomo sit, et assumptus homo totum accipiendo quod\nDei est, utique Deus est. Quod si ita est, ut iste\nconfessus est, imo quia est, ubi, quaeso, communis\nest lex in nascendo, ubi colluvio vitiorum?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        For Christ, who is God and has always existed, from the moment He became man and united in one person, has always remained and continues to be true God and true man. Not two separate beings-one being God and the other being man-but one and the same being, both God and man. Although there is a distinction by which He is God and a distinction by which He is man, in both respects He is one God and one man. He was never conceived or born as a mere man without God. Because He was conceived by the Holy Spirit from a virgin's flesh and truly born as a man, from His very conception, through an ineffable birth, He emerged as true God and was born as man.\n    </p>\n    <p>\n        How then can that which is ineffable be commonly spoken of? Or how is Christ not always entirely true God, if He was never conceived or born without being true God? Therefore, just as it is rightly believed that He was conceived with closed bodily organs, so it is entirely believed that He was born with a closed womb. He did not lack any human capability in being born from a virgin, just as He never ceased to be God and one Christ. He willed to be born in the unity of true God and man, so that everything about His birth would be true, ineffable in how He was born, and entirely credible that He was born from a virgin without the stain of sin, just as He was free from any contagion of the original sin.\n    </p>\n</speak>",
      "original_latin": "Nam\n Christus Deus, qui nunquam non fuit, ex quo\nhomo factus est et assumptus in unitate personae,\nsemper mansit et permanet verus Deus et homo,\nnon duo quidem ut esset alter Deus, et alter homo,\nsed unus idemque Deus et homo. Quamvis enim\naliud per quod Deus, et aliud per quod homo, in\nutroque tamen unus Deus et homo, quia non fuit\naliquando purus sine Deo conceptus vel natus homo. Sed quia conceptus est de Spiritu sancto ex virginea\ncarne, et natus homo vere, mox ex ipsa conceptione\nineffabili nativitate Deus verus processit, et natus\nest homo. Quomodo ergo commune dicitur quod\nest ineffabile? Vel quomodo non semper totus est\nverus Deus Christus, quicunque sine vero Deo nec\n conceptus est nec natus? Et ideo sicut clausis visceribus\njure creditur conceptus, ita omnino et clauso\nutero natus. Nec enim illi accessit de homine impotentia\nquomodo nasceretur ex virgine, sicut nec\naliquando ei accessit ne esset Deus et unus Christus,\nqui voluit sic nasci in unitate veri Dei et hominis,\nut esset totum veritas quod nascebantur, et esset\nineffabile prout nascebatur, atque totum credibile\nquod ex virgine nascebatur sine colluvione peccati,\nsicut ex nulla contagione primae originis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, let the reckless investigators of such a great mystery listen and understand that these are not the rights of humanity in being born, nor the law of, I do not say, a condemned nature, but even not the law of the first origin before sin.\n  </p>\n  <p>\n    God and man, from a virgin, thus Christ was born. As blessed Cyril says in the Letter to Nestorius, a common man was not born from the holy Virgin. In the very womb of the virgin, as he himself confesses, the Word united with flesh and endured a carnal generation. He made his own birth of the flesh, and he who made man in the form of God, was made man in the form of a servant. Both God from the power of the one receiving, and both man from the humility of the one received. Therefore, such a birth is not common by the law of nature, but as he was miraculously conceived, so miraculously God and man were born.\n  </p>\n  <p>\n    It was not adoption like the others that made him the Son of God, but the nature of divinity exalted him into the proper Son of God, and gave him the name that is above every name <phoneme alphabet=\"ipa\" ph=\"fɪˈlɪpɪənz\">Philippians</phoneme> 2, so that he was entirely the Son of God, man and Word. He was never not the Son of God, who remains the only begotten of the only begetter forever.\n  </p>\n  <p>\n    Therefore, he was never conceived or born as a mere human like other infants are born, such that the title of son would be granted to him by the grace of adoption or by the merit of virtues. The Word of God, because it became flesh, assumed man into himself without the person of man, so that the whole Christ would be proper, not by the gift of grace being reborn like others, but preserving the property of both natures. Indeed, he did not assume the person of man, but only man, because he himself, as the third person with the Father and the Spirit, has always been one God in the Trinity.\n  </p>\n</speak>",
      "original_latin": "Quapropter audiant temerarii perscrutatores tanti\nmysterii, et intelligant quod non sunt haec humanitatis\njura in nascendo, neque lex non dico damnatae\nnaturae, verum etiam nec lex primae originis\nante peccatum, ut Deus et homo unus de virgine\n sic Christus nasceretur; quia, ut ait beatus Cyrillus\nin Epistola ad Nestorium, non est natus communis\nhomo de sancta Virgine, quia in ipsa vulva virginis,\nut ipse fatetur, utero virginali se Verbum cum carne\nconjunxit, et sustinuit generationem carnalem, quia\ncarnis suae nativitatem suam fecit, et qui in forma\nDei fecit hominem, in forma servi factus est homo:\nsed utrumque Deus de potentia suscipientis, et\nutrumque homo de humilitate suscepti; ac per hoc\ntalis partus non est communis lege naturae, sed sicut\nmirabiliter conceptus, ita mirabiliter Deus et homo\nnatus. Ergo non illum, ut caeteros adoptio filios Dei,\nfecit filium, sed divinitatis natura illum in proprium\nDei Filium exaltavit, et donavit illi nomen,\nquod est super omne nomen (Philip II), ut esset\n totus Dei Filius homo et Verbum, quia nunquam\nnon fuit Dei Filius, qui sempiternus permanet unici\ngenitoris unigenitus. Nunquam igitur ipse purus\nhomo conceptus, neque natus sicut caeteri nascuntur\ninfantes, ut ei ex adoptionis gratia aut ex emolumento\nvirtutum praerogativa filii praestaretur; sed\nDei Verbum, quia caro factum est, assumpsit hominem\nin se sine persona hominis, ut totus esset Christus\nproprius, non ex dono gratiae renascendo ut caeteri,\nsed salva proprietate utriusque naturae. Personam\nvero hominis ideo non assumpsit, sed tantum hominem,\nquia ipse persona tertia cum Patre et Spiritu\nin Trinitate Deus unus semper fuit."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, in accordance with his eternal right, he did not assume a person but a man in time, whom he did not have before, so that he who assumed and what was assumed, as the blessed Augustine says in his book on Predestination, would be one person in the Trinity. As Augustine says elsewhere, the Word of God was born of the Father, and the Word made flesh was born of the mother. The same one and only Son of God was born before the ages and born in the age. Both births are of one Son of God.\n  </p>\n  <p>\n    Therefore, the Virgin Mary is rightly called the Mother of God because she gave birth to God and man. The Word made flesh, not in the way other infants are born, or as men are made by the gift of grace, but, as the blessed Gregory says in his Morals, he assumed man into his person while preserving the property of both natures essentially. Through this miraculous sacrament, he was both eternal from the Father and temporal from the mother, one and the same true Son of God and man. As Gregory says in the same Morals, it is one thing for men to be born to receive the grace of adoption through him, and another for one singularly to come forth as God from conception by the power of divinity.\n  </p>\n  <p>\n    Therefore, I ask, let these people stop saying that he was born like others are born. For the virgin Mother of God did not give birth to him from the origin of the first transgression so that he should be reborn, but from the Holy Spirit so that he might be believed to be God, without pain and without groaning, without distress and hardship, without sorrow and affliction, for all these are just retributions and punishments of damned flesh from the first origin.\n  </p>\n  <p>\n    But the blessed Mary, although she was born and conceived from sinful flesh, was already, when the grace of the Holy Spirit came upon her, called blessed among all women by the angel. The Holy Spirit, he said, will come upon you, and the power of the Most High will overshadow you. <break time=\"500ms\"/> Luke chapter 1, verse 35.\n  </p>\n  <p>\n    Otherwise, if she was not sanctified and cleansed by the same Holy Spirit, how could her flesh not have been sinful flesh?\n  </p>\n</speak>",
      "original_latin": "Idcirco jure\nquod habuit in aeternitate personam non assumpsit,\nsed hominem in tempore antea quem non habuit, ita\n ut qui suscepit, et quod susceptum est, sicut ait\nbeatus Augustinus in libro de Praedestinatione,\nuna esset in Trinitate persona; quia, sicut ipse alibi\nait, natus est de Patre Deus Verbum, natus est de\nmatre Verbum caro factum, unus atque idem Deus\nDei Filius natus ante saecula, et natus in saeculo, et\nutraque nativitas unius est Filii Dei; ac per hoc\nVirgo Maria jure Dei Genitrix vocatur, quia genuit\nDeum et hominem. Verbum caro factum, non ut caeteri\nnascuntur infantes, aut ut ex dono gratiae fiunt\nhomines, sed, sicut beatus Gregorius ait in Moralibus,\nsalva proprietate utriusque naturae essentialiter\nin suam assumpsit personam hominem, per quod\nmirabile sacramentum et aeternus ex Patre et temporalis\n ex matre, unus idemque esset verus Dei hominisque\nfilius; quoniam, sicut ipse ait in eisdem\nMoralibus, aliud est natos homines gratiam adoptionis\nper eum accipere, aliud unum singulariter per\ndivinitatis potentiam Deum ex ipso conceptu prodisse. Quapropter, quaeso, cessent isti dicere sic eum\nesse natum ut caeteri nascuntur; quia non genuit\neum virgo Dei Genitrix ex origine primae praevaricationis\nut renascatur, sed de Spiritu sancto ut Deus\ncredatur, sine dolore et sine gemitu, sine molestia\net aerumna, sine tristitia et afflictione, quoniam\nhaec omnia justissime damnatae carnis in prima origine\nretributiones sunt et vindictae. At vero beata\nMaria licet ipsa de carne peccati sit nata et procreata,\n ipsaque quamvis caro peccati fuerit, non\ntunc jam quando praeveniente Spiritus sancti gratia\nab angelo prae omnibus mulieribus benedicta vocatur. Spiritus sanctus, inquit, superveniet in te, et virtus\nAltissimi obumbrabit tibi (Luc I 35). Alioquin si\nnon eodem Spiritu sancto sanctificata est et emundata,\nquomodo caro ejus non caro peccati fuit?"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n<p>And if His flesh came from the mass of the first transgression, how was Christ, the Word made flesh, without sin, who took flesh from sinful flesh, unless the Word that became flesh first overshadowed it?</p>\n<p>The Holy Spirit came and the power of the Most High completely filled it. Therefore, truly the flesh was no longer sinful flesh. In this, God completely poured Himself, and the Word that became flesh came to us without sin. He not only did not inherit the law of corrupted nature at birth, but also did not inherit the law of the first origin that women would have had if the mother of all, Eve, had kept the commandment in paradise.</p>\n<p>Otherwise, how was she filled with the Holy Spirit and without original sin, whose glorious birth is declared happy and blessed in every Church of Christ by all? For if she were not blessed and glorious, her feast would not be celebrated everywhere by everyone. But because it is so solemnly observed, it is established by the authority of the Church that she was subject to no sins when she was born, nor did she contract original sin in the womb where she was sanctified.</p>\n<p>Hence, although the days of Jeremiah and Job are pronounced cursed-the day of their birth-yet the day when the happy birth of Mary began is pronounced blessed and is observed with sufficient piety. If she were in sin, she would rightly be called cursed and mournful rather than blessed when it was announced to her father that she was born into the world. But now, because the blessed Virgin Mary illuminates the entire Church with her blessing, is she not deservedly venerated, sanctified in the Holy Spirit?</p>\n<p>Therefore, no one's birth is celebrated in the world except Christ's, His, and the blessed John's. Thus, if the blessed Virgin Mary had not been sanctified in her mother's womb, her birth would not be celebrated. But now, because she is venerated by the authority of the whole Church, it is established that she was free from all original sin, through whom not only was the curse of the mother Eve lifted, but also a blessing is granted to all.</p>\n</speak>",
      "original_latin": "et si\ncaro ejus de massa primae praevaricationis venit, quomodo\nChristus Verbum caro sine peccato fuit, qui\nde carne peccati carnem assumpsit, nisi quia  Verbum\nquod caro factum est eam primum obumbravit,\nin quam Spiritus sanctus supervenit et virtus Altissimi\neam totam possedit? Propterea vere caro jam\nnon caro peccati fuit; in qua Deus se totum infudit\net Verbum quod caro factum est sine peccato ad\n nos venit, qui jure non solum legem naturae vitiatae\nin nascendo non tenuit, verum nec legem primae\noriginis quam haberent feminae, si mandatum servasset\nmater omnium Eva in paradiso. Alias autem\nquomodo Spiritu sancto eam replente non sine originali\npeccato fuit, cujus etiam nativitas gloriosa\ncatholica in omni Ecclesia Christi ab omnibus felix\net beata praedicatur; enimvero si non beata esset\net gloriosa, nequaquam ejus festivitas celebraretur\nubique ab omnibus. Sed quia tam solemniter colitur,\nconstat ex auctoritate Ecclesiae quod nullis, quando\nnata est, subjacuit delictis, neque contraxit in utero\nsanctificata originale peccatum. Unde et si Jeremiae\ndies atque Job maledicta pronuntiatur, dies, inquam,\nnativitatis eorum, dies tamen, quando inchoata\n est felix Mariae nativitas, beata pronuntiatur, et\ncolitur religiose satis. Quod si in peccato esset, jure\nmaledicta diceretur, et gemebunda potius quam\nbenedicta, quando nuntiatum est patri ejus quod\nnata esset in saeculo. Nunc autem quia universam\n benedictione sua beata Virgo Maria illustrat Ecclesiam,\nnum merito sanctificata in Spiritu sancto\ncolitur veneranda? Nullius igitur nativitas celebratur\nin mundo nisi Christi, et ejus atque beati\nJoannis. Sic et beata Virgo Maria, nisi in utero\nmatris sanctificata esset, minime nativitas ejus colenda\nesset. Nunc autem quia ex auctoritate totius\nEcclesiae veneratur, constat eam ab omni originali\npeccato immunem fuisse, per quam non solum maledictio\nmatris Evae soluta est, verum etiam benedictio\nomnibus condonatur."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    \n        <p>If the renowned and most sacred Virgin's birth is universally celebrated and honored as holy and glorious, how much more should she be honored when, already full of grace, she is greeted by the angel with respect? For when he says to her (Luke 1:28), <s>\"Hail,\" he offers her heavenly reverence.</s> <s>When he says, \"Full of grace,\" he shows that anger is completely driven out and grace is restored.</s> <s>When he says, \"Blessed are you,\" he demonstrates the fruit of blessing.</s> Because when the Holy Spirit came upon her, he purified the Virgin from all impurities and refined her, making her holier than the stars of heaven. Moreover, when the power of the Most High overshadowed her, the Word, which was eternal with the Father from the beginning, immediately came into her womb to become flesh in time and dwell among us.</p>\n        \n        <p>Therefore, let the new debaters and investigators of the new and unheard-of birth listen and understand first, as they are men, how they might properly debate the nature and sex of women. Then, as they seek to understand nature and the common law of birth, let them consider what divine power accomplishes: \"Who shall declare His generation?\" (Isaiah 53:8). For \"who\" here is taken as impossible, because no saint, not to mention divinity, can fully describe His human generation, though all should believe in both.</p>\n        \n        <p>From this, it follows that their hesitation and needless debate are superstitious, as they claim He opened the womb's gates and brought forth the impurities of blood like all others, and carried the defilements of the fertile, in which groans and pain are multiplied, and sorrow and hardships are increased, so no one gives birth to a son without these. But let it be far from the hearts of the faithful to suspect such a thing of the Virgin Mary, who brought blessing to the world instead of the curse of the first origin.</p>\n    \n</speak>",
      "original_latin": "Quod si praeclara sacratissimae\nVirginis nativitas universaliter tam sancta\net tam gloriosa jure colitur et veneratur, quanto\nmagis ipsa quando ab angelo jam gratia plena officiosissime\nsalutatur? Nam cum dicit ei (Luc I 28)\n Ave, coeleste venerationis obsequium exhibet; cum\nautem dicit Gratia plena, ex integro iram expulsam\nostendit, et restitutam gratiam declarat; cum dicit,\nBenedicta tu, fructum benedictionis demonstrat,\nquia quando Spiritus sanctus in eam advenit, totam\ndefaecavit a sordibus virginem et decoxit, ut esset\nsanctior quam astra coeli. Porro quando virtus Altissimi\ntotam eam obumbravit, statim ejus  in\nutero veniens Verbum, quod erat in principio sempiternum\napud Patrem, ut caro fieret ex tempore\net habitaret in nobis. Audiant igitur novi disputatores et investigatores\nnovi et inauditi partus; audiant et intelligant primum\nquia viri sunt, quomodo bene disputare queant\nde natura et sexu mulierum. Deinde recogitent, ut\n qui naturam requirunt et communem legem nascendi,\nubi totum divinum est et ineffabile, divina\nvirtus quod operatur: Generationem ejus, inquit, quis\nenarrabit? (Isa 53 8) Nam quis hoc loco pro impossibili\naccipitur; quia nemo sanctorum est, non dico\ndivinam, verum etiam qui humanitatis ejus generationem\nad liquidum queat enarrare, quamvis utrasque\nomnes debeant credere? Hinc ergo colligitur\nquod superstitiosa sit istorum cunctatio et superflua\ndisputatio, quia dicunt ostia ventris et vulvae\neum aperuisse, et colluvionem sanguinis ut caeteri\nomnes, et fecundarum spurcitias post se traxisse, in\nquibus omnibus gemitus et dolor multiplicatur, tristitia\net aerumnae augentur, ut nemo sine his pariat\nfilium. Sed absit a cordibus fidelium ut tale aliquid\n suspicentur de Maria virgine, quae pro maledictione\nprimae originis benedictionem attulit mundo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>Therefore, as I mentioned, she is proclaimed blessed among women by the angel and greeted most graciously as the glorious mother of the Lord above all others. Elizabeth, in the spirit of prophecy, also declares her blessed, and the fruit of her womb is revered as blessed.</p>\n    \n    <p>So, it is believed that her childbirth was not subject to the usual pains and groans of women, since such a great blessing and grace flowed through her. Because the blessed Mother of God was free from sorrows and sufferings, she was untouched by any curse, filled with the Holy Spirit, and wholly dedicated to the Lord. The power of the Most High overshadowed her, and from the sanctified flesh of the virgin, the Word took flesh and united it in the unity of person.</p>\n    \n    <p>This is what is meant by \"The Word became flesh,\" not by a mixing of natures, but by unity of person. So, regarding this birth, we rightly believe it is said: \"Who shall declare his generation?\" For this wondrous birth of the flesh is ineffable, surpassing the common laws of nature, and is understood through the sacrament of grace.</p>\n\n    <p>The fact that God is born as a man from a Virgin is not a customary event, but a mystery; not natural, but powerful and dignified; not an ordinary birth, but one of divine authority. Therefore, human wisdom should only seek to understand that the Word became flesh and was born as he wished, when and how he wished.</p>\n\n    <p>Otherwise, who can grasp what is unheard of and ineffable? What can human intelligence rightly seek in this divine and incomprehensible narrative? As the Evangelist says: \"The birth of Christ was like this\" (Matthew 1:18).</p>\n\n    <p>Indeed, this carnal generation was unique. The Evangelist did not say \"it was made thus,\" but \"it was thus,\" indicating that the generation of Christ with the Father is ineffable. Through this previously mentioned and ineffable manner, he was born of a mother. Therefore, what he was, he always was. And what always existed from eternity could be made in time; whatever was made in him is not surprising.</p>\n</speak>",
      "original_latin": "Unde et\nipsa si quidem, ut dixi, ab angelo benedicta praedicatur\nin mulieribus, et salutatur officiosissime ut mater\nDomini prae omnibus gloriosa, necnon et ab Elisabeth\n in spiritu prophetiae benedicta pronuntiatur,\net benedictus fructus ventris ejus creditur et veneratur. Ergo in qua et per quam tanta benedictio\neffloruit et gratia manavit, non est credendum quod\nejus puerperium doloribus et gemitibus more feminarum\nsubjacuerit. Et quia beata Dei Genitrix tristitiis\nnon subjacuit et aerumnis, libera ab omni maledictionis\nnaevo fuit, quam Spiritus sanctus adimplevit\net totam Domino dedicavit, quam virtus Altissimi\nobumbravit, et ex sanctificata carne virginis\nVerbum carnem assumpsit et counivit in unitate personae. Et hoc est quod dicitur, Verbum caro factum\nest, non commistione naturae, sed ex unitate personae. Et ideo etiam de hac nativitate, ut dixi, jure\ndictum credimus: Generationem ejus quis enarrabit? Quia et ista ineffabilis est mira nativitas carnis, non\nsicut isti caecutiunt communis ex lege naturae, sed\nsacramento gratiae. Nam quod nascitur Deus homo\nex Virgine non est consuetudo, sed mysterium; non\nest natura, sed virtus, sed dignatio; non est ordo\nnascendi, sed potestas. Et ideo non est quod requirat\nhumana sapientia in hac nativitate, nisi quia\nVerbum caro factum est et natus est ut voluit, vel\nquando et quomodo voluit. Alioquin quis capiat quod\ninauditum et ineffabile est, vel quid intelligentia\ncarnis jure in eo requirit, ubi totum et divinum et\nincomprehensibile quod narratur? Ait namque Evangelista:\nGeneratio Christi sic erat (Matth I 18). Utique generatio ista carnalis sic erat, de qua non\ndixit sic facta est; sed sic erat, quia Christi generatio\n erat apud Patrem ineffabilis, quando per hanc praescriptam\net ineffabilem generatus est ex matre. Unde\nquod erat, utique semper erat. Et quod semper erat\nex aeternitate potuit fieri ex tempore; quidquid factum\nest in eo non mirabile.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        They are greatly mistaken who claim that someone born under the common law of nature was not conceived according to that law. The law of birth, now called the law of nature, originates from the fault of the first condemnation.\n    </p>\n    <p>\n        The Apostle says: <s>\"We were all once children of wrath, just like the others\" <phoneme alphabet=\"ipa\" ph=\"ɪˈfiːʒənz\">Ephesians</phoneme> 2:3.</s> However, the faithful should never believe that Christ was born a child of wrath, as others are born into the flaw of corruption, resulting in pain and groaning.\n    </p>\n    <p>\n        According to the flesh, there is neither groaning nor pain without the corruption of the womb, nor corruption without pain and groaning. Groaning and corruption in childbirth come from the fault and curse of the first origin.\n    </p>\n    <p>\n        Therefore, let us question the followers of the heretic Helvidius, who, although they do not deny that Mary remained a virgin, defile her purity and the grace she is proclaimed to be full of by saying she gave birth according to the common law of corrupted nature.\n    </p>\n    <p>\n        If she had given birth this way, she would still be subject to the curse of the first condemnation, contradicting the angel's word and the Word of the Father. It is far from the truth that the Word of the Father would have assumed human flesh from sinful flesh.\n    </p>\n    <p>\n        Since it is contrary to the Catholic faith to think this way, the Blessed Virgin, full of grace, neither felt pain nor suffered the corruption of her womb. She was free from fault, with the Holy Spirit cooperating in her and the power of the Most High overshadowing her. She was thus free from the curse of the first condemnation and the groaning and pains that afflict all daughters of Eve during childbirth.\n    </p>\n    <p>\n        Therefore, the Prophet, speaking for Christ, says to the Father: <s>\"You are the one who brought me out of the womb; you made me trust at my mother's breasts\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 22:10.</s> When he says, <s>\"you are the one who brought me out,\"</s> he declares his unique birth, sweetness from the womb.\n    </p>\n    <p>\n        Otherwise, everyone who comes into the world from their mother's womb is brought forth by the will and operation of God. However, Christ, conceived in a special and ineffable way from the Virgin, entered the world without his mother suffering.\n    </p>\n</speak>",
      "original_latin": "Unde plurimum desipiunt, qui dicunt eum communi\nlege naturae esse natum qui non ea lege constat esse\nconceptus; quoniam haec lex nascendi, quae nunc\nlex naturae vocatur, ex vitio primae damnationis est. Et ideo ait Apostolus: Fuimus nos omnes aliquando\nfilii irae sicut et caeteri (Eph II 3). Sed absit a fidelium\ncordibus ut ita Christus natus credatur filius irae,\nsicut caeteri nascuntur in vitio corruptionis, de qua\ncorruptione dolor et gemitus multiplicatur. Alias\nautem secundum carnem nec gemitus, nec dolor sine\n corruptione viscerum, nec corruptio sine dolore et\ngemitu: gemitus et corruptio in partu feminarum\nnon nisi ex delicto et maledictione primae originis\nveniunt. Unde interrogemus istos sequaces Helvidii\nhaeretici, qui, etsi virginem eam non denegant permansisse,\npudicitiam tamen commaculant et gratiam\nqua plena praedicatur, quando communi lege vitiatae\nnaturae dicunt eam peperisse. Quod si ita peperit,\nergo adhuc  in massa primae damnationis\ncontra angeli vocem maledictioni subjacuit, et Verbum\nPatris de carne peccati, quod absit, ut caro\nfieret hominem assumpsit. Sed quia contra fidem\ncatholicam est sic sapere, beata Virgo plena gratia\nneque dolorem sensit, neque corruptionem viscerum\n pertulit, quia quantum aliena fuit a culpa, Spiritu\nsancto in ea cooperante et virtute Altissimi qua\nadumbrabatur, in tantum extranca a maledicto primae\ndamnationis, nec non et a gemitu et doloribus,\nquibus vexantur omnes filiae Evae cum pariunt. Unde\nPropheta in persona Christi ad Patrem: Tu es, inquit,\nqui extraxisti me de ventre: spes mea ab uberibus\nmatris meae (Psal XXI 10). Ergo cum dicit, tu es qui\nextraxisti me, singularem suam declarat nativitatem,\nsuavitatem de utero enixus. Alias autem, omnis qui\nde ventre matris venit ad lucem in mundo, non nisi\nnutu et operatione Dei procreatus venit. Christus\nautem de Virgine speciali et ineffabili quodam modo\nprocreatus, absque vexatione matris ingressus\nest mundum."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, it is right to believe that God and man were born into the world in a new and marvelous way, unlike any other. Consequently, Jeremiah testifies: \"The Lord will create a new thing on the earth; a woman will encompass a man\" (Jeremiah 31:22).\n    </p>\n    <p>\n        It was indeed new and marvelous that a virgin conceived without seed and without any corruption by a man, making the birth entirely unique. Thus, it is equally believable that, in a similar new and marvelous way, He was born into the world without pain, groaning, or any corruption of the flesh.\n    </p>\n    <p>\n        This is why it is specially mentioned in the psalm that is entirely about Him. To the Father, He said, \"You are the one who brought me out of the womb,\" as if to say: \"You brought me out not in the usual manner, causing great distress to the mother, but with a new exit that preserved her modesty. Indeed, You brought me out of my mother's womb without disrupting the integrity of her body.\"\n    </p>\n    <p>\n        To clarify that it was not a mere illusion, as some heretics claimed, He added: \"My hope from my mother's breasts.\" Therefore, by mentioning the mother and breasts, the truth of His flesh and not a phantom is affirmed.\n    </p>\n    <p>\n        Although He was born from a closed womb, which He Himself made passable while keeping the seal of modesty intact, He was created from the flesh of the Virgin and thus rightly remembered as having been suckled by her breasts.\n    </p>\n    <p>\n        All of this happened so that a new thing was made on the earth when the Word became flesh, and He was called Emmanuel, which means \"God with us\" (Matthew 1:23).\n    </p>\n    <p>\n        This is the enclosed garden in the Song of Songs, the sealed fountain (Song of Songs 4). The garden was enclosed when God entered and found her incorrupt; the fountain remained sealed when God and man were born from her, without violating the integrity of her modesty or blood.\n    </p>\n    <p>\n        For the blood and fountain of modesty, which were not corrupted in the conception of the offspring by the union of a man, should not be corrupted in the birth, which would have involved the mother's torment and the contamination of her chastity.\n    </p>\n</speak>",
      "original_latin": "Et ideo pium est credere, quod non sicut\n caeteri, sed novo et admirabili ordine Deus et\nhomo natus est in mundo. Hinc ergo est quod Jeremias\ntestatur: Faciet Dominus novum super terram;\nmulier circumdabit virum (Jer XXXI 22). Quod si\nutique novum fuit et admirabile quod virgo concepit\nsine semine et sine corruptione viri, vetustas esse non\npotuit in partu, et ideo nihilominus credendum quod\nsimili modo, novo et admirabili ordine natus sit in\nmundo sine dolore, et sine gemitu, et sine ulla corruptione\ncarnis. Et hinc est  pro gratiarum\nactione, quod speciali modo in psalmo, qui de ipso\ntotus est, ad Patrem ait: Tu es qui extraxisti me de\nventre, ac si patenter dicat: Extraxisti me, quia\nnon eo ordine sum egressus de utero ut caeteri nascuntur\ncum ingenti vexatione matris, sed novo\n egressu sine corruptione pudoris. Extraxisti me quidem\nde ventre matris, et non ego viscera corrupi integritatis. Et ne putaremus phantasma fuisse, ut multi\nhaereticorum dixerunt, addidit: Spes mea ab uberibus\nmatris meae. Ergo ubi mater et ubera narrantur,\nveritas carnis et non phantasma praedicatur, qui licet\nclauso utero sit natus, quem ipse sibi pervium fecit\nsalvo sigillo pudoris, sicut et conceptus, tamen de\ncarne Virginis procreatus est, et ideo uberibus jure\nlactatus commemoratur. Sic itaque totum factum\nest, ut fieret novum super terram quando Verbum\ncaro factum est, vocatum est Emmanuel, quod est\nnobiscum Deus (Matth I 23). Hic est itaque hortus\nille conclusus in Canticis, fons signatus (Cant IV):\nhortus siquidem conclusus, quia quando Deus ingressus\n est et eam incorruptam invenit; sed fons signatus\npermansit, quando Deus et homo natus est ex ea;\nnec tamen fontem pudoris aut sanguinis integritatem\nviolavit. Nam sanguis et fons pudoris qui corruptus\nnon fuit in conceptione prolis ex coitu viri,\nnon credo quod corrumpi debuerit in nativitate, quod\ncruciationem matris et contaminationem honestatis\nhabuerit."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\nThis is certainly why the Church, based on the authority of the holy Fathers, sings about her birth: \"And the mother has joy,\" it says, \"along with the virginity of modesty.\" This was corrected by other distinguished men to say, \"along with the virginity of honor.\" The greatest honor of virginity is if a virgin gives birth to both God and man, and yet, despite being born of a human, she is not afflicted by any sufferings that would mar the seal of modesty.\n\nIn Greek, sufferings are called \"kakia,\" which severely afflict both body and soul. But blessed Mary endured none of these; she had joy in the fruit and honor in giving birth. Hence, it is also said that the Virgin conceived, gave birth, and remained a virgin. Therefore, it is said that she conceived and gave birth while remaining in an equal condition. Indeed, women in childbirth do not usually come together with men, so a virgin cannot be said to have lost her virginity when there is no desire or possibility of union, but the integrity of the virgin and the honor and incorruptibility of the flesh are upheld.\n\nOtherwise, since we men do not know the nature of that sex, let us ask virgins, let us equally ask married women. Virgins, so that we may know what the integrity of flesh and blood is; married women, to know if there is any corruption or pain in childbirth, unless it involves contamination of blood and the receipt of semen. We do not gladly impose embarrassment on you, dearest, as we speak about these matters not without great shame. But it is an honor of exceptional piety and a virtue for you to proclaim the chastity of the blessed Virgin as uncorrupted and uncontaminated, and to confess that she is free from all taint of original sin.\n\nIf we ask virgins about this, they know the grace of incorruption but do not know the fruitfulness of offspring. If, however, we inquire of those dedicated to marriage, they indeed know the pressures and groans of Eve's curse, they know the fruitfulness of semen amid hardships and sorrows, but they do not know the integrity of virginity, neither in conception nor in childbirth.\n\n</speak>",
      "original_latin": "Hinc est sane quod Ecclesia ex auctoritate\nsanctorum Patrum canit de nativitate ejus: Et\ngaudium matris habet, inquit, cum virginitate pudoris. Ubi alii quam egregii viri emendarunt, cum\nvirginitate honoris. Virginitatis autem honor permaximus\nest, si et virgo Deum pariat et hominem,\net tamen ex homine nato nullis affligatur kakiis sigillum\n pudoris. Kakia namque dicuntur Graece vexationes,\nquibus quam dire affligitur corpus et animus. Sed beata Maria nihil horum pertulit, quae et gaudium\nhabuit in fructu, et honorem in partu. Hinc quoque\ndicitur concepisse Virgo et peperisse et permansisse. Aequa igitur conditione dicitur concepisse ac\npeperisse, aequa et permansisse. Non enim in partu\nsolent coire puerperae cum viris, ut virgo tunc negetur\nvirginitatem perdidisse, quando nullus est appetitus,\nneque ulla possibilitas coeundi, sed integritas\ncommendatur virginis, et honor atque incorruptio\ncarnis. Alioquin nos viri quia nescimus illius\nsexus naturam, interrogemus virgines, interrogemus\naeque et matronas conjugio copulatas. Virgines\nquidem, ut sciamus quid sit integritas carnis\n et sanguinis; conjugatas vero, si est ulla corruptio\nin partu aut dolor, nisi processerit sanguinis contaminatio\net seminis susceptio. Non enim libenter\nvobis verecundiam incutimus, charissime, qui non\nsine magno pudore de his loquimur, sed eximiae pietatis\nhonor est vobis et decus virtutis, beatissimae\nVirginis pudicitiam praedicare incorruptam et incontaminatam,\net ab omni contagione primae originis\nconfiteri alienam. De qua si interrogemus virgines,\nnorunt incorruptionis gratiam, sed nesciunt\nfecunditatem prolis. Si vero quaeramus apud conjugio\ndedicatas, sciunt quidem maledictionis Evae\npressuras et gemitus, sciunt et inter aerumnas et\ntristitias fecunditatem seminis, sed nesciunt integritatem\nvirginitatis, nec in conceptu nec in partu."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        Blessed indeed is the Mother of the Lord, who remained a virgin in both conception and birth. That is, a mother in conception and a virgin in childbirth, because in neither of these was she tainted by the example of other women. She neither admitted Adam to herself nor conceived a son through Eve's corruption, nor did she give birth to the Lord under the curse with pains and distress.\n    </p>\n    <p>\n        Hence, it is clear that just as she conceived with a closed womb, she also gave birth with a closed womb, not by the common law of corrupted and cursed nature, but by the grace of the Holy Spirit and the power of the Most High, by which it is said she was overshadowed.\n    </p>\n    <p>\n        But some people, striving as much as they can, try to claim that the Virgin gave birth in sin and bring insults to her chastity. They take from the Gospel: <phoneme alphabet=\"ipa\" ph=\"ˈkwoʊt\">quote</phoneme> \"When the days of her purification were completed, they brought Jesus to Jerusalem to present him to the Lord, as it is written in the law of the Lord: Every male that opens the womb shall be called holy to the Lord\" <phoneme alphabet=\"ipa\" ph=\"ˈend ˈkwoʊt\">end quote</phoneme> <break time=\"500ms\"/> (Luke 2:22-23). They say, look, when it says the days of her purification were completed, the evangelist shows she was subject to the law of nature and was defiled by impurities, and that Jesus opened his mother's womb.\n    </p>\n    <p>\n        These reckless assertors, in thinking this way, completely misunderstand and destroy the sound doctrine that the churches have been taught about Christ, that the grace of the Holy Spirit proclaimed in mystery.\n    </p>\n    <p>\n        For it is not said that the days of her purification were completed as if the blessed Virgin needed purification for any sin, because she gave birth to the Lord Jesus Christ conceived by the Holy Spirit, but because she was under the law. The Lord Jesus Christ, made under the law, born of a woman, observed the laws and precepts of the ancients in him by right for a time, until the law ceased and grace succeeded.\n    </p>\n    <p>\n        And this is the completion of the days according to the custom of the law and not according to the necessity of purification, because the blessed and undefiled virginity remained immaculate and uncorrupted, tainted by no impurities, troubled by no pains of Eve.\n    </p>\n</speak>",
      "original_latin": "Beata vero Mater Domini in utroque virgo permansit,\nid est et in conceptu mater, et in partu\nvirgo, quia in nullo horum contaminata reliquarum\nexemplo feminarum fuit, quae nec Adam ad se admisit,\nnec ex Evae colluvione filium suscepit, nec\nsub maledicto in doloribus et angustiis enixa Dominum\npeperit. Unde constat quia sicut clauso utero\nconcepit, ita et clauso peperit, non communi lege\nnaturae vitiatae et maledictionibus damnatae, sed Spiritus\nsancti gratia, et virtute Altissimi qua legitur\nadumbrata. At vero isti nisu quo possunt conantur astipulare\nVirginem in vitio peperisse, et pudicitiae contumelias\ninferre. Unde assumunt illud ex Evangelio: Cum\nimpleti essent dies purgationes ejus, quod obtulerunt\n Jesum in Jerusalem ut sisterent eum Domino, sicut\nscriptum est in lege Domini: Quia omne masculinum\nadaperiens vulvam sanctum Domino vocabitur (Luc II 22 23). Ecce, inquiunt, cum dicit completos dies\npurgationis ejus, ostendit evangelista legi naturae\neam subjacuisse, et sordibus coinquinatam fuisse,\nsimul et Jesum vulvam matris aperuisse. Qui profecto\ntemerarii assertores dum ita sentiunt, totum\ndesipiunt et destruunt quod sanae doctrinae\nest, quod rudimenta fidei de Christo ecclesiis\ncommendarunt, quod gratia Spiritus sancti in mysterio\npromulgavit. Non enim sic completi dies purgationis\nejus dicuntur, quasi beata Virgo purgatione\n eguerit ullius delicti, quia peperit Dominum\nJesum Christum de Spiritu sancto procreatum, sed\nquia ipsa sub rege erat, et Dominus Jesus Christus\nsub lege factus, factus de muliere, legis praecepta\net instituta veterum in eo servantur jure ad tempus,\nquousque cessante lege gratia succederet. Et haec\nest completio dierum secundum consuetudinem\nlegis et non secundum necessitatem purificationis,\nquia beata et intemerata virginitas immaculata et\nincorrupta permansit, nullis coinquinata sordibus,\nnullis vexata Evae cruciatibus."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    According to the angel's voice that brings joy to everyone, it cannot be that Christ Himself caused His mother suffering at His birth.\n  </p>\n  <p>\n    Among the angels' watches and praises, I do not believe He brought His mother the groans, pains, and sorrows of Eve. Therefore, there was a different purification for those women in which not only were the sins of the soul purified, but also the faults of the body. A different purification for Mary, in which the custom of the law was observed only for the sake of the mystery, because she who bore God incarnate, the purifier of all, needed no purifications.\n  </p>\n  <p>\n    Moreover, the completion of her days of purification was for no other reason than the fulfillment and custom of the law. The purification and separation of other women are for many reasons, where the faults of the soul and the body are purified. Hence, seven days are designated as unclean, during which a woman is commanded to sit in unclean blood, most unclean according to the days of her separation, and thirty-three days to sit in pure blood.\n  </p>\n  <p>\n    Yet, during all these days, the woman was unclean and filthy from many faults until the whole state of the body was restored, the bodies healed, and the blood ceased from its corrupted flow. Thus, with the filth cleansed, the woman would be purified with divine sacrifices and offerings.\n  </p>\n  <p>\n    But blessed Mary needed no such sacrifices, as she bore the holy sacrifice from herself, through whom the world was purified. For what the evangelist says, \"Every male that opens the womb shall be called holy to the Lord,\" does not mean we are compelled to believe Christ opened His mother's womb as others did, but to teach that they presented Him to the Lord to do according to the custom of the law for Him. Because every male that opens the womb shall be called holy to the Lord, in the mystery of the law and the sacrament of sacred transgression.\n  </p>\n  <p>\n    For the evangelist did not bring this testimony from the law to show that Christ opened the virgin's womb like other firstborns, but to show that He was made under the law and came forth from the virgin's womb, not to be called holy, but to be essentially holy, to whom every closed thing is rightfully open.\n  </p>\n</speak>",
      "original_latin": "Non potest\nfieri, juxta angeli vocem qui gaudium universorum\naffert, ut ipse Christus tormenta in ortu suo matri\nattulerit. Inter angelorum excubias et laudes non credo\nquod matri gemitus et dolores tristitiasque Evae\n contraxerit; et ideo alia erat purgatio illa feminarum,\nin qua purgabantur non minus delicta animarum\nquam et vitia corporum; et alia purgatio Mariae,\nin qua non ob aliud quam pro mysterio consuetudo\nlegis servatur, quia nullis egebat purgamentis quae\nDeum de se omnium purificatorem genuit incarnatum. Porro completio dierum purgationis ejus nulla alia\ncausa est quam expletio et consuetudo legis. Purgatio\nvero et separatio reliquarum feminarum multis\nex causis est, in qua et vitia purgantur animarum\net vitia corporum. Unde septem deputantur dies\nimmundi, quibus sedere jubetur mulier in sanguine\nimmundo, immundissima juxta dies separationis\nejus, et triginta tres ut sedeat in sanguine puro. Omnibus tamen diebus istis mulier immunda erat et\n sordida multis ex vitiis, donec redintegraretur status\ntotius corporis, et sanarentur corpora sanguisque\ncessaret a fervore vitiatus; sicque emundatis sordibus,\nmulier divinis purgaretur hostiis et muneribus. Sed beata Maria non talibus eguit sacrificiis, quae\nsanctam de se genuit hostiam, per quam mundus\npurgatus est. Nam quod dicit evangelista, Quia omne\nmasculinum, adaperiens vulvum, sanctum Domino vocabitur,\nnon ideo dicit, ut nos cogat credere quod\nChristus vulvam matris aperuit, ut alii, sed ut doceret\nquod ideo sistunt eum Domino ut facerent secundum\nconsuetudinem legis pro eo; quia omne masculinum,\nadaperiens vulvam, sanctum Domino vocabitur,\nin mysterio legis et sacramento sacrae praevaricationis. Non enim evangelista hoc testimonium de lege\n ideo adhibuit, ut monstraret Christum vulvam virginis\nreserasse, sicut caeteri primogeniti, sed ut ostenderet\neum sub lege factum, et de vulva virginis\nprodisse, non qui vocaretur tantum, sed qui esset\nessentialiter sanctus, cui jure patet omne clausum."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The blessed Ambrose, explaining this passage in the Gospel, says in his commentary on Luke (book 2, chapter 2):</s>\n    <s>\"It was not through a man's involvement that the secrets of the Virgin's womb were revealed, but the Holy Spirit infused an immaculate seed into her untouched womb.</s>\n    <s>This seed, as the aforementioned doctor explains, did not come from outside but from the flesh and blood of the Virgin herself.</s>\n    <s>We should not believe that the Holy Spirit provided the seed for the flesh, as Irenaeus suggests, but rather, this highlights the operation of the Holy Spirit.\"</s>\n  </p>\n  <p>\n    <s>Then he added: \"For the holy Lord Jesus, alone among all born of women, did not experience earthly corruption because of the newness of his immaculate birth and repelled it with heavenly majesty.\"</s>\n  </p>\n  <p>\n    <s>And shortly after: \"He then said, 'He alone opened the womb for himself; and it is no wonder.</s>\n    <s>For he who said to the prophet, 'Before I formed you in the womb, I knew you, and in your mother's womb I sanctified you' (Jeremiah 1:5), he who sanctified another's womb so that a prophet might be born, is the same one who opened his mother's womb so that he might emerge immaculate.\"</s>\n  </p>\n  <p>\n    <s>With these words, it certainly does not seem to me that he contradicts himself or other holy doctors, because he says that he alone opened the womb for himself.</s>\n    <s>He indeed opened it wonderfully by his own power, making the way passable while the Virgin's womb remained closed, just as the doors were closed when he entered through them to the disciples, and just as the sealed and closed tomb when he rose and went out through it.\"</s>\n  </p>\n  <p>\n    <s>Hence elsewhere he also says: \"The gate of Christ becomes passable, filled with grace, and the king passes through and it remains closed.\"</s>\n    <s>He does not say this to suggest he contradicts himself, but so that you might fully understand that he was born from the womb and through the Virgin's womb, which he made passable for himself, thus opening the womb for himself.</s>\n    <s>Indeed, for himself, because although the Virgin's womb remained closed, it was passable to him; however, when he came into the world, he left it closed and sealed with the seal of chastity.\"</s>\n  </p>\n</speak>",
      "original_latin": "Quod testimonium beatus Ambrosius exponens in\nEvangelio ait (lib II cap 2 in Luc ):  Non enim\nvirilis coitus vulvae virginis secreta reseravit, sed\nimmaculatum semen inviolabili utero Spiritus sanctus\ninfudit. Quod sane semen praefatus doctor non\nsic dicit infusum, ut aliunde sit quam ex carne Virginis\net sanguine, neque ut Spiritus sanctus sementivum\nesse credatur carnis, ut Irenaeus vult, sed per\n hoc verbum Spiritus sancti operatio designatur. Deinde addidit: Solus enim per omnia ex natis de\nfemina sanctus Dominus Jesus, qui terrenae contagia\ncorruptelae immaculati partus novitate non senserit,\net coelesti majestate depulerit. Et paulo post:\nHic ergo, inquit, solus sibi aperuit vulvam; nec mirum. Qui enim dixerat ad prophetam: Priusquam\nte formarem in utero, novi te, et in vulva matris sanctificavi\nte (Jer I 5). Qui ergo vulvam sanctificavit\nalienam, ut nasceretur propheta, hic est qui\naperuit matris suae vulvam, ut immaculatus exiret. Quibus profecto verbis non mihi videtur sibi contrarius,\naut caeteris doctoribus sanctis, quia dicit\nquod solus sibi aperuit vulvam. Aperuit siquidem\nsibi sua potentia mirabiliter, ut esset et pervium\n iter, ita ut virgineus clausus maneret uterus, sicut\nfuerunt januae clausae, et tamen per easdem ingressus\nest ad discipulos, sicut etiam sepulcrum\nsignatum et clausum quando resurgens egressus est\nper illud; hinc quoque alibi ipse ait:\nFit porta Christi pervia. Referta plena gratia,\nTransitque rex et permanet\nClausa . . . . . Non hoc sic dicit ut intelligas quod contra se sentiat,\nsed sic utique ut plenissime cognoscas eum\nde utero et per uterum Virginis natum, quem ipse\nsibi fecit pervium, ac per hoc ipse sibi vulvam aperuit. Sibi quidem, quia vulva virginis licet clausa ei\npenetrabilis patuit, tamen cum enixus intraret mundum\n clausam reliquit et signatam sigillo pudoris."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    Absolutely, because nothing is difficult for God. As someone once said, all nature obeys His commands. Therefore, it is clear without a doubt that He was born in such a way that the secret womb of His mother remained intact and closed, which He Himself opened by His own power. Moreover, He alone opened the womb of virginity of the holy Church, which He dedicated to Himself as a bride to generate people.\n\n    <p>\n        From this womb, the Prophet David sings, saying: \"Sinners are estranged from the womb; they go astray from birth, speaking lies\" <break time=\"500ms\"/> (Psalm 57:4). This describes the nature of heretics, who are estranged from the womb of the Church's integrity. The Apostle earnestly endeavored to keep it immaculate and guard it as a virgin when he says: \"For I am jealous for you with a godly jealousy. I promised you to one husband, to Christ, so that I might present you as a pure virgin to him\" <break time=\"500ms\"/> (Second Corinthians 11:2).\n    </p>\n\n    <p>\n        He then opened its secret womb when He granted the grace of being reborn through water and the Holy Spirit. To this, the prophet says: \"Rejoice, barren woman who does not bear. Break forth and shout, you who are not in labor, because more are the children of the desolate woman than of her who has a husband\" <break time=\"500ms\"/> (Isaiah 54:1). Hence, also, Hannah in her song says: \"Until the barren woman has borne many; and she who has many children has become feeble\" <break time=\"500ms\"/> (First Samuel 2:5).\n    </p>\n\n    <p>\n        Therefore, He alone is essentially holy, not by whom the mother is corrupted, but by whom the womb of the Church is opened, the firstborn among many brothers. This was symbolically indicated through the divine law by prescribing the sanctification of the firstborn. Not that they were truly holy, but because they were called so by the mystery of the law. Otherwise, if we follow the letter, how could every male who opens the womb be holy, since it is well known that many were exceedingly wicked? Was Ahab holy, or Joram, or others? Were the false prophets whom the fire from heaven consumed at Elijah's prayer holy? Certainly not. But in the sacrament of future prefiguration, they were called holy when they were not, until Christ, who is essentially holy, came, who opened the womb of His bride and restored the fertility of bearing children.\n    </p>\n</speak>",
      "original_latin": "Omnino quia Deo nihil difficile est, eo quod, ut quidam\nait, subditur omnis natura ejus imperiis, ritu\nsolito; idcirco constat eum absque ambiguo ita natum,\nut esset secretum genitale matris et clausum,\nquod sibi ipse sua virtute fecit apertum. Alias autem,\nipse solus sanctae Ecclesiae, quam sibi sponsam dedicavit\nad generandos populos, aperuit vulvam virginitatis. De qua nimirum vulva David Propheta\ncanit dicens: Alienati sunt peccatores a vulva; erraverunt\nab utero; locuti sunt falsa (Psal LVII 4);\npersonam haereticorum declarans, qui alienantur a\nvulva integritatis Ecclesiae; quam sane immaculatam\nservare contendit Apostolus et virginem custodire,\ncum dicit: Despondi enim vos uni viro virginem castam\n exhibere Christo (II Cor XI 2). Cujus genitale secretum\ntunc aperuit, quando per aquam et Spiritum sanctum\nrenascendi gratiam concessit. Cui propheta:\nLaetare, inquit, sterilis quae non paris, erumpe et clama\nquae non parturis; quoniam multi filii desertae magis\nquam ejus quae habet virum (Isa LIV 1). Unde et\nAnna in Cantico suo: Donec sterilis, inquit, peperit\nplurimos; et quae multos habebat filios, infirmata est\n(I Reg II 5). Iste est ergo solus essentialiter sanctus,\nnon per quem mater corrumpatur, sed per\nquem vulva reseretur Ecclesiae, primogenitus ex multis\nfratribus. Quem in figura futuri mysterii per ora legis\n   divinae praescripta signabant in primogenitis suis. Non quod essent vere sancta, sed quia vocabantur ex\nmysterio legis. Alioquin si litteram sequimur, quomodo\nsanctus erat omnis masculus aperiens vulvam, cum\nmultos sceleratissimos fuisse non lateat. Nunquid\nsanctus Achab, aut Joram, seu caeteri? Nunquid\npseudoprophetae quos ad Eliae preces ultor coelestis\ninjuriae ignis absumpsit? Non utique; sed in sacramento\nfuturae praefigurationis vocabantur sancti cum\nnon essent, donec veniret Christus essentialiter sanctus,\nqui et sponsae suae vulvam aperiret, fecunditatemque\npariendi filios refunderet."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    He himself was deemed worthy of the Lord's presence; no one doubts that all others were merely symbols of what was to come, according to the law. This is why they present him to the Lord, for he is the purification through the resurrection on the eighth day in Jerusalem, so that in him, all the adoption of the sons of God may be granted and offered. For the law says, <s>\"Every male that opens the womb shall be called holy to the Lord,\"</s> a promise of the Virgin's truly holy birth. He was pure, opening the womb of the Church so that all other things may be sanctified in him and be the firstborn.\n  </p>\n  <p>\n    Thus, the angel distinctly said to Mary, <s>\"And that which will be born of you will be called holy, the Son of God\" (Luke 2:53).</s> Not that he corrupted his mother by being born; he left her intact and inviolate. Because God made man was born from her, he opened the womb of the Church and made a path for himself in his flesh, keeping the chamber of the Virgin closed. This showed that he took a Virgin as his mother and bride, demonstrating that she would remain a virgin and immaculate by such a great and noble birth.\n  </p>\n  <p>\n    Hence, it is clear that he was offered according to the law, just as he was circumcised. He bore no original sin to be erased unless Christ himself were circumcised. Yet, he was circumcised because he wished to be under the law to redeem those under the law, just as he was offered, so that he might offer us who were guilty as a sacrifice to God the Father in himself. If he himself, heaven forbid, were impure to defile his mother, how would he cleanse us in his offering and make a sacrifice to God with a pleasing aroma? Therefore, although he bore our pains and carried our illnesses, heaven forbid that he caused any injury or distress to his mother's honor. Heaven forbid that she, through whom all the curse of Eve was lifted, should herself be subject to the curses of the first condemnation in childbirth.\n  </p>\n</speak>",
      "original_latin": "Ipse namque\nDominico dignus judicatus est obtutu; caeteros omnes\njuxta legis seriem typum fuisse futuri nemo qui\nambigat. Et ideo sistunt eum Domino, quoniam\n ipse est purgatio per resurrectionem octavi diei\nin Jerusalem, ut in eo condonetur et offeratur omnis\nadoptio filiorum Dei. In eo namque quod lex ait:\nOmne masculinum adaperiens vulvam, sanctum Domino\nvocabitur, promittebatur Virginis partus vere\nsanctus, quia immaculatus, qui aperiret vulvam Ecclesiae,\nut in eo sanctificarentur reliqua omnia, et\nessent primogenita. Unde signanter angelus ad\nMariam: Et quod nascetur, inquit, ex te sanctum, vocabitur\nFilius Dei (Luc II 53). Non quod corruperit\nmatrem nascendo, quam integram et inviolatam reliquit\nvirginem, sed quia ex ea natus Deus homo\naperuit Ecclesiae vulvam, et in carne sua pervium sibi\nfecit iter, ita ut Virginis aulam clausam servaret,\nquatenus ex matre Virginem sibi duxisse sponsam\n ostenderet, quam tali tantoque foedere nascendi\nvirginem permansuram et immaculatam monstrabat. Unde constat legaliter eum oblatum, sicut et circumcisum;\nalioquin circumcisione non eguit, quia\noriginale peccatum nullum traxit, quo delendus esset\nipse Christus de populo suo nisi circumcideretur. Et tamen circumcisus est, quia volens sub lege fuit,\nut eos qui sub lege erant redimeret, sicut et oblatus,\nut nos qui rei eramus sacrificium Deo Patri in se offerret. Alias autem si ipse, quod absit, immundus\nesset ut matrem coinquinaret, quomodo nos emundaret\nin sua oblatione, et faceret hostiam Deo in odorem\nsuavitatis? Idcirco etsi ipse dolores nostros et\ninfirmitates in se pertulit et portavit languores, absit\n ut matris pudorem ullis vexaverit injuriarium molestiis. Absit per quam omnis maledictio Evae soluta\nest, ut ipsa in partu maledictionibus subjacuerit\nprimae damnationis."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    Where virtue is born, it is hard to believe that such a great flood of vices exists there. <break time=\"500ms\"/> Where the joy of all is proclaimed, it's surprising that such sadness and groaning have intervened. <break time=\"500ms\"/> Among the company of angels, it's unexpected that an impure woman sat in unclean blood for seven days. <break time=\"500ms\"/>\n    \n    If this were the case, then the shepherds would not be permitted to enter in the morning according to the law. But now, since an angel invites them to proclaim the good news, they come and see, find and understand the Word that had been foretold to them. <break time=\"500ms\"/>\n    \n    Therefore, it should not be believed that they found Mary in such filth, alone and distressed, as typically happens to new mothers. <break time=\"500ms\"/> At whose birth a multitude of angels sings: Glory to God in the highest, and on earth peace among people of good will Luke 2:14 <break time=\"500ms\"/>\n    \n    Therefore, where and by whom such peace is proclaimed, I do not believe that those disgraces or physical pains happened to the immaculate mother. <break time=\"500ms\"/> Also, the Magi then enter the house reverently and find what the shepherds found: Mary, Joseph, and the child. They find her not tormented by pains, but attending to the child. <break time=\"500ms\"/> Then they bow down and worship, offering gifts to the one they find with his mother. They worship, I say, her firstborn. <break time=\"500ms\"/>\n    \n    However, firstborn does not mean one followed by brothers, but one preceded by none. Although some have preferred to say he should be called only-begotten rather than firstborn, the language of Scriptures states that whatever first opens the womb is called firstborn and sanctified to the Lord. The Evangelist preferred to call him firstborn according to this custom rather than only-begotten. <break time=\"500ms\"/> Not because he opened the womb by the law of nature, as is the custom with other women, but because he was born of her as both firstborn and only-begotten, made under the law by divine law, so that through him the entire law might be fulfilled in spirit and letter. <break time=\"500ms\"/> For he is also called the firstborn from the resurrection among many brothers.\n</speak>",
      "original_latin": "Absit ubi virtus nascitur, ut\nibi tanta colluvio vitiorum credatur; ubi gaudium\nomnium praedicatur, quod tanta tristitia et gemitus\nintervenerit; inter angelorum discursus quod immunda\nseptem diebus in sanguine immundo sederit. Ad quam si ita esset, nec pastores mane juxta legem,\nut ita dicam, ingredi liceret; nunc autem quia angelus\neos evangelizandi gratia devotus invitat, veniunt\net vident, inveniunt et intelligunt de Verbo\n quod eis praedictam fuerat. Nequaquam igitur credendum\nquod invenerint Mariam in tantis spurcitiis,\nsolam, multis miseriis, ut assolent puerperae,\nconsternatam et obvolutam; ad cujus partum multitudo\nangelorum canit: Gloria in excelsis Deo,\net in terra pax hominibus bonae voluntatis (Luc II 14). Ergo ubi et per quem tanta pax praedicatur, non\ncredo quod illae ignominiae immaculatae matri contigerint\naut dolores carnis. Sed et Magi venerabiliter deinceps intrant domum,\net inveniunt quod pastores inveniunt,\nMariam, Joseph et puerum; inveniunt non vexatam\ndoloribus, sed obsequentem puero; deinde procidunt\net adorant oblatis muneribus quem cum matre\ninveniunt. Adorant, inquam, ejus primogenitum. Primogenitum autem, non eum quem sequantur\nfratres, sed quem nullus antecedit. Quamvis\nenim quidam voluerint potius unigenitum dici\ndebere quam primogenitum, tamen quia idioma\nScripturarum est quidquid primum aperit vulvam\nprimogenitum vocari, sanctificatumque esse Domino,\nmaluit Evangelista secundum eumdem ritum\nprimogenitum quam unigenitum dicere, non quod\naperuit vulvam lege naturae, ut mos est caeterarum\nfeminarum, sicut isti aiunt, sed quia ex ea natus\nest tam primogenitus quam et unigenitus, lege divina\nfactus sub lege, ut per eum lex tota impleretur\nin spiritu et ad litteram. Nam et ipse primogenitus\nex resurrectione appellatur ex multis fratribus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>Therefore, since a species can be derived from a genus, although the only-begotten could be said by nature, it is more appropriate to call him the firstborn here, to indicate that many other brothers were already being gathered in him and through him as children of the Church by grace, whose womb he opened. <break time=\"500ms\"/> In the Old Testament, the firstborn were often given to those who were pre-chosen by God's grace, whose dignity was not from nature but from grace. <break time=\"500ms\"/> Thus, we also say that the firstborn is more significant than the only-begotten, so that through him, all who are gathered by grace may be united with him in the heavenly realms. <break time=\"500ms\"/> This was the figure represented by all those firstborn consecrated to the Lord under the law. <break time=\"500ms\"/> Therefore, it was fitting that from all these firstborn who opened the womb to the Lord, the Lord should be legally offered among them, whose form they all prefigured, so that he would be the firstborn holding primacy in all things. <break time=\"500ms\"/> Not one who tormented his mother's womb, but who opened the Church's womb. <break time=\"500ms\"/> I have said this so that the wise reader may understand that it is not the following brothers who make the firstborn, but Christ is certainly called the firstborn because everyone who is only-begotten, as he was his mother's only-begotten, may be called firstborn, but not all firstborn can rightfully be called only-begotten. <break time=\"500ms\"/> From this, it is understood that he should be called the firstborn, before whom there was no one and after whom there is no one, and not just the one whom brothers follow. <break time=\"500ms\"/> Therefore, Christ is rightfully called the firstborn from the virgin, not because he tormented the virgin's womb and unlocked the hall of modesty, but because he who was the firstborn of all creation from the beginning was born from her as both the only-begotten and the firstborn in the manner he willed, without the groaning and pain of childbirth. <break time=\"500ms\"/> For he is also rightly called the firstborn of baptism, who is said to have risen as the firstborn in the resurrection. <break time=\"500ms\"/> In both natures and births, although he is called the firstborn, he is rightfully believed to be the only-begotten, because he is the same Son of man and God; not different, but one and the same in both.</speak>",
      "original_latin": "Unde quia colligitur in specie genus, quamvis\n unigenitus dici posset per naturam, magis tamen\nhic primogenitus debuit dici, ut esset indicium quod\njam in eo et per eum alii quam multi fratres colligebantur\nfilii Ecclesiae per gratiam, cujus aperuit\nvulvam. In Veteri quoque Testamento illis primogenita\ndabantur quam saepe, qui Dei gratia praeelecti\nsunt, quorum non ex natura dignitas, sed ex gratia\nmeritum antefertur. Idcirco dicimus et nos quod\nprimogenitus hic significantius dicitur quam unigenitus,\nut per eum omnes qui ex gratia colliguntur,\nilli solummodo coadunati in coelestibus habeantur. Hanc quippe figuram gerebant omnia illa primogenita\nsub lege Domino consecrata. Et ideo justum\nerat ex his omnibus primogenitis qui vulvam Domino\naperiebant, ut Dominus inter eos legaliter offerretur,\n cujus formam illa omnia praeferebant, ut\nesset ipse primogenitus in omnibus primatum tenens. Non qui vulvam vexaret matris, sed qui vulvam\naperiret Ecclesiae. Haec idcirco dixerim ut intelligat\nprudens lector, quia primogenitum non sequentes\nfratres faciunt, sed ideo certe primogenitus Christus\nvocatur, quia omnes unigeniti, sicut ipse unigenitus\nfuit matris, primogeniti dici queunt, non tamen\nomnes primogeniti jure queunt unigeniti vocari. Ex\nquo colligitur primogenitum eum vocari debere,\nante quem nullus et post quem nullus, et non eum\ntantum quem fratres sequuntur. Jure igitur Christus\nprimogenitus appellatur ex virgine, non quod vulvam\nvexaverit virginis et aulam reseraverit pudoris,\n sed quia qui erat ab initio primogenitus totius creaturae,\nnatus est ex ea et ipse tam unigenitus quam\net primogenitus eo quo voluit modo, sine gemitu\net sine dolore parientis. Nam et de baptismo primogenitus\nrecte vocatur, qui et in resurrectione primogenitus\nresurrexisse dicatur. In utraque tamen\nnatura et nativitate quamvis primogenitus dicatur,\njure unigenitus esse creditur, quoniam idem est hominis\net Dei Filius; non alius et alius, sed unus et\nin utraque unus."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  \n    According to the principles of Catholic truth, it's clear that only a heretic would claim that Christ was born in the same way as other infants, following the common law of nature. Although the renowned doctor, Jerome, in his work against Helvidius, seems to have conceded this point, he was actually challenging the heretic's disrespectful proposal. Helvidius suggested that it was unworthy of divine majesty for Christ to be carried in the Virgin's womb or born in a humble manner, but Jerome argued otherwise.\n    <break time=\"500ms\"/>\n    By opposing these claims, Jerome did not concede but rather highlighted the dignity of God's glorious humility. He argued that the more humble and dishonorable the circumstances that divine majesty endured for us, the more dearly He redeemed us and the more He is to be honored. In his response to the heretic, Jerome made it clear that he did not bring any infamy or sin upon the Blessed Virgin. Instead, he praised the divine condescension and immense self-emptying in the form of a servant, demonstrating the mercy of the Creator even to such heretics.\n    <break time=\"500ms\"/>\n    Therefore, Jerome did not yield to those who erred with Helvidius but corrected them, teaching them not to defame the Virgin or detract from God's humility. He maintained that her chastity was never harmed and fought tirelessly with the word of God to defend her. God granted him the grace and strength to resist his enemies and overcome them, ensuring that no one dared to rise against him.\n  \n</speak>",
      "original_latin": "Quibus profecto catholicae veritatis regulis hinc\ninde patet sensus, quod nemo nisi haereticus dicit\nChristum nonnisi communi lege naturae natum,\nneque aliter quam ut caeteri nascuntur infantes. Quamvis enim praefatus doctor Hieronymus in eo\nopere, quod contra Helvidium ex hoc egit, videatur\nei cessisse, et eo in loco ubi ait de hospitio vulvae\nnovem mensium, et de vilitate nascendi quod ille\nhaereticus insultando proposuerat, quasi indignum\nesset divinae majestati ad tantam dignationem se humiliasse,\nut inter viscera in utero versaretur Virginis,\naut inter femora feminea nasceretur tam sordidus. Sic enim omnia in contrarium opponens\nquasi haereticus, ut destrueret fidei catholicae veritatem. Cui e contrario egregius ille veritatis assertor\nnon cedendo, ut isti volunt, sed dignitatem gloriosissimae\nhumilitatis Dei amplius commendando ait;\nquod quanto viliora et inhonestiora pro nobis illa\nmajestas divina suscepit aut sustinuit, tanto charius\n nos redemit, et propensius honorandus est. Tali\nnamque sensu, etsi non eisdem verbis in quantum\nrecolo, eisdem respondens haeretico videtur beatae\nVirgini non infamiam ullius colluvionis, aut poenam\npeccati intulisse, sed dignationem divinam et exinanitionem\nimmensam in forma servi reverenter satis\ncommendasse, non ut virginem vexatam a Domino\net exhonoratam ostenderet, sed ut clementiam pii\nConditoris etiam hujusmodi haereticis demonstraret. Idcirco non cessit istis cum Helvidio errantibus, sed\ncorripuit ut discerent non infamare virginem, et\nDeum non derogare in forma servi humilitatem. Non enim pudicitiam ejus in aliquo laesam docet,\nqui tantum in ejus laude triumphat, neque ad horam\ncessit ejus adversariis, qui pro ea tantum et tandiu\n dimicavit verbi gladio. Cui Deus contra hostes ejus\ntantam resistendi contulit gratiam, et revincendi\npraebuit virtutem, ut nemo contra eum audeat insurgere."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        I pray, most holy virgins of Christ, through your merits, that He who granted such eloquence and strength to vanquish adversaries may also grant me the grace of speaking and reveal what is worthy of this mystery in the Spirit of truth. So that through you, O matrons of Christ, I, who have no merits of my own, may be found worthy to adequately defend the chastity of the mother of my Lord, and reveal the truth to those who do not believe, so they may repent and cease to speak falsehoods.\n    </p>\n    <p>\n        They claim that Christ could not be born differently from others, as if all births are described similarly in the divine Scriptures. However, this birth is far different from those born under the curse, and different if Eve had not sinned. This one is under the curse and suffering, but that one would have brought forth fruit in the bloom of blessing without groaning and pain. Therefore, I ask, let them at least concede that type of birth to Christ from the Virgin Mary, by which all would have been born by common law if Eve had not sinned, a birth now known only to God and perhaps unknown to humans. Let them not attribute to Him curses, groans, and sufferings, as He brings joy to His mother.\n    </p>\n    <p>\n        The more the Virgin was free from the corruption of passion, the pain of the flesh, and the filth of disgrace, the more she was full of grace and incorrupt, dedicated to the Holy Spirit and overshadowed by divine power. The Holy Spirit has His own ways, described in sacred Scriptures and hidden by eternal laws. There is one birth of flesh from flesh, another of God from God, and countless others. Yet, not one mode of being born is the same for all, nor is their order of existence the same. Although birth is equally attributed to each, Christ is rightly believed to be born of the Virgin Mary because He assumed flesh from her.\n    </p>\n</speak>",
      "original_latin": "Oro autem, sacratissimae virgines Christi, vestris\nintervenientibus meritis, ut qui illi tantam praestitit\ndicendi peritiam et debellandi adversarios fortitudinem,\nmihi quoque dare dignetur loquendi\ngratiam, et quae digna sunt huic mysterio aperire\nin Spiritu veritatis, quatenus hinc inde per vos et\npropter vos, o matronae Christi, dignus inveniar,\ntantopere, qui meis nullis suffragor meritis, ut\napte defendere queam matris Domini mei pudicitiam,\net non sane credentibus pandere veritatem,\n ut resipiscant et cessent jam ultra loqui falsitatem. Dicunt autem quod non aliter natus dici queat\nChristus nisi aequa sorte naturae ut caeteri; quasi\naequa conditione in Scripturis divinis semper nativitas\nesse dicatur, cum longe alia sit ista nativitas\nomnium qua sub sorte maledictionis nascuntur, et\nalia si Eva non peccasset: quia ista sub maledicto est\net aerumna; illa autem tota in flore benedictionis\nfructum afferret sine gemitu et dolore. Unde, quaeso,\nsaltem illam isti concedant nativitatem Christo de\nMaria Virgine, qua nascerentur communi lege\nomnes si non peccasset Eva, quae nunc nativitas\nnota est soli Deo, et ignota forte hominibus; et\nnon ascribant ei maledicta, gemitus, et aerumnas\n pro gaudio matri attulisse. Quae tanto magis Virgo\nlibera fuit a corruptione passionis, a dolore carnis,\na sordibus ignominiae, quanto gratia plena et incorrupta,\nquanto Spiritu sancto dedicata et virtute\ndivina adumbrata. Habet enim Spiritus sanctus in\nse recessus suos, quibus modis dicatur nativitas in\nScripturis sacris, et quibus occultetur legibus sempiternis. Alia namque est nativitas carnis de carne,\nalia Dei de Deo, et alia quarumlibet rerum innumerabilium. Et tamen eorum omnium non unus est\nmodus nascendi, neque unus eorum ordo existendi,\nquamvis nativitas in singulis aeque dicatur quibus\nest jure attributum, ut nati de altero dicantur, ac\nper hoc quolibet modo de Maria Virgine Christus\nrecte natus creditur, quia ex ea carnem assumpsit."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            The birth itself, however, how it came to us, whether in the condition that Eve would have given birth if she had not sinned, or gloriously, because she gave birth to God and man and remained a virgin, is unnecessarily questioned.\n        </p>\n        <p>\n            In this matter, none of the saints wanted to doubt. All proclaim with Catholic faith that she neither conceived in sin nor gave birth in sin and pain, nor did Christ draw any sin from her. He did not draw sin from her, nor committed any, because he did not trouble his mother's modesty with any pains in being born, nor in any way stained her virginity.\n        </p>\n        <p>\n            So we do not say, as some claim, that he was born monstrously. Instead, as foretold long ago by the prophets and handed down to us by the holy Fathers, she is the gate shown to Ezekiel, of which he says: <break time=\"500ms\"/> \"I saw a gate in the house of the Lord, and it was closed; and no man shall pass through it; because the Lord God of hosts has entered through it\" (Ezekiel 44:2).\n        </p>\n        <p>\n            About this gate, blessed Ambrose, in that same hymn which I mentioned, composed in honor of the most holy Virgin, says: \"The gate of Christ becomes passable, filled with grace, and the King passes through and remains closed, as it was, through the ages.\"\n        </p>\n        <p>\n            Therefore, when he says it becomes passable, he explains himself and shows the transition of his birth; when he says it remains closed, he shows the fulfillment of what was in the prophets. It would not be called closed if her integrity had been harmed in any way. But because the virginal modesty was in no way violated, nor was the font opened, the meaning is undoubtedly clear, because he came to us with the womb closed, just as he entered to the disciples with the doors closed.\n        </p>\n        <p>\n            Indeed, the sight of the disciples then proved both, namely that the doors were closed, and that the Lord, entering through the same, stood present before them. Thus our faith holds with certainty both about Christ: that her integrity was passable in his birth from her, and yet the womb was not opened. Otherwise, how can it be said to have remained closed if it was violated?\n        </p>\n    \n</speak>",
      "original_latin": "Nativitas vero ipsa quomodo ad nos exierit, utrumne\nea conditione qua Eva peperisset si non peccasset,\nan gloriosus, quia Deum et hominem genuit et\nvirgo permansit, quod illa non esset, neque reliquae\ndum parerent, superflue quaeritur. In quo\nopere nemo sanctorum voluit dubitare, sed catholica\nfide hoc certum omnes praedicant, quia nec in\ndelicto concepit, nec in delicto et dolore cum corruptione\npeperit, neque Christus ex ea ullum peccatum\ntraxit. Quod si ex ea peccatum non traxit,\nnec admisit, quia nullis cruciatibus in nascendo matris\nvexavit pudorem, neque in aliquo ejus commaculavit\nvirginitatem. Non dicimus itaque, ut aiunt, quod monstruose\nsit natus, sed sicut praesignatum est olim in prophetis,\n et traditum est nobis a sanctis Patribus,\nquod ipsa sit porta quae ostensa est Ezechieli, de qua\ndicit: Vidi portam in domo Domini, et haec erat clausa;\net vir non transiet per eam; quia Dominus Deus exercituum\ningressus est per eam (Ezech XLIV 2). De\nqua porta beatus Ambrosius in eodem hymno, de\nquo dixi, quem in honore sacratissimae Virginis composuit:\nFit porta, inquit, Christi pervia, referta plena\ngratia, transitque Rex et permanet clausa, ut fuit,\nper saecula. Ergo cum dicit fit pervia, semetipsum\nexponit et ostendit transitum nativitatis ejus; cum\ndicit permanet clausa, ostendit adimpletum quod\nerat in prophetis. Clausa igitur non diceretur, si in\n aliquo laesa esset ejus integritas. Sed quia in nullo\nest violatus pudor virgineus, neque fons in aliquo\nresignatus, procul dubio patet sensus, quia clauso\nutero ad nos venit, sicut januis clausis ingressus\nest ad discipulos. Siquidem aspectus discipulorum\nutrumque tunc probavit, scilicet quod et fores\nclausae essent, et quod Dominus per easdem introiens\ncoram eis praesens astaret, sic et fides nostra\nutrumque de Christo certissimum tenet, quod\net pervia fuerit ejus integritas nascente Domino ex\nea, et tamen uterus non fuerit reseratus. Alioquin\nquomodo clausum dici potest permansisse quod violatum\nest?"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>\n    How could a woman in labor give birth without pain and without groaning if she followed the usual course of other women and delivered her child with distressed insides?\n  </p>\n  <p>\n    And if it was like that, as they say, how did she remain as closed as she was before giving birth? For those doors were no more penetrable when closed than the untouched womb of the Virgin. Therefore, it is not unreasonable to believe that the Lord came to us in this way, so that the birth of Christ from the flesh of the Virgin would be proven, and the Virgin would not be tormented by any pains.\n  </p>\n  <p>\n    They might say that the body, already incorruptible and immortal, would pass through more easily wherever it wanted than it did before it was resurrected. But certainly, no one who thinks sensibly would say this, because from the moment He was conceived as a man, He was always the same who was previously God. Hence, when He walked on the waves of the sea before His passion, He was no less a man than God.\n  </p>\n  <p>\n    If you consider the nature of things, either He carried the body without weight, or He confirmed the waves with His power so that they could sustain the heavier weight of the body. Therefore, as the blessed Gregory says in his homilies, the works of our Redeemer, which cannot be comprehended by themselves, must be weighed by His other works, so that more miraculous deeds may support faith in miraculous things.\n  </p>\n  <p>\n    For, he says, the body of the Lord entered to the disciples through closed doors, just as it exited the closed womb of the Virgin at His birth. Then he adds: What then is the wonder if, after His resurrection, He entered through closed doors, destined to live forever, who, coming to die, exited not through an opened womb of the Virgin?\n  </p>\n  <p>\n    Behold, such a great and high-ranking teacher and supreme pontiff has expressed his opinion on this matter, having read all the distinguished Latin and Greek writers before him. Behold, from this one thing, which he believed to be beyond doubt, he proves what might have been doubted. Therefore, no one who thinks sensibly tries to affirm something uncertain about a matter that is very doubtful.\n  </p>\n</speak>",
      "original_latin": "Aut quomodo sine dolore et sine gemitu\npuerpera peperit, si more caeterorum feminarum\nvexatis visceribus filium edidit? Et si ita patuit,\n ut aiunt, quomodo clausa permansit ut fuit\nantequam pareret? Nec enim januae illae penetrabiliores\nerant clausae, quam uterus virginis incorruptus. Idcirco non abs re creditur ad nos Dominum\nsic exisse, ut nativitas Christi de carne Virginis\nprobaretur, et virgo nullis cruciatibus vexaretur. Forte dicturi sunt isti, quod corpus jam incorruptibile\net immortale exilius esset ad penetrandum\nquo vellet, quam esset prius antequam resurgeret. Nequaquam igitur hoc dicit quisque qui sane sapit:\nquia ex quo conceptus est homo, idem semper qui\nante Deus fuit. Unde quando super undas aequoreas\nambulavit ante passionem, non minus homo\nquam Deus fuit. Quod si ad naturam respicias rerum,\n aut corpus sine pondere vexit, aut undas sua\npotentia quo sustinerent  pondus corporis solidius,\nconfirmavit. Et ideo, ut beatus Gregorius ait in\nhomiliis suis (Homil XXVI), Redemptoris nostri opera\nquae ex semetipsis comprehendi nequaquam possunt,\nex alia ejus operatione pensanda sunt, ut rebus mirabilibus\nfidem praebeant facta mirabiliora. Illud enim,\ninquit, corpus Domini intravit ad discipulos, januis\nclausis, quod videlicet ad humanos oculos per nativitatem\nsuam clauso exiit utero virginis. Deinde\naddit: Quid ergo mirum si clausis januis post resurrectionem\nsuam in aeternum jam victurus intravit,\nqui moriturus veniens non aperto utero virginis\nexivit? Ecce tantus talisque doctor et summus\npontifex de hoc quid senserit, qui omnes ante\n se legerat tam Latinos quam et Graecos eximios tractatores. Ecce ex hoc uno quod nulli dubium esse\ncredidit, approbat quod forte dubium esse poterat. Nemo igitur qui sane sapit, de re multum dubia incertum\naliquid affirmare contendit."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  <p>\n    While those observing the visible body doubted when they saw the closed doors, the teacher of truth removed all doubt by commanding them to touch and see his hands and side.\n  </p>\n  <p>\n    Likewise, this distinguished author asserted and confirmed something very difficult to believe: that the Lord's body, after the resurrection, entered through closed doors and was both incorruptible and tangible.\n  </p>\n  <p>\n    The Gospel proves this entry through closed doors when he appeared to the disciples with the doors shut, just as he was born from the closed womb of the virgin. If it cannot be rightly said that he was born through the womb, then neither can it be said that he entered through the doors.\n  </p>\n  <p>\n    Nevertheless, he is proven to have entered when it is read that he stood in their midst. Just as he exited the tomb, shown when the angel rolled back the stone and revealed the empty tomb. Therefore, it is clear that the stone door was passable and penetrable for him, and could not hold the living one whom it had previously sealed as dead.\n  </p>\n  <p>\n    Similarly, the closed and sealed womb of the virgin could not hinder the birth of the whole body, nor did it need to be opened, because it was not fitting for there to be torment for the one who was the honor and joy of the mother. For to God, everything closed was passable in her, and the honor was that everything born was divine.\n  </p>\n  <p>\n    I plainly confess that there is not as much material for disputing why he exited the sealed tomb or why he entered to the disciples through closed doors as there is for why he exited the closed womb of the Virgin Mary. In the former, divine majesty is manifested; in the latter, divine condescension is shown, and due honor and reverence for the mother and her modesty are demonstrated.\n  </p>\n</speak>",
      "original_latin": "Unde quia de\nillo corpore quod videri poterat, fides intuentium\ndubitabat dum fores cernebant clausas, magister\nveritatis ab eis omnem aufert dubietatem, cum eis\nmanus et latus palpare et videre jubet. Ita et hic\nauctor egregius de hoc quod omnibus in commune\ncertum esse credidit, rem valde difficilem astruxit\net firmavit, quod corpus Dominicum post resurrectionem\njanuis clausis introierit, fueritque incorruptibile\n pari modo et palpabile. Tamen quolibet\npacto ingressus ex Evangelio ad discipulos januis\nclausis probatur, sicut et clauso utero virginis natus. Quod si natus sic per vulvam jure dici non potest,\nut isti volunt, omnino nec ingressus per januas;\net tamen ingressus ad eos convincitur, quando\nin medio eorum stetisse legitur. Sicut et de sepulcro\negressus signato monumento  monstratur, quando\nangelus revolvit lapidem et vacuum ostendit monumentum. Unde liquido constat, quod sicut saxeum\nillud ostium ei pervium et penetrabile fuit, nec potuit\ncohibere vivum quem prius claudebat sub sigillo\nmortuum, ita et claustrum matricis atque genitale\nvirginis cum esset clausum et signatum sigillo\npudoris, cum impleti essent dies pariendi non\n potuit obstare partum integritas corporis, nec tamen\neguit reserari, quia non oportuit ut esset tormentum\nei qui erat honor matris et gaudium, quia\nDeo totum erat pervium in ea quidquid erat clausum,\nhonor vero quia totum erat Deificum quod\nnatum . . . . . Fateor plane quod non tanta materies disputandi\nvaleat inveniri, cur signato sepulcro exierit, vel cur\nclausis januis introierit ad discipulos, quanta quod\nde Maria Virgine clauso exierit utero. In illis siquidem\ndeclaratur divina majestas, in hac autem\nmonstratur divina dignatio, et secundum humilitatem\n debitus honor matris et reverentia pudoris."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n<p>Here, the blessed Ambrose also testifies in hymnic praises. In a hymn about the birth of the Lord, he celebrates that the enclosure of modesty remained, and the banners of virtues shone in her, in whom the entirety of the Majesty of the Deity dwelt, until the time arrived for giving birth.</p>\n<p>Therefore, in whom the enclosure of modesty remained intact, there was no disruption, no affliction of the flesh, no foulness of a dire condition. And in whom the banners of virtues sparkled, no sin of original origin flourished to torment her. The banners of virtues shone in that sacred childbirth when the virgin conceived without seed, the virgin gave birth without pain and sorrow, and remained a virgin with fruitful offspring.</p>\n<p>This is indeed the enclosure of modesty remaining, with the genital secret that was opened to her being violated in no way. Not in conception, not in birth, not in any confusion of childbirth.</p>\n<p>For the entire Church of Christ, both Roman and Greek, confidently sings with its own and divine authority that the Virgin gave birth without pain, that she remained inviolate, because the Holy Spirit preserved her unblemished in all things, so that the virgin had a son, and the honor worthy of such a gift was preserved for her, as the womb was dedicated to God with such sanctification.</p>\n<p>The first volume on the Birth of the Virgin Mary concludes here, dedicated together with the sacred virgins.</p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Hinc quoque beatus Ambrosius hymnidicis laudibus\ntestatur (in hymno in natali Domini), quod claustrum\npudoris permanserit, et vexilla virtutum in ea fulserint,\nin qua tota majestas Deitatis versatur, quousque plenitudo\ntemporis advenit pariendi. Ergo in qua claustrum\npudoris integrum permansit, nulla disruptio intervenit,\nnulla vexatio carnis, nulla foeditas dirae conditionis. Et in qua vexilla virtutum micarunt, nullum peccatum\nprimae originis ut cruciaretur, viguit. Fulserunt\nautem vexilla virtutum in illo sacro puerperio,\nquando virgo concepit sine semine, virgo peperit\nsine dolore et gemitu, et permansit virgo fecunda\nprole. Hoc quippe est claustrum permanere pudoris,\nin nullo violatum esse genitale secretum quod ei\n fuit apertum. Non in conceptu, non in partu, non in\nulla confusione parturitionis. Nam et Ecclesiae Christi\nomnis tam Romana quam et Graeca sic sua et\ndivina fidenter canit auctoritate quod peperit Virgo\nsine dolore, quod permansit inviolata, quoniam eam\nin omnibus illaesam servavit Spiritus sanctus, ut\nvirgo haberet filium, et servaretur ei honor tanto\nmunere dignus, quanta sanctificatione uterus Deo\nfuerit dedicatus. Explicit tomus de Partu Virginis Mariae primus\nuna cum sacris virginibus dedicatus.",
      "voice": "Matthew"
    }
  ]
}