{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter One\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Revelation of Jesus Christ, which God gave him to show his servants.</s>\n    <s>This revelation was given by God the Father to Jesus Christ, even though all works of the Father, the Son, and the Holy Spirit are inseparable.</s>\n    <s>Even in the form of a servant, Jesus receives from the Father and grants with the Father what must soon take place.</s>\n </p> \n  <p>\n    <s>Everything that happens in time has a beginning, a course, and an end.</s>\n    <s>After the Church was founded by the preaching of the apostles, it was necessary to reveal how it would spread widely and by what end it would be contained.</s>\n    <s>This knowledge ensured that the preachers of truth would confidently approach the few against the many, the unarmed against the armed, the humble against the proud, the weak against the noble, yet spiritually alive against the dead.</s>\n </p> \n  <p>\n    <s>Before God, \"soon\" is said, no matter how much something is delayed in this life.</s>\n    <s>As the prophet said in Psalm eighty-nine, \"For a thousand years in your sight are like yesterday when it is past.</s>\"\n </p> \n  <p>\n    <s>He signified these things to be announced through his angel to his servant John, who preached the word of God and the testimony of Jesus Christ, everything he saw.</s>\n    <s>By saying \"he signified,\" he indicated something of the future and mysteries.</s>\n    <s>He did not want us to be content with the surface of the letter, but made us attentive to delve deeper into the mysteries through the word of signification.</s>\n </p> \n  <p>\n    <s>When he says \"to his servant John,\" he intended for the whole Church to be revealed in one, which he founded in unity.</s>\n    <s>Therefore, he says \"to show his servants,\" not just to one among many, but through one to all.</s>\n    <s>Just as Peter alone received the keys to the kingdom of heaven, as mentioned in Matthew sixteen, yet the whole Church has merited to use this power.</s>\n </p> </speak>",
      "original_latin": "Apocalypsis Jesu Christi, quam\ndedit illi Deus palam facere servis suis. Revelatio est\nJesu Christi, quam propterea Deus Pater ei dedisse\ndicitur, cum inseparabile Patris et Filii opus omne\n probetur, imo etiam Spiritus sancti, cujus hic nomen\nfrequenter insinuat, eo quod etiam in forma\nservi unus idemque et a Patre accipiat, et cum Patre\nconcedat, quae oportet fieri in brevi. Omnis res quae\n temporaliter geritur, habet exordium et cursum et\nterminum. Post exortum autem Ecclesiae, quae jam\nfuerat apostolorum praedicatione fundata, revelari\noportuit, qualiter fuisset latius propaganda, vel quali\netiam fine contenta, ut praedicatores veritatis hujus\ncognitionis fiducia freti, indubitanter aggrederentur\npauci multos, inermes armatos, humiles superbos,\ninfirmi nobiles, vivi tamen spiritaliter mortuos. In\nbrevi sane apud Deum dicitur, quantiscunque in hac\nvita morulis aliquid proteletur, cui propheta (Psal LXXXIX): Quoniam mille anni ante oculos tuos, inquit,\ntanquam dies hesternus qui praeteriit, et significavit \nnuntianda per angelum suum servo suo Joanni,\nqui praedicavit verbum Dei et testimonium Jesu Christi, \nea quae vidit. Dicendo, significavit aliquid etiam\n futurorum et mysteriorum ostendit, nec superficie\nlitterae nos voluit remanere contentos, quos ad mysteria\naltius perscrutanda significationis verbo fecit\nintentos. Servo autem suo Joanni cum dicit, omni\nEcclesiae in uno revelari voluit, quam in unitate fundavit. Ideo dicit palam facere servis suis, non solum\nuni ex multis, sed per unum potius universis, sicut\nregni coelorum solus Petrus claves accepit (Matth XVI), qua tamen potestate omnis Ecclesia uti sublimata\npromeruit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Rightly indeed, he added that it was shown to the disciple by Christ through his angel. Christ has always appeared to mortals clearly through an assumed creature, not through the essence of divinity, both before the Incarnation and after the Ascension.\n   </p> \n    <p>\n        Therefore, the one who knew him as a teacher in the assumed man bore witness to the invisible word. To prevent anyone from thinking the word should be felt only, he again added the name of Jesus Christ, which is known to pertain to the form of the assumed man.\n   </p> \n    <p>\n        Blessed is the one who reads and those who hear the words of this prophecy and keep what is written in it. By saying, \"the one who reads and those who hear,\" he demonstrated the role of teachers and learners. This was to remove the laziness in reading and promise blessedness to those who keep it, to whom also apply the following words, \"and keep what is written in it,\" because it is fitting for both to keep it, and it applies to both.\n   </p> \n    <p>\n        <s>For not the hearers of the law are just before God, but the doers of the law will be justified.</s> <s>Romans chapter 2.</s>\n   </p> \n    <p>\n        Because the time is now near for each thing to be fulfilled, as the planted Churches now succeed in the growth of propagation, about which he is going to speak, he thus prefaces: John to the seven Churches which are in Asia. That is, to one sevenfold Church.\n   </p> \n    <p>\n        The number seven often represents completeness because it is made up of the first odd and even numbers, that is, three and four, as if the whole universe is formed from diversity. The diversity of soul and body itself encompasses the unity of this number. For three pertain to the soul, and four to the body.\n   </p> \n    <p>\n        It is said in Deuteronomy chapter 6 that God is to be loved with all your heart, with all your soul, and with all your mind. The body has four qualities: hot and cold, dry and wet. Therefore, it is also sung in Psalm chapter 119: \"Seven times a day I praise you.\" Elsewhere, in Psalm chapter 34, it says, \"I will bless the Lord at all times; his praise shall continually be in my mouth,\" and \"Wisdom has built her house; she has hewn out her seven pillars.\" Proverbs chapter 9, verse 1.\n   </p> \n</speak>",
      "original_latin": "Recte sane adjecit, per angelum\nsuum a Christo fuisse discipulo demonstrata, cum\nper assumptam creaturam, non per divinitatis essentiam\nChristum semper clareat apparuisse mortalibus\net ante Incarnationem et post Ascensionem, propterea\nis qui eum magistrum noverat in homine suscepto\n testimonium perhibuit invisibili verbo, ac ne verbum\ntantum sentiendum quisque putaret, nomen rursus\nJesu Christi subjunxit, quod ad suscepti hominis formam\npertinere non nescit, Felix qui legit et qui\naudiunt verba prophetiae hujus, et custodiunt ea quae\nin ea scripta sunt. Dicendo, qui legit et qui audiunt,\npersonam doctorum et discentium demonstravit, ut\net studio legendi desidiam removeret, et servantibus\nbeatitudinem desponderet, quibus etiam congruunt\nquae sequuntur, et servant ea quae in ea\nscripta sunt: quia utrisque servare competit, utrisque\nconvenit. Non enim auditores legis justi sunt\napud Deum, sed factores legis justificabuntur (Rom II). Quia tempus jam in proximo est, scilicet ut singula\nquae dicenda sunt impleantur, cum et plantatae\n jam Ecclesiae propagationis incrementa succedant de\nqua locuturus, ita praemittit: Joannes septem Ecclesiis\nquae sunt in Asia. Id est uni, Ecclesiae septiformi. Septenario numero saepe universitas figuratur, eo\nquod ex primo impari et pari, id est, ternario et\nquaternario tanquam ex diverso universitas tota\nconficitur, nam et animae corporisque diversitas\nipsam unitatem numeri hujus complectitur. Ad animam\nenim tria pertinent, ad corpus quatuor. Dicitur\nnamque (Deut VI) diligendus est Deus ex toto corde,\nex tota anima, ex tota mente; corporis autem notas\nhabemus quatuor qualitates, calidam et frigidam,\nsiccam et humidam. Propterea etiam canitur (Ps CXVIII): Septies in die laudem dixi tibi. Quod alibi\n dicit (Psal XXXIII), Benedicam Dominum in omni\ntempore, semper laus ejus in ore meo, et Sapientia\naedificavit sibi domum, excidit columnas septem\n(Prov.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The Church is foretold to possess the world, which Christ received as His inheritance.\n   </s> \n    <s>\n      He says, \"I will give you the nations as your inheritance, and the ends of the earth as your possession\" <break time=\"500ms\"/> (Psalm 2).\n   </s> \n    <s>\n      This is why it uniquely holds the name \"Catholic,\" because it alone possesses the dignity of the whole world as an inheritance.\n   </s> \n    <s>\n      Now it hears John and, having been redeemed, hopes for eternal salvation through his greeting.\n   </s> \n    <s>\n      \"Grace to you and peace from God, who is, and who was, and who is to come, the Almighty.\"\n   </s> \n </p> \n  <p>\n    <s>\n      According to the Apostle <break time=\"250ms\"/> (Second Corinthians 5), \"God was in Christ reconciling the world to himself,\" or as He Himself testifies <break time=\"250ms\"/> (John 8), \"He who sent me is with me,\" due to the unity of one and the same nature, this passage should properly be attributed to the person of the Son.\n   </s> \n    <s>\n      He is, because He remains the same; He was, because He created everything with the Father, not taking His beginning from the Virgin; He is to come to judge, and from the seven spirits who are before the throne of God.\n   </s> \n    <s>\n      Because of the sevenfold operation of the Holy Spirit, it is called the sevenfold spiritual spirit <break time=\"250ms\"/> (Isaiah 11), that is, of wisdom and understanding, counsel and might, knowledge and piety, and the fear of the Lord.\n   </s> \n </p> \n  <p>\n    <s>\n      The gifts of one Spirit are commended when peace and grace are wished for the devout from the seven spirits, and from Jesus Christ, who is the faithful witness, the firstborn of the dead.\n   </s> \n    <s>\n      In the man assumed, He bore witness to the Father, when He says while preaching <break time=\"250ms\"/> (John 17): \"I have made your name known to them, and will make it known;\" showing that it was long denied to the Jews, He says <break time=\"250ms\"/> (Exodus 6): \"And my name Adonai I did not make known to them.\"\n   </s> \n    <s>\n      By believing in the Son, the knowledge of the Father is revealed: for He would not be called the Son unless He had a Father; nor the Father, unless He had a Son.\n   </s> \n </p> \n  <p>\n    <s>\n      Therefore, one is known by the preaching of the other, because the Father is truly approved in the Son, and the Son in the Father.\n   </s> \n    <s>\n      For he who does not honor the Son does not honor the Father who sent Him <break time=\"250ms\"/> (John 5).\n   </s> \n </p> </speak>",
      "original_latin": "IX), et caetera quibus Ecclesia praedicitur orbem\npossessura terrarum, quam sicut unam possessionem\nin haereditatem idem Christus accepit. Dabo,\ninquit, tibi gentes haereditatem tuam, et possessionem\ntuam terminos terrae (Psal II). Hinc catholicum\nsingulariter obtinet nomen, eo quod saeculum\ntotum sola haereditaria possideat dignitate. Haec nunc\nJoannem audit, salutationeque perpetuam sperat\nredempta salutem. Gratia vobis et pax a Deo, qui est,\net qui erat, et qui venturus est omnipotens. Licet juxta\nApostolum (II Cor V) Deus erat in Christo, mundum\nreconcilians sibi, vel sicut ipse testatur (Joan VIII),\n Qui me misit, mecum est, propter unitatem unius\nejusdemque naturae: ad personam tamen Filii hic\nproprie redigendus est locus. Est enim, quia idem\npermanet; erat, quia cum Patre omnia condidit, non\nex virgine initium sumpsit: venturus est ad judicandum,\net a septem spiritibus qui in conspectu throni\nDei sunt. Propter septenariam operationem Spiritus\nS. septiformis spiritale dicitur (Isa II), id est, sapientiae\net intellectus, consilii et fortitudinis, scientiae\net pietatis, et timoris Domini. Unius enim spiritus\ndona legaliter commendantur, quando a septem\nspiritibus pax et gratia devotis optatur, et ab Jesu\nChristo, qui est testis fidelis, primogenitus mortuorum. In homine suscepto testimonium perhibuit Patri,\ncum praedicans dicit (Joan XVII): Et notum feci eis\n nomen tuum, et notum faciam: quod Judaeis dudum\nnegatum ostendens, dicit (Exod VI): Et nomen\nmeum Adonai non indicavi eis. Credito enim Filio,\nPatris quoque notitia nihilominus revelatur: nam\nfilius non diceretur, nisi patrem haberet; neque pater,\nnisi filium habuisset. Alter itaque alterius praedicatione\ncognoscitur, quia pater in filio, et filius in patre veraciter\napprobatur. Qui enim non honorificat Filium, non\nhonorificat Patrem qui misit illum (Joan V).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Hence also, the same John says in his Epistle:\n            \"Whoever believes in the Son of God has the testimony of God in himself; whoever does not believe in the Son makes Him a liar, because he does not believe in the testimony that God has given about His Son\"\n            1 John 5.\n       </s> \n        <s>\n            And from Jesus Christ, who is the faithful witness, who also freed us from sin by His own blood, who is proclaimed as the firstborn from the dead by right\n            Colossians 1, and made us a kingdom and priests to God and His Father, as the apostle Peter also says:\n            \"A holy nation, a royal priesthood, a chosen people\"\n            1 Peter 2.\n       </s> \n        <s>\n            Behold, He is coming with the clouds, and every eye will see Him.\n       </s> \n        <s>\n            For He who is to judge first came hidden; He will come to judge openly, and will be seen by the unbelievers in the flesh in which He chose to suffer, not in divinity, which remained impassible and invisible.\n       </s> \n        <s>\n            Therefore, he added, \"and those who pierced Him.\"\n       </s> \n        <s>\n            And every land will see Him.\n       </s> \n        <s>\n            All the earthly people or all the wicked in general, especially the Jews, who thought He was the least worthy of being killed, when they see Him as He truly is, will regret with late repentance, and will mourn as He arrives.\n       </s> \n        <s>\n            Thus, Amen, which he knows most certainly will happen by God's revelation, by adding Amen, he affirms without doubt that it will come.\n       </s> \n        <s>\n            \"I am Alpha and Omega,\" says the Lord God, \"who is, and who was, and who is to come, the Almighty,\"\n            through whom times were made, and He is proclaimed as having lacked no time.\n       </s> \n        <s>\n            Hence also, He is taught as the Almighty.\n       </s> \n        <s>\n            I, John, your brother and companion in the tribulation, and kingdom and patience in Christ Jesus, was on the island called Patmos, because of the word of God and the testimony of Jesus Christ.\n       </s> \n        <s>\n            I was in the spirit on the Lord's day.\n       </s> \n        <s>\n            To confirm what we have promised, he indicated the place, time, and reason here.\n       </s> \n        <s>\n            So that it would not be thought he was deceived by a carnal illusion, he testifies that he was in the spirit and saw this.\n       </s> \n        <s>\n            But as for those whose conversation is in heaven\n            Philippians3 and who do not live for themselves, but for Him who died for all and rose again\n            2 Corinthians5, they are always believed to carry out the Lord's day.\n       </s> \n   </p> \n</speak>",
      "original_latin": "Hinc etiam\nidem Joannes in sua Epistola dicit: Qui credit in Filium\nDei habet testimonium Dei in se; qui non credit Filio,\nmendacem facit eum, quoniam non credit in\ntestimonio quod testificatus est Deus de Filio (I Joan V). Et ab Jesu Christo, qui est testis fidelis, passus\netiam suo nos sanguine solvit a peccato, qui resurgens\n jure primogenitus a mortuis praedicatur (Colos I), et fecit nos in regnum et sacerdotes Deo et\nPatri suo, sicut et Petrus apostolus dicit Gens\nsancta, regale sacerdotium, genus electum (I Petr II),\netc. Ecce venit cum nubibus, et videbit eum omnis oculus. Qui enim judicandus primo venit occultus, judicaturus\nveniet manifestus, videbitur ab incredulis\ncarne in qua pati voluit, non divinitate, quae impassibilis\ninvisibilisque permansit. Idcirco adjecit, et\nqui eum confixerunt. Et videbit illum omnis terra. Omnes etiam terreni vel omnes generaliter mali,\nmaxime Judaei, qui eum ut minimum putavere necandum,\ncum talem viderint, qualem non credebant,\nsera semetipsos poenitentia lamentabuntur, et plangent\n se adveniente eo. Ita, Amen, quod certissime\nnovit Deo revelante futurum, interponens Amen,\nfirmat sine dubitatione venturum. Ego sum Α et Ω, \ndicit Dominus Deus, qui est, et qui erat, et qui venturus\nomnipotens, per quem facta sunt tempora, nullo\ndefuisse tempore praedicatur. Hinc etiam docetur\nOmnipotens. Ego Joannes frater vester et particeps in\ntribulatione, et regno et patientia in Christo Jesu, fui\nin insula quae appellatur Pathmos, propter verbum Dei\net testimonium Jesu Christi. Fui in spiritu die dominico. Ut quae promisimus approbentur, locum, tempus\nhic insinuavit et causam. Haec, ne carnali phantasmate\nputaretur illusus, in spiritu se fuisse et vidisse\ntestatur. Quorum autem conversatio in coelis\nest (Philip III) et qui non sibi vivunt, sed ei qui\n pro omnibus mortuus est et resurrexit (II Cor V),\ndiem semper dominicum credendi sunt gerere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    And I heard behind me a loud voice like a trumpet saying to me: \"What you see, write in a book, and send it to the seven churches: Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia, and Laodicea.\"\n </p> \n  <p>\n    Having received this task, I think it is appropriate, if we can't manage everything, to at least investigate the names of the seven churches and understand what they mean in our language. When their titles provide us with certain clues, we can match the subsequent divine messages to their respective persons or the mentioned churches.\n </p> \n  <p>\n    First, we start with Asia, where these seven churches are listed as if in the world. Asia is interpreted as exaltation. The universal Church, situated in the exaltation of this world, is admonished to reject that exaltation and approach Christ's gentle yoke humbly, or to progress further in the greater practice of piety if already begun.\n </p> \n  <p>\n    Thus, the proud Saul is rebuked to become humble when the Lord rebuked Saul and made him Paul, meaning small, so that he who recently breathed threats like a ravenous wolf against Christ's disciples would submit his neck to Ananias (which means lamb), and as a future teacher, would humbly undergo the discipleship of preaching the faith.\n </p> \n  <p>\n    Ephesus is interpreted as my will or my counsel. We often know that will is put for charity, and counsel for the correction of negligence. This is evident because both the things pleasing to will, which soothe out of charity, are recounted, and those needing correction are sternly bound by better counsel.\n </p> \n  <p>\n    Pergamum is interpreted as dividing their horns or cutting the valleys in speech. Since two types of people were shown in its angel, some holding the faith, and others holding the doctrine of the Nicolaitans, it appropriately divides between the horns of the just and the sinners (as the name suggests). As we read in Psalm 75: \"The horns of the wicked will be cut off, and the horns of the righteous will be exalted.\"\n </p> \n</speak>",
      "original_latin": "Et\naudivi post me vocem magnam sicut tubam dicentem\nmihi: Quae vides scribe in libro, et mitte septem Ecclesiis,\nEpheso, Smyrnae, Pergamo et Thyatyrae, Sardis,\nPhiladelphiae et Laodiceae. Suscepto operi puto\ncongruere, si omnia non valemus, certa saltem ex\nseptem Ecclesiis nomina perscrutari, quid interpretata\nin nostra resonent lingua, ut cum eorum titulo\nindicia nobis certa patuerint, subsequentia quoque\ndivini considerata sermonis, conveniens sensus suis\nquibusque personis vel memoratis coaptetur Ecclesiis. Ac primum de Asia faciendum, in qua tanquam\nin saeculo istae septem enumerantur Ecclesiae. Asia\nenim interpretatur elatio. Universa itaque tanquam\n in hujus mundi provincia in elatione posita commonetur\nEcclesia, ut eadem elatione rejecta, leni jugo\nChristi subdenda mitis accedat; aut quae jam coepit\nampliore pietatis cultu proficiat. Sic Saulus superbus\narguitur, ut humilis acquiratur quando Saulus Dominus\nincrepavit, et usque adeo Paulum tanquam\npaululum reddidit, ut qui nuper lupus rapax praedas\nin Christi discipulos anhelabat, Ananiae quoque (quod\ninterpretatur ovis) devotus colla submitteret, et futurus\nmagister, humilis discipulatum fidei praedicandae\nsubiret. Ephesus proinde interpretatum dicitur\nvoluntas sive consilium meum. Voluntatem vero pro\ncharitate poni, consilium pro correctione negligentiae,\nfrequenter novimus adhiberi. Hoc denique ibidem\nclaret, cum et placita voluntati quae ex charitate\n mulceant, enarrantur, et emendanda meliori consilio\nminaciter alligantur. Pergamus, interpretatum,\ndicitur dividendi cornua eorum, vel descindendi\nvalles in sermone. Porro quia de ejus Angelo duas\nhominum species demonstravit in ipso tenentes\nfidem, in aliis autem tenentium doctrinam Nicolaitarum,\nnec immerito, inter justorum et peccatorum\ncornua (quod idem nomen resonat) dividit, nisi ut\nsicut legimus (Psal LXXIV), Cornua peccatorum\nconfringantur, et exaltentur cornua justi. Et descindendi\nvallem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>Humility had to be recognized in the valley of confession, marked by the fall of those linked to the doctrines of Satan.</p>\n    <p>It was fitting for him to repent of mere neglect, but for them to be reproached and pierced by their grievous fall.</p>\n    <p>Sardis means \"prince of beauty.\" In that Church, he mentions the dignity of the chosen ones, saying: <s>\"They have not soiled their clothes, they will walk with me in white.</s>\"</p>\n    <p>Philadelphia means \"saving one who clings to the Lord,\" so such a message is directed to its angel, so that he may know he is loved and protected from the hour of temptation.</p>\n    <p>Laodicea means \"tribe beloved of the Lord,\" or \"those who were in vomit.\" There he shows what is given by the gift of divine love: what is rightly attributed to the vice of human pride by those who boasted of being rich.</p>\n    <p>Finally, the beloved Lord says in Revelation chapter 3: <s>\"I rebuke and discipline those whom I love,</s>\" but he also reproaches for lukewarmness, so that, with the foulness of transgression repelled, he may persevere in being beloved, to whom he also promises refined gold and white garments if he repents. But to those with unrepentant hearts, they were in vomit, to whom he also says: <s>\"I will begin to spit you out of my mouth,</s>\" so that the name, speech, and actions may agree.</p>\n    <p>And I turned to see the voice that was speaking to me. I saw seven golden lampstands, and in the midst of the lampstands, one like the Son of Man. That is, Christ, who often wished to be called by this name. This Christ is clothed with the seven lampstands. Whether the seven lampstands or the seven stars, it is the Church. It is fitting that he is in the midst. For all (says Psalm 75) who are around him will bring gifts. Or as Ezekiel says, <s>\"So that the nations may know that I am in the midst of Israel.\"</s></p>\n    <p>But because of figurative expressions, he divides the genre into species tropically so that even in some species, the genre is only expressed. For in certain places, due to subtle details and the height of divine eloquence, the genre cannot be clearly demonstrated, which can be more easily seen than expressed.</p>\n</speak>",
      "original_latin": "Discernenda utique fuerat humilitas\nconfessionis vallis nomine, designata ab illorum ruina,\nqui Satanae dicuntur doctrinis innexi. Illum enim\nde solo neglectu decuit poenitere, illos de gravi lapsu\n exprobrari atque compungi. Sardis interpretatur\nprinceps pulchritudinis. In ea quippe Ecclesia electorum\nmemorat dignitatem dicens: Qui non inquinaverunt\nvestem suam, mecum ambulabunt in albis. Philadelphia interpretatur salvans haerentem Domino,\npropterea ad ejus angelum talis sermo dirigitur,\nquo et se diligi noverit, et a tentationis hora tuendum. Laodicea interpretatum, dicitur tribus amabilis\nDomino, sive fuerunt in vomitu. Ubi ostendit quid\ndivinae charitatis munere ibidem impendatur: quid\nvitio humanae elationis qui se divites esse jactabant,\njustius imputetur. Denique amabilis Dominus dicit\n(Apoc III): Ego quos amo, arguo et castigo, sed\nrursus tepiditatis arguitur, ut transgressionis foeditate\nrepulsa, amabilis perseveret, cui et aurum\n ignitum et albam vestem converso promittit (Ibid). Gerentibus autem ibi cor impoenitens, ipsi fuerunt\nin vomitu, quibus et dicit: Incipiam te ex ore meo\nvomere, ut nomini sermo actusque concordet. Et\nconversus respexi ut viderem vocem quae mecum loquelatur. Et vidi septem candelabra aurea, et in medio\ncandelabrorum similem Filio hominis. Id est,\nChristum, qui se hoc saepius nomine voluit nuncupari. Qui Christus indutus est ipsa septem candelabra. Sive autem septem candelabra, sive septem\nstellae, Ecclesia est. Bene autem in medio. Omnes\nenim (dicit Psalmus LXXV) qui in circuitu ejus sunt,\nofferent munera. Vel sicut Ezechiel ait, Ut sciant\ngentes quia in medio Israelis ego sum. Sed propter\nfiguratas locutiones tropice causas dividit genus in\n species, ita ut etiam in aliquibus speciebus genus\ntantum invenitur expressum. Certis namque locis\npropter subtiles minutias et eloquii divini altitudinem\nliquido genus non potest demonstrari, quod\nfacilius videri quam exprimi potest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, he divides the type into parts in this way: just as the Ark of Noah is the Church, and the eight souls within the ark are the Church, so both the man Judah and those who inhabit Jerusalem, and the judges between the house and his vineyard, since Jerusalem and its inhabitants, and the vineyard of the Lord, are the Church. \n   </p> \n    <p>\n        For he concluded, saying: <s>For the vineyard of the Lord of hosts is the house of Israel</s> <break time=\"500ms\"/> Isaiah 5.\n   </p> \n    <p>\n        And in the great house, which is the Church, there are golden and silver vessels <break time=\"500ms\"/> Second Timothy 2, with these vessels being the house of God.\n   </p> \n    <p>\n        And again, <s>Come out from among them, you who bear the vessels of the Lord, since those who do so are the vessels;</s> and, <s>Who will dwell in the tabernacle of God? He who is innocent in hands and pure in heart</s> <break time=\"500ms\"/> Psalm 14, since there is no other tabernacle of God on earth than the innocent and pure in heart.\n   </p> \n    <p>\n        So also now he has distinguished the Church among the seven lampstands in the Son of Man. For there will be two, says the Apostle <break time=\"500ms\"/> Ephesians 5, in one flesh: but I say in Christ and in the Church.\n   </p> \n    <p>\n        And as mentioned earlier, in some cases, the type is part of the whole. He similarly refers to the Son of Man, who, after conquering death, ascended into heaven, uniting the body of the Church, which he says deserves to sit in heavenly places, no longer in reality, but still in hope, like the Son of Man walking among the golden lampstands.\n   </p> \n    <p>\n        He mentions walking among the Churches, just as it says in Solomon: <s>I will walk in the path of the righteous.</s>\n   </p> \n    <p>\n        Whose antiquity and immortality, the majesty of origin is shown in the head's radiance, clothed, he says, with a priestly robe. For according to Zechariah, the priestly robe is the garment.\n   </p> \n    <p>\n        Indeed, by the singular sacrifice of his flesh, Christ performed the priesthood when offering himself on the cross for us to the Father, allowing himself to be crucified. And he was girded above the breasts with a golden belt. He refers to the breasts as the two testaments, as we read in the Song of Songs: <s>Your two breasts are like two twin fawns that feed among the lilies, and your breasts are like clusters of grapes.</s> \n   </p> \n    <p>\n        However, in this type, the species can be seen and understood in the testaments of the Churches, so that as testaments from what they accomplish, they take on comparison.\n   </p> </speak>",
      "original_latin": "Dividit autem\ngenus in partes hoc modo, ut arca Noe Ecclesia, et\nocto animae quae intra aream sunt, Ecclesia, cum\nunum sit et homo Juda, et quae habitat Jerusalem,\net judices inter domum et inter vineam ejus, cum\nJerusalem et habitantes in ea, et vinea Domini, Ecclesia\nsit. Sic enim conclusit, dicens: Vinea enim\nDomini Sabaoth, domus Israel est (Isa V). Et in\ndomo magna quod est Ecclesia, vasa aurea et argentea\n(II Tim II), cum eadem vasa sunt domus Dei. Et iterum, Exite de medio ejus qui fertis vasa Domini,\n cum qui fuerint, ipsi sunt vasa; et, Quis habitabit\nin tabernaculo Dei? innocens manibus et\nmundo corde (Psal XIV), cum aliud tabernaculum\nDei non sit in terris, quam innocentes et mundi\ncorde. Ita et nunc inter septem candelabra discrevit\nEcclesiam in Filio hominis. Erunt enim duo, inquit\nApostolus (Ephes V), in carne una: ego autem dico\nin Christo et in Ecclesia. Et ut supradictum est, in\naliquibus speciebus genus a parte est. Aliter similem\nFilio hominis dicit, cum morte devicta ascendisset\nin coelum, adunato corpore Ecclesiae, quam amplius\nmerito in coelestibus sedere dicit, non jam re, sed\nadhuc spe quasi Filium hominis ambulantem inter\nmedium candelabrorum aureorum. Inter medium\n dicit Ecclesiarum, sicut et in Salomone dicit: Inter\nsemitam justorum ambulabo. Cujus antiquitas et immortalitas\nmajestatis origo in capite candor ostenditur\nvestitum, inquit, podere sacerdotium ostendit. Juxta Zachariam enim poderis sacerdotalis est\nvestis. Singulari quippe suae carnis hostia Christus\nsacerdotium gessit quando se crucis patibulo pro nobis\nofferens Patri, seipsum crucifigi permisit. Et erat\npraecinctus supra mamillas zona aurea. Mamillas\nduo testamenta dicit, sicut in Cantico canticorum\nlegimus: Duo ubera tua sicut duo hinnuli gemelli\nqui pascuntur inter lilia, et ubera tua similia botris. Potest autem in hac specie genus videri et in testamentis\nEcclesiarum intelligi, ut tanquam testamenta\nex eo quod efficiunt, comparationem accipiant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Church is nourished through the testaments, rather than the testaments being fed. The Scriptures contain various tropes where the creator is named after what they create. In this context, the testaments are referred to as breasts, and the golden belt represents the chorus of saints who cherish and uphold the testaments. This also symbolizes Christ, whom they praise, and the love that binds them together, maintaining, as the Apostle says, the unity of the Spirit in the bond of peace.\n </p> \n  \n  <p>\n    His head and hair were white like wool or snow. This whiteness, which shines with the virtues of righteousness, symbolizes the multitude of the pure, who have been cleansed by grace to be whiter than snow. The wool signifies the sheep on His right hand, and the snow represents the innumerable crowd of the purified destined for heaven. These pure souls are like Jerusalem, descending from heaven each day, inspiring those who are still on their journey to strive towards her. Alternatively, the wool can be seen as representing the holy, unstained robe.\n </p> \n  \n  <p>\n    His eyes were like a flame of fire. Sometimes, the eyes of the Church are described as the commandments of God, and other times as the spiritual ones. As Solomon says in Proverbs, \"For the commandment is a lamp, and the law a light.\" The Lord also says, \"You are the light of the world\" (Matthew 5:14). The commandments themselves are referred to as fire, as in, \"Your word is very pure\" (Psalm 119:140), and of Joseph, \"The word of the LORD tried him\" (Psalm 105:19). This fire of the commandments provides light to the faithful and serves as a purifying fire to the unbelievers. A fire goes before Him, burning up His enemies all around.\n </p> \n  \n  <p>\n    His feet were like bronze from Lebanon, as if from a furnace of fire. The feet of the Church in the last times are likened to bronze. The feet, being the last part of the body, signify that the Church will be tested by severe trials in the end times, much like a stone cut out of a mountain striking a statue on its feet, thereby crushing the entire body of worldly kingdoms. This emphasis on the feet indicates the trials during the final period.\n </p> </speak>",
      "original_latin": "Non\n enim testamenta pascuntur, sed Ecclesia per testamenta\nnutritur. Hujus autem tropi species in Scripturis\ninveniuntur, ut factor ex eo quod facit, nomen\naccipiat. Mamillae ergo testamenta, zona vero\naurea chorus sanctorum, qui adhaeret et amplectitur\ntestamenta: vel Christum quem concinunt, significant,\nsed etiam charitatem, qua sibi nectuntur, servantes,\nut Apostolus, unitatem spiritus in vinculo\npacis. Caput autem et capilli ejus erant albi velut lana \naut nix. Capillos albos, praecelsos quoque justitiae\nvirtutibus enitentes, multitudinem candidatorum\ndicit, quos super nivem gratia dealbavit, quos per\nlanam propter oves quae sunt ad dexteram, significavit,\net per nivem, propter dealbatorum innumerabilem\nturbam et coelo datorum: ipsi enim sunt\n Jerusalem, quae quotidie de coelo descendit, ut adhuc\nperegrinantes ad eam tendendo suspirent. Aliter per\nlanam, propter stolam sanctam quae de ea conficitur,\nsine macula et ruga recte sentitur, oculi ejus ut flamma\nignis. Oculos Ecclesiae aliquando praecepta Dei\ndicit, aliquando spiritales, sicut Salomon dicit\n(Prov I), Mandatum lucerna est, et lex lux; et de\nspiritalibus Dominus dicit, Vos estis lux mundi\n(Matth V). Quod autem ipsa praecepta sint ignis,\nsic dicit: Ignitum eloquium tuum valde (Psal CXVIII);\net de Joseph, Praeceptum Domini ignivit eum. Ignis autem hic praeceptorum, et fidelibus lumen, et\nincredulis praebet incendium. Ignis enim ante eum\npraeibit, et inflammabit in circuitu inimicos ejus. Pedes ejus similes aurichalco Libani, sicut de fornace\n ignea. Pedes ignitos novissimi temporis Ecclesiam\ndicit. Pede enim novissima pars corporis ponitur. Tunc enim Ecclesia vehementia pressurarum probanda\npraedicitur (Dan II); sicut lapis de monte praecisus\nstatuam illam in pedibus percussit, id est,\nregnorum mundi corpus omne suo ictu contrivit. Sed ideo in pedibus, quia novissimo tempore."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    The bronze was crafted from metal, created through intense fire and treatment to produce a golden color. It's also called Libani, symbolizing purity. In Judea, Mount Lebanon is believed to be where Christ's body was tested by persecutions and where the Lord is thought to have suffered.\n </p> \n  <p>\n    His voice is like the sound of many waters, representing the Church preaching. As it is said: <s>Cry out, do not hold back (Isaiah 58).</s> Water symbolizes many people, and also the gift of baptism, which was commanded by the apostles for salvation. This psalm says: <s>The Lord sits enthroned over the flood (Psalm 29);</s> and, <s>The voice of the Lord is over the waters, the God of glory thunders (Psalm 29);</s> among other affirmations.\n </p> \n  <p>\n    He held seven stars in his right hand. In the right hand of Christ is the spiritual Church; thus, the queen stood at his right hand in gold of Ophir, clothed in varied colors (Psalm 45), to whom he says: <s>Come, blessed of my Father, inherit the kingdom (Matthew 25).</s>\n </p> \n  <p>\n    These seven churches are the seven stars, which he names, not because they alone are churches or leaders, but because what he says to one, he says to all in unity. The number seven represents completeness.\n </p> \n  <p>\n    From his mouth came a sharp two-edged sword. It is sharp on both sides because a sword arms the soldier, kills the enemy, and punishes the deserter. Hence, the Apostle says (Ephesians 6): <s>And the sword of the Spirit, which is the word of God.</s> For every scribe trained for the kingdom of heaven, says the Lord (Matthew 13), is like a householder who brings out of his treasure what is new and what is old, meaning the New and Old Testament. From this double testament, like a sharp two-edged sword, the Church is now instructed, so that, having been assigned to eternal goods, it may know how to use the present ones well. Armed with this sword, the Apostle says (First Corinthians 6): <s>By the weapons of righteousness for the right hand and the left.</s>\n </p> \n  <p>\n    His face was shining like the sun in its strength.\n </p> </speak>",
      "original_latin": "Aurichalco\nautem illa ratione comparavit, quod ex aere\nfiat, cum igne multo et medicamine adhibito producitur\nad aureum colorem. Ideo autem Libani, quia\nelecti: interpretatur enim candidatio. Et quod in\nJudaea Libanus mons sit, ubi circa finem mundi corpus\nChristi persecutionibus examinari significat, ubi\net Dominus creditur passus. Et nox ejus sicut nox\n aquarum multarum. In voce Ecclesiam ostendit praedicantem,\ncui dicitur: Clama, ne cesses (Isa LVIII). Aqua autem multi populi sunt. Sed et donum baptismi\nquod emisit praecepto per apostolos ad salutem recte\nintelligitur. Hic psalmus: Dominus diluvium inhabitat\n(Psal XXVIII); et, Vox, inquit, Domini super\naquas, Deus majestatis innotuit (Ibid ); et caetera\nquae huic sensui suffragantur. Et habebat in dextera\nsua septem stellas. In dextera Christi est spiritalis\nEcclesia; propterea astitit regina a dextris tuis in vestitu\ndeaurato circumamicta varietate (Psal XLIV), cui\nastanti dicit: Venite, benedicti Patris mei, percipite\nregnum (Matth XXV). Istae septem Ecclesiae, septem\nstellae sunt, quas nominatim vocat, non quia illae\nsolae sunt Ecclesiae aut principes, sed quod uni dicit\n omnibus dicit in unitate positis, secundum praedictam\nintelligentiae formam, qua septenario numero\nuniversitatem diximus figurari. Et ex ore ejus gladius \nutrinque acutus exierat. Ideo bis acutus, quia gladius\nmilitem armat, hostem necat, desertorem punit. Hinc Apostolus dicit (Ephes VI): Et gladium spiritus,\nquod est verbum Dei. Omnis namque scriba\neruditus, dicit Dominus (Matth XIII), similis est patrifamilias,\nqui profert de thesauro suo nova et vetera,\nnovum videlicet testamentum et vetus. Ex hoc\nautem gemino testamento tanquam gladio bis acuto,\nnunc eruditur Ecclesia, ut quae aeternis deputetur\nbonis, bene uti praesentibus noverit. Hoc praecinctus\nApostolus gladio, dicit (I Cor VI): Per arma justitiae\na dextris et a sinistris. Et facies ejus splendebat\n ut sol in virtute sua."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  \n    Its brightness manifests the presence in the flesh, where He spoke to people face to face Exodus 33. The comparison to the sun is used because of its suitable meaning: due to its rising, setting, and rising again, symbolizing that He was born, suffered, and resurrected. The Lord also promises a likeness of the sun's glory to His future Church, saying: Then the righteous will shine like the sun in the kingdom of my Father Matthew 13.\n\n    <break time=\"500ms\"/>\n\n    By this comparison, the brightness of Christ's head is understood to be even greater, as He is the brightness of the righteous, which He hid from His disciples after the resurrection so they could neither recognize nor bear it. This should not be called blindness but rather a certain invisibility, which in Greek is more aptly called aorasia. Through this, neither the army recognized Elisha Second Kings 6, nor did the raging crowd recognize the door, even though they saw everything else. They could not bear the sight of this brightness on the mountain. And when I saw Him, I fell at His feet as though dead. John, who saw these things, represents the entire Church.\n\n    <break time=\"500ms\"/>\n\n    But also each of the apostles or prophets, who say: For you have died, and your life is hidden with Christ in God. Therefore, the Church is as if dead to the world before the Lord Christ. And He placed His right hand on me. Certainly, because of the priesthood, by which we know the Church's leaders are ordained, or because every body is of one priest, saying: Do not be afraid, John. I am the First and the Last. The First, because all things were made through Him John 1; the Last, because all things are restored in Him, and alive because I was dead, and behold, I am alive forever and ever. All the sum and hope of consolation is shown when it is said to the one lying dead, Do not be afraid, just as in the Gospel, Rejoice, He says John 16, because I have overcome the world. I am alive who was dead. For the head of the body truly promises a similar hope of resurrection, whose precedence is the hope of the struggle of the good.\n  </speak>",
      "original_latin": "Splendorem ejus mani estam\ndicit in carne praesentiam, qua loquebatur hominibus\nfacie ad faciem (Exod XXXIII). Solis autem comparatio\npropter significationem congruam adhibetur:\npropter ortum et occasum et rursus ortum, quod natus\nsit et passus et resurrexit. Sed et similitudinem\ngloriae solis, futuram suae Ecclesiae Dominus repromittit\ndicens: Tunc justi fulgebunt sicut sol in\nregno Patris mei (Matth XIII). Cujus comparatione\ncapitis Christi claritas magis est intelligenda sublimior,\nquippe cum justorum ipse sit claritudo, quam\nideo post resurrectionem suis discipulis abscondit, ne\neum nec agnoscere nec sufferre quivissent. Haec autem\nnon caecitas debet vel agnosci vel dici, sed quaedam\ninvisibilitas, quae in Graeco αορασια aptius vocitatur. Per hanc neque Eliseum exercitus (IV Reg VI) neque ostium populus saeviens agnoscebat, cum\ncaetera praeter ipsa viderent. Hujus denique clarificationis\nspeciem in monte sufferre non valuerunt. Et\ncum vidissem eum, cecidi ad pedes ejus tanquam mortuus. Joannes, qui ista vidit, totius Ecclesiae figuram\nportat. Sed et singuli quoque apostoli vel\nprophetae, qui dicunt: Mortui enim estis, et vita\nvestra abscondita est cum Christo in Deo. Ecclesia\nergo tanquam mortua mundo ante Dominum Christum. Et posuit super me dexteram suam. Utique\npropter sacerdotium, quo Ecclesiae propositos novimus\nordinari, sive quia omnis unius corpus est sacerdotis,\ndicens: Noli timere, Joannes Ego sum primus\n et novissimus. Primus, quia omnia per ipsum\nfacta sunt (Joan I); novissimus, quia in ipso instaurantur\nomnia, et vivus quia fui mortuus, et ecce sum\nvivens in saecula saeculorum. Omnis summa et spes\nconsolationis ostenditur, cum dicitur ei qui mortuus\njacet, Noli timere, sicut in Evangelio, Gaudete, inquit\n(Joan XVI), quia vici saeculum. Ego sum vivus\nqui fui mortuus. Caput enim corporis similem spem\nresurrectionis veraciter pollicetur, cujus praecessio\nspes est certamen bonorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  And I have the keys of death and of hell, that is, of the devil and his entire body, marking him by the name of death. But of hell, in which he reigns. They all do not escape the power of divine judgment as if it were a key.\n\n  <break time=\"500ms\"/>\n  And to the Church: In me, you have, he says, the keys of death which you rightfully possess by receiving from me. You who are like the dead, because although the Church still wanders, the body is indeed dead because of sin, but the spirit lives because of justification Romans 8.\n\n  <break time=\"500ms\"/>\n  However, it has received the power of binding and loosing in its God; whether it manages everything with probable judgment, or when no obstacle of disbelief impedes faith in those receiving it. To whom, he says John 20, if you forgive the sins of any, they are forgiven them; if you retain the sins of any, they are retained.\n\n  <break time=\"500ms\"/>\n  Write therefore the things you have seen, and the things that are, and the things which will take place after this: the mystery of the seven stars which you saw in my right hand, and the seven golden lampstands. The seven stars are the angels of the seven churches. And the seven lampstands are the churches.\n\n  <break time=\"500ms\"/>\n  He said that the stars are the angels of the churches and the lampstands are the churches: these things must be carefully considered. For if there is one sevenfold Church, as it is described in Song of Solomon 6, My dove is one, my perfect one is one, the angels will not be seven.\n\n  <break time=\"500ms\"/>\n  For if there are seven, only those which he specifically named have angels, while the others do not. Nor should it be thought that in this place angels are assigned to individual men, which some improperly believe: but rather the angels of the churches here are to be understood as the leaders of the people, who preside over each church, announcing the word of life to all. For the name angel is also said to be interpreted as messenger.\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Et habeo claves mortis et \ninferorum, id est diaboli et totius corporis ejus,\nipsum mortis nomine signans. Inferorum autem, in\nquibus regnat. Qui omnes divini judicii non effugiunt\npotestatem tanquam clavem. Et ad Ecclesiam:\nIn me habes, inquit, quas a me acceptas jure possides\n claves mortis. Tu qui es velut mortuus, quia\nlicet adhuc peregrinetur Ecclesia, corpus quidem\nmortuum est propter peccatum, spiritus vero vivit\npropter justificationem (Rom VIII). Accepit tamen\nut in Deo suo solvendi et ligandi habeat facultatem;\nsive cum probabili dispensat cuncta judicio, sive cum\nin accipientibus nullo fides incredulitatis impeditur\nobstaculo. Cui, inquit (Joan XX), dimiseritis peccata,\ndimittentur ei; quibus retinueritis, retenta erunt. Scribe ergo quae vidisti, et quae sunt, et quae oportet\nfieri post haec: sacramentum septem stellarum quas\nvidisti in dextra mea, et septem candelabrorum aureorum. Septem stellae angeli sunt septem Ecclesiarum. Sed et candelabra septem Ecclesia sunt. Stellas\ndixit angelos esse Ecclesiarum et candelabra Ecclesias:\n quae diligenter consideranda sunt. Si enim una\nest Ecclesia septiformis, sicut describitur (Cant VI),\nUna est columba mea, una est perfecta mea, Angeli\nquoque non erunt septem. Nam si septem sunt, istae\nsolae quas specialiter nominavit, angelos habent,\ncaeterae vero non habent. Nec putandum est quod\nhoc loco angeli singulis deputentur hominibus, quod\nincongrue ab aliquibus aestimatur: sed potius angeli\nEcclesiarum hic intelligendi sunt rectores populi,\nqui singulis Ecclesiis praesidentes, verbum vitae cunctis\nannuntiant. Nam et angeli nomen nuntius interpretatum\ndicitur.",
      "voice": "Matthew"
    }
  ]
}