{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n     Book One. \n<break time=\"1s\"/>\n</speak>",
      "original_latin": "LIBER PRIMUS. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>With the Lord's help, we need to interpret the title, specify the location, narrate the speech, and introduce the person. This way, the content can be identified by name, place, and time. Through this process, the dignity of merits becomes clear, and the person stands out in the assembly, to whom the assigned duty is particularly attributed.</p>\n  \n  <p>Each book has a different title, and this one is fittingly called \"Apocalypse.\" Although Hebrew, he expressed the content in Greek, as \"apokalypsis\" means \"revelation.\" To whom would the Lord Jesus Christ reveal such great things if not to the one He loved above the other disciples? This one, while still alive, was blessed to recline on His chest and draw the spiritual secrets of truth from the very source of life. With this sign of love, it's clear that John was worthy of such a revelation.</p>\n  \n  <p>Indeed, the greatness of the revelation was first highlighted by the greatness of the love. John saw these things when he was exiled to the island of Patmos by Caesar Domitian for Christ's sake, confined and sentenced to labor in the mines. The time and place were fitting so that where and when he was thought to be bound by human custody, he transcended human limits with his mind, deserving to see divine things with a free gaze. Although denied certain earthly spaces, he was granted to penetrate heavenly secrets.</p>\n  \n  <p>Thus, the faith of Christ claims heaven even on earth, using temporal evils well and enjoying eternal goods. The universal Church's general benefits are revealed to one person but are beneficial for all. What he saw alone, he transmitted in writings to the seven churches, showing that he worked not for himself alone but for everyone.</p></speak>",
      "original_latin": "Adjuvante Domino, tractaturi debemus necessario interpretari\ntitulum, designare locum, narrare sermonem,\ninsinuare personam, ut ejus continentia nomine nuntietur,\nloco dignoscatur, et tempus . Per causam\ndignitas clareat meritorum, persona unum significet in\ncollegio caeterorum, cui assignare specialiter oporteat\nmunus indultum. Cum enim singulos quosque libros diversis\nconstet vocabulis titulari, επιγραφην hujus, id est\nsuperscriptionem Apocalypsis decuit appellare. Inter\nGraecos enim positus, licet Hebraeus, tenorem libri, proprietate\nGraeci sermonis, expressit, αποκαλυψις enim\n interpretatur revelatio. Cui autem Dominus Jesus Christus\ntalia revelaret ac tanta, nisi illi quem prae caeteris\ndiscipulis sic praecipuo amore dilexit, ut hic adhuc\npositus, praesentia corporali super pectus suum faceret\nfelici sorte discumbere, et de ipso vitae fonte spiritali\nveritatis arcana affluenter haurire, ut praeeunte hujus\ndilectionis indicio, nulli putaretur dubium, tali Joannem\nrevelatione condignum? Magnitudinem quippe revelationis\ncommendare primum decuit magnitudine\ncharitatis. Haec autem eo tempore videre promeruit,\n quo in Palmos insula pro Christo a Domitiano Caesare\nexsilio missus et metallo damnatus, terminis arcebatur\ninclusus. Congrue sane tempus adhibetur et locus, ut\nubi vel quando humana putabatur vinciri custodia, ibi\nmetas humanitatis mente transcendens, libero contuitu\nmeruisset videre divina, et cui tunc certa terrarum\nspatia negabantur excedere, secreta concederentur coelestia\npenetrare. Sic fides Christi sibi etiam in terris\nvindicat coelum, cum bene utens temporalibus malis,\nbonis fruitur sempiternis. Generalia proinde universalis\nEcclesiae bona uni quidem revelantur, sed profutura\n omnibus praedicantur. Quae denique solus vidit, septem\nEcclesiis scripta transmisit, ut unus unitati consuleret,\net non sibi soli, sed omnibus etiam se laborasse doceret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    Later, after Domitian's death, he wrote the Gospel. The congregation of priests, at the request of many, freed him from exile to prevent the ignorant from being deceived by false preachers. <break time=\"500ms\"/> Valentinus, Cerinthus, and Ebion had already begun to mislead many with their falsehoods, making it necessary to counteract them with the truth of the new Gospel.\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Postea vero Evangelium scripsit, cum eum post\nDomitiani mortem exsilio liberum multorum precaretur\ncongregatio sacerdotum, ne falsorum praedicatorum labe\ndecipi sinisset ignaros. Valentinus enim, Cerinthus et\nEbion multos suos falsitatibus irretire jam coeperant,\nquibus jure cassandis veri Evangelii fuerat novitate resistendum.",
      "voice": "Matthew"
    }
  ]
}