{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   Prologue\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "PROLOGUS. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        As you requested, illustrious and devout Castor, I have taken on the task of explaining the book of Revelation by the blessed John, which is shrouded in many mysteries, with the help of our Lord Jesus Christ, even though my abilities are quite limited.\n   </p> \n    <p>\n        I have not relied solely on my own findings. I've also included some testimonies from Saint Augustine, even though they are few in number, which I found expounded on this topic. Additionally, I have extracted certain useful insights from Tichonius the Donatist. While curbing the excessive, cutting the superfluous, and refining the rough, I have balanced them with a Catholic moderation. \n   </p> \n    <p>\n        In his work, I found many things that were unnecessary, foolish, and contrary to sound doctrine. He twisted certain passages according to the depravity of his heart, thinking to mock our Church with harmful interpretations. It is not surprising that a heretic would do such a thing, but it is noteworthy that he could find anything to extract. However, what he unjustly attempted to do, I have taken care to faithfully execute by using appropriate passages and refuting their errors.\n   </p> \n    <p>\n        Just as a precious gem found in filth should be cleaned, collected, and restored to its rightful dignity by a prudent person, so too, wherever truth shines, it must be defended for the unity of the Catholic faith. Whatever truth is proclaimed rightfully belongs to this unity alone. Rightly, faith gathers from the faithless what it recognizes as its own; it cannot benefit the usurpers but only the children when it is returned to the true mother. \n   </p> \n    <p>\n        Thus, Donatists should not boast about this, just as the Jews should not boast from Caiaphas's words, \"It is better that one man die for the people\" John eleven fifty. Nor should our people be offended. If any insights are found to be beneficial to ecclesiastical purposes, they should be applied to our teachings, not paying attention to the person speaking, but to the quality of the speech. Thus, Moses Exodus\n   </p> \n</speak>",
      "original_latin": "Tuis, vir illustris et religiose Castori, suasionibus\nacquiescens, sic librum Apocalypsis beati Joannis\nmultis mysteriis opacatum, in adjutorio Domini\nnostri Jesu Christi, licet exiguis susceperim viribus\nexponendum, ut non meis solis tantum fuerim\ncontentus inventis, sed quanquam numero pauca,\nsi qua tamen a sancto quoque Augustino testimonia\nexinde exposita forte reperi, indubitanter adjunxi,\nsed etiam a Ticonio Donatista quondam certa, quae\nsano congruunt sensui, defloravi, et ex eis quae eligenda\nfuerant, exundantia reprimens, importuna\nresecans, et impolita componens, catholico moderamine\ntemperavi. Multa quippe in ipso ejus opere\n reperi et supervacua, et inepta et sanae doctrinae\ncontraria, ita ut de causa quae inter nos et illos vertitur,\nsecundum pravitatem cordis sui loca nocentia\ncaptaret, nostraeque Ecclesiae noxia expositione putaret\nmordaciter illudendum. Nec mirum quod haereticus\n rem sibi congruam fecerit, sed vel quod invenire\npotuit defloranda, quod tamen ille facere injuste\ntentavit, nobis curae fuit, locorum opportunitatibus\nnactis, veraciter exsequi, eorumque errorem convincendo\ncassare. Sicut autem pretiosa in stercore\ngemma a prudente debet curari, colligi, et reperta\ndignitati ingenuae revocari, ita undecunque veritas\nclareat, catholicae defendenda est unitati. Huic enim\nsoli competit quidquid veritas foris etiam personarit. Juste namque fides a perfidis collegit, quod sui juris\nesse cognoverit; nec prodesse potest alienis usurpatum,\nsed filiis, cum verae matri fuerit redditum. Sic autem Donatistae hinc extolli non debent, sicut\n de sermone Caiphae, quo dixit: Expedit ut unus moriatur\npro populo (Joan XI), Judaei non debent\ngloriari. Sed nec nostris debet esse offensio. Si qua\nenim fuerint ecclesiasticis utilitatibus profutura, nostris\nsunt instructionibus applicanda, neque attendenda\n persona dicentis, sed qualitas consideranda\nest dictionis. Sic Moyses (Exod.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>\nEducated in all the wisdom of the Egyptians, Moses, the meekest of men, listened to his unrefined father-in-law Jethro after receiving the divine message. Although Moses was skilled and Jethro was not, Moses, the teacher of a vast multitude, devotedly heeded his non-Israelite father-in-law's advice. By following his counsel, he soon found the predicted benefit. The burdens of governing the people were shared among many, and thus lightened.\n</p>\n<p>\nSimilarly, what pagan authors rightly stated and combined with apostolic teachings resulted in our betterment by a superior command, though pagans cannot boast about it. This work is extended into five books. The benefit that their reading will bring to scholars will be better proven by experience than by our promise. However, due to the diversity of opinions, I expect to be criticized in different ways. Some may complain about the length of this work, while others, considering the depth of the book, will argue it is too brief.\n</p>\n<p>\nTo the first group, I would say it is better to admit to brevity, as I could not fully penetrate the hidden fullness of divine mysteries, nor was I able to convey those that could be understood in suitable words. To the second group, I would hint with this speech of satisfaction that I withheld nothing from my masters and fellow servants out of malice, but would rather ask for forgiveness for my ignorance due to its brevity. If I did not believe from experience, I would have learned from the teachings of Saint Jerome, who, speaking of this book, says:\n</p>\n<p>\n\"The Revelation of John has as many mysteries as words. I said little, and all praise is less than the merit of the volume.\"\n</p>\n<p>\nIn these words, multiple understandings lie hidden. Through their intercession, a humble confession earns pardon, and the dignity of the exalted book becomes known to believers, even if not yet to those who understand.\n</p>\n</speak>",
      "original_latin": "XVIII) eruditus omnem\nsapientiam Aegyptiorum, post divini sermonis alloquium,\ncujus pridem meruit beati  consortio,\nJethron socerum suum, mitissimus rudem, peritus\nignarum, magister copiosae multitudinis singularem,\nIsraelita gentilem devotus audivit, ejusque consilium\nsequens, utilitatem mox praedictam invenit, cum regendi\npopuli communicata per multos onera portarentur\nspecialiter levigatus, sic recte ab ethnicis auctoribus\nprobabiliter dicta et apostolicis praedicationibus\nsociata nostro profectui jussu meliore cesserunt,\nunde tamen non sinuntur gloriari gentiles. Extenditur autem hoc opus in libros quinque. Quorum\nlectio qualem studiosis sit latura profectum, experto\n melius quam nostra pollicitatione probabitur. Verum pro diversitatibus opinantium, diversis me\nmodis arbitror fore culpandum, cum alii de hujus\noperis coeperint prolixitate causari, alii autem libri\nprofunda pensantes, de exiguitate magis cepsuerint\narguendum. Tali primos reor sermone placandos,\nquod satius me fatear de paucitate notandum, eo\nquod latentem ibi mysteriorum plenitudinem divinorum\n nec penetrare competenter quiverim, nec ea\nquidem quae intelligi potuerunt, idoneo valuerim\nsermone proferre. Secundis vero hoc alloquio satisfactionis\ninsinuem, nihil me dominis conservisque\nmeis malevole subtraxisse, sed ignorantiae confessionem\nde exiguitate mallem veniam postulare. Si\nenim experto non crederem, sancti tamen Hieronymi\nedoctus sententia didicissem, qui de hoc libro\nloquens dicit: Apocalypsis Joannis tot habet sacramenta\nquot verba, parum dixi, et pro merito voluminis\nlaus omnis inferior est. In his verbis singulis\nmultiplices latent intelligentiae. His intercedentibus,\net veniam humilis confessio promeretur, et praecelsi\ndignitas libri credentibus saltem, etsi necdum intelligentibus\ninnotescit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While in other texts, figurative narratives are rarely inserted into literal accounts, here they are frequently woven in, or a denser figure gradually emerges from another.\n       </s> \n        <s>\n            Sometimes, the same subject is presented with such varied outlines that it seems like a different topic altogether.\n       </s> \n        <s>\n            This can be seen at the beginning of Ezekiel and in some visions of Daniel, but it is more common here.\n       </s> \n   </p> \n    <p>\n        <s>\n            For this reason, I know that I, being weak, need more support from your prayers.\n       </s> \n   </p> \n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Nam cum alibi raro interponi\n soleat tropica proprietati narratio, hic tamen aut\nfrequenter intexitur, aut condensior figura sensim\ngeneratur ex altera, aut una eademque res sic variis\nprofertur adumbrata figuris, ut non eadem credatur\nrepeti potuisse, sed altera, quod et in principio Ezechielis\net in aliquibus Danielis visionibus invenitur,\nsed hic amplius. Pro qua re me infirmum\nnostis amplius vestris orationibus adjuvandum.",
      "voice": "Matthew"
    }
  ]
}