{
  "chunks": [
    {
      "original_latin": "CAP. III. ",
      "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>To the angel of the church in Sardis, write:</p>\n  <p>This is what he who holds the seven spirits of God and the seven stars says:</p>\n  <p>I know your deeds; you have a reputation for being alive, but you are dead. Be watchful and strengthen what remains and is about to die, for I have not found your deeds complete in the sight of my God.</p>\n  <p>Remember, therefore, what you have received and heard; hold it fast, and repent. You have a reputation for being alive, but you are dead.</p>\n  <p>This applies only to those who have committed a mortal sin. He says, \"Strengthen what remains and is about to die,\" only to someone who still has some living elements in their duty and is not allowed to remain in the death of sin. For one who has lost the office of a teacher cannot be strengthened.</p>\n  <p>I have not found your deeds complete in the sight of my God. It is not enough for a tree to live and be green; it must also bear the required fruits. He also commends the repentance of past sins.</p>\n  <p>But if you do not repent, I will come and will awaken my coming to you like a thief, and you will not know at what hour I will come to you. For if you are negligent at that voice, the hour of calling will come unexpectedly.</p>\n  <p>It continues: Yet you have a few people in Sardis who have not soiled their clothes; they will walk with me, dressed in white, for they are worthy. Great is the praise of the few who remain unblemished in their virtuous conduct among the defiled wicked. God encourages this by saying: Those who overcome will be dressed in white.</p>\n  <p>Certainly, the few saints knew they were among a large number of defilers; yet remaining unblemished, they groaned like Ezekiel and mourned the iniquity that was happening among them. And I will never blot out their names from the book of life, but will acknowledge their names before my Father and his angels. As in the Gospel, \"I will acknowledge him before my Father who is in heaven.\" And, \"Rejoice that your names are written in heaven.</p>\"\n  <p>To the angel of the church in Philadelphia, write:</p>\n  <p>This is what the holy and true one, who holds the key of David, that is, royal authority, says.</p></speak>",
      "original_latin": "Angelo Ecclesiae qui est Sardis, scribe:\nHaec dicit qui habet septem spiritus Dei et septem stellas:\nScio opera tua, quia nomen habes quoniam vivis,\net mortuus es. Esto vigilans et stabilis, et confirma \nreliqua quae moritura erant. Non enim invenio opera tua \nrepleta coram Deo meo. Memento quemadmodum\nacceperis, et audita custodi, et age poenitentiam. Nomen\n(inquit) habes quia vivis, et mortuus es. Non\ndicatur nisi qui mortale crimen admiserit. Non dicit:\nConfirma quae moritura erant, nisi ei qui viva adhuc\naliqua habens in officio suo, in morte peccati non\npermanere permittitur. Non enim confirmari potest\n qui officium doctoris amiserit. Non invenio opera\ntua repleta coram Deo meo. Non enim satis est arborem\nvivere et virere, fructus tamen debitos non\nhabere. Commendat etiam poenitentiam praecedentium\ndelictorum. Si autem non egeris poenitentiam,\nveniam et suscitabo adventum meum ad te, quasi fur\nveniam, et non scies qua hora veniam ad te. Ipsam\nenim ad vocem si fueris negligens, hora praeveniet\nimprovisa vocationis. Sequitur: Verum habes pauca\nnomina in Sardis, qui non inquinaverunt vestem suam\net mecum ambulaverunt in albis, quoniam digni sunt. Magna laus paucorum inter malos inquinatos jugi\nvirtutum nitore immaculatis vestibus permanere, ad\nquorum habitum Deus provocat dicens: Qui vicerit,\n sic vestietur, albam vestem. Sciebant utique pauci\nsancti esse in medio sui inquinatorum multitudinem;\nipsi tamen immaculati permanentes, ingemiscebant\njuxta Ezechiel (Ezech III), et moerebant ab iniquitate\nquae fiebat in medio eorum. Et non delebo nomen ejus\nde libro vitae, et confitebor nomen ejus coram Patre\nmeo et coram angelis ejus. Sicut in Evangelio (Matt X):\nConfitebor, inquit, et ego eum coram Patre meo qui\nest in coelis. Et (Luc X), Gaudete quod nomina vestra\nscripta sunt in coelis. Angelo Ecclesiae qui est Philadelphiae,\nscribe: Haec dicit sanctus et verus, qui habet\nclavem David, id est, regiam potestatem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    The key of David is mentioned either because Christ was born from his lineage or because David himself foretold many things about Christ. Through his plan, like a key, the mysteries of the law, prophets, and psalms were revealed, as he testified when he said:\n    <break time=\"500ms\"/>\n    <s>\n      Luke 24:44: \"It is necessary to fulfill all that is written in the law of Moses, the prophets, and the psalms about me.\"\n   </s> \n </p> \n  <p>\n    He who opens, and no one shuts, and he who shuts what no one opens. The secrets of the divine law are revealed to the faithful by Christ's power alone and closed to the unbelievers; when he unlocks, no one shuts, and when he binds, no one releases.\n </p> \n  <p>\n    Behold, I have placed before you an open door that no one can shut, because you have little strength. The door that Christ opens began to be revealed to the Church when he opened the minds of his disciples to understand the Scriptures.\n    <break time=\"500ms\"/>\n    This door is never closed by force, and it is now being opened throughout the world by those who preach. Hence, the Apostle says:\n    <break time=\"500ms\"/>\n    <s>\n      First Corinthians 16:9: \"A great door has been opened to us in the Lord, and there are many adversaries.\"\n   </s> \n </p> \n  <p>\n    When he says, \"You have little strength, and you have kept my word, and have not denied my name,\" it shows why the Church merits these gifts. It does not rely on its own strength; acknowledging its weakness, it glories not in itself but in the Lord who has redeemed it.\n </p> \n  <p>\n    Behold, I will give those from the synagogue of Satan, who say they are Jews and are not, but lie. Behold, I will make them come and worship at your feet, and know that I have loved you, because you have kept my word of patience.\n    <break time=\"500ms\"/>\n    This was a promise made to the Church of Philadelphia at that time, but it also foretells the future, especially around the end of the world, when Jews believing in Christ will join his Church, which truly says:\n    <break time=\"500ms\"/>\n    <s>\n      Psalm 56:9: \"Foreigners submit to me.\"\n   </s> \n </p> \n  <p>\n    For the Apostle also says about the Jews:\n    <break time=\"500ms\"/>\n    <s>\n      Romans 11:25: \"A partial blindness has happened to Israel until the fullness of the Gentiles has come in, and thus all Israel will be saved.\"\n   </s> \n </p> </speak>",
      "original_latin": "Clavem\nporro David dicit, sive quia de ejus stirpe natus est\nChristus, sive quia ipse David multa de Christo praefatus\nest. Cujus dispensatione tanquam clave, legis\n et prophetarum et psalmorum arcana patuerunt, ipso\nteste, cum dicit (Luc XXIV): Necesse est impleri\nomnia quae scripta sunt in lege Moysi et prophetis\net psalmis de me. Qui aperit, et nemo claudit, et qui\nclaudit quod nemo aperit. Legis divinae secreta solius\nChristi potestate panduntur fidelibus, clauduntur incredulis;\nillo autem solvente nullus claudit, quo ligante\nnullus absolvit. Ecce dedi in conspectu tuo\napertum ostium, quod nemo claudere potest, quoniam\npusillas habes vires. Ostium quod Christus aperit,\ntunc reserari Ecclesiae coepit, quando suis discipulis\nsensum aperuit ut intelligerent Scripturas (Ibid). Hoc nullius unquam vi praecluditur, quod illis praedicantibus\nper totum mundum jam panditur. Unde\nApostolus (I Cor XVI): Ostium nobis, inquit, magnum\n apertum est in Domino, et adversarii multi. Quod autem dicit, Pusillas habes vires, et servasti\nverbum meum, et non negasti nomen meum, causam\nostendit, quod propterea haec dona promeretur Ecclesia,\nquia non suis viribus fidit, seque confitens\nparvas vires habere, non in se, sed in Domino redempta\ngloriatur. Ecce dabo de synagoga Satanae ex\nhis qui se Judaeos dicunt esse, nec sunt, sed mentiuntur. Ecce facturus sum illos venire ante pedes tuos \nadorare, et scies quia dilexi te, quoniam servasti verbum \ntolerantiae meae. Hoc novum Ecclesiae tantum\nPhiladelphiae tunc promisit, reliquum enim tempus\net praecipue illud circa finem mundi praenuntiat,\nquando Judaei in Christum credentes, ejus Ecclesiae\nsubjungantur, quae veraciter dicit (Psal LVI): Mihi\n alienigenae subditi sunt. Nam et de Judaeis Apostolus\ndicit (Rom XI), quia caecitas ex parte Israel contigit,\ndonec plenitudo gentium subintroiret, et sic\nomnis Israel salvus fieret."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    And you will know that I have loved you when I make the Jews, who once boasted of their noble lineage, humble in faith before you. You and they will recognize the kind of love I have shown you. Many Jews will come to the Church, saying, as it is written: <s>\"Let me participate in your priesthood to eat bread.</s>\" Because you have kept my word of patience, I will protect you from the hour of trial that is coming to the whole world to test those who live on the earth.\n </p> \n  <p>\n    Although the Church is constantly engaged in both internal and external conflict, and even though individuals or the whole Church are attacked by various temptations, the time of the Antichrist is also indicated to be coming, <break time=\"500ms\"/> from whom Christ the Lord promises to deliver the entire Church that belongs to Him, so that the temptation to fall and deception may be recognized. I am coming soon; hold on to what you have, so that no one will take your crown.\n </p> \n  <p>\n    Here we recognize with awe the number of the elect whom the apostles call according to God's purpose. Those He foreknew and predestined to be conformed to the image of His Son, showing that this number cannot be added to or reduced, as He says <s>\"this one will lose his own crown so that another will receive it.</s>\" From this, it is understood that no one else can succeed if he who held it keeps it with persevering faith.\n </p> \n  <p>\n    Thus, the pride of the Jews who boasted of being descendants of Abraham is frustrated. For God is able, says Matthew chapter 3, to raise up children for Abraham from these stones, so that the certain promise remains as a gift, and boasting in the flesh is nullified.\n </p> \n  <p>\n    Whoever overcomes, I will make him a pillar in the temple of my God. A pillar is fitting both for support and for beauty in buildings; likewise, the victors of the world stand out in the Church with the gift of dignity, bearing the duty of love. And, He says, he will never go out again.\n </p> \n  <p>\n    The younger son had gone out <break time=\"500ms\"/>(Luke chapter 15), that is, the people of the Gentiles, but reconciled and redeemed by the death of that fatted calf, that is, by Christ's blood, he will no longer go out, for the king has brought him into his chamber.\n </p> </speak>",
      "original_latin": "Et scies quia dilexi te,\ncum tibi videlicet Judaeos, qui de nobilitate quondam\ngeneris extollebantur, humiles in fide subdidero, et\ntu cognosces et ipsi qualem tibi dilectionem exhibeam. Multi enim ex Judaeis ad Ecclesiam veniunt,\ndicentes, sicut scriptum est: Jacta me in unam partem\nsacerdotii tui manducare panem. Quoniam servasti\nverbum tolerantiae meae, et ego te tuebor ab\nhora tentationis, quae ventura est universo orbi terrarum\ntentare eos qui inhabitant terram. Licet intestino\nexteriorique conflictu indesinenter exerceatur\n Ecclesia, et sive partialiter singuli, sive generaliter\nhic impugnentur variis tentationibus, etiam tempus\nAntichristi significatur venturi, a quo omnem Ecclesiam\nquae constat in suis, liberaturum se Christus\nDominus pollicetur, ut tentatio ruinae, deceptio cognoscatur. Venio cito, tene quod habes, ne quis alius\naccipiat coronam tuam. Hic electorum numerum quos\nsecundum propositum vocatos apostolos memorat,\nstupenda prorsus consideratione cognoscimus. Quos\npraescivit et praedestinavit conformes fieri imaginis\nFilii ejus, ostendens huic numero nec addi quemquam\nposse, nec minui, cum sic istum propriam coronam\ndicit amittere, ut alius eam percepturus accedat. Unde intelligitur nec alium posse succedere, si quod\nille tenuit, perseveranti fide custodiat. Sic etiam Judaeorum\n elatio est frustrata, qui de stirpe Abrahae\ngloriabantur. Potens enim est Deus, inquit (Matth III), de lapidibus istis suscitare filios Abrahae, ut\ncerta promissio maneret ex munere, et gloriatio carnalis\nvacuaretur in genere. Qui vicerit, faciam eum\ncolumnam in templo Dei mei. Columna in fabricis et\nmunimini congruit et decori; sic et mundi victores in\nEcclesia eminent munere dignitatis, portant officio\ncharitatis. Et foras, inquit, non exiet amplius. Exierat\njunior filius (Luc XV), id est gentium populus,\nsed illius vituli saginati morte, id est Christi cruore\nreconciliatus atque redemptus, foras ultra non exit,\nquippe quem introduxit rex in cubiculum suum\n(Cant."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      No matter how much it is shaken by the battering rams of schisms or persecutions, it does not move.\n   </s> \n    <s>\n      For God's firm foundation stands, bearing this seal:\n      <break time=\"500ms\"/>\n      \n        Second Timothy 2:19\n      \n      <break time=\"500ms\"/>\n      \"The Lord knows those who are his.\"\n   </s> \n    <s>\n      Likewise, I will write on him the name of my God, which means we are called sons of God through adoption\n      <break time=\"500ms\"/>\n      \n        Romans 8:15\n      \n      <break time=\"500ms\"/>\n      and the name of the city of my God, the new Jerusalem, which comes down from heaven from my God, and my new name.\n   </s> \n    <s>\n      The title of the name suggests distinction, dignity, and a vision of peace.\n   </s> \n    <s>\n      For Jerusalem means \"vision of peace.\"\n      <break time=\"500ms\"/>\n      \n        Romans 6:4\n      \n   </s> \n    <s>\n      The newness, however, is because of the new life in which we are commanded to walk.\n   </s> \n    <s>\n      This name of Christ, which is above every name,\n      <break time=\"500ms\"/>\n      \n        Philippians 2:9\n      \n   </s> \n    <s>\n      did not come to the Son of God in time so as to be considered new, as he has always existed co-eternally with the Father in the same glory, of which he speaks:\n      <break time=\"500ms\"/>\n      \n        John 17:5\n      \n      <break time=\"500ms\"/>\n      \"The glory I had with you before the world existed.\"\n   </s> \n    <s>\n      But it is new in regard to his humanity, in which he chose to die and rose from the dead; hence the prophet says:\n      <break time=\"500ms\"/>\n      \n        Isaiah 43:19\n      \n      <break time=\"500ms\"/>\n      \"Behold, I am doing a new thing; now it springs forth,\"\n   </s> \n    <s>\n      and the Apostle:\n      <break time=\"500ms\"/>\n      \n        Second Corinthians 5:17\n      \n      <break time=\"500ms\"/>\n      \"The old has passed away; behold, the new has come.\"\n   </s> \n    <s>\n      Therefore, we have also merited to be called by the name Christian.\n   </s> \n    <s>\n      To the angel of the church in Laodicea write:\n      <break time=\"500ms\"/>\n      These are the words of the Amen, the faithful and true witness.\n   </s> \n    <s>\n      I think it is noteworthy that he is called Amen here.\n   </s> \n    <s>\n      Amen means true or faithfully.\n   </s> \n    <s>\n      Hence, in this place, it undoubtedly refers to the essence of divinity, from which God speaking to Moses says:\n      <break time=\"500ms\"/>\n      \n        Exodus 3:14\n      \n      <break time=\"500ms\"/>\n      \"Thus you shall say to the Israelites, 'I AM has sent me to you.'\"\n   </s> \n    <s>\n      For he truly is, who always remains the same.\n   </s> \n    <s>\n      But because the humanity taken on by Christ must also be proclaimed, he consequently says:\n      <break time=\"500ms\"/>\n      \n        Revelation 3:14\n      \n      <break time=\"500ms\"/>\n      \"The beginning of God's creation.\"\n   </s> \n    <s>\n      For it is fitting to understand Christ the Lord as the beginning of God's creation because of the mystery of the incarnation, from whose person we read:\n      <break time=\"500ms\"/>\n      \n        Job 10:8\n      \n      <break time=\"500ms\"/>\n      \"The Lord created me at the beginning of his ways;\"\n   </s> \n    <s>\n      and the Apostle:\n      <break time=\"500ms\"/>\n      \n        Hebrews 1:5\n      \n   </s> \n </p> </speak>",
      "original_latin": "III, 8), et quantiscunque aut schismatum aut\npersecutionum arietibus quatiatur, non movetur. Firmum enim fundamentum Dei stat, habens signaculum\nhoc (II Tit II): Novit Dominus qui sunt\nejus. Sic et hic et scribam super illum nomen Dei mei, \nquod videlicet filii Dei per adoptionem dicimur\n(Rom VIII), et nomen civitatis Dei mei novae Jerusalem,\nquae descendit de coelo a Deo meo et nomen meum\nnovum. Titulus nominis eminentiam, dignitatis et\npacis insinuat visionem. Jerusalem enim interpretatur\n(Rom VI) visio pacis. Novae autem, propter novitatem\nvitae in qua jubemur incedere. Hoc autem\nChristi nomen, quod est super omne nomen (Philip II), non ex tempore Filio Dei successit ut idem\nnovum dici putetur, cum in eadem claritate Patri\nsemper manserit coaeternus, de qua ad eum dicit\n(Joan XVII): Quam habui apud te priusquam mundus\n esset. Sed novum, pro humanitate, in qua et\nmori voluit et mortuus resurrexit; hinc per prophetam\n(Isa XLIII): Nova, inquit, facio omnia quae\nnunc orientur; et Apostolus (II Cor V): Vetera\ntransierunt, ecce facta sunt omnia nova. Hinc etiam\nmeruimus Christiano censeri vocabulo. Angelo Ecclesiae\nLaodiceae scribe: Haec dicit quia est Amen testis\nfidelis et verus. Quod hic, est et Amen ponitur,\nanimadvertendum existimo. Amen quippe interpretatum,\ndicitur verum sive fideliter. Unde hoc loco ad\nillam divinitatis essentiam procul dubio redigendum\nest de qua loquens Moysi Deus, dicit (Exod III): Sic\ndices filiis Israel: Qui est, misit me ad vos. Ipse\nenim vere est, qui semper idem est. Verum quia in\n unius Christi persona suscepta quoque humanitas\nfuerat praedicanda, consequenter dicit (Cap III): Qui\nest initium creaturae Dei. Initium quippe creaturae\nDei, Christum Dominum propter incarnationis mysterium\nconvenienter decet intelligi, ex cujus persona\nscriptum legimus (Job X): Dominus creavit me initium\nviarum suarum; et Apostolus (Hebr."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n<p>We have confidence in entering the sanctuary through the blood of Christ, who opened for us a new and living way through the veil, which is his flesh, and serves as a great priest. He is the way and the destination; the author of faith and its finisher; the Alpha and the Omega, the beginning with no one before him, and the end with no one after him in the kingdom.</p>\n<break time=\"500ms\"/>\n<p>I know your deeds; you are neither cold nor hot. I wish you were either cold or hot! Because you are lukewarm, I am about to spit you out of my mouth.</p>\n<break time=\"500ms\"/>\n<p>This describes certain nobles of the world who are neither hot nor cold, but lukewarm. Despite being surrounded by riches, they are barren in acts of piety and lack compassion to perform good deeds. Therefore, they are not like the fervent poor, who do not have the riches that make the lukewarm sluggish. By not sharing with those in need, they lack the fervor of good works.</p>\n<break time=\"500ms\"/>\n<p>This also represents those who study Scripture privately but do not show their faith publicly. While they confidently presume they are safe, they are empty in their deeds. They are neither cold nor hot, neither unbelievers nor truly faithful. Such lukewarmness is nauseating: \"I will spit you out of my mouth,\" he says.</p>\n<break time=\"500ms\"/>\n<p>But since it is a time for repentance, let them not deceive themselves with the false notion of being rich and powerful, whose poverty, blindness, and nakedness are rebuked. Let them heed the advice to seek true riches, namely knowledge, so they will not be rejected.</p>\n<break time=\"500ms\"/>\n<p>Let them buy gold for themselves, as Proverbs 16:16 says: \"Get wisdom like gold, and knowledge like silver.\" If they can draw anything from the divine Scriptures, like the radiant light of wisdom, let them put it into action, whether through substantial means with fervent piety, or through spiritual guidance informed by knowledge.</p></speak>",
      "original_latin": "X): Habentes\nfiduciam in introitu sanctorum, in sanguine Christi,\nqui initiavit nobis viam novam et viventem per velamen,\nid est carnem suam, et sacerdotem magnum,\netc. Ipse enim est via, qui patria; ipse fidei\nauctor, qui etiam consummator; ipse Α et Ω, ipse initium\nquem nemo praecedit, ipse finis cui nullus in\nregno succedit. Scio opera tua, quia, neque frigidus\nes, neque fervens; utinam frigidus esses aut fervens! sed quia tepidus es, incipiam te ex ore meo vomere. Potest hic quorumdam nobilium saeculi persona cognosci,\nquos ideo nec calidos dicit esse, nec frigidos,\nsed potius tepidos: quia cum talis copia divitiarum\nmulta circumfluat, operibus tamen pietatis inveniuntur\nsteriles, nec ad opera bona ullo miserationum\naccenduntur intuitu. Ideo et pauperes tanquam frigidi\nesse negantur et fervidi, qui et divitiis non\nabundant, quibus tepidi utendo torpescunt, et eas\nindigentibus non communicando, juste bonorum operum\nnotantur carere fervore. Sed etiam illorum hic\npotest significare personam, apud quos intra cubiculum\nScripturae tractantur, foris autem utrum fideles\nsint ignorantur, et fiducialiter ac tute praesumentes,\ninveniuntur operibus vacui. Ideo neque frigidos,\n neque ferventes illos esse dicit, id est neque incredulos,\nneque fideles. Et quia hujusmodi tepiditate\nutrique sui nauseam faciunt: Vomam, inquit, te de\nore meo; sed quia tempus est poenitentiae, non sibi\nblandiantur falso nomine divitum ac potentum, quorum\negestas caecitasque increpatur et nuditas, sed\naudiant consulentem sibi, verasque divitias, videlicet\nscientiam, pollicentem. Utrisque enim convenit, ut\nne ab imis visceribus evomantur. Nunc sibi aurum\nemant de quo dicit (Prov XVI): Accipite sapientiam\nsicut aurum, et scientiam sicut argentum Kelimet\n. Si quid de Scripturarum divinarum fontibus\ntanquam sapientiae lumine radianti haurire potuerint,\nopere ipso perficiant, sive illi de largitate\nsubstantiae, visceribus pietatis ignitis, sive isti de\n scientiae litteratura spiritaliter informati."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    For it is written in Proverbs 13:\n    <s>\n      The ransom of a man's soul is his wealth.\n   </s> \n </p> \n  <p>\n    And about those in First Timothy 3:\n    <s>\n      From your childhood, you have known the holy scriptures, which can instruct you for salvation in Christ Jesus.\n   </s> \n </p> \n  <p>\n    He rightly mentioned refined gold because of the pressure of persecution. If it happens to them for Christ, they should choose to endure it devoutly.\n    <break time=\"500ms\"/>\n    Such people, turned from great lukewarmness with useful contrition, can be fruitful not only for themselves but also for others. They are gold purified and refined in the fire of tribulation.\n </p> \n  <p>\n    So you may be, he says, rich and clothed in white garments, and the shame of your nakedness may not be seen. Anoint your eyes with eye salve so you may see.\n    <s>\n      He notes those deprived of works of righteousness as naked, whom he also accuses of blindness.\n   </s> \n </p> \n  <p>\n    But he is clothed in white garments who is clothed with the baptism of Christ, and is strong in that faith which works through love, as mentioned in Galatians 5:\n    <s>\n      For as many as were baptized into Christ have put on Christ, as written in Romans 6.\n   </s> \n    <s>\n      And when he says to anoint your eyes with eye salve, he advises to incline your heart to divine testimonies, as mentioned in Galatians 3.\n   </s> \n </p> \n  <p>\n    For the commandment of the Lord is clear, enlightening the eyes, as stated in Psalms 19.\n    <break time=\"500ms\"/>\n    I reprove and discipline those whom I love.\n    <s>\n      For he disciplines every son whom he receives, as noted in Hebrews 12.\n   </s> \n </p> \n  <p>\n    Therefore, believe and do penance.\n    <s>\n      He shows there are those in Laodicea who should be admirably imitated or others corrected.\n   </s> \n </p> \n  <p>\n    Behold, I stand at the door and knock. If anyone hears my voice and opens the door, the door of the heart, indeed, to receive Christ through faith and obedience to his commandments.\n    <break time=\"500ms\"/>\n    It follows:\n    <s>\n      I will come in to him and eat with him, and he with me on my throne.\n   </s> \n    <s>\n      Hence the Lord also says in John 14:\n      If anyone loves me, he will keep my word, and my Father will love him, and we will come to him and make our home with him.\n   </s> \n </p> \n  <p>\n    To the one who conquers, I will grant to sit with me on my throne, as I also conquered and sat down with my Father on his throne.\n    <s>\n      He calls the one who sits with him a sharer in power and judgment, of which John speaks.\n   </s> \n </p> </speak>",
      "original_latin": "Scriptum\nest enim (Prov XIII): Redemptio animae viri divitiae\nsuae. De illis vero (I Tit III): Ab infantia tua sacras\nlitteras nosti, quae te possunt instruere ad salutem\nquae est in Christo Jesu. Bene autem aurum\nconflatum dixit, propter pressuram persecutionis,\nquam si eos contigerit pro Christo subire, optent\ndevote suscipere. Tales enim de magno tepiditatis\nexcidio utili compunctione conversi, non solum sibi,\nsed et aliis esse potuerint fructuosi, ipsique sint aurum\ntribulationis igne purgatum pariter et decoctum. Ut sis, inquit, dives et veste alba vestiaris, et non\nappareat in te foeditas nuditatis tuae, et collyrio unge\noculos tuos ut videas: justitiae operibus destitutos\n tanquam nudos notat, quos etiam arguit caecitatis. Ille autem vestimentis albis induitur qui baptismate\nChristi vestitur, et ea fide pollet quae per dilectionem\noperatur (Galat V). Quicunque enim in Christo baptizati\nestis, Christum induistis (Rom VI); cum autem\ncollyrio oculos dicit ungendos, inclinandum cor\nad divina testimonia monet (Galat III). Praeceptum\nenim Domini lucidum, illuminans oculos (Psal XVIII). Ego quos amo, redarguo, et castigo. Flagellat\nenim omnem filium quem recipit (Heb XII). Crede\nergo et age poenitentiam. Ostendit esse Laodiceae qui\nfuissent laudabiliter imitandi, vel alii corrigendi. Ecce ego sto ante ostium et pulso, si forte quis audierit\nvocem meam, et aperuerit mihi januam. Ostium\nutique cordis ad recipiendum Christum per fidem et\n obsequium praeceptorum. Sequitur: Introibo ad eum,\net coenabo cum eo, et ille mecum in throno meo: hinc\net Dominus (Joan XIV): Si quis, inquit, diligit me,\nsermonem meum servabit, et Pater meus diliget eum,\net ad eum veniemus, et mansionem apud eum faciemus. Vincenti dabo sedere mecum in throno meo, sicut\net ego vici, et sedeo cum Patre meo in throno ejus. Consessorem participem potestatis dicit atque judicii,\nde qua Joannes (Joan."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        He gave them the power to become children of God, to those who believe in His name:\n        <s>\n            who were born not of blood, nor of the will of the flesh, nor of the will of man, but of God.\n       </s> \n   </p> \n    <p>\n        And in the Gospel of Matthew, chapter nineteen:\n        <s>\n            You will sit with Me on twelve thrones, judging the twelve tribes of Israel.\n       </s> \n        <s>\n            Whoever has ears, let them hear what the Spirit says to the churches.\n       </s> \n   </p> \n    <p>\n        Here, \"ears of the heart\" are understood to mean obedience to the commandments.\n        <s>\n            He shows, however, that what He individually admonished the church about, He now generally addresses to the churches to be proclaimed.\n       </s> \n   </p> \n    <p>\n        After describing the works of the church, what it was, and what it was to become, and summarizing the nativity of Christ,\n        <s>\n            He will say the same things in another way.\n       </s> \n   </p> </speak>",
      "original_latin": "I): Dedit eis potestatem\nfilios Dei fieri, his qui credunt in nomine ejus: qui\nnon ex sanguinibus, neque ex voluntate carnis, neque\nex voluntate viri, sed ex Deo nati sunt. Et\n(Matt XIX): Sedebitis mecum in duodecim thronis,\njudicantes duodecim tribus Israel. Qui habet aures,\naudiat quid Spiritus dicat Ecclesiis. Aures hic cordis\nad mandatorum obedientiam intelligi convenit. Ostendit\n autem quod illa quae singulatim denominans\nadmonebat Ecclesiam, nunc generaliter Ecclesiis allegat\npraedicanda, descriptisque Ecclesiae operibus,\nquae esset et qualis futura praedici oporteret, recapitulata\nChristi nativitate, eadem aliter dicturus.",
      "voice": "Matthew"
    }
  ]
}