{
  "chunks": [
    {
      "original_latin": "CAP. II.",
      "cleaned_english_translation": "<speak>\n   Chapter Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>And to the angel of the church in Ephesus, write:</p>\n  <s>He uses the dative case for \"angel,\" not the genitive, as if saying: Write to the angel of this church, so it does not seem as though he is speaking separately of the angel and the church, but rather making one entity of the angel and the church.</s>\n  <s>Although the angel is placed in charge by the mystery of the sacrament, they are still united as one.</s>\n  <p>If this rule were followed from the start, John would not have written to seven angels, but to seven churches, saying:</p>\n  <s>John, to the seven churches that are in Asia, and the Lord whom he saw, said, Write in a book what you have seen, and send it to the seven churches.</s>\n  <s>Later, however, he commands to write to the angels, to show that they are one.</s>\n  <p>Even if he preaches individually to each church, he is shown to address the entire universal church in general.</p>\n  <s>For he does not say, What the spirit says to the church, but to the churches.</s>\n  <s>Therefore, signifying the church by the angel, he shows two parts in it, while he both praises and reproves.</s>\n  <p>It is manifested in the following that he does not reprove the same one he praises, just as the Lord in the Gospel, in Luke chapter 12 and Matthew chapter 24, calls the whole body of overseers one servant, both blessed and wicked, whom the Lord himself will divide when he comes.</p>\n  <s>And not only calls him a servant, but says, he will put his part with the hypocrites.</s>\n  <p>Therefore, beginning with internal conflicts, and showing the different works of the sevenfold church in the present and future, he did not say: Write the things that are; but, What must happen, predicting that the bad will be mixed with the good in the church until the end of the world.</p>\n  <s>This undoubtedly should be embraced for the sake of the good, but not abandoned because of the bad.</s>\n  <p>To the angel of the church in Ephesus, write:</p>\n  <s>These things says he who holds the seven stars in his right hand.</s>\n  <s>The same one who holds you in his hand, and rules and contains you with his power, who walks in the midst of the seven golden lampstands.</s>\n  <s>That is, in the midst of you.</s>\n  <s>I know your works and your labor and your endurance, and that you cannot bear evil people, and you have tested those who say they are apostles and are not, and found them to be liars.</s>\n  <s>And you have endured, and have patience, and for my name's sake have labored and have not fainted.</s></speak>",
      "original_latin": " Et angelo Ecclesiae Ephesi scribe. Dativo\nhic casu,  angelo posuit, non genitivo. Ac si diceret:\nScribe angelo huic Ecclesiae, ut non tam angelum\n et Ecclesiam separatim videatur dixisse, quam\nquis angelus exponere voluisset, unam videlicet faciens\nangeli Ecclesiaeque personam. Quamvis enim\nsacramenti dispensatione praeponatur, compaginis\ntamen unitate connectitur. Nam hanc regulam a\nprincipio servans non septem angelis, sed septem\nEcclesiis scripsisset: Joannes, inquiens, septem\nEcclesiis quae sunt in Asia, et Dominus quem vidit,\nScribe, inquit, in libro quae vidisti, et mitte septem\nEcclesiis. Postea tamen angelis jubet scribi, ut ostenderet\nunum esse. Sed etiam si qua singulis partiliter\nEcclesiis praedicat, universam generaliter convenire\n docetur Ecclesiam. Neque enim dicit, Quid\nspiritus dicat Ecclesiae, sed Ecclesiis. Angelum ergo\nEcclesiam significans, duas in eo partes ostendit,\ndum et laudat et increpat. In consequentibus autem\nmanifestatur non eamdem increpare quam laudat,\nsicut Dominus in Evangelio (Luc XII; Matth XXIV) \nomne praepositorum corpus, unum servum dixit beatum\net nequam, quem veniens Dominus ipse dividet,\net non tantum servum, sed partem, inquit,\nejus cum hypocritis ponet. Incipiens ergo bella intestina,\net septiformis Ecclesiae diversa opera in praesentibus\nfutura monstrare, non dixit: Scribe quae\nsunt; sed, Quae fieri oportet, praedicans usque in\nfinem saeculi malos cum bonis in Ecclesia commisceri:\nquae sine dubio amplectenda pro bonis, non\n tamen est deserenda pro malis. Angelo Ecclesiae\nEphesi scribe: Haec dicit qui tenet septem stellas in\ndextera sua. Idem, qui vos in manu habet, suaque\npotestate regit et continet, Qui ambulat in medio\nseptem candelabrorum aureorum. Id est in medio vestri. Scio opera tua et laborem et tolerantiam, et quia\nferre non potes malos, et tentasti eos qui se dicunt\napostolos esse, et non sunt, et invenisti eos mendaces,\net habuisti patientiam, et tolerasti propter nomen\nmeum, nec defecisti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            \"You tested them,\" he said.\n       </s> \n        <s>\n            \"They are not tested unless they are inside. For those who are outside, it is clear they are outside without any testing. There's no need to test them. Those inside should not be outside, as they are recognized as schismatics not only by their actions but also by their place of residence.\"\n       </s> \n        <s>\n            It's not commendable that he said he couldn't bear the wicked, but rather an indication of weakness.\n       </s> \n   </p> \n    <p>\n        <s>\n            However, it is commendable that he said: 'You cannot, and you endured weakness for my name's sake,' distinguishing it from patience. He did not succumb to human deficiency but endured with the strength of patience for God's name what he couldn't bear on his own.\n       </s> \n        <s>\n            He is also noted to not be able to bear the wicked so that he does not imitate those he knows; he tolerated them to not be alienated from the bond of unity.\n       </s> \n        <s>\n            One is judged as reprobate if they forsake the good hidden within because of the obvious wickedness.\n       </s> \n        <s>\n            The angel rebukes a part, saying: 'But I have this against you, that you have abandoned your first love.'\n       </s> \n   </p> \n    <p>\n        <s>\n            Let it not be that he reproaches whom he previously praised, but by retaining the mentioned rule, he teaches that the Church, while traveling, has the worst mixed with the best.\n       </s> \n        <s>\n            Therefore, one abandons the love they began with; another is said to maintain patience toward the wicked for God's name.\n       </s> \n        <s>\n            To one it is said, 'You have patience and have not grown weary,' to another, 'Remember from where you have fallen, repent, and do the first works. But if not, I will come to you quickly and move your lampstand from its place unless you repent.'\n       </s> \n   </p> \n    <p>\n        <s>\n            He says he will move the lampstand of the one he invites to repentance.\n       </s> \n        <s>\n            What the angel is referring to is the lampstand, which he says he will not take away but move from its place. This signifies that although he is not cut off from the Church until separated by the winnowing fan of the final judgment, he has lost his own salvation and all the lampstand's light.\n       </s> \n        <s>\n            Even if honored with gifts, he is recognized as dead to himself. For what lives in him is alien.\n       </s> \n        <s>\n            He again speaks well to the part, 'But you have this in your favor: You hate the deeds of the Nicolaitans, which I also hate.'\n       </s> \n   </p> </speak>",
      "original_latin": "Tentasti, inquit, eos. Non tentantur,\nnisi quod intus sunt. Qui enim foris sunt,\nsine ullo tentamento foris esse manifesti sunt, nec\neos tentari opus est: intus foris ne sint, qui non\nsolum ex fructibus, sed etiam ex habitatione loci\ntanquam schismatici dignoscuntur. Non est autem\n laudis quod eum dixit malos ferre non posse, sed\nindicium infirmitatis, in eo vero laus, quod dixit:\nNon potes, et sustinuisti propter nomen meum infirmitatem,\nquippe a longanimitate discernens, non\nistam dicit humano defectu succumbere, sed illa\nquae per se non poterat, pro Dei nomine subnixa\npatientiae robore sustinere. Ad hoc etiam malos dicitur\nferre non posse, ut cognitos non imitaretur;\nad hoc autem tolerasse, ne deserens ipse ab unitatis\nvinculo reddatur alienus. Ille enim reprobus\njudicatur, qui propter apertos malos etiam latentes\ndeserit bonos. Partem porro angeli invehitur, dicens:\nSed habeo adversus te, quoniam charitatem\ntuam primam reliquisti. Absit ut eum increpet quem\nante laudabat, sed praedictam retinens regulam, mixtos\n optimis pessimos peregrinantem habere docet\nEcclesiam. Alius ergo qui dilectionem deserit inchoatam;\nalius qui propter nomen Dei circa malos quoque\ndicitur servare patientiam: uni denique dicitur,\npatientiam habes, et non defecisti alteri. Memento\nunde cecideris, et age poenitentiam, et fac priora opera. Sin autem, veniam tibi cito, et movebo candelabrum\ntuum de loco suo, nisi poenitentiam egeris. Ejus hic\ncandelabrum movere dicit, quem ad poenitentiam\ngerendam invitat. Quod est angelus, hoc candelabrum\ncujus partem dicit non auferre, sed de loco\nmovere, significans eum qui licet de Ecclesia non\n praecidatur, donec ventilabro ultimi judicii separetur,\npropriam tamen salutem et omne candelabri\nlumen amisit: et si charismatibus honoratus videatur,\nsibi tamen mortuus esse cognoscitur. Nam quod\nin illo vivit alienum est. Parti rursus bene dicit,\nSed hoc habes bonum quoniam odisti facta Nicolaitarum, \nsicut et ego odi."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <s>\n    Idolatry and fornication are what he refers to, as he later explains. Teaching all the Churches, he says: Whoever has ears, let them hear what the Spirit says to the Churches. To the one who overcomes, I will give the right to eat from the tree of life, which is the fruit of the cross, located in the paradise of my God. This paradise can also be understood as the Church, for all things were symbolic, and Adam was a foreshadowing of the future, as the Apostle teaches in Romans chapter 13. The true tree of life is the wisdom of God, the Lord Jesus Christ, who hung on the cross. In the Church and in the spiritual paradise, he provides vital nourishment and heavenly bread to the faithful as a sacrament, as we read in Proverbs chapter 3: Wisdom is life to those who embrace it.\n </s> \n  <break time=\"500ms\"/>\n  <s>\n    To the angel of the Church in Smyrna write: These are the words of the first and the last, who was dead and came to life: I know your tribulations and poverty, but you are rich. He speaks to every Church that is spiritually poor yet possesses everything, hence the Apostle in Second Corinthians chapter 6: As having nothing, yet possessing everything. And you are blasphemed by those who say they are Jews, but are not; they are a synagogue of Satan. This shows that he does not speak to a specific Church only, because Jews were not blaspheming only in Smyrna. The name of the Jews can be understood in two ways: either those who are openly Jews or false Christians within. Hence the Apostle in Romans chapter 2: He is a Jew who is one inwardly, and circumcision is that of the heart, in the spirit, not the letter. Likewise, in Philippians chapter 3: For we are the circumcision, who worship God in the spirit, not having confidence in the flesh. We should not abandon them, even when they are called a synagogue of Satan, as we know from John chapter 13, where the Lord endured Judas until the end, giving us an example of patience.\n </s> \n  <break time=\"500ms\"/>\n  <s>\n    Do not fear any of the things you are about to suffer. He surely warns the entire Church not to fear anything from the devil's whole body. Behold, the devil is about to throw some of you into prison to test you, and you will have tribulation for ten days.\n </s> </speak>",
      "original_latin": "Id est, idololatriam et fornicationem,\nsicut consequenter ostendit. Omnes proinde\nEcclesias docens, dicit: Qui habet aures, audiat\nquid Spiritus dicat Ecclesiis. Qui vincet, dabo ei edere\nde ligno vitae, id est de fructu crucis, quod est, inquit,\nin paradiso Dei mei. Paradisus etiam Ecclesia\nintelligi potest, omnia enim in figura facta sunt, et\nAdam umbra futuri, Apostolo docente (Rom XIII),\npraecessit. Lignum vero vitae, sapientia Dei Dominus\n Jesus Christus, qui in cruce pependit, qui et in Ecclesia\net in spirituali paradiso vitale alimentum coelestisque\npanis praebet fidelibus sacramentum, de\nquo legimus (Prov III): Sapientia vita est amplectentibus\neam. Et angelo Ecclesiae Smyrnae scribe:\nHaec dicit primus et novissimus, qui fuerat mortuus\net vivit: Scio tribulationes tuas et paupertatem, sed\ndives es. Omni Ecclesiae dicit, quae spiritu pauper\nest et omnia possidet, unde Apostolus (II Cor VI):\nTanquam nihil habentes et omnia possidentes. Et\nblasphemaris ab his qui se dicunt Judaeos esse, et non\nsunt, sed sunt synagoga Satanae. Hic quoque ostenditur\nnon speciali tantum Ecclesiae loqui, quia non\nSmyrnae tantum fuerunt aut sunt Judaei blasphemantes. Potest autem gemino modo Judaeorum hic nomen\n intelligi, sive aperti foras Judaei, sive intus\npositi, id est falsi Christiani, Judaeorum enim religiosum\nest nomen, inde Apostolus (Rom II): Qui\nin abscondito, inquit, Judaeus et circumcisio, cordis\nin spiritu, non littera, Itemque (Philip III): Nos\nenim sumus circumcisio, qui spiritu Deo servimus,\nnon in carne fiduciam habentes: nec ipsos autem\nnon oportet deserere, cum dicantur etiam synagoga\nSatanae, cum noverimus (Joan XIII) Dominum tolerando\nusque in finem Judam, exemplum nobis patientiae\npraebuisse. Nihil eorum timeas quae passurus\nes. Utique omnem Ecclesiam praemonet ut a toto\ncorpore diaboli nullatenus metuat. Ecce missurus est\ndiabolus quosdam ex vobis in carcerem, ut tentemini,\net tribulationem habeatis dierum decem."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    The statements apply to the universal Church, against which the devil always wages relentless enmity. \n    <s>Therefore, in ten days, the course of the present life is signified, because of the Decalogue, in which the summary of the law briefly consists: here indeed are the necessary divine commandments, where self-restraint is needed.</s> \n    <s>Hence the divine command in Matthew Five: \"Agree with your adversary, that is, the law, while you are on the way in this world,\" meaning all the time when, against the various temptations of desires, one struggles instructed by the law.</s> \n    <s>By God's grace, with the five carnal senses subdued, which are doubled to make ten because of their dual nature, victory is achieved.</s> \n    <s>Be faithful until death, and I will give you the crown of life. He who endures to the end will be saved (Matthew Twenty-Four).</s> \n    <s>He who has ears, let him hear what the Spirit says to the churches: He who overcomes will not be hurt by the second death.</s>\n </p> \n  <p>\n    <s>The eating of the forbidden tree (Genesis Two and Three) procured this for the descendants.</s> \n    <s>But Christ, from the sanctuary of His side, with water and blood flowing out, watering the wood of the cross, made the first fruits of salvation sprout from there where He knew the original sin had arisen, saying: \"Rejoice, because I have overcome the world.</s>\" \n    <s>Therefore, if anyone overcomes, they can overcome in Him.</s>\n </p> \n  <p>\n    <s>And to the angel of the Church in Pergamum write: These things says He who has the sharp sword with two edges.</s> \n    <s>Enough has been said about the double-edged sword.</s> \n    <s>I know where you dwell, where Satan's throne is.</s> \n    <s>He says this to every Church, because everywhere there is that tempter, to whom it is said: \"It will watch your head, and you will lie in wait for its heel\" (Genesis Three).</s> \n    <s>For the world is placed in the evil one.</s> \n    <s>Satan's throne is men, whom he wickedly possesses.</s> \n    <s>He returns to the topic, because although in these seven places the entire sevenfold Church is symbolized, things that are particularly praised or reproved were done in these.</s> \n    <s>And you hold fast my name, and did not deny my faith.</s> \n    <s>In those days Antipas, my faithful witness, who was killed among you.</s>\n </p> </speak>",
      "original_latin": "Universali\n Ecclesiae haec dicta conveniunt, adversus quam diabolus\ninextricabiles inimicitias semper exercet. Et\npropterea in decem diebus, praesentis vitae significatur\nexcursus, propter Decalogum, in quo breviter\nlegis summa consistit: hic enim sunt necessaria divina\npraecepta, ubi opus est continentia. Hinc divina\n(Matth V): Consenti adversario tuo, id est, legi,\ncum es cum illo in via hujus saeculi, videlicet tempus\nomne significans, quando contra varias cupiditatum\nillecebras, lege instruente confligitur, ut per\nDei gratiam subactis carnalibus quinque sensibus\nqui propter sensum geminum duplicati decem faciunt,\nvictoria capiatur. Esto fidelis usque ad mortem,\net dabo tibi coronam vitae. Qui perseverat usque\n in finem, hic salvus erit (Matth XXIV). Qui habet \naures, audiat quid Spiritus dicat Ecclesiis: Qui vicerit\nnon laedetur a morte secunda. Interdictae arboris\n(Gen II III) esus, hanc posteris procuravit. Christus\nautem ex lateris sui sacrario, aqua et sanguine\nprofluente, crucis irrigans lignum, inde fecit salutis\nprimitias germinare unde originale malum noverat\nsurrexisse, dicens: Gaudete, quia vici saeculum. Quocirca si quis vincit, in ipso vincere poterit. Et\nangelo Ecclesiae Pergami scribe: Haec dicit qui habet\nromphaeam ex utraque parte acutam. De gladio bis\nacuto satis dictum sit. Scio ubi habitas, ubi thronus\nSatanae est. Omni Ecclesiae dicit, quia ubique ille\ntentator est, cui dicitur: Illa tuum observabit caput,\net tu insidiaberis calcaneo ejus (Gen III). Mundus\n enim in maligno positus est. Thronus Satanae\nhomines sunt, quos nequiter possidet. Revertitur ad\nspeciem, quia licet istis septem locis tota septiformis\nfiguretur Ecclesia, gesta sunt tamen in his specialiter\nquae laudat aut increpat. Et tenes nomen\nmeum, et non denegasti fidem meam. In diebus illis\nAntiphas testis meus et fidelis, qui occisus est apud\nvos."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    In many people, Christ is still being crucified, either because they don't believe He rose from the dead, or because they deny Him through their sinful ways where Satan dwells. But I have a few things to say against you, particularly against those members who are blameworthy, not those to whom He says:\n </p> \n  <s>\n    And you did not deny my faith.\n </s> \n  <p>\n    Among you, there are those who hold to the teachings of Balaam Numbers 24, who taught Balak to put a stumbling block before the children of Israel, to eat things sacrificed to idols and to commit sexual immorality. These are the two main things hypocrites engage in: eating and fornicating, as the Lord says:\n </p> \n  <s>\n    Inside you are full of greed, lack of self-control, and all iniquity Luke 12; Matthew 23.\n </s> \n  <p>\n    Idolatry is spiritual fornication. You have destroyed, He says Psalm 73, all those who are unfaithful to you. Similarly, you also have those who hold the teachings of the Nicolaitans: repent in the same way. Otherwise, I will come to you quickly and will fight against you with the sword of my mouth. This refers to the sword of the Church's mouth, according to the previous understanding. The sword represents the commands of both testaments, by which the disobedient are divinely defeated.\n </p> \n  <p>\n    For whoever sinned under the law will be judged by the law Romans 2. He who has ears, let him hear what the Spirit says to the churches: To him who overcomes, I will give some of the hidden manna, which is the invisible bread that came down from heaven, who became man so that man could eat the bread of angels John 6. The manna in the wilderness was a foreshadowing of this, and those who ate it died because they remained unbelievers. They did not eat this hidden and spiritual manna, which promises immortality to the faithful, as He says John 6: Unless you eat the flesh of the Son of Man and drink His blood, you have no life in you.\n </p> \n  <p>\n    Those who could spiritually benefit from that food then deserved to attain immortality, like Moses and others. For they all ate the same spiritual food, as the Apostle teaches First Corinthians 10, because the visible manna did not harm those who used it spiritually as physical food.\n </p> </speak>",
      "original_latin": "Apud multos etiam Christus occiditur, sive qui\neum resurrexisse non credunt, sive quia apud se\nvitiis damnabilibus negant, ubi Satanas inhabitat. Sed habeo pauca adversus te dicere. Utique adversus\nalia membra culpanda, non ea quibus dicit: Et non\nabnegasti fidem meam. Habes ibi tenentes doctrinam\nBalaam (Num XXIV), qui docebat Balac mittere scandalum \nsub oculis filiorum Israel, edere de sacrificiis\n et fornicari. Haec duo sunt principalia, quibus fruendis\nhypocritae militant, edere et fornicari, sicut Dominus\ndicit: Intus autem pleni estis rapina et incontinentia\net omni iniquitate (Luc XII; Matt XXIII). Idololatria fornicatio est spiritalis. Perdidisti, inquit\n(Psal LXXII), omnes qui fornicantur abs te. Similiter\nhabes et tu tenentes doctrinam Nicolaitarum: similiter\nage poenitentiam. Sin autem, veniam tibi cito et\npugnabo tecum in romphaea oris mei. Id est gladio\noris, intelligi debet Ecclesiae, secundum praecedentem\nintelligentiae formam. Romphaea autem utrius\nque testamenti praecepta sunt, quibus contemptores\ndivinitus expugnantur. Quicunque enim in lege peccaverunt,\nper legem judicabantur (Rom II). Qui habet \naures, audiat quid Spiritus dicat Ecclesiis: Qui\n vincet, dabo ei de manna illo absconso, id est de\npane invisibili, qui de coelo descendit, qui ideo factus\nest homo, ut panem angelorum manducaret homo\n(Joan VI). In cujus figura illud in eremo manna\npraecessit, quod quia manducaverunt, ideo mortui\na Domino perhibentur, quia increduli permanentes. De hoc abscondito et spiritali singulariter manna,\nquod immortalitatem fidelibus pollicetur, non manducaverunt,\ncum dicit (Ibid ): Nisi manducaveritis\ncarnem Filii hominis et biberitis ejus sanguinem,\nnon habebitis vitam aeternam in vobis. Nam qui etiam\nillo tunc cibo potuerunt spiritaliter pasci, eadem\nmeruerunt immortalitate potiri, ut Moyses et caeteri. Eumdem enim cibum spiritalem, docente Apostolo\n (I Cor X), manducaverunt, quia non eis obfuit\nmanna visibile spiritaliter utentibus cibo corporeo."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    As the spiritual manna of the Lord's body will not benefit the people of the present time if they receive it unworthily, because they eat and drink judgment upon themselves. \n    <break time=\"500ms\"/>\n    And I will give him a white stone, which means adoption as a Son of God. \n    First Corinthians 11.\n </p> \n  <p>\n    The stone is a precious gem, similar to the pearl that the merchant found, sold everything for, and bought. \n    Matthew 13.\n </p> \n  <p>\n    Another translation indeed used the word pearl. \n    <break time=\"500ms\"/>\n    And on the stone, a new name, which the mouth of the Lord has named. \n    Otherwise, on baptism and martyrdom, which no one knows except the one who receives it.\n </p> \n  <p>\n    Hypocrites, although they seem to have the appearance, cannot penetrate the virtue of understanding. \n    Isaiah 62.\n </p> \n  <p>\n    Having, it says, a form of godliness but denying its power. \n    Hence the same John: \n    First John 2.\n    He who says he knows Him and does not keep His commandments is a liar, and the truth is not in him.\n </p> \n  <p>\n    And to the angel of the church in Thyatira write: \n    These are the words of the Son of God, who has eyes like a flame of fire, and whose feet are like burnished bronze. \n    <break time=\"500ms\"/>\n    I know your deeds, your love and faith, your service and perseverance, and that you are now doing more than you did at first. \n    Here it is fully explained, in the body of the church, that the part of the good is praised and the part of the wicked is reproved with rebukes.\n </p> \n  <p>\n    Where deeds, along with love, faith, service, and perseverance, are praised, and indeed he says that the latter deeds are greater than the first. \n    <break time=\"500ms\"/>\n    But I have this against you: you tolerate that woman Jezebel, who calls herself a prophet, and you allow her to teach and lead my servants astray, to commit sexual immorality and to eat food sacrificed to idols. \n    First Kings 16.\n </p> \n  <p>\n    Angel, that is, the church, is a general name; but the quality of the words shows to whom the speech is appropriate: what part, what kind, what office suits the angel, and how from a part of one body, from a part or a figure, it passes to a property, and from a property it returns to a figure.\n </p> </speak>",
      "original_latin": "Sicut nec hominibus praesentis temporis proderit\nspiritalis corporis dominici manna, si illud indigne\nsuscipiant, quia judicium sibi manducant et bibunt. Et dabo ei calculum candidum, id est adoptionem\nin Filium Dei (I Cor XI). Nam calculus\ngemma pretiosa est, quae ad morem illius margaritae\nquam negotiator inveniens, venditis omnibus, comparavit,\nintelligenda proponitur (Matth XIII). Alia\ndenique translatio margarita posuit. Et super calculum\nnomen novum, quod os Domini nominavit. Aliter\nsuper baptismum atque martyrium, quod nemo, inquit,\nnovit nisi qui accepit. Hypocritae enim, licet\nhabere superficiem eatenus videantur, ipsius tamen\n virtutem intelligentiae (Isa LXII), nequeunt penetrare. Habentes, inquit, formam pietatis, virtutem autem\nejus abnegantes. Hinc idem Joannes (I Joan II):\nQui dicit quoniam cognovit eum, et mandata ejus\nnon servat, mendax est, et in ipso veritas non est. Et angelo Ecclesiae qui est Thyatirae scribe: Haec dicit\nDei Filius, qui habet oculos ut flamma ignis, et pedes\nejus similes aurichalco, Scio opera tua, et charitatem, et\nfidem, et ministerium, et patientiam, et novissima opera\ntua plura quam priora. Hic plenius declaratur, in\nuno Ecclesiae corpore et bonorum partem laude\nmulceri, et malorum increpationibus exprobrari. Ubi opera simul charitatem, fidem, ministerium\net patientiam, et laudando approbat, et augmento\ninsuper novissima dicit amplificata prioribus. Sed\n habeo adversus te multa, quod sinis uxorem tuam\nJezabel (III Reg XVI) quae se dicit prophetam, et\nsinis eam docere et seducere servos meos, fornicari et\nmanducare de sacrificiis. Angelus, id est Ecclesia,\nnomen est generale; sed dictorum qualitas monstrat,\ncui sermo conveniat: quae pars, quae species,\nquod officium angelo conveniat, et quemadmodum\na parte unius corporis, a parte vel a figura ad proprietatem\ntranseat, et a proprietate ad figuram redeat."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>These events occurred, and it is particularly believed that the woman was in the aforementioned Church. The speech about Jezebel, initially specific, is now figuratively applied to the general world.</p>\n  <p>Therefore, the angel, symbolizing the Church, which consists of both good and bad people, is understood in two ways: it represents both leaders and followers. In this context, the angel signifies the preachers. For instance, when we talk about someone traveling for work, we describe the actions of individual body parts. If we say he saw something, we attribute it to his eyes; if he spoke, we attribute it to his tongue.</p>\n  <p>This fits the angel's role since an angel is a messenger, a watchman who sees what needs correction and announces what should be observed. Thus, through the mentioned works, their roles are signified.</p>\n  <p>When he praises the recent works as greater than the former ones, he refers to everyone. Because some leaders are negligent, he mentions that Jezebel is allowed to commit fornication. The responsibility of allowing or restraining falls to the whole Church, making the leader guilty not for committing the act but for allowing it. By allowing it, he becomes a participant in the transgressions.</p>\n  <p>He continues by saying: \"I gave her time to repent, but she was unwilling to repent of her fornication.\" He didn't say, \"I gave you\" or \"to you,\" implying that consenting to fornication doesn't make one a fornicator. By moving from the specific to the general, he shows that the saints are free from this crime. Through reproaching the wicked, he remains concerned about the members, even if one part acts without the knowledge of another. We can recognize this if we spiritually distinguish the flocks from the shepherds and the lower members from the higher ones, assigning each to their own times.</p></speak>",
      "original_latin": "Facta sunt ista, et specialiter fuisse conjicitur\nmulier in supradicta Ecclesia, ex cujus forma speciali\nad generalem totius orbis Jezabel sermo nunc\nfigurate transfertur. Angelus itaque id est Ecclesia,\nquoniam adhuc ex bonis constat et reprobis, bipartito\nhic modo cognoscitur: verum quia et praepositos\n habet et populos, idcirco in angelo praedicatorum significatur\nofficium, quomodo si cum hominem referimus\naliquid operis peregrinasse , nostri\nrelatu sermonis singulorum monstratur qualitas denuntiata\nmembrorum, ut si verbi gratia vidisse aut\nverba eum fecisse dicamus, illud ad oculos, hoc ad\nlinguam sine dubio redigamus, quod huic angeli probatur\nconvenire personae, siquidem angelus nuntius\nesse cognoscitur, cui ut pote speculatori, et videre\nconvenit corrigenda, et nuntiare servanda, sic per\ncaetera opera nominata membrorum significantur officia. Cum ergo opera nunc laudat majora prioribus,\nomnium generaliter personam inducit, et quia inter\npositos quosque sunt etiam negligentes, propterea\n subinfert quod Jezabel fornicari permittat et a sanctorum\nspecie, quibus potestas divinitus sinendi vel cohibendi\ntribuitur, ad totam propterea transit Ecclesiam,\nideo praepositum constituens reum, non quod\nipse fecerit, sed quod fieri permiserit, et permittendo\ntransgressionibus particeps fiat, propterea sequitur\ndicens: Dedi ei tempus ut poenitentiam ageret,\net poenitere noluit a fornicatione sua. Non dixit, dedi\nvobis aut tibi, aut nunquid qui fornicarie consentit,\nfornicarius ipse non erit? Sed quia ab specie transit\nad genus, idcirco ab hoc crimine sic sanctos demonstrat\nalienos, ut per malorum exprobrationem,\nmembrorum semper velit manere sollicitus, licet quid\neorum agat dextra, nesciente sinistra, quod facile\ncognoscimus, si a pastoribus greges, et inferiora ab\n eminentioribus membra spiritaliter discernamus, vel\nsuis singula temporibus coaptemus."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Jezebel's sexual immorality, both physical and spiritual adultery, symbolized her claim of fornication and idolatry under Christ's name. \"For you have destroyed,\" it says, \"all those who fornicate with you. Behold, I cast her onto a bed, and those who commit adultery with her into great tribulation, unless they repent of their deeds.\"\n </p> \n  <p>\n    This bed represents the false sense of security of wrongdoers, which they often promise themselves through the impurity of their crimes, as they have not yet faced God's wrath. They neglect repentance so much that sudden destruction, like the pain of childbirth, comes upon them, and they will not escape.\n </p> \n  <p>\n    From God, this neglect of security is seen as a judgment when they are forsaken by a hidden, yet just decision. About this false sense of security, we read elsewhere in Proverbs chapter 1: \"The turning away of the naive will kill them, and the prosperity of fools will destroy them.\"\n </p> \n  <p>\n    Another translation mentions mourning instead of the bed, signifying eternal misery unless they repent of their deeds. \"And I will kill her children with death.\" Here, the children represent the power and works of the woman, but the death threatens not just the body temporarily, but the soul eternally.\n </p> \n  <p>\n    The apostolic authority often testifies that due to such excesses, without any correction through repentance, eternal punishment is owed rather than temporal discipline. They are not among those of whom it is said, \"He chastises every son whom he receives\" (Hebrews 12), but among those of whom it is said, \"Israel, I will no longer be angry with you,\" and \"My jealousy has turned away from you\" (Ezekiel 16). This is not because they have achieved propitiation, but because they are judged unworthy to be chastised temporarily.\n </p> \n  <p>\n    \"And all the churches will know that I am the one who searches minds and hearts\" (Jeremiah 17). Do the churches not already know that God searches minds and hearts before He exposes and kills adulterers? Or how can it be said to the church that they will know, and not that they have known since the beginning of their faith that God knows secrets?\n </p> </speak>",
      "original_latin": "Fornicatio autem\nJezabelis generalis, et corporale et spiritale adulterium\npraesignavit, quando sub Christi nomine fornicationem\net idololatriam dicebat. Perdidisti enim,\ninquit, omnes qui fornicantur abs te. Ecce mitto illam\nin lectum, et eos qui cum ea moechati sunt, in \nmaximam tribulationem, nisi poenitentiam egerint ab\noperibus suis. Lectus hic datur intelligi securitas delinquentium,\nquam sibi per impuritatem criminum\nsaepe flagitiosi promittunt, cum peccantes experti\nnon fuerint praesentis irae vindictam, ex poenitentia\neatenus negligunt, donec eis repentinus superveniat\ninteritus, sicut dolor parturientis, et non effugient. A Deo autem in hoc securitatis neglectum\n dari dicitur, cum latenti quidem, non tamen injusto\njudicio deseruntur. De hac securitate alibi legimus\n(Prov I): Aversio parvulorum interficiet eos, et\nprosperitas stultorum perdet illos. Alia translatio\nluctum pro lecto posuit, quo aeternam miseriam\ndesignavit, nisi poenitentiam egerint ab operibus\nsuis. Et filios ejus interficiam in mortem. Filios hic\npotestatem et opera mulieris figurari cognoscimus,\nmortem autem non momentaneam corporis, sed\nanimae minatur aeternam. Memoratis excessibus,\nnec poenitentia ulla correctis, non temporalem disciplinam,\nsed aeternam poenam deberi apostolica\nsaepe testatur auctoritas. Neque enim de illorum\nnumero sunt de quibus dicitur: Flagellat omnem filium\nquem recipit (Hebr XII), sed de illis quibus\n dicitur: Israel, jam non irascar tibi: et, Zelus\nmeus recessit a te (Ezech XVI). Non quod propitiationem\nfuerant consecuti, sed quia indigni judicabuntur\ntemporaliter flagellari. Et scient omnes Ecclesiae\nquia ego sum scrutator renis et cordis (Jerem XVII). Nunquid priusquam prodat adulteros et occidat,\nnesciunt Ecclesiae Deum scrutatorem esse renum\net cordis? aut quomodo potest Ecclesiae dici,\nquia scitura sum et non initio fidei suae Deum occultorum\nscierit cognitorem."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\nTherefore, it is not through the experience of things, but by holding firmly to certain faith that we must accept not the obvious, but hidden idolatry, and punish adulterers with death. <break time=\"500ms\"/> For he says they are to be punished with eternal damnation. And I will give to each of you according to your works. <break time=\"500ms\"/> He does not rebuke the whole for a part anymore, but the whole for the whole, as he promises each their own. <break time=\"500ms\"/> For each one, says the Apostle Galatians 6, will carry their own burden. <break time=\"500ms\"/> And turning to the good part of the same angel, he says: But to the rest of you in Thyatira, as many as do not have this doctrine, who have not known the depths of Satan, as they say. <break time=\"500ms\"/> You did not know, is used here, as if he said, you approved of it by no consent. <break time=\"500ms\"/> For the Lord also testifies that he does not know those whom he has not received into his discipline. <break time=\"500ms\"/> He continues: I will not put any other burden on you, but hold on to what you have until I come. <break time=\"500ms\"/> This means, I will not impose the burdens of the law on you, about which the Apostle says in Galatians 5: Stand firm, and do not let yourselves be burdened again by a yoke of slavery. <break time=\"500ms\"/> Therefore, hold on to the light burden or light yoke of Christ, as mentioned in Matthew 11, which is made light through the spirit of adoption, under which he wants us to persevere, saying: But hold on to what you have until I come. <break time=\"500ms\"/> And to the one who conquers and keeps my works until the end, I will give authority over the nations, and he will rule them with an iron rod, as when clay pots are broken to pieces, even as I myself have received authority from my Father. <break time=\"500ms\"/> In Christ, the Church has this power as the body in the head. For if anyone worthily adheres to his body, they are truly said to have what the Son possessed by hereditary right, in whom, according to the Apostle, God has given us everything. <break time=\"500ms\"/> The iron rod represents inflexible justice that rules the meek and destroys the obstinate, and I will give him the morning star. <break time=\"500ms\"/> It is fitting to understand the morning star as both Christ and the first resurrection, because he, appearing, dispelled the darkness of errors, and with the hastening resurrection, the darkness of the worldly night will be driven away. <break time=\"500ms\"/> For this star seems to provide, just as it ends the night, so it gives the beginning of the day.</speak>",
      "original_latin": "Non ergo experientia\nrerum, sed certa fide tenendum est non perspicua,\nsed occulta idololatria, sed adulteros morte punire. Hos enim aeterna dicit damnatione plectendos. Et\ndabo unicuique vestrum secundum opera vestra. Non\n jam totum pro parte increpat, sed totum pro\ntoto, cum singulis propria pollicetur. Unusquisque\nenim, ait Apostolus (Galat VI), onus suum portabit. Et conversus ad partem bonam ejusdem angeli dicit:\nVobis autem dico reliqui qui estis Thyatirae. Quotquot\nnon habent doctrinam hanc, qui non scierunt altitudinem\nSatanae, quemadmodum dicunt. Non cognovistis,\npro eo ponitur, ac si diciret, nullo consensu probastis. Nam et Dominus illos se nescire forte testatur,\nquos in suam non recepit disciplinam. Sequitur:\nNon mittam super vos aliud pondus, sed quod habetis,\ntenete usque dum venio. Hoc est, legis pondera vobis\nnon ponam, de quibus Apostolus dicit (Galat V):\nState, et nolite iterum jugo servitutis contineri. Ideo\ntenete levem sarcinam vel leve jugum Christi (Matth XI), quod per spiritum adoptionis efficitur leve, sub\nquo nos perseverare volens, dicit: Sed quod habetis\ntenete usque dum veniam. Et qui vicerit, et custodierit\nusque in finem opera mea, dabo ei potestatem super\ngentes, et reget eas in virga ferrea, sicut vas figuli\nconfringentur, sicut et ego accepi a Patre meo. In Christo\nhabet Ecclesia hanc potestatem tanquam corpus\nin capite. Si quae enim digne corpori ejus adhaeserit,\nveraciter habere dicitur quod filius haereditario jure\npossedit, in quo (secundum Apostolum) nobis Deus\nomnia donavit. Virga ferrea inflexibilis omnino justitia\nregit mites, destruit contumaces, et dabo ei stellam\nmatutinam. Stellam matutinam, et Christum intelligi,\net resurrectionem primam convenit accipi,\nquia et ille apparens errorum tenebras repulit, et\n resurrectione properante, mundanae noctis tenebrae\nfugabuntur. Haec enim stella sicut noctis finem, sic\ndiei praebere videtur initium."
    }
  ]
}