{
  "chunks": [
    {
      "original_latin": "CAP. IV.",
      "cleaned_english_translation": "<speak>\n   Chapter Four\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After this, he says, \"I saw.</s>\" \n    <s>He mentions seeing another vision after the previous one.</s> \n    <s>It's not a different time of events, but different visions; just like if someone narrates the same thing in different ways, the narrations will have different times, but not the event that happened at one time.</s> \n    <s>Thus, he repeats the whole time of the Church to be explained with different figures.</s>\n </p> \n  <p>\n    <s>Behold, he says, an open door in heaven.</s> \n    <s>The open door means Christ, who was born, suffered, and was resurrected, who is the door, as He Himself says: \"I am the door.</s>\" \n    <s>Heaven means the Church, because it is the dwelling place of God, where heavenly things happen.</s> \n    <s>This is why we pray for God's will to be done on earth as it is in heaven.</s> \n    <s>Matthew 6.</s>\n </p> \n  <p>\n    <s>Sometimes, however, he calls heaven and earth and the Church (Luke 11), because of the earth which also consists of heaven, whether when unbelievers are acquired through the right preaching of the faithful, or when the flesh is subjected to the spirit, or when earthly things are reconciled with heavenly.</s>\n </p> \n  <p>\n    <s>Behold, the first voice I heard speaking to me like a trumpet: \"Come up here,\" it says, \"and I will show you what must happen after this.</s>\" \n    <s>The voice is preaching; thus it is said in Isaiah 58: \"Lift up your voice like a trumpet.</s>\" \n    <s>The ascent is when someone is compelled or deserves to come to the Church with disdain for the world.</s> \n    <s>From the valley of weeping, one ascends to the peak of this dignity; hence we read in Isaiah 2: \"Come, let us go up to the mountain of the Lord, to the house of the God of Jacob, and He will teach us His ways.</s>\"\n </p> \n  <p>\n    <s>But the faithful are also invited to ascend to heaven when they are commanded to desire and seek heavenly things, not those on earth.</s> \n    <s>For when a novice in the Church is taught that Christ suffered, rose again, and ascended to the Father, and when someone is spiritually educated and a teacher, contemplating Him in the form of God, he is said to ascend just like the just, to see the believed secrets of mysteries.</s> \n    <s>Hence the Lord says in John 20: \"Do not touch me, for I have not yet ascended to my Father,\" meaning by touch, belief.</s>\n </p> \n  <p>\n    <s>Immediately I was in the spirit, and behold I saw a throne set in heaven, and someone sitting on the throne.</s>\n </p> </speak>",
      "original_latin": " Postea, inquit, vidi. Post ipsam utique\nvisionem se alteram memorat vidisse. Non gestorum\nest diversum tempus, sed visionum; ac si quis unam\nrem diversis modis enarret, enarrationes habebunt\ndiversum tempus, non illud quod uno tempore gestum\nest; sic totum tempus Ecclesiae diversis figuris\nrepetit enarrandum. Ecce, inquit, ostium apertum in\ncoelo. Ostium apertum, Christum dicit natum et passum\nac suscitatum, qui est janua, ipso dicente: Ego\nsum ostium. Coelum Ecclesiam dicit, eo quod sit\n habitaculum Dei, ubi coelestia geruntur. Hoc est quod\nsicut in coelo voluntatem Dei, ita fieri postulamus\nin terra (Matth VI). Aliquando autem coelum et terram\net Ecclesiam dicit (Luc XI), propter terram\nquae et coelum consistit, sive cum infideles rectis fidelium\npraedicationibus acquiruntur, sive cum caro\nspiritui subditur, sive cum terrena coelestibus reconciliata\njunguntur. Ecce vox illa prima quam audivi ut\ntuba loquentem mecum: Ascende huc, inquit, et ostendam\ntibi quae fieri post haec oportet. Vox praedicatio;\nideo dicitur (Isa LVIII): Quasi tuba exalta vocem\ntuam. Ascensus est, quando cum despectu mundi\nvenire ad Ecclesiam quisque vel compellitur, vel\n meretur. A convalle autem plorationis ascenditur ad\nhujus apicem dignitatis; hinc legimus (Isa II): Venite,\nascendamus in montem Domini et ad domum\nDei Jacob, et docebit nos vias suas. Sed etiam fideles\nad coelum invitantur ascendere, quando non quae\nsuper terram, sed coelestia appetere jubentur et sapere. Nam et quando rudis quisque in Ecclesia Christum\npassum, resurrexisse et ascendisse docetur ad\nPatrem, et super his quisque spiritaliter eruditus et\ndoctor, eumdem secundum formam Dei contemplatur,\nin parte justi ascendere dicitur, credita mysteriorum\nsecreta visurus. Hinc Dominus (Joan XX):\nNoli me tangere, nondum enim ascendi ad Patrem\nmeum, tactum, volens credulitatem intelligi. Statim\nfui in spiritu, et ecce vidi thronum positum in coelo,\n et super thronum sedentem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The one who was sitting there had an appearance like jasper. These comparisons apply to the Church, which the Lord clothed in the color of jasper.\n       </s> \n        <s>\n            I believe the water of sardius signifies fire, symbolizing judgment celebrated in two ways: first through the flood, and at the end of the age through fire.\n       </s> \n        <s>\n            The rainbow, he said, was around the throne, looking like an emerald. The rainbow, a sign of security after the flood, now fittingly shows God's favor towards the Church.\n       </s> \n        <s>\n            When rain clouds are illuminated by the splendor of the sun, they form the appearance of a rainbow, just as the souls of the saints are illuminated by the sun of righteousness, which is Christ.\n       </s> \n        <s>\n            By their intercession, God is pleased to be merciful.\n       </s> \n   </p> \n    <p>\n        <s>\n            Around the throne were twenty-four seats, and upon the seats were twenty-four elders sitting, clothed in white garments, with golden crowns on their heads.\n       </s> \n        <s>\n            The elders represent the entire Church, as stated through Isaiah. <break time=\"500ms\"/> \"The Lord reigns in Zion and in Jerusalem, and will be glorified in the presence of his elders.\"\n       </s> \n        <s>\n            The twenty-four encompass both leaders and people, doubling the twelve tribes of Israel to represent the dual Testament, because the Church is formed in the same way in both the Old and New Testaments.\n       </s> \n        <s>\n            This is shown by the twelve apostles representing the entire body of leaders, as described in the heavenly city, Jerusalem descending from heaven.\n       </s> \n        <s>\n            These twenty-four thrones, aside from the distribution of duties, are twelve, because leaders are advanced from the twelve tribes.\n       </s> \n        <s>\n            But the twelve thrones, aside from the mystical number, are one throne, which is the Church.\n       </s> \n        <s>\n            Only the Lord Christ will sit to judge; He will sit on the throne, which is the Church, judging the twelve tribes.\n       </s> \n        <s>\n            But in Christ, in whom the whole is united, the members will also sit and judge, but as one and through one head.\n       </s> \n   </p> </speak>",
      "original_latin": "Et is qui sedebat, similis \nvisui erat jaspidis, etc. Istae comparationes Ecclesiae\nconveniunt, quam (sic) Dominus indutus est jaspidis\ncolorem, aquam sardinis, ignem significare puto, quibus\nduobus judicium novimus celebrari: primo per\ndiluvium, in saeculi autem fine per ignem. Et arcus,\ninquit, erat in circuitu throni, similis visui smaragdino. Arcus, quoniam post diluvium securitatis praecessit\nindicio, nunc Ecclesiae ad propitiandum Deum\nconvenienter aptatur. Nam cum nubes imbriferae\nsplendore solis fuerint radiatae, arcus speciem reddunt,\nad cujus comparationem cum sanctourm animae\nsole justitiae, quod est Christus, fuerint illustratae,\neorum intercessu Divinitas propitiari dignatur. Et in circuitu throni, sedilia viginti quatuor, in quibus\n seniores sedentes erant viginti quatuor, circumamicti \nveste alba, et super capita eorum coronae aureae. Seniores totam Ecclesiam dicit, sicut per Isaiam\n(Isa XXIV): Regnavit Dominus in Sion et in Jerusalem,\net in conspectu seniorum ejus clarificabitur. Viginti\nquatuor autem praepositos complexus est simul et populos,\ntanquam duodecim tribus Israel duplicans,\npropter geminum Testamentum, quia et in Veteri et in\nNovo eadem formatur Ecclesia, id est, quoniam\nEcclesiam in duodecim ostendit apostolis, omne scilicet\ncorpus praepositorum, sicut et invenimus in descriptione\ncivitatis de coelo descendentis Jerusalem\n(Apoc XXI). Isti viginti quatuor throni, excepta officiorum\ndistributione, duodecim sunt, quia et praepositi\nex duodecim tribubus promoventur. Sed duodecim\n throni, excepto mystico numero, unus est thronus,\nid est Ecclesia. Solus enim Dominus Christus ad judicandum\nsessurus est; sedebit autem in sede, id est\nEcclesia, judicans duodecim tribus: sed in Christo,\nin quo ipsa est tota, sedubunt et judicabunt membra,\nsed in unum et per unum caput."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  In another way, the twenty-four elders can be understood as those who achieve perfection, which is represented by the number six, through the clear preaching of the Gospel; for four times six makes twenty-four. From their throne come flashes of lightning, voices, and thunder. The thunder and voices symbolize the preaching of the truth, while the flashes of lightning represent the signs of miracles, as in the Gospel. <break time=\"500ms\"/> In the Book of Mark, Chapter 16, verse 20: \"And they went out and preached everywhere, while the Lord worked with them and confirmed the message by accompanying signs.\" <break time=\"500ms\"/> Likewise, in Psalm 77, verse 18: \"The thunder of your voice was in the whirlwind; your lightning lit up the world.\" The world, struck with fear and trembling at these commands like thunder and miracles like lightning, believed. <break time=\"500ms\"/> And seven burning bowls of fire were in front of the throne. These seven bowls are the seven Spirits of God. If He had not explained it Himself, it would make sense to understand the Holy Spirit in these seven burning bowls, either because He was poured out upon the apostles in the form of fiery tongues, or because of His remarkable sevenfold operation. How much more now, when He Himself added: \"These are,\" He said, \"the seven Spirits of God!\" <break time=\"500ms\"/> But where would it be more appropriate for the Holy Spirit to be present than at the time of baptism, when we believe that each of the faithful properly receives Him, which now seems to be indicated by the mention of waters? <break time=\"500ms\"/> For it follows, saying: \"And in front of the throne was a sea of glass, like crystal.\" In the sea of glass, baptism is understood, where one believes with the heart for righteousness, and with the mouth, confession is made for salvation, as stated in Romans 10:10. Because of faith, it is referred to as glass; for nothing else is seen outwardly in glass than what it bears inwardly. <break time=\"500ms\"/> Nor does he commend this baptism in front of the throne in vain, except because heretics can also have or give this outwardly. Thus, he says in Exodus 33:21: \"In front of the throne,\" as we read it was said to Moses: \"There is a place by me.\" Or he himself warns in Deuteronomy, saying...</speak>",
      "original_latin": "Aliter possunt viginti\nquatuor seniores in illis intelligi, qui perfectionem,\nquae senario numero commendatur, clara Evangelii\npraedicatione consummant; nam quater seni,\nviginti quatuor faciunt. Et ex illorum throno exeunt\ncoruscationes et voces et tonitrua. Tonitruis et vocibus,\npraedicatio veritatis; coruscationibus miraculorum\nfigurantur insignia, sicut in Evangelio (Marc XVI): Illi autem, inquit, profecti praedicaverunt ubique,\nDomino cooperante et sermonem confirmante,\nsequentibus signis. Itemque (Psal LXXVI): Vox tonitrui\ntui in rota; apparuerunt fulgura tua orbi terrae. His enim tanquam nubibus praeceptis tonantibus miraculisque\nfulgentibus mundus tremefactus formidavit\net credidit. Et septem phialae ignis ardentes \nerant in conspectu throni. Illae septem phialae\nsunt septem Spiritus Dei. Si se ipse non exponeret,\nin his septem ardentibus phialis Spiritum sanctum\nnos intelligere conveniret, sive quod ignearum forma\nlinguarum apostolis infusus est, sive propter ejus memorabilem\nseptenariam operationem: quanto magis\nnunc, quando ipse subjunxit: Qui sunt, inquiens, septem\nspiritus Dei! Ubi autem convenientius Spiritus sanctus\n diceretur adesse, quam in baptismatis tempore,\nquando unumquemque fidelium eum credimus rite\npercipere, quod nunc aquarum videtur mentio facta\nsignare? Hoc enim sequitur, dicens: Et in conspectu\nthroni mare vitreum, simile crystallo. In mari vitreo intelligitur\nbaptismum, ubi corde creditur ad justitiam,\nore autem confessio fit ad salutem (Rom X); propter\nfidem quippe refertur ad vitrum; non enim aliud in\nvitro videtur exterius, quam quod gestat interius. Nec\ninaniter in conspectu throni hoc baptisma esse commendat,\nnisi quia possunt hoc haeretici quoque foras\nhabere vel dare. Sic ergo dicit (Exod XXXIII): In\nconspectu throni, sicut Moysi dictum legimus: Est\nlocus penes me. Vel ipse in Deuteronomio praemonet,\ndicens (Deut."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the place that the Lord your God chooses for His name to dwell, we know that the unique unity of the Church is declared, where baptism in the Trinity can be received for salvation.</s>\n    <s>If received outside, it leads to ruin: not because what is given is bad, but because it is misused by the one who receives it.</s>\n    <s>Just like the morsel handed to Judas by the hand of the Lord, as stated in the Gospel of John, chapter thirteen.</s>\n </p> \n  <p>\n    <s>Another edition translates that the sea of glass is before the throne, and it can signify the seat of future judgment on the throne.</s>\n    <s>Therefore, we see that the remedy of saving baptism is granted before the time of judgment, so that future judgment can find us not guilty and naked, but justified and fortified.</s>\n    <s>For who would be saved if God wanted to precede judgment without granting baptism?</s>\n </p> \n  <p>\n    <s>Water as crystal symbolizes pure and stable faith, which is not swayed by every wind of doctrine, as mentioned in the Epistle to the Ephesians, chapter four.</s>\n    <s>Having its foundations in Christ, who established the earth upon the waters, as stated in Psalm twenty-four.</s>\n </p> \n  <p>\n    <s>In the midst of the throne and around it are four living creatures full of eyes in front and behind.</s>\n    <s>The four creatures are the four evangelists, to whom, due to the suitability of their individual narratives, a special attribute seems to be assigned: Matthew the man, Mark the lion, Luke the ox, and John the eagle.</s>\n </p> \n  <p>\n    <s>Since there is one Gospel among all, they are demonstrated as four because of the four rivers of Paradise, believed to irrigate the whole world, just as the whole world is believed to be instructed by their preaching.</s>\n    <s>The Church is often understood as Paradise.</s>\n    <s>The creatures are said to have eyes in front and behind because they are full of the light of knowledge, or because they perfectly encompass the sacraments of both the New and Old Testaments.</s>\n    <s>For the faith professed in the double Testament is completed with the vision of all times.</s>\n </p> </speak>",
      "original_latin": "XII, XIV, XVI, XXVI): In loco quem elegerit\n Dominus Deus tuus, ut habitet nomen ejus ibi,\nquibus omnibus singularem Ecclesiae declaratam novimus\nunitatem, ubi baptisma Trinitatis haberi poterit\nad salutem, quod foris generatus habet ad perniciem:\nnon quia malum est quod datur, sed quia male\nutitur cui datur, sicut buccella manu Domini Judae\nporrecta (Joan XIII). Quod autem alia editio ante\nsolium transtulit mare vitreum esse, in solio potest\nsedes futuri judicii praesignari salubriter. Itaque vidimus\nante judicii tempus salutaris baptismi concedi\nremedium, ut non reos et nudos, sed justificatos atque\nmunitos futurum possit invenire judicium. Quis enim\nsalvaretur, si mundum Deus, baptismo necdum concesso,\nvellet praevenire judicio? Crystallo aqua munda\net stabilis credulitas figuratur, quae non circumferatur\n omni vento doctrinae (Ephes IV), quippe in\nChristo habens fundamenta subnexa, qui fundavit\nterram super aquas (Psal XXIII). Medio autem throno\net in circuitu throni quatuor animalia plena oculis ante\net retro. Quatuor animalia sunt evangelistae quatuor,\nquibus propter congruentiam narrationis in singulis\neminentem, specialis videtur coaptari proprietas, sicut\nquidam voluerunt: Matthaeo hominis, Marco leonis,\nLucae vituli, aquilae Joanni. Cum autem omnium\nunum sit Evangelium, ideo quatuor principaliter\ndemonstrantur, propter quatuor paradisi flumina,\nquibus orbis irrigari traditur universus, sicut horum\npraedicatione instruendus totus creditur mundus. Siquidem\nEcclesia saepe paradisius accipi solet. Oculos\n sane ante se et retro ob hoc animalia dicuntur habere,\nsive quod luminibus scientiae plena, sive quod\nperfecte Novi et Veteris Testamenti universa contineant\nsacramenta. Fides enim quae gemino Testamento\nprofertur, omni temporum completur visu."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When what was fitting in the Old Testament alone, what was revealed with the coming of the New Testament, and what is known from these teachings to be hoped for in the future, animals are shown to shine like lightning, with lights.\n   </s> \n    <s>\n      The past represents promises made earlier, the dispensation of Christ our Lord, foretold by the prophets and fulfilled; the present signifies the growth of faith and the increase of the Churches; and for the future, the separation of the good and the evil. We believe the righteous will be assigned to life, and the wicked to punishment.\n   </s> \n    <s>\n      Matthew 25.\n   </s> \n </p> \n\n  <p>\n    <s>\n      In this way, we know the agreement of both Testaments is foretold, since the New Testament is proven by the Old Testament. They are seen with the same eyes, both shining together and harmonizing with the truth of faith.\n   </s> \n    <s>\n      For example, in the Old Testament, a lamb was sacrificed, and fifty days later, the law was given to instill fear, written by the finger of God on stone tablets.\n   </s> \n    <s>\n      Exodus 21, 19, 20.\n   </s> \n </p> \n\n  <p>\n    <s>\n      Now, when Christ, our Passover, has been sacrificed, as John says, the Lamb of God who takes away the sins of the world, fifty days later, He sends the Holy Spirit promised from heaven to the disciples.\n   </s> \n    <s>\n      First Corinthians 5.\n   </s> \n    <s>\n      John 1.\n   </s> \n    <s>\n      Acts 1.\n   </s> \n </p> \n\n  <p>\n    <s>\n      Whom we often read in the sacred pages is called the finger of God.\n   </s> \n    <s>\n      Exodus 8:13.\n   </s> \n    <s>\n      Through whom the old hardness of the stony heart is removed.\n   </s> \n    <s>\n      Luke 11.\n   </s> \n    <s>\n      Love is given, by which fear is immediately driven out.\n   </s> \n    <s>\n      First John 4.\n   </s> \n    <s>\n      So that the law which was previously difficult for the weak is fulfilled.\n   </s> \n </p> \n\n  <p>\n    <s>\n      For the love of God has been poured into our hearts through the Holy Spirit, who has been given to us.\n   </s> \n    <s>\n      Romans 5.\n   </s> \n    <s>\n      By whose working, God is worshipped freely, not out of fear of punishment, but out of love for righteousness.\n   </s> \n </p> \n\n  <p>\n    <s>\n      We also solemnly proclaim that our head, having suffered, risen, and now sitting at the right hand of the Father, will come as judge.\n   </s> \n    <s>\n      By these lights, as it were of the four animals, the Church is illuminated.\n   </s> \n </p> </speak>",
      "original_latin": "Cum\nergo quid ante in Veteri tantum Testamento congruebat,\nquid Novo succedente claruerit revelatum, quidve\nhis docentibus sperandum fore cognoscitur, istis\nomnifarie quodammodo animalia probantur fulgure,\nluminibus. Praeterito namque tempori tanquam anteriora\npromissa dispensatio Christi Domini deputatur,\nquae sicut praedicta a prophetis legitur, peracta\netiam perdocetur; praesenti, credulitatis augmenta\net Ecclesiarum conveniunt incrementa; futuro, bonorum\nmalorumque diremptio, quia justos in vitam,\n impios in poenam futuros credimus deputandos\n(Matth XXV). His quoque utriusque concordiam\nTestamenti novimus praesignari, cum posteriora prioribus,\nid est nova veteribus, iisdem probantur oculis,\nquae pariter refulgere et inter se plena fidei veritate\nconcinere, cum, verbi gratia, in Veteri Testamento\nagno occiso, quinquaginta diebus exactis, datur lex\nad timorem, scripta digito Dei in lapideis tabulis\n(Exod XXI XIX XX). Nunc quando pascha nostrum\nimmolatus est Christus (I Cor V), id est juxta Joannem\n(Joan I), Agnus Dei qui tollit peccata mundi,\nperactis quinquaginta diebus, Spiritum sanctum discipulis\nmittit de coelo promissum (Act I), quem in\nsacris saepe paginis digito Dei legimus nuncupatum\n(Exod VIII 13), per quem vetusta lapidei cordis remota\n duritia (Luc XI), charitas datur, qua timor foris\nprotinus pellitur (I Joan IV), ut lex quae ante infirmis\ndifficilis fuerat, impleretur. Charitas enim Dei diffusa\nest in cordibus nostris per Spiritum sanctum, qui\ndatus est nobis (Rom V), quo operante, Deus gratis\ncolitur, non jam timore poenae, sed dilectione justitiae. Nam et ipsum caput nostrum, cum et passum\nresurrexisse, et nunc ad Patris dexteram sedere, et\nventurum judicem solemniter praedicamus, his tanquam\nluminibus quatuor animalium irradiatur Ecclesia."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  Those who listen to the preaching of the evangelists understand all these things. They teach and advise the attentive reader to remember the animals in the middle of the throne and around the throne, as if to say: In the midst of the Church is the Gospel, and around the world is the fruitful Church, meaning the Gospel. Even if the number of preachers increases, the truth of the one Gospel never changes with any new diversity. It remains the same as it grows in the world, just as it was pure at the beginning, in the middle of the throne and around the throne.\n\n  <p>\n    Moreover, when he previously said he saw someone sitting on the throne and twenty-four seats around the throne with twenty-four elders sitting on them, clothed in white garments, he then says, in the middle of the throne and around the throne were four animals. Although he wants us to recognize the one sitting, the elders, and the four animals with different names, he seems to combine everything in one place with the name of the one throne, where it is understood that the Gospels are in the elders and the elders in the Gospels, for they cannot be separated from each other.\n </p> \n\n  <p>\n    This is why the animals could be around the seat, where he had already said the elders were, and also in the middle of the throne, in the body of Christ, which is the Church. Here, neither the elders can be without the Gospel, nor the Gospel without the elders, as is rightly allowed. The first animal is like a lion.\n </p> \n\n  <p>\n    Although earlier I preferred to present the interpretation of many Fathers regarding the animals, I now aim to follow the order in the narrative, saying the first animal is like a lion. I assert that the face of the lion fits Matthew more, who first wrote the Gospel in Judea and narrates the royal dignity and lineage of Christ and proclaims His glory prominently. Blessed Augustine also recommends this order, assigning the figure of the lion to Matthew and that of a man to Mark, who seems to have specifically narrated the human deeds of Christ. The third animal is like a calf, fitting Luke because of the unique sacrifice of the fattened calf.\n </p> </speak>",
      "original_latin": "Qui evangelistis praedicantibus, cognoscit haec\nomnia, intentum etiam docet monetque lectorem,\nquod et in medio throno animalia memoret, et in\ncircuitu throni eadem quatuor animalia; ac si diceret:\nIn medio Ecclesiae Evangelium, et per circuitum\n orbis fructificantem Ecclesiam, id est, Evangelium,\nquia etsi numerus praedicatorum augetur, unius tamen\nEvangelii veritas, nullius unquam novitatis diversitate\nmutatur. Idem quippe crescendo perseverat\nin orbe, quod intemeratum manet in origine, hoc est\nin medio throno, et in circuitu throni. Item cum superius\ndixerit vidisse se super thronum sedentem, et\nin circuitu throni sedilia viginti quatuor, in quibus\nseniores erant sedentes viginti quatuor, circumamicti\nveste alba, subsequenter in medio, inquit, throno et\nin circuitu throni quatuor animalia. Cum enim nos\nvelit aliud sedentem, aliud seniores, aliud quatuor\nanimalia vocabulorum diversitate cognoscere, unius\ntamen throni nomine, uno cuncta videtur loco miscere,\n ubi intelligitur, quod Evangelia in senioribus,\net seniores in Evangeliis, neque enim possunt ab alterutro\nseparari; sic enim potuerunt esse animalia in\ncircuitu sedis, ubi seniores esse jam dixerat, in medio\nquoque throno, in Christi videlicet corpore, quod est\nEcclesia: ubi nec seniores sine Evangelio, nec Evangelium\nabsque senioribus esse sanus permittit. Animal\nprimum simile leoni. Licet superius multorum\nPatrum expositionem de animalibus maluerim praelocare,\nordinem tamen hic relationi intendens, quod\nprimum animal simile dicit esse leoni, Matthaeo magis\nvultum assero convenire leonis, qui et Evangelium\nin Judaea primus scripsit, et in Christo regiae dignitatis\net prosapiam narrat, et gloriam insignanter\npraedicat. Hunc denique ordinem beatus etiam Augustinus\n suadet ad sequendum, Matthaeo leonis, Marco\nhominis personam assignans, qui proprie humana\nvidetur in Christo gesta narrasse. Tertium vituli, quae\nLucae congruit propter vituli saginati hostiam singularem."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  Moreover, the significance of the eagle is more fittingly attributed to John, who was worthy to see and proclaim the height of the Word of God clearly and truthfully. Therefore, from this point, the Church acts with the strength and majesty of royal power, because the lion of the tribe of Judah has triumphed. For the lion's cub Judah, from whose tribe kings used to rule over the people (Genesis 49).\n\n  <break time=\"500ms\"/>\n\n  <p>\n    The second creature is like a calf. The strength of this Church is also symbolized by the calf, which is the first sacrifice, through which each of the faithful still triumphs when they are martyred for Christ. \"Present,\" he says, \"your bodies as a living sacrifice, holy and pleasing to God, which is your reasonable service\" (Romans 12), so that what the head fulfills for the body, the body may accomplish for the head. Therefore, it also began with the priest Zechariah (Luke 1).\n </p> \n\n  <break time=\"500ms\"/>\n\n  <p>\n    The third creature has a face like a human. I believe this humility of the Church is highlighted here, where, having received the spirit of adoption as children of God (Romans 8), and possessing this treasure in earthen vessels (Second Corinthians 4), it chose to glory humbly in its weaknesses (Second Corinthians 12) rather than be exalted by acquired virtues, following the path of the master, who became obedient unto death (Philippians 2), saying: \"Learn from me, for I am gentle and humble in heart\" (Matthew 11).\n </p> \n\n  <break time=\"500ms\"/>\n\n  <p>\n    The fourth creature is like a flying eagle. The Church is depicted as soaring with spiritual members, meditating on heavenly things, and not being tempted by earthly desires, guided by the wisdom of the two Testaments to be elevated more sublimely. For Christ's persona is fittingly represented by these likenesses of faces: the man, whom He truly and properly assumed, not imaginatively; the lion of the tribe of Judah, the conqueror of inflicted death, because the lion, the strongest of beasts, fears no encounter; the calf, slaughtered for the salvation of the world, commended as a notable sacrifice; and the eagle, which descended into our mortality from above, and then ascended again to the heavenly seat.\n </p> </speak>",
      "original_latin": "Porro autem Joanni rectius aquilae significatio\ndeputatur, qui Verbi Dei celsitudinem et perspicaciter\nvidere, et veraciter meruit praedicare. Quocirca hinc\nEcclesia regiae majestatis fortitudine fungitur et\ndecore, quia vicit leo de tribu Juda. Catulus enim\nleonis Juda (Gen XLIX), ex cujus tribu reges populo\npraeesse solebant. Et secundum animal simile vitulo. Hujus Ecclesiae virtus in vitulo etiam, prima scilicet\nvictima illa ratione signatur, qua adhuc quisque fidelium\nvincit, quando pro Christo mactatur. Exhibete,\ninquit, corpora vestra hostiam vivam, sanctam, Deo\n placentem, rationabile obsequium vestrum (Rom XII),\nut quod caput pro corpore, corpus mereatur implere\npro capite. Propterea et a Zacharia orsus est\nsacerdote (Luc I). Tertium animal habens faciem \nquasi humanam. Illam hic humilitatem Ecclesiae\ncommendari puto, qua cum spiritum adoptionis filiorum\nDei perceperit (Rom VIII), habeatque hunc thesaurum\nin vasis fictilibus (II Cor IV), libenter tamen\nhumilis gloriari maluit in infirmitatibus suis (II Cor XII), quam extolli virtutibus acquisitis, pic sequens\nmagistri vestigia, qui factus obediens usque ad mortem\n(Philip II), dicebat: Discite a me quia mitis\nsum et humilis corde (Matth XI). Quartum animal\nsimile aquilae volanti. Ecclesia spiritualibus membris\ncoelestia meditantibus volare describitur, quae nullo\n visu terrenae cupiditatis illecta, duorum Testamentorum\ngubernaculis regitur sublimius provehenda. Nam istis similitudinibus vultuum, Christi quoque\npersona convenienter aptatur, homini videlicet,\nquem non imaginarie, sed proprie veraciterque suscepit. Tribus vero residuis, quas figurali comparationis\ngratia gessit, ipse enim leo de tribu Juda,\nvictor mortis illatae, quia leo fortissimus bestiarum\nad nullius pavebit occursum. Vitulus, qui pro mundi\nsalute mactatus, insigniore victima commendatur. Aquila, quod et desursum ima mortalitatis nostrae\npetierit, atque isthinc rursus ad sedem coelestem\nascenderit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        The four living creatures each had six wings all around. \n        <break time=\"500ms\"/> \n        Among the creatures, he showed twenty-four elders; six wings on each of the four creatures total twenty-four wings. \n        <break time=\"500ms\"/> \n        Around the throne, he saw creatures where he mentioned seeing the elders. \n        <break time=\"500ms\"/> \n        But how can a creature with six wings resemble an eagle, which has two wings, unless the four creatures are one? \n        <break time=\"500ms\"/> \n        They have twenty-four wings, which we understand to represent the twenty-four elders, who symbolize the Church. He compared the Church to an eagle, which has two wings. \n        <break time=\"500ms\"/> \n        That is, the two Testaments, which elevate it, raising it high and preventing it from being held back by earthly attachments.\n   </p> \n    <p>\n        Additionally, I think six wings symbolize the perfection of the number six, because in the sixth age, with the fullness of time, the Apostle recalls these things being accomplished.\n        <break time=\"500ms\"/>\n        Galatians 4. \n        <break time=\"500ms\"/> \n        In the last creature, he concluded all, for there are four, just like the evangelists. \n        Each creature holds its own form and the form of the other three, as described by Ezekiel with these seats and the same creatures. \n        <break time=\"500ms\"/> \n        He said each had four forms, and those forms here in the Apocalypse are of a lion, a calf, a man, and an eagle. \n        <break time=\"500ms\"/> \n        Each creature had these four forms, so if anyone saw one of them, they saw all four. \n        <break time=\"500ms\"/> \n        Hence, it is understood that each one is whole, and he describes the wheels of the same throne so that one wheel looks at the four parts of the world, which is like a wheel. \n        <break time=\"500ms\"/> \n        All four are of the same construction, so it is one and four, meaning there is no place where the throne is not perfect, nor does it turn away from any part of the world, thus surrounding the entire globe and possessing the lands. \n        <break time=\"500ms\"/> \n        They were full of eyes in front and behind. \n        Or, as another translation says, inside and outside. \n        <break time=\"500ms\"/> \n        Inside, because the light of the Gospel is hidden. \n        For if it is hidden, he says, our Gospel is hidden among those who are perishing. \n        <break time=\"500ms\"/> \n        Second Corinthians 4. \n        <break time=\"500ms\"/> \n        Otherwise, front and back, so that wherever the Church spreads fruitfully, it walks in the light of God's face and sees the glory of God with an unveiled face.\n   </p> </speak>",
      "original_latin": "Et quatuor animalia habebant singula alas\nsenas per circuitum. Et in animalibus ostendit viginti\n quatuor seniores, nam senae alae quatuor animalibus\nviginti quatuor alae sunt, etenim per circuitum throni\nvidit animalia, ubi se dixerat seniores vidisse. Quomodo autem animal cum sex alis potest simile\nesse aquilae, quae habet duas alas, nisi quatuor animalia\nunum sunt? quae habent viginti quatuor alas,\nin quibus intelligimus viginti quatuor seniores, qui\nsunt Ecclesia, quam similavit aquilae, quae sunt\nduae alae, id est duo Testamenta, quibus subvecta,\nsursum attollitur, ne implicita terrenis affectionibus,\ndetardetur: aliter senas alas propter senarii numeri\nperfectionem positum arbitror, quia in sexta aetate,\nid est, adveniente plenitudine temporum, haec Apostolus\nperacta commemorat (Galat IV). In novissimo\nenim animali conclusit omnia, quatuor enim sunt,\n sicut et evangelistae. Unumquodque animal et suam\net trium possidet formam, sicut per Ezechielem hae\nsedes et eadem animalia describuntur. Unumquodque\nquatuor formas dixit habuisse, et illas formas quas\nhic in Apocalypsi leonis, vituli, hominis, aquilae, has\nquatuor unumquodque animal habebat, ut si qui\nunum horum vidisset, quatuor vidisset. Unde intelligitur\nsingula in solidum esse, et rotas ejusdem throni\nita describit, ut una rota quatuor partes mundi respiceret,\nquod est et veluti rota, et ejusdem facturae\nomnes quatuor, ut id est, et una quod quatuor, ne\nesset locus ubi non thronus perfectus esset, nec ab\naliqua parte mundi conversus secederet, inde per\ncircuitum universum videlicet orbem possessura\nterrarum. Erant plena oculis ante se et retro. Vel,\n sicut alia translatio dicit, intus et foris. Intus, eo\nquod dignum sit Evangelii lumen occultum. Si enim\nopertum est, inquit, Evangelium nostrum, in his qui\npereunt est obvelatum (II Cor IV). Aliter, ante et\nretro, quod ubicunque fructificans dilatetur Ecclesia,\nin lumine vultus Dei ambulat, et revelata facie\ngloriam Dei speculatur."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Alternatively, the six wings, front and back, which add up to twenty-four, symbolize the books of the Old Testament, which we recognize with canonical authority as being twenty-four in number, like the twenty-four elders presiding over the courts.\n    <break time=\"500ms\"/> \n    <s>\n      The preaching of the New Testament is fruitful because it is supported and strengthened by the testimonies of the Old Testament. The Church has held this view both in the past and present, under the law before and under grace now.\n   </s> \n    <break time=\"500ms\"/>\n    <s>\n      They had no rest day or night, saying: Holy, Holy, Holy, Lord God Almighty, who was, and is, and is to come.\n      <break time=\"500ms\"/> \n      Isaiah six.\n   </s> \n </p> \n  <p>\n    With the Church spread everywhere among its individual members, professions, cities, regions, provinces, languages, and various nations, it continuously praises God in word and deed, in both adversity and prosperity, never ceasing to praise the Lord day and night.\n    <break time=\"500ms\"/>\n    <s>\n      It maintains the perpetual praise of intellectual creatures in the heavens, above Jerusalem, in whose image the pilgrim Church rejoices to be formed.\n   </s> \n    <break time=\"500ms\"/>\n    <s>\n      And when those creatures gave glory, honor, and thanks to Him who sits on the throne, who lives forever and ever, the twenty-four elders immediately fell face down before the throne and worshiped Him who lives forever and ever, casting their crowns before the throne.\n   </s> \n </p> \n  <p>\n    According to this understanding, the entire Church seems to be built from various members.\n    <break time=\"500ms\"/>\n    <s>\n      For when the creatures sound praise, that is, when the evangelists preach Christ's dispensation, which consists of the sum of three ages, the twenty-four elders, representing the whole Church, made up of leaders and people, immediately fall face down and worship Him who lives forever and ever.\n   </s> \n    <break time=\"500ms\"/>\n    <s>\n      To this meaning, the apostle Paul testifies and says:\n   </s> \n    <break time=\"500ms\"/> \n    First Corinthians fourteen:\n    <break time=\"500ms\"/>\n    <s>\n      If the whole Church comes together in one place, and all prophesy, and an unbeliever or uninformed person enters, he is convinced by all, judged by all, and the secrets of his heart are revealed; and so, falling face down, he will worship God, declaring that truly God is among you.\n   </s> \n </p> </speak>",
      "original_latin": "Aliter, ante et retro alas\nsenas, quae viginti quatuor subsumantur, Veteris\nTestamenti libros insinuat, quos ejusdem numeri\ncanonica auctoritate suscipimus, tanquam viginti\nquatuor seniores tribunalia praesidentes (II Cor III). Ideo autem est Novi Testamenti praedicatio fructuosa,\nquia testimoniis Veteris fulta firmatur. Hoc tenet Ecclesia\nante et retro, id est, et tunc sub lege, et nunc\nsub gratia. Quae non habebant requiem, nocte ac die \n dicentes: Sanctus, Sanctus, Sanctus, Dominus Deus\nomnipotens, qui fuit, et est, et venturus est (Isa VI). Cum Ecclesia circumquaque diffusa in singulis membris,\nprofessionibusque diversis, urbibus, regionibus,\nprovinciis, linguis et gentibus variis, indesinenter\nDeum ore et opere in adversis et prosperis laudat,\ndie ac nocte Dominum laudare non cessat, manente\nintellectualis creaturae perpetua in coelestibus laude,\nsuper Jerusalem, ad cujus se instar informari peregrina\nlaetatur Ecclesia. Et cum dederant illa animalia \nclaritatem et honorem et gratiam sedenti in throno,\nviventi in saecula saeculorum, statim cadebant in faciem\nviginti quatuor seniores in conspectu throni, et\nadorabant viventem in saecula saeculorum, mittentes coronas\n suas ante thronum. Secundum praemissam intelligentiae\nformam, ex diversis membris universa\naedificari videtur Ecclesia; nam quando animalibus\npersonantibus laudem, id est, evangelistis praedicantibus\nChristi dispensationem, quae in trium temporum\nsumma consistit, viginti quatuor seniores, id est\nomnes Ecclesiae, quae in praepositis constant et populis,\nstatim cadens  in faciem, adorant viventem\nin saecula saeculorum. Huic denique sensui\nPaulus apostolus protestatur et dicit (I Cor XIV): Si\nconveniat universa Ecclesia in unum, et omnes prophetent,\nintret autem quis infidelis vel idiota, convincitur\nab omnibus, dijudicatur ab omnibus, occulta\nquoque cordis ejus manifesta fiunt: et tunc cadens\nin faciem, adorabit Deum, pronuntians quod vere\nDeus in vobis est."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Throwing their crowns before the throne symbolizes giving to God whatever power and honor they possess. All good achievements are rightfully attributed to Him, from whom the overcomer receives help.\n   </p> \n    <p>\n        This act was foreshadowed in the Gospel when people laid their clothes on the road for the Lord and took palm branches to meet Him, saying: \n        <break time=\"500ms\"/>\n        Blessed is He who comes in the name of the Lord, King of Israel.\n        <break time=\"500ms\"/>\n        Matthew, chapter 21; Mark, chapter 11; Luke, chapter 19; John, chapter 12.\n   </p> \n    <p>\n        The victory is more fittingly compared to the symbol of palm crowns, saying: \n        <break time=\"500ms\"/>\n        You are worthy, our Lord and God, to receive glory, honor, and power, because you created everything, and by your power, they were established.\n        <break time=\"500ms\"/>\n        Or, as another translation states, because you created everything, and by your will, they existed and were created.\n   </p> \n    <p>\n        They existed in design before they were formed in work. They were created so that in their respective natures, according to the boundaries set in God's wisdom, they would also visibly exist.\n   </p> \n    <p>\n        What follows should be discussed at the beginning of another book.\n   </p> </speak>",
      "original_latin": "Mittentes coronas suas ante thronum,\n Deo videlicet assignantes quidquid virtutis,\nquidquid habeant dignitatis. Illi enim quidquid boni\nconquiritur, jure tribuetur, a quo ille qui vicerit,\n adjuvatur. Cujus in Evangelio actionis figura praecessit,\nquando praecedens populus Dominum sternebant\nvestimenta sua in via, accipientesque ramos\npalmarum, procedebant obviam ei et dicebant: Benedictus\nqui venit in nomine Domini, Rex Israel\n(Matth XXI; Marc XI; Luc XIX; Joan XII). Victoria\ncoronarum palmarum signo aptius comparatur. Dicentes: Dignus es, Domine Deus noster, accipere \nclaritatem et honorem et potestatem, quoniam tu\ncreasti omnia, et ex tua potestate haec sunt constituta. Vel, sicut alia editione translatum invenimus,\nquia tu creasti omnia, et propter voluntatem tuam erant,\net creata sunt. Erant scilicet et in arte, priusquam\nformarentur in opere. Creata sunt autem, ut in suis\nquoque naturis secundum praescriptos in Dei sapientia\nterminos etiam visibiliter exstitissent. Quae autem\n sequuntur, alterius libri tractanda sumantur\nexordio."
    }
  ]
}