{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>13. Believers have two key commitments: renouncing the devil and his works, and professing faith in the Father, the Son, and the Holy Spirit. <break time=\"1s\"/> It's essential to uphold these commitments firmly and seek the help of the one who granted the sacrament of baptism for humanity's salvation, so they remain pure.</s>\n    <s>This was foreshadowed in the Old Testament through Moses, when the people were baptized in the cloud and the sea, and clearly shown to us in the New Testament by the mediator between God and humans.</s>\n  </p>\n  <p>\n    <s>For He Himself said, <phoneme alphabet=\"ipa\" ph=\"ʌˈlɛs\">unless</phoneme> one is born of water and the Spirit, he cannot enter the kingdom of heaven (John 3:3).</s>\n    <s>And John said of Him: I baptize you with water for repentance, but among you stands one you do not know, who will baptize you with the Holy Spirit and fire (Matthew 3:11; John 1:26).</s>\n  </p>\n  <p>\n    <s>Through this, we are reborn to God, transforming from children of wrath through sin to children of God through grace.</s>\n    <s>This washing and bath renew the Church.</s>\n    <s>Just as the woman was formed from the rib of the sleeping first man, the Church was formed from the side of Christ on the cross.</s>\n    <s>From His side flowed blood and water, representing the two chief sacraments of the holy Church, providing consecration and cleansing.</s>\n  </p>\n  <p>\n    <s>We are reborn through washing and consecrated by blood.</s>\n    <s>This is why the people crossed the Red Sea, as Christ's baptism is consecrated by blood.</s>\n    <s>Because water is more suitable than any other element for purifying, giving life, and renewing, it is rightfully given the dignity of baptism.</s>\n    <s>Water held the power to regenerate humans when the Spirit of God moved over it at the beginning of the world, and it gained the dignity of purifying when it flowed from the side of Christ.</s>\n  </p>\n</speak>",
            "original_latin": "XIII. De sacramento baptismi. Quia igitur constat pactiones credentium esse duas,\nunam in qua abrenuntiatur diabolo et pompis ejus,\net omnibus operibus ejus, alteram qua se credere\nconfitentur in Patrem et Filium et in Spiritum\nsanctum, oportet has inconvulsae mentis intentione\nteneri, et ut intemerate custodiri possint, illius\nsemper adjutorium quaerere, qui baptismi sacramentum\nad salutem generis humani contulit, cujus\nmysterium et in Veteri Testamento per Moysem\npraefiguratum est, cum populus in nube et in mari\nbaptizatus est, et in Novo nobis per mediatorem Dei\n et hominem apertissime demonstratum. Ipse enim\nait, quoniam Nisi quis renatus fuerit ex aqua et\nSpiritu sancto, non poterit introire in regnum coelorum\n(Joan III 3). Et Joannes de eo ait: Ego\nbaptizo in aqua in poenitentia; medius autem vestrum\nstat, quem vos nescitis, ipse vos baptizabit in\nSpiritu sancto et igni (Matth III 11; Joan I 26). Per hoc qui nascimur mundo, renascimur Deo;\net qui per peccatum eramus filii irae, per gratiam\nefficimur filii Dei. Hac enim tinctione et hoc lavacro\nEcclesia vegetatur. Ex osse dormientis protoplasti\nmulier aedificata est, ex latere Christi in\ncruce dormientis Ecclesia formata est. Profluxerunt\nenim ex ejus latere sanguis et aqua, duo sanctae\n Ecclesiae praecipua sacramenta, ut in altero consecratio,\nin altero mundatio eidem tribueretur Ecclesiae. Regeneramur namque ex lavacro, ut consecramur\net sanguine. Unde et populus mare Rubrum\ntransiit, quia baptismus Christi sanguine consecratur. Quia ergo elementum aquae in hoc mundo\nomnibus elementis purgandi, vivificandi, recreandi\ngratia aptius est, non immerito ei baptismi dignitas\nconfertur, quia et regenerandorum hominum\nefficaciam, cum spiritus Dei in mundi primordio\nsuper id ferebatur, concipiebat, et purgandorum,\ncum ex latere Christi proflueret, dignitatem capiebat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>This visible element symbolizes an invisible reality. Just as water cleanses the body externally, the soul is secretly purified by the Holy Spirit through its mystery.</p>\n    <p>When God is invoked, the Holy Spirit descends from heaven and grants the sanctified waters the power to purify.</p>\n    <p>Thus, the person restored to the image of the Holy Trinity, in which they were originally created, expels the old self that entered through the sin of the first human. This old self is replaced by a new self through the grace of Christ.</p>\n    <p>Transformed by the spirit of grace, they become entirely different. Once defiled by the ugliness of sins, they are now made beautiful by the whitening of virtues.</p>\n    <p>Therefore, the mystery of baptism cannot be completed without invoking the Holy Trinity. As the Lord said to the apostles: \"Go, teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Spirit\" (Matthew 28:19).</p>\n    <p>The same Lord affirmed this sacrament at His own baptism, where the Father was revealed in the voice, the Son in the body, and the Holy Spirit in the appearance of a dove.</p>\n    <p>O splendid and marvelous sacrament, which transforms children of wrath into children of God, the old into new, the defiled into beautiful. It is in this sacrament that we are both reborn and purified, imitating the example of Christ's death.</p>\n    <p>How do we imitate this example, says the Apostle? \"Do you not know,\" he says, \"that all of us who have been baptized into Christ Jesus were baptized into His death? Therefore, we were buried with Him through baptism into death, so that just as Christ was raised from the dead by the glory of the Father, we too might walk in newness of life\" (Romans 6:3).</p>\n    <p>We die to sin when we renounce the devil and all his works. We are buried with Christ when, under the invocation of the Holy Trinity and with three immersions in the font, we descend as if into a tomb. We rise with Christ when, stripped of all sins, we emerge from the font as if from a tomb.</p>\n</speak>",
            "original_latin": "Per hoc etenim visibile elementum res illa invisibilis\nsignatur, ut sicut aqua purgatur exterius\ncorpus, ita latenter ejus mysterio per Spiritum\n sanctum purificetur et animus. Invocato namque\nDeo descendit Spiritus sanctus de coelis et sanctificatis\naquis tribuit eis vim purgationis. Inde\nhomo ad imaginem reparatus sanctae Trinitatis, ad\nquam conditus fuerat expellitur, et qui vetus in\neas per peccatum primi hominis intraverat, novus\nex eis per Christi gratiam egreditur, et spiritu gratiae\nin melius immutatus, longe aliud quam fuerat efficitur. Foedus enim erat deformitate peccatorum:\nibi reducitur pulcher dealbatione virtutum. Nullatenus\nitaque baptismi mysterium perfici potest,\nnisi sub invocatione sanctae Trinitatis, quia et Dominus\nad apostolos dixit: Ite, docete omnes gentes,\nbaptizantes eos in nomine Patris, et Filii, et Spiritus\nsancti (Matth XXVIII 19). Et idem Dominus hoc\n sacramentum firmavit, cum in suo baptismate Pater\ndeclaratus est in voce, Filius in corpore, Spiritus\nsanctus in columbae ostensione. O praeclarum\net admirabile sacramentum, quod de filiis irae facit\nfilios Dei, de veteribus novos, de foedis pulchros,\nin quo et regeneramur, et purgamur, et exemplum\nmortis Christi imitamur. Quomodo ergo hoc exemplum\nimitemur dicat Apostolus. An ignoratis, inquit,\nquia quicunque baptizati sumus in Christo Jesu,\nin morte ipsius baptizati sumus? Consepulti ergo\nsumus cum illo per baptismum in morte, ut quemadmodum\nresurrexit Christus a mortuis per gloriam\nPatris, ita et nos in novitate vitae ambulemus\n(Rom VI 3). Morimur ergo peccato, quando abrenuntiamus\ndiabolo et omnibus quae ejus sunt; consepelimur\n Christo, cum sub invocatione sanctae\nTrinitatis sub trina mersione, in fonte lavacri\nquasi in quodam sepulcrum descendimus; consurgimus\nChristo, cum exuti omnibus peccatis, de\nfonte quasi de sepulcro egredimur."
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        But the mystery of the three days and nights, during which it is recorded that the Lord was in the tomb, is not overlooked. When we invoke the Holy Trinity, which is indeed the true light, we descend into the font. For the Father is light, and in His light, because He is the Son, we see the Holy Spirit as light.\n    </p>\n    <p>\n        We also observe three nights, opposing the father of darkness and ignorance, along with the lie that was born from him. He is a liar just like his father, and when he speaks a lie, he speaks from his own resources. But in the third place, we destroy the spirit of error, which inspires false prophets to say, \"Thus says the Lord,\" whom the Lord has not sent. We destroy these and trample them if we are buried with Christ, according to what He Himself says: \"Behold, I have given you authority to tread on serpents and scorpions, and over all the power of the enemy\" <break time=\"500ms\"/> (Luke 10:19).\n    </p>\n    <p>\n        Each of these things is contrary to the Holy Trinity as night is to day, as darkness is to light, as lies are to the truth. The baptismal font also bears the likeness of the tomb of Christ, which is recorded to have been new. Because whoever is buried with Christ in it and rises with Him, according to the same Apostle, must walk in newness of life.\n    </p>\n    <p>\n        The seven steps of this font seem to signify the three nights in descent and the three days in ascent, as mentioned above. The seventh step, which is also the fourth, is the one about which someone said: \"And the appearance of the fourth is like a son of the gods\" <break time=\"500ms\"/> (Daniel 3:25). He extinguishes the furnace of fire, which is the stability of the feet, the foundation of water; in whom, according to the Apostle, \"all the fullness of divinity dwells bodily\" <break time=\"500ms\"/> (Colossians 2:9).\n    </p>\n    <p>\n        Therefore, baptism is not repeated, because Christ dies no more than once. Sins committed after baptism are erased by the tears of repentance, alms, and other displays of good works, not by repeating baptism.\n    </p>\n</speak>",
            "original_latin": "Sed neque\nmysterium trium dierum ac noctium, quibus in\nsepulcro Dominus fuisse legitur, praeteritur, cum\ninvocata sancta Trinitate, quae utique vera lux\nest, in fontem descendimus. Lux est enim Pater,\net in lumine ejus, quia est Filius, lumen videmus\nSpiritum sanctum. Facimus autem et tres noctes,\ncum tenebrarum et ignorantiae patri, una cum\nmendacio, quod ex eo natum est, et mendax est\nsicut et pater ejus, et cum loquitur mendacium,\n de suis propriis loquitur, contradicimus. Sed et\ntertio loco spiritum erroris destruimus, qui inspirat\npseudoprophetas, ut dicant. Haec dicit Dominus,\nquos Dominus non misit. Destruimus enim\nhaec et conculcamus, si consepulti sumus Christo\netiam secundum illud quod ipse dicit: Ecce dedi\nvobis potestatem calcandi super serpentes et scorpiones,\net super omnem virtutem inimici (Luc. X,\n19). Quae singula ita sunt contraria sanctae Trinitati\nut nox diei, ut tenebrae luci, ut mendacium\nveritati. Fons quoque baptismi similitudinem gerit\nsepulcri Christi, quod novum fuisse legitur: quia\nquicunque in eo consepelitur Christo et ei consurgit\nsecundum eumdem Apostolum, in novitate vitae\ndeambulare debet. Cujus fontis septem gradus, tres\n in descensu tres noctes, et tres in ascensu tres\ndies significare videntur, de quibus superius dictum\nest. Septimus vero, qui et quartus, ille est\nde quo quidam ait: Et aspectus quarti similis filio\nDei (Dan III 92). Qui fornacem ignis exstinguit,\nqui est stabilimentum pedum, fundamentum aquae;\nin quo, juxta Apostolum, Inhabitat omnis plenitudo\ndivinitatis corporaliter (Coloss II 9). Idcirco autem\nbaptismus non iteratur, quia et Christus non amplius\nquam semel moritur. Peccata enim, quae\npost baptismum committuntur, poenitentiae lacrymis,\neleemosynis, et caeteris bonorum operum exhibitionibus,\nnon baptismatis iteratione delentur."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Meanwhile, the purest linens and spices are used for the burial of the Lord's body because, even if someone wishes to be buried with Christ, they should still shine with honorable works and be clothed in clean garments, despite carrying original sin.\n    </s>\n    <s>\n      The prophet prays that priests be clothed in these when he says: <break time=\"500ms\"/> \"May your priests be clothed with righteousness\" <break time=\"500ms\"/> (Psalm one hundred thirty-two verse nine).\n    </s>\n    <s>\n      If, therefore, before being reborn, cleansed from original sin, and buried with Christ, one ought to shine with spices, have a pleasant fragrance, and be clothed in the cleanest garments, <break time=\"500ms\"/> how much more should someone who is reborn, cleansed, brought to life with Christ, walking in newness of life, and made a new creature, overflow with the fragrance of a good odor and shine with the brightness of white garments?\n    </s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "Dominico interea corpori sepeliendo mundissima\nlinteamina et aromata adhibentur, quia et is qui\n Christo consepeliri desiderat, si jam aetas permittit,\nquamvis mortuus sit per originale peccatum,\nquod adhuc portat, debet tamen honorum operum\nexhibitione flagrare, et mundis indui vestibus, de\nquibus propheta sacerdotes indui orat cum dicit:\nSacerdotes tui induantur justitiam (Psal CXXXI 9). Si ergo antequam renascatur, et originali peccato\npurgetur, et Christo consepeliatur, aromatibus debet\nfragrare, odorem praestare, et mundissimis\nvestibus indui, quanto magis renatus, purgatus,\nChristo convivificatus, in novitate vitae ambulans\nnova creatura effectus, et odoris fragrantia exuberare,\net candidorum vestimentorum clarescere debet\nnitore?",
            "voice": "Matthew"
        }
    ]
}