{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>9. Why are the ears and nostrils touched with spit?</s>\n    <s>The nostrils and ears are touched with spit, and it is said: Effeta.</s>\n  </p>\n<break time=\"1s\"/>\n  <p>\n    <s>The nostrils are touched so they may follow Christ in the fragrance of perfumes and say: Draw me, we will run after you (Song of Solomon 1:3).</s>\n    <s>With the Apostle, they may declare: We are the pleasing aroma of Christ to God (Second Corinthians 2:15).</s>\n    <s>They may become members of Him to whom it is said: And the scent of your garments is better than all spices (Song of Solomon 4:10).</s>\n  </p>\n  <p>\n    <s>One will then be able to have that scent well if, like Mary, whose name means lady or illuminator, they anoint the feet of Jesus with an alabaster jar of ointment, that is, with the purity of holy faith and the practice of good works.</s>\n    <s>By fulfilling the teachings of the apostles or any preachers through whom Christ walks, the house, that is, the world or the whole of the Holy Church, is filled with their good reputation, like a kind of sweet and pleasant fragrance.</s>\n  </p>\n  <p>\n    <s>And because often the sweetness of the scent and the various perfumes are suited to the self-indulgent and lovers, these, on the contrary, having become chaste and lovers of Christ, always embrace only His life-giving scent.</s>\n  </p>\n  <p>\n    <s>The ears are also touched, so that hearing the words of God and doing them, they may be like the wise man in the Gospel who built his house on the rock (Matthew 7:24).</s>\n    <s>With spiritual hearing, they always listen to spiritual things, so they may say with David: I will hear what the Lord God speaks in me (Psalm 85:9), and with Isaiah: The Lord God opened my ear, and I did not resist, I did not turn back (Isaiah 50:5).</s>\n  </p>\n  <p>\n    <s>Hearing spiritually what is said spiritually, they may reach the benefits of spiritual works.</s>\n    <s>When the Lord says in the Gospel: He who has ears to hear, let him hear (Matthew 11:15), and John in his Revelation: He who has ears to hear, let him hear what the Spirit says to the churches (Revelation 2:7); here not physical ears are sought, but spiritual ones, and by the name of the ears, the hearing of the inner man is meant.</s>\n  </p>\n  <p>\n    <s>For in sacred speech, often the virtues of the soul are understood through the members of the body.</s>\n  </p>\n</speak>",
            "original_latin": "IX. Cur tanguntur de sputo aures et nares. Tanguntur itaque de sputo nares et aures, et dicitur:\n Effeta. Nares, ut Christum in odore unguentorum\nsequantur et dicant: Trahe me, post te curremus\n(Cant I 3), et cum Apostolo profiteantur dicentes:\nChristi bonus odor sumus Deo (II Cor II 15), et\nillius membra efficiantur cui dicitur: Et odor vestimentorum\ntuorum super omnia aromata (Cant. IV,\n10). Quem odorem tunc bene habere poterit, si cum\nMaria, quae interpretatur domina sive luminatrix,\nalabastro unguenti, hoc est sacrae fidei puritate et\nbonae operationis exercitio, ungant pedes Jesu, apostolorum\nvidelicet monita complentes vel praedicatorum\nquorumlibet, per quos Christus inambulat,\net domus, mundus videlicet sive universitas sanctae\nEcclesiae, eorum bona opinione, quasi quodam\n dulci et suavi odore repleatur. Et quia plerumque\nodoris suavitas et diversa thymiamata dissolutis et\namatoribus conveniunt, isti e contrario, et continentes\net Christi amatores effecti illius solummodo\nsalutiferum semper amplectantur odorem. Tanguntur\net aures, ut audientes verba Dei et facientes\nea, similes sint secundum Evangelium viro sapienti,\nqui aedificavit domum suam supra petram (Matth VII 24), et spiritali auditu semper spiritalia auscultent:\nut cum David dicere possint: Audiam quid\nloquatur in me Dominus Deus (Psal LXXXIV 9), et\ncum Isaia, Dominus Deus aperuit mihi aurem, ego\nautem non contradico, retrorsum non abii (Isa. L,\n5); ut quae spiritaliter dicuntur spiritaliter audientes,\nad spiritalium operum emolumenta perveniant. Cum itaque Dominus in Evangelio dicit: Qui\nhabet aures audiendi audiat (Matth XI 15), et Joannes\nin Apocalypsi sua: Qui habet aures audiendi\naudiat quid Spiritus dicat Ecclesiis (Apoc II 7); hic\nnon aures carnales, sed spiritales quaeruntur, et\nper aurium nomen interioris hominis auditus designatur. In sacro etenim eloquio plerumque per\nmembra corporis spiritales animae virtutes intelliguntur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    Since divinity took on human form, creating a kind of ointment from the connection of two substances in one person of the Son of God, to enlighten the human race that was born blind from the first parents, it is not without reason that the ears and nose are touched with saliva.\n\n    <break time=\"500ms\"/>\n\n    Just as He touched the mute man's tongue with His spit and made mud with His saliva to open the eyes of the man born blind, now, through the ministry of priests, He grants spiritual hearing to those who are to be baptized, gives them the ability to speak rightly, that is, to confess true faith, and opens their noses to perceive the good fragrance of Christ.\n\n    <break time=\"500ms\"/>\n\n    The chest of the one who is baptized should always be filled with the nectar of divine fragrance and anointed with spiritual ointment.\n</speak>",
            "original_latin": "Quia ergo divinitas hominem assumens,\nquoddam ex connexione duarum substantiarum in\nuna Dei filii persona collyrium fecit, unde genus\nhumanum quod caecum a primis parentibus natum\nerat illuminaret, non ab re sputo aures tanguntur\net nares, ut qui expuens linguam muti tetigerat,\net sputo lutum fecerat, et oculos caeci nati\n aperuerat, nunc per ministerium sacerdotum, et\nauditum spiritalem his qui baptizandi sunt tribuat,\net recte loquendi, id est fidem veram confitendi\nfacultatem praebeat, et nares quibus bonum Christi\nodorem capiant aperiat. Pectus enim illius qui\nbaptizatur refertum semper esse debet, et divini\nodoris nectare et spiritali unctione delibutum."
        }
    ]
}