{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>6. What is the interpretation of the Creed according to the Latins?</p><break time=\"1s\"/>\n  <p>\n    The word \"symbol\" in Latin is interpreted as \"sign,\" \"indication,\" or \"comparison.\" It is called an indication because it shows the integrity of faith; a sign because, by properly retaining and understanding it, the faithful are distinguished from the unbelievers; and a comparison because, in it, the apostles brought together the entire integrity of faith.\n  </p>\n  <p>\n    What they all held in their hearts with equal sincerity of faith, they confessed with their mouths, and each contributed their own understanding, producing a symbol, that is, a collection of the entire faith. As they were about to part from each other, they established a standard for future preaching, so that when they went their separate ways, they would not teach anything different or conflicting.\n  </p>\n  <p>\n    It was indeed very fitting and useful that those who had one soul and one heart in the Lord, and who were invigorated by the inspiration of the Holy Spirit, would also be united in the confession of one faith. For they could not and should not be divided in any way, being bound by the bond of one faith.\n  </p>\n  <p>\n    Meanwhile, some people want to understand the \"concise word\" mentioned through the prophet Isaiah in the Creed and the Lord's Prayer. For in one is contained the integrity of faith, and in the other, the integrity of prayers, so that in the twelve words is contained the doctrine of the twelve apostles, and in the seven petitions is contained everything that pertains to the management of the present and future life.\n  </p>\n  <p>\n    Even though the entire doctrine can also be called concise, because what the law and the prophets previously contained in the breadth of commandments, the Lord came and summarized by saying, \"You shall love the Lord your God with all your heart, and with all your soul, and with all your strength, and your neighbor as yourself.\" On these two commandments hang all the law and the prophets.\n  </p>\n  <p>\n    <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 22:37. In this, he clearly abbreviates the prophets and the law into these two statements.\n  </p>\n  <p>\n    These things are said about the Creed and its name.\n  </p>\n</speak>",
            "original_latin": "VI. Quae sit interpretatio Symboli secundum Latinos. Quod symbolum Latine indicium, vel signum, vel\ncollatio interpretatur. Indicium, quia per id indicatur\nfidei integritas; signum, quod eo bene retento\net intellecto fideles ab infidelibus discernuntur; collatio,\nquia in eo apostoli omnem fidei integritatem\ncontulerunt. Quod autem omnes pari fidei sinceritate\n corde retinebant, ore confessi sunt, et singuli\nproprias sententias conferentes, symbolum, id est\ntotius fidei collationem, ediderunt. Discessuri enim\nab invicem normam futurae praedicationis in commune\nstatuerunt, ne localiter ab invicem discedentes\ndiversum aliquid vel dissonum praedicarent. Decentissimum\nnamque et utile erat, ut quibus erat\nanima una et cor unum in Domino, et quos sancti\nSpiritus afflatus vegetabat, unius etiam fidei confessio\nexornaret. Nec enim dirimi in aliquo vel poterant\nvel debebant, qui unius fidei vinculo nectebantur. Plerique interea verbum abbreviatum per\nIsaiam prophetam, in Symbolo et oratione Dominica\nintelligi volunt. In altero enim fidei, in altero precum\ncontinetur integritas, ut et in duodecim verbis duodecim\n apostolorum doctrina, et in septem petitionibus\nomne contineatur quidquid ad praesentis et futurae\nvitae pertinet dispensationem. Quamvis etiam totius\ndoctrinae verbum dici possit abbreviatum, quia quod\nprius lex et prophetae continebant in latitudine praeceptorum,\nveniens Dominus pronuntiavit et dixit,\nDiliges Dominum tuum ex toto corde tuo, et ex tota\nanima tua, et ex totis viribus tuis, et proximum tuum\ntanquam teipsum. In his duobus mandatis tota lex\npendet et prophetae (Matth XXII 37). In quo evidenter\nprophetas et legem duobus his sermonibus\nbreviat. Haec de Symbolo et nomine ejus dicta\nsint.",
            "voice": "Matthew"
        }
    ]
}