{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>16. Why it is covered with a mystical veil.</s><break time=\"1s\"/>\n  </p>\n  <p>\n    <s>Our Redeemer is both a king and a priest. As the prophet says, \"Your kingdom, Lord, is an everlasting kingdom, and your dominion endures through all generations\" (Psalm 145:13). He triumphantly defeated the devil, death, and the world. The same prophet also says, \"You are a priest forever, according to the order of Melchizedek\" (Psalm 110:4). He offered himself as a sacrifice to God the Father. It is fitting that his holy Church, being his body, should be both a kingdom and a priesthood. We, who are reborn into it and are its members, should be kings and priests.</s>\n  </p>\n  <p>\n    <s>As kings, we bravely fight against the devil and manage our lives admirably. As priests, we build an altar of faith in God's holy temple, which we are, offering him the peaceful sacrifices of good works. We can say with the Apostle: \"Blessed be the God and Father of our Lord Jesus Christ, who has blessed us with every spiritual blessing in the heavenly realms in Christ\" (Ephesians 1:3).</s>\n  </p>\n  <p>\n    <s>From this altar, the smoke of our prayers should rise to him daily, as the prophet says: \"May my prayer be set before you like incense\" (Psalm 141:2).</s>\n  </p>\n  <p>\n    <s>The heads of those who are reborn by water and the Holy Spirit are covered with a mystical veil. Peter says to them: \"You are a chosen people, a royal priesthood, a holy nation, God's special possession\" (First Peter 2:9). This veil signifies both the royal diadem and the covering of the priestly head. In sacred scripture, the head often signifies the mind, as in, \"Lift up your heads\" (Luke 21:28). The mind of the reborn should have the adornments of royal dignity and the covering of the priestly head. It should be protected against vices by the priestly veil, spiritually adorned with the gems of virtues, and anointed with the holy chrism.</s>\n  </p>\n</speak>",
            "original_latin": "XVI. Cur mystico tegitur velamine. Quia igitur idem Redemptor noster rex, cui per\nprophetam dicitur: Regnum tuum, Domine, regnum\nomnium saeculorum, et dominatio tua in omni generatione\net generationem (Psal CXLIV 13), qui diabolum,\nmortem, et mundum mirifice triumphavit: et\nsacerdos, cui per eumdem prophetam dicitur: Tu\nes sacerdos in aeternum secundum ordinem Melchisedech\n(Psal CIX 4), qui se Deo Patri in sacrificium\n obtulit: decentissimum est ut sancta ejus Ecclesia,\nquae utique corpus ejus est, et regnum sit et sacerdotium,\net nos in ea regenerati, qui ejus membra\nsumus, reges simus et sacerdotes; reges, ut et contra\ndiabolum viriliter dimicemus, et administrationem\nvitae nostrae admirabili dispensatione gubernemus:\net sacerdotes, ut in templo Dei sancto quod\nsumus nos, altare fidei aedificantes, bonorum operum\nei hostias pacificas offeramus, et cum Apostolo\ndicamus: Benedictus Deus et Pater Domini nostri\nJesu Christi, qui benedixit nos in omni benedictione\nspiritali in caelestibus in Christo (Ephes I 3). De\nquo altari fumus orationum nostrarum ei quotidie\nascendat, juxta illud quod ait propheta: Dirigatur\noratio mea sicut incensum in conspectu tuo (Psal CXL 2). Capita itaque eorum qui regenerantur ex\naqua et Spiritu sancto mystico velamine teguntur,\nut eis per Petrum dicatur: Vos estis genus electum,\nregale sacerdotium, gens sancta, populus acquisitionis\n(I Pet II 9); ut hoc velamine et diadema regium\net sacerdotalis capitis velamentum significetur: et\nquia per caput mens plerumque in sacro eloquio\naccipi solet, juxta illud: Respicite et levate capita\nvestra (Luc XXI 28), mens renatorum et regiae dignitatis\nornamenta, et sacerdotalis verticis habeat\ntegumentum, ut et contra vitia sacerdotali velamine\nmuniatur, et virtutum gemmis spiritaliter exornetur,\net unctione sacrosancti chrismatis liniatur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    \n        They are also granted the sevenfold grace of the Spirit through the anointing of chrism, making them worthy to become not just the dwelling place of the Spirit, who is of one substance with the Father and the Son, but of the entire Holy Trinity.\n    \n</speak>",
            "original_latin": "Quibus\netiam septiformis gratiae spiritus per chrismatis\nunctionem conceditur, ut non solum spiritus, qui\n unius est cum Patre et Filio substantiae, sed totius\nsanctae Trinitatis habitaculum effici mereantur."
        }
    ]
}