{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      11. What is renunciation? It is greatly beneficial if, by renouncing the devil and his works, one rejects his dominion.\n    </s><break time=\"1s\"/>\n    <s>\n      The yoke that oppressed them is broken by the anointing oil, fulfilling the prophecy: \"The yoke will be destroyed because of the anointing oil\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 10:27.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      To renounce is commonly understood to mean to spurn, reject, contradict, or express something similar.\n    </s>\n    <s>\n      Although the meaning of the word \"nuntio\" is straightforward when used without a prefix, and it sometimes doesn't stray far from its usual meaning when a prefix is added, as in \"I will tell and declare\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 55:18, sometimes it takes on a different meaning, as in \"So therefore, any one of you who does not renounce all that he has cannot be my disciple\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 14:33.\n    </s>\n    <s>\n      However, \"abrenuntiare\" (to renounce) always retains the meaning we mentioned earlier.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      To renounce is to confess to abandoning Satan, all his works, and all his pomp.\n    </s>\n    <s>\n      This renunciation is rightly followed by the confession of the Holy Trinity, so that where sin abounded, grace may abound even more.\n    </s>\n    <s>\n      Where the yoke of the devil has decayed because of the anointing of the Holy Spirit, the yoke of Him who said, \"Learn from me, for I am gentle and humble in heart, and you will find rest for your souls. For my yoke is easy, and my burden is light\" <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 11:29, may come.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Satan, who is also called the devil, is renounced by the faithful so that they may serve God the Savior more freely.\n    </s>\n    <s>\n      According to the words of the same Lord, \"No one can serve two masters\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 16:13.\n    </s>\n  </p>\n</speak>",
            "original_latin": "XI. Quid sit abrenuntiatio? Quibus bene exuberat, si abrenuntiando diabolo\net operibus ejus, dominationem illius aspernetur,\net jugum quod se premebat, illius olei unctione\nfatiscat, et impleatur illud propheticum: Computrescet\njugum a facie olei (Isa X 27). Abrenuntiare\netenim poni solet pro eo quod est spernere,\nrejicere, contradicere, sive aliud quid quod hoc\nverbo in hoc sensu exprimi potest. Quamvis enim\n illius verbi quod est nuntio sensus in promptu sit,\ncum sine praepositione profertur, et accepta praepositione\ninterdum a sua significatione non longe recedat,\nut est illud: Narrabo et renuntiabo (Psal LIV 18), interdum vero in alium sensum vertatur,\nut est illud: Sic ergo omnis ex vobis qui non renuntiat\nomnibus quae possidet, non potest meus esse discipulus\n(Luc XIV 33); abrenuntiare tamen semper\nin eo sensu poni consuevit quem superius diximus. Abrenuntiare etenim se fatetur Satanae, et omnibus\noperibus ejus, et omnibus pompis ejus. Quam abrenuntiationem\nrecte confessio sanctae Trinitatis sequitur,\nut ubi abundavit peccatum superabundet\ngratia, et ubi computruit jugum diaboli a facie unctionis\nSpiritus sancti, adveniat illius jugum qui\n dixit: Discite a me quia mitis sum et humilis corde,\net invenietis requiem animabus vestris. Jugum enim\nmeum suave est, et onus meum leve (Matth XI 29). Satanas enim, qui et diabolus nuncupatur, a fidelibus\nabrenuntiatur ut Deo Salvatori liberius serviatur,\nquia juxta ejusdem Domini vocem, Nemo potest\nduobus dominis servire (Luc XVI 13).",
            "voice": "Matthew"
        }
    ]
}