{
  "chunks": [
    {
      "original_latin": "THEODULFI\nAURELIANENSIS EPISCOPI\nDE ORDINE BAPTISMI AD MAGNUM SENONENSEM LIBER. ",
      "cleaned_english_translation": "<speak>\n    On the Order of Baptism<break time=\"500ms\"/>Book To Magnus of Sens <break time=\"500ms\"/>\nby Theodulf Bishop of Orleans\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n   \n        <p>\n            To the most reverend and beloved brother Magnus, Theodulf sends greetings. I have fulfilled your command, venerable Magnus, and if not with diligent efficiency, then at least with full obedience. You commanded me, or rather, through you, charity commanded, that I should briefly and quickly respond to certain questions concerning the order of baptism sent to you by our lord and glorious Emperor Charles.\n        </p>\n        <p>\n            Pressed by the brevity that compelled me to explain great matters in brief words, and the shortness of time that made me wish to quickly fulfill your orders, I have completed what you commanded. If only this work had been done as effectively as it was willingly undertaken! Although I had no opportunity to treat the matter at length and consult the volumes of the Fathers due to certain occupations, charity moved me to fulfill your command: I wrote swiftly about each point that came to my mind, and sent it to your brotherhood so that, if the responses do not provide benefit, at least the obedience might bear fruit.\n        </p>\n        <p>\n            Meanwhile, as I am certain you know, these questions were not made out of a necessity to learn by royal command, but out of a desire to teach: not so that you yourself, by resolving them, might be instructed about unknown things, but so that others may be awakened from the sleep of lazy torpor to the benefit of accomplishing tasks.\n        </p>\n        <p>\n            For it is always familiar to him to engage bishops in the investigation of the Holy Scriptures and sound and sober doctrine, all the clergy in discipline, philosophers in the knowledge of divine and human matters, monks in religion, everyone generally in holiness, leaders in counsel, judges in justice, soldiers in the experience of arms, prelates in humility, subjects in obedience, everyone generally in prudence, justice, fortitude, temperance, and concord.\n        </p>\n    \n</speak>",
      "original_latin": "Reverentissimo atque charissimo fratri Magno\nepiscopo Theodulfus salutem. Praeceptum tuum, vir venerabilis Magne, peregi,\net si non solerti efficacia, plena tamen obedientia. Praecepisti enim mihi, imo per te charitas praecepit,\nut quibusdam quaestionibus de ordine baptismi\na domino et glorioso imperatore Carolo tibi transmissis\nbreviter et cito responderem. Coarctantibus\nitaque me hinc brevitate, qua cogebar brevi sermone\nres magnas expedire, illinc temporis angustia, qua\ncito quod jusseras adimplere volebam, explevi quod\njussisti. Quod opus o utinam esset tam efficaciter\nexpletum, quam est libenter susceptum! Quanquam\nergo mihi spatiose tractandi, et Patrum volumina\nrevolvendi, quibusdam occupationibus praepedientibus,\n facultas nulla suppeteret, et me ad jussionem\nimplendam charitas permoveret: de singulis quae\nmihi occurrere potuerunt celeri cursu scripsi, et\nvestrae fraternitati nisi, ut si non habuerint responsa\nemolumentum, saltim obedientia habeat fructum. Quaestiones interea istae, ut ego te nosse certus\nsum, a regali necessitudine non sunt factae necessitate\ndiscendi, sed studio docendi: nec ut ipse his\nabsolutis de nescitis valeat imbui, sed ut alii de\nsomno desidiosi torporis ad rerum absolvendarum\nutilitatem valeant excitari. Quippe cui hoc semper\nfamiliare est, ut exerceat praesules ad sanctarum\nScripturarum indagationem, et sanam sobriamque\ndoctrinam, omnem clerum ad disciplinam, philosophos\nad rerum divinarum humanarumque cognitionem,\n monachos ad religionem, omnes generaliter\nad sanctitatem, primates ad consilium, judices ad\njustitiam, milites ad armorum experientiam, praelatos\nad humilitatem, subditos ad obedientiam, omnes\n generaliter ad prudentiam, justitiam, fortitudinem,\ntemperantiam atque concordiam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            With these and similar actions, that excellent man, with God on his side, continuously elevates the prestige of the holy Church.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            In his remarkable management of both ecclesiastical and civil matters, he is energetic, brimming with wisdom, and triumphs through his display of virtue.\n        </s>\n    </p>\n</speak>",
      "original_latin": "His et his\nsimilibus rebus ille virorum optimus, Deo sibi propitio,\nsanctae Ecclesiae fastigium accumulare non\ncessat, et admirabili in rerum ecclesiasticarum sive\ncivilium administratione strenuus, et sapientiae fonte\nredundat, et virtutis exhibitione triumphat."
    }
  ]
}