{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n<p>14. Why they are clothed in white garments.</p><break time=\"1s\"/>\n<p>As we die to the world and rise with Christ, let us be clothed in the brightness of good works and strengthened by the hope of heavenly joys. It is fitting that the angel who announces His resurrection is described as sitting in white garments, and those who announce His return to the apostles appear in white garments.</p>\n<p>We also put on white garments after baptism to maintain the purity we received during regeneration, preserving our renewal and the beauty of angelic splendor. These white robes symbolize the hope of immortality and eternal happiness. With the prophet, we can say: I will greatly rejoice in the Lord, and my spirit will exult in my God. For He has clothed me with the garment of salvation and wrapped me in the robe of righteousness (Isaiah 61:10).</p>\n<p>May He help us keep these garments, as He is the one who gave them to us, so that it can be said of us what is written in Revelation: Blessed is the one who stays awake and keeps his garments (Revelation 16:15).</p>\n<p>Since everything in the context of baptism is filled with mysteries and rich in sacraments, it is fitting that the new person receives new garments and, cleansed of the stain of old guilt, is clothed in the brightness of white garments. Moses washed Aaron and his sons with water first and then clothed them with linen garments. Similarly, our true Moses, who frees the people from Egyptian servitude-from the error of paganism-purifies us with His ineffable sacrament and adorns us with the garments of good works. His face, the manifestation of His divinity, shines like the sun on the mountain of the Church, and His garments, that is, all the saints, become as white as wool or snow.</p>\n<p>Let us give thanks to Him, as Revelation says, who washed us from our sins with His blood and made us a kingdom and priests to His God and Father, to whom be glory forever and ever (Revelation 1:5-6).</p>\n</speak>",
            "original_latin": "XIV. Cur albis induitur vestibus. Ut ergo nos, qui mundo morimur, Christo consurgimus,\nbonorum operum nitore induamur, et coelestium\ngaudiorum spe confirmemur, decentissima\nratione angelus, qui ejus resurrectionem nuntiat,\nin albis vestibus sedere describitur, et qui ejus reditum\napostolis nuntiant in albis vestibus apparent,\net nos albis post baptismum induimur vestibus, ut\nmunditiam teneamus in opere quam accepimus in\nregeneratione, servantes et nostram innovationem,\net angelici splendoris decorem, et dentur nobis singulis\nstolae albae, spes videlicet immortalitatis et\naeternae felicitatis, ut cum propheta dicere possimus:\nGaudens gaudebo in Domino, et exsultavit spiritus\n meus in Deo meo. Quia induit me vestimento salutis,\net indumentum justitiae circumdedit me (Isa LXI 10). Ille vestimenta ista nos custodire faciat qui ea dedit,\nut de nobis dici possit quod in Apocalypsi scriptum\nest: Beatus qui vigilat et custodit vestimenta sua\n(Apoc XVI 15). Quia ergo omnia in baptismi ratione\nredolent mysteriis, et exuberant sacramentis,\nopportunum erat ut novus homo nova acciperet\nvestimenta et purgatus veteris noxae colluvione,\ncandidarum vestium indueretur nitore. Moyses enim\nAaron et filios ejus prius aquis lavit, et post linteis\ninduit vestimentis, quia et noster verus Moyses,\nqui populum de Aegyptiaca servitute, de gentilitatis\nvidelicet errore liberat, qui est mediator Dei et\nhominum, sui nos inenarrabilis sacramenti unda\n purificat, et bonorum operum indumentis exornat. Cujus facies, manifestatio videlicet divinitatis ejus,\ntestimonio legis et prophetarum in monte Ecclesiae\nut sol resplendet, et vestimenta ejus, id est sancti\nomnes, efficiuntur sicut lana alba, vel sicut nix. Cui cum Apocalypsi gratias agamus, qui lavit nos\na peccatis nostris in sanguine suo, et fecit nos regnum\net sacerdotes Deo Patri suo, cui est gloria in saecula\nsaeculorum (Apoc I 5 6).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  This kingdom and priesthood are anointed with the visible oil of chrism through the ministry of priests, and with the invisible grace of the Holy Spirit by the Lord.\n</speak>",
            "original_latin": "Hoc etenim regnum et\nsacerdotium, et visibili chrismatis unguento per\nministerium sacerdotum, et invisibili Spiritus sancti\ngratia a Domino linitur."
        }
    ]
}