{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <s>4. Why it is exorcised.</s>\n<break time=\"1s\"/>\n  <p>\n    <s>The evil spirit is exorcised so that it may leave the being it has possessed since long ago due to the sin of the first man.</s>\n    <s>According to the Apostle, there is no agreement between Christ and Belial, nor any partnership between light and darkness (First Corinthians 6:15).</s>\n    <s>Let the darkness depart and let the true light, Christ, enter.</s>\n    <s>In Zechariah, symbolically because of our sins, which He bore in His body, Christ is described as wearing filthy garments (Zechariah 3:3).</s>\n    <s>Rebuking Satan, He chose Jerusalem, symbolizing the holy Church, the Vision of Peace, which He blesses daily with new offspring.</s>\n    <s>As the prophet says: Your sons will come from afar, and your daughters will be carried in the arms (Isaiah 60:4).</s>\n  </p>\n  <p>\n    <s>Exorcism is a word of rebuke or adjuration.</s>\n    <s>In the Acts of the Apostles, exorcists are mentioned, and the holy Church maintains the ministry of exorcists among its ranks.</s>\n    <s>When exorcism is performed, it targets the one who opposes baptism, the salvation of the faithful, and all virtues.</s>\n    <s>When the spirit is expelled, the divine word enriches the believers.</s>\n  </p>\n</speak>",
            "original_latin": "IV. Cur exorcizatur. Unde et exorcizatur idem malignus spiritus, ut\nexeat et recedat ab illo plasmate, quod jam dudum\nper peccatum primi hominis possidebat. Et quia\nnon est, juxta Apostolum, conventio Christi ad Belial,\nnec societas luci ad tenebras (I Cor VI 15), egrediantur\n tenebrae et lux vera Christus ingrediatur. Qui et in Zacharia typice propter peccata nostra,\nquae in corpore suo portavit, sordida vestimenta habuisse\nlegitur (Zach III 3). Et increpans Satanam,\nHierusalem elegit, sanctam videlicet Ecclesiam, quae\nest Visio pacis, quam quotidie prole nova fecundet. Cui per prophetam dicitur: Filii tui de longe venient,\net filiae tuae de latere surgent (Isa LX 4). Exorcismus\npraeterea est sermo increpationis sive conjurationis. Unde et in Actibus apostolorum exorcistae\nfuisse leguntur, et sancta Ecclesia inter gradus ecclesiasticos\nexorcistarum etiam ministerium habet. Sciendum namque est quia cum exorcizatio fit, ille\nprocul dubio exorcizatur qui et baptismati, et saluti\nfidelium, et omnibus virtutibus ejus contrarius\n est. Illo enim exorcizato sive expulso, divini verbi\ncondimentum credentibus datur.",
            "voice": "Matthew"
        }
    ]
}