{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n     2. What a catechumen is.\n    </s>\n<break time=\"1s\"/>\n    <s>\n      A catechumen is someone who listens or is being instructed.\n    </s>\n    <s>\n      Humanity listens and is instructed before coming to baptism.\n    </s>\n    <s>\n      Just as it once heard through Moses, \"Hear, O Israel: The Lord our God, the Lord is one\" \n      <phoneme alphabet=\"ipa\" ph=\"ˌdjuːtəˈrɒnəmi\">Deuteronomy</phoneme> 6:4,\n      and was instructed through the laws and prophets to worship the one true God,\n      now, through the ministry of priests, listening enables one to be instructed.\n    </s>\n    <s>\n      Leaving behind the practices of worshiping created things, they now worship the Creator God alone.\n    </s>\n    <s>\n      Thus, catechumens believe in Christ while still bearing their sins.\n    </s>\n    <s>\n      As it is said in the Gospel, \"But Jesus did not entrust himself to them, for he knew all people\" \n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 2:24.\n    </s>\n    <s>\n      Therefore, those who were taught or instructed and baptized by John, \n      since his baptism could not remove sins, are to be understood as prefiguring the catechumens.\n    </s>\n  </p>\n</speak>",
            "original_latin": "II. Quid sit catechumenus. Catechumenus autem audiens, sive instructus interpretatur. Genus enim humanum audit et instruitur\nantequam ad baptismum veniat. Et quod per\n Moysem quondam audierat, Audi, Israel, Dominus\nDeus tuus Deus unus est (Deut VI 4), et per leges\net prophetas instruebatur ad unius veri Dei cultum:\nmodo per sacerdotum ministerium et audiens efficitur\nut instrui valeat, et relicto ritu quo creaturae\ndeserviebat, soli creatori Deo deserviat. Sic enim\ncatechumeni in Christum credunt, ut adhuc sua\npeccata portent. De quibus puto in Evangelio dictum,\nQui dum crederent in Jesum, ipse Jesus non se credebat\neis (Joan II 24). Quicunque ergo a Joanne\ndocebantur, sive instruebantur et baptizabantur,\nquia baptismus ejus peccata delere non poterat, catechumenorum\ntypum praetulisse noscendi sunt.",
            "voice": "Matthew"
        }
    ]
}