{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      15. Why is the head anointed with holy chrism?\n    </s><break time=\"1s\"/>\n    <s>\n      The sacrament of this oil is first mentioned in Exodus, where Moses, following God's command, prepares it.\n    </s>\n    <s>\n      In the New Testament, this is affirmed by the Lord, who was anointed by the Father with the oil of gladness above his companions. God gives him the Spirit without measure, because in him dwells all the fullness of divinity bodily.\n    </s>\n    <s>\n      The Church says to him: \"Your name is oil poured out, therefore the maidens love you\" (Song of Solomon 1:2). From the chrism of Christ and from Christ, the name of Christians has arisen.\n    </s>\n    <s>\n      Before his coming, only kings and priests were anointed, and they were also called Christs.\n    </s>\n    <s>\n      After his coming, however, not only kings and priests but the whole Church is consecrated with this anointing, because it is considered a kingdom and priesthood, and its children kings and priests.\n    </s>\n    <s>\n      Therefore, the heads of the baptized are anointed with chrism, so that they, anointed in the kingdom and priesthood of the Church, may receive the prerogative of the Christian name and may become members of him who redeemed them and is their head.\n    </s>\n  </p>\n</speak>",
            "original_latin": "XV. Cur sacro chrismate caput perungitur. Cujus unguenti sacramentum a Moyse primum\njubente Domino in Exodo legitur compositum, et in\nNovo Testamento a Domino veraciter declaratum,\nqui unctus est a Patre oleo laetitiae prae consortibus\nsuis; cui non ad mensuram dat Deus spiritum,\nquoniam in ipso habitat omnis plenitudo divinitatis\ncorporaliter. Ipsi enim Ecclesia dicit: Oleum effusum\nest nomen tuum, ideo adolescentulae dilexerunt\nte (Cant I 2); quia videlicet, et a chrismate Christi,\net a Christo Christianorum nomen exortum est. Ante adventum etenim ejus, reges solummodo ungebantur\net sacerdotes, qui etiam Christi vocabantur:\npost adventum vero ejus, non jam solum\nreges et sacerdotes, sed omnis hac unctione consecratur\nEcclesia, quia constat eam esse regnum et\n sacerdotium, et filios ejus reges et sacerdotes. Baptizatorum\nitaque capita chrismate liniuntur, ut in\nregno et sacerdotio Ecclesiae delibuti, et Christiani\nnominis praerogativam accipiant, et ejus membra\nqui eos redemit et eorum caput est, effici valeant.",
            "voice": "Matthew"
        }
    ]
}