{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>18. Why we are completed by the body and blood of the Lord.</s><break time=\"1s\"/>\n        <s>To gain this life, we are baptized, fed with His flesh, and given to drink of His blood, because we cannot become part of His body unless we are imbued with these sacraments.</s>\n        <s>For He Himself said: <break time=\"500ms\"/> \"My flesh is true food, and My blood is true drink\" <break time=\"500ms\"/> (John 6:54);</s>\n        <s>and: \"Whoever eats My flesh and drinks My blood remains in Me, and I in them\" (John 6:55).</s>\n    </p>\n    <p>\n        <s>It is a saving sacrifice, which in the Old Testament Melchizedek, king of Salem, offered as a symbol of the Lord's body and blood.</s>\n        <s>In the New Testament, the same mediator between God and humanity fulfilled it before He was handed over. Taking bread and a cup, blessing them, and giving them to His disciples, He commanded that these things be done in His memory.</s>\n        <s>Therefore, the Church celebrates this sacrificial mystery, having left behind and completed the old sacrifices. The Church offers bread because of the living bread that came down from heaven, and wine for the one who said, \"I am the true vine\" (John 15:1).</s>\n    </p>\n    <p>\n        <s>Through the visible offering of the priests and the invisible consecration of the Holy Spirit, bread and wine may attain the dignity of the Lord's body and blood.</s>\n        <s>Water is mixed with this blood, either because it flowed from the Lord's side along with blood, or because, as the elders want us to understand, just as Christ is signified by the wine, so the people are signified by the water.</s>\n        <s>For wine and water are inseparably mixed in the cup because the Church is inseparably joined and united to its head, Christ.</s>\n    </p>\n</speak>",
            "original_latin": "XVIII. Cur corpore et sanguine Dominico consummetur. Propter hanc vitam adipiscendam et baptizamur,\net ejus carne pascimur, et ejus sanguine potamur,\nquia nequaquam possumus in ejus corpus transire,\nnisi his sacramentis imbuamur. Sic enim ipse ait:\nCaro mea vere est cibus, et sanguis meus vere est potus\n(Joan VI 54); et: Qui manducat meam carnem\net bibit meum sanguinem, in me manet et ego in illo\n (Joan VI 55). Est enim sacrificium salutare, quod\net in Veteri Testamento Melchisedech rex Salem in\ntypo corporis et sanguinis Domini obtulit, et in Novo\nidem mediator Dei et hominum antequam traderetur\nadimplevit, cum accipiens panem et calicem, et benedicens\neis, et tradens discipulis suis, haec in sui\ncommemoratione fieri praecepit. Hoc ergo mysterium\nsacrificii, derelictis ac finitis veteribus hostiis,\nEcclesia celebrat, offerens panem propter panem vivum\nqui de coelo descendit, vinum pro eo qui dixit,\nEgo sum vitis vera (Joan XV 1); ut per visibilem\nsacerdotum oblationem, et invisibilem sancti Spiritus\nconsecrationem, panis et vinum in corporis et\nsanguinis Domini transeant dignitatem. Cui sanguini\nadmiscetur aqua, sive quia de latere Domini\n cum sanguine fluxit, sive quia, ut majores intelligi\nvolunt, sicut per vinum Christus, ita et per aquam\npopulus significatur. Vinum enim et aqua inseparabiliter\nin calice miscentur, quia et Ecclesia capiti\nsuo Christo inseparabiliter juncta cohaeret.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  Therefore, the Church upholds the tradition of receiving the Eucharist, as handed down by the Lord, so that when one is reborn of water and the Holy Spirit, they are nourished with the body of the Lord and drink His blood. <break time=\"500ms\"/> This ensures that, being incorporated into the body of Christ, they may remain in Christ and Christ in them. <break time=\"500ms\"/> Strengthened by the power of this food, they may, like Elijah, reach the mountain of God, which is Christ, the mountain prepared at the summit of the mountains. <break time=\"500ms\"/> By His gift, they may approach the glory of eternal happiness, where their desire will be fulfilled with good things, and they may say with the Prophet: <break time=\"500ms\"/> \"As for me, I shall behold your face in righteousness; when I awake, I shall be satisfied with your likeness\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑːmz\">Psalms</phoneme> 17:15. <break time=\"500ms\"/> Behold, venerable man, I have humbly fulfilled what you prudently commanded, praying for your holiness, that when you find higher answers to these inquiries, you may consider them, and not reject these, as long as all things are to be proven by apostolic authority, and what is good is to be retained.\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Morem\nergo accipiendae Eucharistiae a Domino traditum\nEcclesia tenet, ut cum ex aqua et Spiritu sancto\nquis renascitur, corpore Domini pascatur, et sanguine\nejus potetur: ut in corpore Christi trajecto,\net ille in Christo maneat, et Christus in eo: ut istius\ncibi fortitudine roboratus, exemplo Eliae veniat usque\nad montem Dei, Christum videlicet, qui est\nmons domus Domini praeparatus in vertice montium,\net ejus dono ad aeternae beatitudinis gloriam peraccedat,\nubi satietur in bonis desiderium ejus, et cum\n Propheta dicere possit: Ego autem cum justitia apparebo\nin conspectu tuo, satiabor cum manifestabitur\ngloria tua (Psal XVI 15). Ecce, vir venerabilis, quod prudenter jussisti,\nhumiliter implevi, deprecans sanctitatem vestram,\nut cum de his interrogationibus altiores responsiones\ninveneritis, illis adhibitis, istas non rejiciatis, dummodo\napostolica auctoritate omnia sunt probanda,\net quae bona sunt retinenda.",
            "voice": "Matthew"
        }
    ]
}