{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            10. Why is the chest anointed with oil, or the shoulders marked or anointed?\n        </s><break time=\"1s\"/>\n        <s>\n            The chest and shoulders of those who are to be baptized are touched with oil to soothe them with the holy oil, representing the Holy Spirit.\n        </s>\n        <s>\n            As the Apostle says, \"As His anointing teaches us about all things\" <break time=\"500ms\"/> (First John 2:27), they are protected both in front and behind-that is, they are mindful of all things, whether good or bad.\n        </s>\n        <s>\n            Like the heavenly creatures that are full of eyes in front and behind, they look to the past and the future to guard their salvation.\n        </s>\n    </p>\n    <p>\n        <s>\n            The chest is touched so they can say with David: \"And His mercy comes before me\" <break time=\"500ms\"/> (Psalm 59:10).\n        </s>\n        <s>\n            The shoulders are touched so they can say with him: \"And His mercy follows me\" <break time=\"500ms\"/> (Psalm 23:6).\n        </s>\n        <s>\n            This means they look forward to doing good and backward to avoid doing it in vain.\n        </s>\n    </p>\n    <p>\n        <s>\n            To will and to act are given to us by Him from whom comes every good and perfect gift.\n        </s>\n        <s>\n            And since the heart often signifies the mind, as in \"I have sought You with my whole heart\" <break time=\"500ms\"/> (Psalm 119:10), and oil signifies the anointing of the Holy Spirit or works of light and mercy, the heart is protected by anointing on both sides-front and back.\n        </s>\n        <s>\n            Thus, the mind of a Christian is abundantly filled with the richness of the Holy Spirit and with works of light and mercy.\n        </s>\n    </p>\n</speak>",
            "original_latin": "X. Cur pectus oleo ungitur, vel scapulae signantur, vel\nliniuntur. Unde etiam his qui baptizandi sunt pectus de oleo\net scapulae tanguntur, ut illius olei sancti videlicet spiritus\nunctione leniti, de quo Apostolus ait: Sicut unctio\nejus docet nos de omnibus (I Joan XXII 7), ante\net retro muniti, id est contra omnia prospera sive\n adversa sint circumspecti, et coelestium animalium\nimitatione ante et retro pleni sint oculis, id est, in\npraeteritum et futurum respicientes salutis suae custodiam\nnon amittant. Tangitur eis pectus, ut cum\nDavid dicere possint: Et misericordia ejus praeveniat\nme (Psal LVIII 11). Tanguntur scapulae, ut\ncum eodem dicant: Et misericordia ejus subsequatur\nme (Psal XXII 6). Id est anteriora, ut bene\nvelint; posteriora, ne frustra velint. Bene autem\nvelle et perficere ab eo nobis datur, a quo est omne\ndatum optimum, et omne donum perfectum. Et quoniam\nin cordis nomine saepe mens designatur, sicut\nest illud. In toto corde meo exquisivi te (Psal. CXVIII,\n10), et in olei nomine intelligitur unctio sancti Spiritus,\n sive opera luminis et misericordiae, cordis\nlocus unctione utrimque munitur, id est anterior\net posterior, et undique mens Christiani et pinguedine\nsancti Spiritus, et operibus luminis atque misericordiae\nexuberet.",
            "voice": "Matthew"
        }
    ]
}