{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>17. The ancient tradition of the Church, passed down from the apostles, states that while priests can anoint the baptized with chrism, they cannot bestow the Holy Spirit through the laying on of hands.</p><break time=\"1s\"/>\n  <p>As it is written in the Acts of the Apostles:</p>\n  <p>\"It happened that while Apollos was at Corinth, Paul passed through the upper regions and came to Ephesus, where he found some disciples. He asked them, 'Did you receive the Holy Spirit when you believed?' They answered, 'No, we have not even heard that there is a Holy Spirit.' Paul then asked, 'Into what then were you baptized?' They replied, 'Into John's baptism.' Paul explained, 'John baptized with the baptism of repentance, telling the people to believe in Him who was coming after him, that is, in Jesus.' When they heard this, they were baptized in the name of the Lord Jesus. And when Paul laid his hands on them, the Holy Spirit came upon them, and they began speaking in tongues and prophesying\" (Acts 19:1-6).</p>\n  <p>Again, in another passage:</p>\n  <p>\"When the apostles in Jerusalem heard that Samaria had received the word of God, they sent Peter and John to them. When they arrived, they prayed for them to receive the Holy Spirit. For He had not yet come upon any of them; they had only been baptized in the name of the Lord Jesus. Then they laid their hands on them, and they received the Holy Spirit\" (Acts 8:14-17).</p>\n  <p>Finally, it should be understood that just as the other sacraments of baptism are visibly performed by priests but invisibly consecrated by God, the grace of the Holy Spirit is conferred through the laying on of hands and the ministry of bishops.</p>\n  <p>Although priests are also priests, they do not possess the highest rank of the episcopate. It is shown not only by ecclesiastical custom but also by the earlier reading from the Acts of the Apostles that it belongs solely to bishops to either sign or bestow the Holy Spirit, as it asserts that Peter and John were sent to hand over the Holy Spirit to those already baptized.</p>\n</speak>",
            "original_latin": "XVII. Cur ab episcopo confirmatus per manus impositionem\naccipiat septiformis gratiae spiritum. Quod ergo presbyteris baptizatos chrismate unguere\nlicet, Spiritum vero sanctum per manus impositionem\ntradere non licet, antiquus iste mos ab\napostolis Ecclesiae est traditus. Sic enim scribitur\nin Actibus Apostolorum: Factum est autem, cum\nApollo esset Corinthi, ut Paulus peragratis superioribus\npartibus veniret Ephesum, et inveniret quosdam\ndiscipulos, dixitque ad eos: Si Spiritum sanctum\naccepistis credentes? At illi dixerunt ad eum: Sed\n neque si Spiritus sanctus est audivimus. Ille vero ait:\nIn quo ergo baptizati estis? Qui dixerunt: Joannis\nbaptismate. Dixit autem Paulus: Joannes baptizavit\nbaptismo poenitentiae populum, dicens, in eum qui\nventurus est post ipsum crederent, hoc est in Jesum. His auditis, baptizati sunt in nomine Domini Jesu;\net cum imposuisset illis manus Paulus, venit Spiritus\nsanctus super eos, et loquebantur linguis et prophetabant\n(Act XIX 1). Item in alio loco: Cum audissent\napostoli qui erant Hierosolymis, quia recepit Samaria\nverbum Domini, miserunt ad eos Petrum et Joannem;\nqui cum venissent, oraverunt pro ipsis ut acciperent\nSpiritum sanctum. Nondum enim in quemquam illorum\nvenerat, sed baptizati tantum erant in nomine\n Domini Jesu. Tunc imponebant manus super illos\net accipiebant Spiritum sanctum. Denique sciendum\nest, quia sicut caetera baptismatis sacramenta\nper sacerdotes visibiliter fiunt, per Deum\ninvisibiliter consecrantur, ita nimirum et Spiritus\nsancti gratia per impositionem manuum et\nministerium episcoporum fidelibus traditur: presbyteri\nvero, licet sint sacerdotes, pontificatus tamen\napicem non habent. Hoc autem solis pontificibus\ndeberi, ut vel signent, vel paracletum Spiritum\ntradant, non solum consuetudo ecclesiastica demonstrat,\nverum etiam superior illa lectio Actuum\nApostolorum, quae asserit Petrum et Joannem esse\ndirectos; qui jam baptizatis traderent Spiritum\nsanctum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    For priests, whether the bishops are absent or present, it is permitted to baptize and anoint the baptized with chrism, but only if it has been consecrated by a bishop. <break time=\"500ms\"/> However, it is not allowed to mark the forehead with the same oil, which is reserved for bishops alone when they impart the Holy Spirit. <break time=\"500ms\"/>\n    The Holy Spirit, also called the sevenfold grace, is referred to because of the mystery of the number seven, in which the highest perfection is understood. <break time=\"500ms\"/> It is composed of the first whole even number and the first whole odd number: the first whole even number, which can be divided, and the first whole odd number, which cannot be divided. <break time=\"500ms\"/> It holds the mystery of the Trinity in the three and the Gospel in the four. Whether three is multiplied by four, or four by three, the number twelve is reached, because the mystery of the Holy Trinity and the teaching of the Gospel were spread by the twelve apostles to the four parts of the world, namely the east, west, north, and south. <break time=\"500ms\"/> This number is customarily used in sacred scripture to represent perfection.\n  </p>\n  <p>\n    For God rested on the seventh day after completing His works, and Enoch, who is the seventh from Adam, walked with the Lord, and his translation gave us hope for eternal rest. <break time=\"500ms\"/> Hence, the Jubilee year, which signifies complete rest, is made up of seven weeks. Seven times seven is 49, which, when one is added, completes our unity. <break time=\"500ms\"/> The prophet praises the perfection of this number when he says: <break time=\"300ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈsɛvən ˈtaɪmz ə ˈdeɪ aɪ ˈpreɪz juː\">\"Seven times a day I praise you\"</phoneme> <break time=\"300ms\"/> (Psalm 119:164). <break time=\"500ms\"/> This is clarified in another psalm when he says: <break time=\"300ms\"/> <phoneme alphabet=\"ipa\" ph=\"hɪz preɪz ʃæl kənˈtɪnjuəli biː ɪn maɪ maʊθ\">\"His praise shall continually be in my mouth\"</phoneme> <break time=\"300ms\"/> (Psalm 34:1). <break time=\"500ms\"/> And John, in his Revelation, when he writes to the seven churches, is generally believed to have written to the entire Catholic Church. Hence he also says: <break time=\"300ms\"/> <phoneme alphabet=\"ipa\" ph=\"hiː huː hæz ən ɪr lɛt hɪm hɪr wʌt ðə ˈspɪrɪt sɛz tu ðə ˈtʃɜːrtʃɪz\">\"He who has an ear, let him hear what the Spirit says to the churches\"</phoneme> <break time=\"300ms\"/> (Revelation 2:7).\n  </p>\n  <p>\n    Meanwhile, concerning the number seven, which in some places in Scripture signifies universality or perfection, and in other places the sevenfold grace of the Spirit, there are many references in both the Old and New Testaments, which are too numerous to detail.\n  </p>\n</speak>",
            "original_latin": "Nam presbyteris, sive absentibus, sive\n praesentibus episcopis, baptizare et baptizatos chrismate\nungere licet, sed quod ab episcopo fuerit\nconsecratum: non tamen frontem ex eodem oleo\nsignare, quod solis debetur episcopis cum tradunt\nSpiritum paracletum. Qui Spiritus paracletus septiformis\netiam gratiae dicitur, propter septenarii numeri\nmysterium, in quo summa perfectio intelligitur. Est enim compositus ex toto primo pari, et ex\ntoto primo impari: ex toto primo pari qui dividi\npotest, et ex toto primo impari, qui dividi non potest. Habet enim in ternario mysterium Trinitatis,\nin quaternario Evangelii. Sive enim tres per quatuor,\nsive quatuor per tres multiplicentur, ad duodenarium\nnumerum surgitur, quia mysterium sanctae\nTrinitatis, et doctrina Evangelii per XII apostolos\n in quatuor mundi partes, orientem videlicet et\noccidentem, septentrionem et meridiem derivata est. Hic enim numerus in sacro eloquio pro perfectione\nponi consuevit. Consummatis enim Deus operibus\nsuis septimo die requievit, et Enoch, qui septimus\nest ab Adam, cum Domino ambulavit, et ejus translatio\nspem nobis aeternae requiei contulit. Unde et\nJubilaeus annus, in quo plenaria requies signatur,\nseptem hebdomadibus conficitur. Septies enim septem\nfiunt 49, qui monade addita nostrae adunationis\nimpletur. Hujus numeri perfectionem propheta\ncommendat cum dicit: Septies in die laudem dixi\ntibi (Ps CXVIII 164). Quod in alio psalmo quasi\nexponens aperit cum dicit: Semper laus ejus in ore\nmeo (Psal XXXIII 2). Nam et Joannes in Apocalypsi\n sua, quod septem scribit ecclesiis, generaliter universae\ncatholicae creditur scripsisse Ecclesiae. Unde\net ipse ait: Qui habet aures audiendi audiat quid\nSpiritus dicat Ecclesiis (Apoc II 7). De septenario\ninterea numero, qui in quibusdam Scripturae locis\nuniversitatem sive perfectionem, in quibusdam vero\nseptiformis gratiae Spiritum significat, multa et in\nVeteri et in Novo Testamento habentur, quae persequi\nlongum est."
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Now let's see how <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> the prophet lists the gifts of the sevenfold Spirit. When he was prophesying about Christ, who is the rod of the Lord's power, he said:\n  </p>\n  <p>\n    \"A rod will come out from the root of Jesse, and a flower from his root will rise up, and the Spirit of the Lord will rest upon him-the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and piety, and he will be filled with the spirit of the fear of the Lord\" <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 11:1).\n  </p>\n  <p>\n    The Spirit of the Lord rested upon this flower, who came out from the rod of Jesse, that is, from the birth of the blessed Mary ever virgin, because it pleased him to dwell in all the fullness of divinity bodily.\n  </p>\n  <p>\n    Not partially, as in other saints, to whom some are given the word of wisdom, others the word of knowledge, others the grace of virtues, and so on, which are given to each according to measure, but most fully.\n  </p>\n  <p>\n    Hence the apostle also said: \"God does not give the Spirit by measure\" <break time=\"500ms\"/> (John 3:34); and the prophet: \"Behold my servant whom I have chosen, my beloved in whom my soul is well pleased. I will put my Spirit upon him, and he will bring forth judgment to the nations\" <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 42:1).\n  </p>\n  <p>\n    So that the Spirit might rest in him with perpetual habitation, it came to him, according to the testimony of John the Baptist, who said, \"I saw the Spirit descending like a dove from heaven, and it remained upon him. I did not know him, but he who sent me to baptize with water said to me, 'Upon whom you see the Spirit descending and remaining, he is the one who baptizes with the Holy Spirit'\" <break time=\"500ms\"/> (John 1:32).\n  </p>\n  <p>\n    This is called the Spirit of the Lord and the spirit of wisdom, because it is written of Christ, who is the wisdom of God, \"All things were made through him, and without him was not anything made that was made\" <break time=\"500ms\"/> (John 1:3); and in the Psalms it is sung: \"How great are your works, O Lord, you have made all things in wisdom\" <break time=\"500ms\"/> (Psalm 104:24).\n  </p>\n  <p>\n    And in another place, where the Trinity is clearly shown, it is written: \"By the word of the Lord the heavens were made, and by the breath of his mouth all their host\" <break time=\"500ms\"/> (Psalm 33:6).\n  </p>\n</speak>",
            "original_latin": "Nunc videamus qualiter Isaias\npropheta ejusdem Spiritus septiformis dona enumeret. Cum enim de Christo, qui est virga virtutis\nDomini, prophetaret, ait: Egredietur virga de radice\nJesse, et flos de radice ejus, ascendet, et requiescet\nsuper eum spiritus Domini, spiritus sapientiae et intellectus,\n spiritus consilii et fortitudinis, spiritus scientiar\net pietatis, et replebit eum spiritus timoris Domini\n(Isa XI 1). Super hunc florem, qui de virga\nJesse, id est beatae Mariae semper virginis partu egressus\nest, requievit spiritus Domini, quia in ipso complacuit\nomnem plenitudinem divinitatis habitare\ncorporaliter. Nequaquam per partes, ut in caeteris\nsanctis, quibus alii datur sermo sapientiae, alii sermo\nscientiae, alii gratia virtutum, et caetera, quibus unicuique\ndatur secundum mensuram, sed plenissime. Unde et apostolus ait: Non ad mensuram dat Deus\nspiritum (Joan III 34); et propheta: Ecce puer meus\nquem elegi, electus meus in quo complacuit animae\nmeae. Ponam spiritum meum super eum, judicium\ngentibus proferet (Isa XLII 1). Ut enim in eo perpetua\n habitatione requiesceret, ad eum venit, juxta\nJoannis Baptistae testimonium, qui ait, Vidi Spiritum\ndescendentem quasi columbam de caelo, et mansit super\neum, et ego nesciebam illum, sed qui misit me baptizare\nin aqua, ille mihi dixit, Super quem videris\nSpiritum descendentem et manentem super eum, ipse\nest qui baptizat in Spiritu sancto (Joan I 32). Qui\nspiritus Domini appellatur et spiritus sapientiae,\nquia de Christo, qui est sapientia Dei, scriptum est:\nOmnia per ipsum facta sunt, et sine ipso factum est\nnihil (Joan I 3); et in Psalmis canitur: Quam magnificata\nsunt opera tua, Domine, omnia in sapientia\nfecisti (Psal CIII 24). Et in alio loco, ubi Trinitas\naperte monstratur, scriptum est: Verbo Domini coeli\nfirmati sunt, et spiritu oris ejus omnis virtus eorum\n (Psal XXXII 6)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        Through Christ, who is the Word of the Lord, the Father, as it is written, <s>\"In the beginning was the Word\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 1:1,</s> the heavens, that is, the holy preachers who proclaim the glory of God, were made. By the Holy Spirit, who is consubstantial with them and proceeds from both, all their strength and adornment are sustained by the inspiration of the Holy Spirit.\n    </p>\n    <p>\n        The Apostle writes, <s>\"Christ the power of God and the wisdom of God\" <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈɹɪnθiənz\">First Corinthians</phoneme> 1:24.</s> And in Proverbs, it reads, <s>\"The Lord by wisdom founded the earth, by understanding He established the heavens\" <phoneme alphabet=\"ipa\" ph=\"ˈproʊvɝbz\">Proverbs</phoneme> 3:19.</s>\n    </p>\n    <p>\n        Just as the Word of the Lord is called light, life, and resurrection, so the Spirit of wisdom, understanding, counsel, might, knowledge, piety, and the fear of the Lord are named. Not because He is different according to these names, but because He is the same source and principle of all virtues.\n    </p>\n    <p>\n        Without Christ, no one can be wise, understanding, a counselor, strong, learned, or full of the fear of the Lord. It should be known that the Spirit of the Lord, encompassing wisdom, understanding, counsel, might, knowledge, piety, and the fear of the Lord-the sevenfold number-are called the seven eyes on one stone in <phoneme alphabet=\"ipa\" ph=\"ˈzɛkəriə\">Zechariah</phoneme> 3:9. This Spirit rests upon the rod and flower that sprang from Jesse, from the lineage of David.\n    </p>\n    <p>\n        This same Spirit, proceeding from the Father and the Son, was granted by the Lord to the apostles, and through their ministry and successors, to His holy Church. Although these gifts come from the same source, the one Spirit, they have distinct properties.\n    </p>\n    <p>\n        Being wise is one thing, and understanding is another. Many are wise about eternal things but cannot understand them. Wisdom fills the mind with hope and certainty of eternal things, while understanding penetrates secrets and enlightens the heart by dispelling darkness. Counsel prevents rashness and fills the mind with reason.\n    </p>\n</speak>",
            "original_latin": "Quia per Christum, qui est Verbum\nDomini, id est Patris, de quo scriptum est, In principio\nerat Verbum (Joan I 1), coeli, videlicet sancti\npraedicatores, qui enarrant gloriam Dei, facti\nsunt, et Spiritu sancto, qui est eorum consubstantialis,\nqui ab utroque procedit, omnis virtus eorum;\nquia omnium sanctorum ornatus et virtus Spiritus\nsancti inspiratione subsistit. Et Apostolus scribit,\nChristus Dei virtus et Dei sapientia (I Cor I 24). Et\nin Proverbiis legitur, Deus in sapientia sua fundavit\nterram, et paravit coelos in prudentia (Prov III 19). Et quomodo idem sermo Domini vocatur lux et vita\net resurrectio, sic spiritus sapientiae et intellectus,\nconsilii et fortitudinis, et scientiae et pietatis ac timoris\nDomini nuncupatur; non quod diversus sit\n juxta differentias nominum, sed quod unus atque\nidem cunctarum virtutum fons sit atque principium. Absque Christo igitur nec sapiens quis esse potest,\nnec intelligens, nec consiliarius, nec fortis, nec eruditus,\nnec plenus timore Domini. Et hoc sciendum\nest quod spiritus Domini, sapientiae et intellectus,\nconsilii et fortitudinis, scientiae et pietatis, ac timoris\nDomini, id est, septenarius numerus, qui septem\noculi in uno lapide dicuntur Zachariae (Zach III 9),\nrequiescat super virgam et florem qui de Jesse, ac\nper hoc stirpe David surrexit. Hunc enim spiritum,\nqui a Patre Filioque procedit, idem Dominus apostolis,\net per apostolorum et eorum successorum ministerium\nsanctae suae tribuit Ecclesiae. Cujus dona,\n quanquam ex unius spiritus fonte procedant, videntur\nquodammodo quasdam habere proprietates. Aliud\nenim est, sapere, aliud intelligere: quia multi aeterna\nquidem sapiunt, sed haec intelligere minime possunt. Sapientia ergo mentem, quam insederit, de aeternorum\nspe et certitudine replet: et intellectus, eo quod\nsecreta penetrat, cor quod tetigerit, reficiendo ejus\ntenebras illustrat. Consilium, dum esse aliquem\npraecipitem prohibet, ratione animum replet."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        Strength, when it does not fear adversity, provides confidence to a trembling mind. \n        Knowledge, when it dispels ignorance, illuminates with its light those it fills. \n        Piety allows those it fills to overflow with acts of mercy. \n        Fear, while it keeps the mind from being arrogant about present things, comforts it with the hope of future things. \n    </p>\n    <p>\n        In this way, they support one another, ensuring that as one helps the other, the order and state of life are most fittingly arranged. \n        Wisdom is indeed less if it lacks understanding, and understanding is very useless if it does not derive from wisdom. \n        When it penetrates higher matters without the weight of wisdom, its own lightness lifts it to fall more gravely. \n        Advice is worthless if it lacks the strength of fortitude, because what it discovers through discussion, lacking strength, it does not bring to the perfection of work. \n        And fortitude is greatly destroyed unless it is supported by advice, because the more it sees itself capable, the more it rushes into ruin without the moderation of reason. \n    </p>\n    <p>\n        There is no knowledge if it does not have the utility of piety: because while it neglects to perform the known good, it binds itself to stricter judgment. \n        And piety is very useless if it lacks the discernment of knowledge, because while no knowledge enlightens it, it does not know how to show mercy. \n        Fear itself, too, if it does not have these virtues, undoubtedly rises to no work of good action: while it trembles at everything, it, paralyzed by its own fear, is idle in all good things. \n    </p>\n    <p>\n        Therefore, it must be observed with the utmost care, and the help of the Holy Spirit must be implored. \n        Lest wisdom elevate; lest understanding, while it runs subtly, go astray; \n        lest advice, while it multiplies, confuse; lest fortitude, while it provides confidence, precipitate; \n        lest knowledge, while it knows and does not love, puff up; lest piety, while it inclines outside of rectitude, twist; \n        lest fear, while it trembles more than justly, sink into the pit of despair. \n    </p>\n    <p>\n        It should be known indeed that these distributions of spiritual gifts in the body of Christ, which is the Church, are supported by these aids.\n    </p>\n</speak>",
            "original_latin": "Fortitudo\nvero, cum adversa non metuit, trepidanti menti\nconfidentiam praebet. Scientia, cum ignorantiam\nfugat, lumine suo quem repleverit illustrat. Pietas\nmisericordiae operibus eum quem repleverit exuberare\nconcedit. Timor, dum premit mentem ne de\npraesentibus superbiat, de futuris illam spei refectione\n confortat. Sic enim quodam adminiculo suo\ninvicem sibi succurrunt, ut dum alia aliae suffragatur,\nvitae ordo et status decentissime componatur. Minor quippe est sapientia si intellectu careat, et\nvalde inutilis intellectus est si ex sapientia non subsistat:\nquia cum altiora sine sapientiae pondere\npenetrat, sua illum levitas gravius ruiturum levat. Vile est consilium, cui robur fortitudinis deest, quia\nquod tractando invenerit, carens viribus usque ad\nperfectionem operis non perducit. Et valde fortitudo\ndestruitur, nisi per consilium fulciatur, quia quo\nplus se posse conspicit, eo virtus sine rationis moderamine\ndeterius in praeceps ruit. Nulla est scientia,\nsi utilitatem pietatis non habet: quia dum bona\ncognita exsequi negligit, sese ad judicium arctius\n stringit. Et valde inutilis est pietas, si scientiae discretione\ncareat, quia dum nulla hanc scientia illuminat,\nquomodo misereatur ignorat. Timor quoque\nipse, has etiam virtutes si non habuerit, ad nullum\nopus procul dubio bonae actionis surgit: qui dum\nad cuncta trepidat, ipsa sui formidine a bonis omnibus\ntorpens vacat. Summopere itaque observandum\nest, et ipsius sancti Spiritus adjutorium implorandum,\nne sapientia elevet; ne intellectus, dum subtiliter\ncurrit, aberret; ne consilium, dum se multiplicat,\nconfundat; ne fortitudo, dum fiduciam praebet,\npraecipitet; ne scientia, dum novit et non diligit,\ninflet; ne pietas, dum se extra rectitudinem inclinat,\nintorqueat; ne timor, dum plus justo trepidat,\nin disperationis foveam mergat. Sciendum sane\n quod hae donorum spiritalium distributiones in corpore\nChristi, quod est Ecclesia, his fulciantur adminiculis."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    In the one who is the source of light and the origin of goodness, they reign fully and perfectly, incomparably and ineffably. <break time=\"500ms\"/>\n\n    For Wisdom, who built both a body for herself in the womb of the Virgin and the Church in the world, has the spirit of wisdom by which she manages everything wisely; \n    the spirit of understanding, by which she explores all the hidden secrets; \n    the spirit of counsel, by which she handles everything with great management, because she is the Angel of great counsel; \n    the spirit of fortitude, because she reaches from one end to the other with strength and cannot be overcome by anyone; \n    the spirit of knowledge, because she knows everything, except those to whom she will say: \"I do not know you\" <phoneme alphabet=\"ipa\" ph=\"mæθ.ɪuː\">Matthew</phoneme> 25:12; \n    the spirit of piety, because she created humanity in goodness, condemned it with justice, and redeemed it with piety; \n    the spirit of fear, for those who need the fear of the Lord because they are little. To them, through the Prophet, she says, \"Come, children, listen to me; I will teach you the fear of the Lord\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 34:12. <break time=\"500ms\"/>\n\n    Therefore, because he humbled himself by descending to our weaknesses, taking the form of a servant, humbling himself unto death, and bowing down to raise us up who were lying down, it is fitting that the spirit of the Lord, which rests upon him, begins with wisdom and descends through the most appropriate steps to fear.\n</speak>",
            "original_latin": "In eo vero qui est fons luminis et origo bonitatis,\nplene atque perfecte incomparabiliter atque\nineffabiliter regnent. Sapientia namque, quae et in\nVirginis utero sibi corpus, et in mundo Ecclesiam\naedificavit, habet spiritum sapientiae quo omnia sapienter\nagit; intelligentiae, qua cuncta arcana secretorum\nrimatur: consilii, quo cuncta cum magna dispensatione\ngerit, quia est magni consilii Angelus;\nfortitudinis, quia attingit omnia a fine usque ad finem\nfortiter, et a nullo vinci potest: scientiae, quia\nnihil ignorat, exceptis his quibus dicturus est:\nNescio vos (Matth XXV 12); pietatis, quia hominem\n quem bonitate creavit, justitia damnavit, pietate redemit;\ntimoris, propter eos qui timore Domini indigent\nquia parvuli sunt. quibus per Prophetam dicit,\nVenite, filii, audite me, timorem Domini docebo vos\n(Psal XXXIII 12). Quia ergo ille ad infirma nostra\ndescendens exinanivit semetipsum formam servi accipiens,\nhumiliavit semetipsum usque ad mortem,\net inclinavit semetipsum, ut nos jacentes ad se erigeret,\nnon inconvenienter spiritus Domini, qui super\neum requiescit, a sapientia incipit, et per decentissimos\ngradus ad timorem usque descendit."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    We are indeed moving away from the fear that love drives out, towards the pure fear that lasts forever. <break time=\"500ms\"/> We reach devotion so that, adorned with acts of devotion, we come to knowledge-not the kind that puffs up, but the kind that love builds up. <break time=\"500ms\"/> From knowledge, we move to fortitude, so that, adorned with the beauty of knowledge, we might bravely fight against vices. <break time=\"500ms\"/> From fortitude, we move to counsel, so that what we do bravely, we might support with the weight of counsel. <break time=\"500ms\"/> By obeying counsel in our actions, we enter the mysteries of understanding and come to the wisdom which begins with the fear of the Lord. <break time=\"500ms\"/> By wisely completing all things and achieving good understanding, we may be admitted to that wisdom through which all things were made. <break time=\"500ms\"/> This wisdom was begotten ineffably by the Father before the ages and, at the end of the ages, took on flesh for the sake of our salvation. <break time=\"500ms\"/> This flesh He granted to His faithful to eat when He said: <break time=\"500ms\"/> \"Unless you eat the flesh of the Son of Man and drink His blood, you will not have life in you\" <break time=\"500ms\"/> (John 6:55-56).\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "Nos vero\na timore, quem foras charitas mittit, venientes ad\ntimorem castum qui permanet in saeculum saeculi,\npervenimus ad pietatem, ut pietatis operibus exornati\nveniamus ad scientiam, non quae inflat, sed\n quam charitas aedificat; a scientia ad fortitudinem,\nut scientiae decore exornati fortiter contra vitia dimicemus:\na fortitudine ad consilium, ut ea quae fortiter\nagimus, consilii gravitate muniamus: ut actibus\nnostris consilio obtemperatis, ad arcana intellectus\nintrantes, ad eam veniamus sapientiam, quae initium\nhabet timorem Domini; ut sapienter omnia complentes,\net intellectum bonum faciendo habentes,\nilli sapientiae admitti valeamus, per quam facta sunt\nomnia: quae et ante saecula a Patre ineffabiliter genita\nest, et in fine saeculorum carnem nostrae salutis\ncausa dignata est accipere; quam carnem fidelibus\nsuis edendam tribuit cum dixit: Nisi manducaveritis\ncarnem filii hominis, et biberitis ejus sanguinem,\nnon habebitis vitam in vobis (Joan VI 55 56).",
            "voice": "Matthew"
        }
    ]
}