{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n     8. On the Examination.\n    </s>\n<break time=\"1s\"/>\n    <s>\n      Those who are of sufficient age to explain their faith should be carefully examined to determine whether they truly believe or if there is any trace of falsehood within them.\n    </s>\n    <s>\n      This is to prevent them from coming to the sacrament of baptism out of fear, favor of earthly powers, or for the acquisition of certain things, without the Church ministers knowing it.\n    </s>\n    <s>\n      Thus, avoiding giving what is holy to dogs, casting pearls before swine, and allowing wolves to dress in sheep's clothing.\n    </s>\n    <s>\n      The Church customarily maintains this practice: for several days, those who are to be baptized at the Easter celebration are examined, so that the sacraments of life may be given to those who are taught, instructed, and come with a sincere heart to true faith.\n    </s>\n    <s>\n      To ensure they are more suitable for the sacrament of baptism and that their faith is more credible, some physical actions are performed which, when understood spiritually, have a mystical and spiritual significance.\n    </s>\n  </p>\n</speak>",
      "original_latin": "VIII. De scrutinio. Qui vero illius sunt jam aetatis ut rationem credulitatis\nsuae reddere possint, diligenti examine\nscrutandi sunt, utrum veraciter credant, an alicujus\nfalsitatis in eis macula celetur: ne dum, aut timore\naut favore terrenarum potestatum, aut acquisitione\nquarumdam rerum, ad baptismatis sacramentum\n ignorantibus ministris Ecclesiae perveniunt, tradatur\nsanctum canibus, et mittantur margaritae inter\nporcos, et lupi ovina pelle vestiantur. Hunc enim\nmorem Ecclesia servare consuevit, ut per aliquot\ndierum spatium hi qui in solemnitate Paschali baptizandi\nsunt scrutentur, ut instructis et doctis, et\nsimplici corde ad fidem veram venientibus, vitae\nsacramenta impertiantur. Quibus ut aptiores inveniantur\nbaptismatis sacramento, et eorum fides\nprobabilior sit, quaedam fiunt corporaliter, quae\nspiritali gustu degustata mysticum quid et spiritale\nsapiant.",
      "voice": "Matthew"
    }
  ]
}