{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n     7. On Belief: How to believe in God the Father Almighty, in Jesus Christ His Son, in the Holy Spirit, the Holy Catholic Church, and the other elements of the Creed.\n    </s>\n<break time=\"1s\"/>\n    <s>\n      The faith outlined in this Creed should be understood by those about to be baptized, so they believe in God the Father Almighty, Creator of all things visible and invisible, who alone is called unbegotten because He is not from another.\n    </s>\n    <s>\n      And in Jesus Christ His Son, through whom all things were made, true God and only-begotten Son of God, not made or adopted, but begotten and of one substance with the Father, thus equal in all things to God the Father.\n    </s>\n    <s>\n      He is neither inferior in time, rank, nor power, and is as great as He who begot Him.\n    </s>\n  </p>\n  <p>\n    <s>\n      They should also believe that He was born of the Holy Spirit from Mary, ever a virgin: meaning, with the Holy Spirit's cooperation, the same Son of God took on a true body from the virgin.\n    </s>\n    <s>\n      He who was the Son of God the Father in divinity, became the Son of a human mother in humanity.\n    </s>\n  </p>\n  <p>\n    <s>\n      They should also believe that He descended in the last days for the redemption of the world from the Father, who never ceased to be with the Father, and became a true man to free humankind.\n    </s>\n    <s>\n      He, who possesses eternity with the Father and the Holy Spirit without beginning, took on a perfect man of our nature at the end of the ages, and the Word became flesh, assuming humanity without changing divinity.\n    </s>\n  </p>\n  <p>\n    <s>\n      They should also believe that He endured suffering and death, not by the power of divinity, but in the weakness of humanity, died a real death of the flesh, rose again with a real resurrection of the flesh, and with His resurrection gave us hope of our own resurrection.\n    </s>\n    <s>\n      Just as He rose alive from the dead on the third day, so we too shall rise at the end of the ages in the same flesh in which we now live.\n    </s>\n  </p>\n</speak>",
      "original_latin": "VII. De credulitate, quomodo credendum sit in Deum Patrem\n omnipotentem, et in Jesum Christum Filium\nejus et in Spiritum sanctum, sanctam Ecclesiam\ncatholicam, et caetera quae sequuntur in eodem Symbolo. Ceterum fides quae in hoc symbolo continetur, ita\nab his qui baptizandi sunt intelligi debet, ut credant\nin Deum Patrem omnipotentem, creatorem omnium\nvisibilium et invisibilium, qui solus quia non est de\nalio, ideo solus appellatur ingenitus. Et in Jesum\nChristum Filium ejus, per quem omnia facta sunt,\nverum Deum unigenitum verumque Dei Filium, non\nfactum aut adoptivum, sed genitum et unius cum\nPatre substantiae, atque ita per omnia aequalem Deo\nPatri, ut nec tempore, nec gradu, nec potestate esse\npossit inferior, tantumque esse illum qui est genitus,\nquantus est ille qui genuit. Credant etiam eum\n natum de Spiritu sancto ex Maria semper virgine:\nid est, ut Spiritu sancto cooperante, verum sibi corpus\nex virgine idem Dei Filius assumpserit, ut qui\nerat in divinitate Dei Patris Filius, ipse factus sit in\nhumanitate hominis matris Filius. Credant etiam\neum descendisse ultimo tempore pro redemptione\nmundi a Patre, qui nunquam desiit esse cum Patre,\net hominem verum factum, ut humanum genus homo\nliberaret. Et ipse qui absque initio aeternitatem cum\nPatre et Spiritu sancto possidet, in fine saeculorum\nperfectum naturae nostrae hominem susceperit, et Verbum\ncaro factum sit, assumendo humanitatem, non\npermutando divinitatem. Credant etiam eum pertulisse\npassionem et mortem, non in virtute divinitatis, sed\nin infirmitate humanitatis, mortuum vera carnis\n morte, resurrexisse vera carnis resurrectione, et resurrectione\nsua spem nobis resurrectionis contulisse:\nita duntaxat ut sicut ille tertia die resurrexit vivus a\nmortuis, ita et nos in fine saeculorum resurgamus in\neadem qua nunc vivimus carne.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    They should also believe that He, in the same body He assumed from the Virgin, suffered, died, resurrected, ascended into heaven, and is now there, and will come for judgment. After raising everyone, He will pronounce the sentence of eternal punishment to some for their sins and the reward of eternal bliss to others for their righteousness.\n  </p>\n  <p>\n    They should also believe in the Holy Spirit, the true God who proceeds from the Father and the Son, equal in every respect to the Father and the Son in will, power, eternity, and substance. In this holy Trinity, there are no degrees by which anyone can be said to be inferior or superior.\n  </p>\n  <p>\n    They should also believe in the holy Catholic Church, which is universal, not just in the holy Church's belief in the Trinity. They should believe that the holy Church is the house of the same holy Trinity. Those who depart from its communion are called schismatics and heretics and are punished with eternal damnation. But those who remain in its communion are members of Christ, receive the forgiveness of sins, and belong to eternal life.\n  </p>\n  <p>\n    Since infants, who do not yet use reason, cannot understand these things at all, it is necessary that when they reach an age of understanding, they be taught these things, the sacraments of faith, and the mysteries of their confession, so that they may truly believe these things and keep them with diligent care.\n  </p>\n  <p>\n    We clearly said their confession because, although they cannot yet speak, those who receive them from the font of baptism confess and speak for them. It is only fitting that those who are subject to the sins of others should also receive the remission of original sins through the confession of others by the mystery of baptism.\n  </p>\n</speak>",
      "original_latin": "Credant etiam eum in\neodem corpore, quod de virgine assumpsit, et passionem\nsustinuit et resurrexit, ascendisse in coelum,\net in eodem et nunc esse, et ad judicium venturum\nesse, et resuscitatis omnibus, dare aliis pro peccatis\nsupplicii aeterni sententiam, aliis pro justitiae meritis\naeternae beatitudinis praemium. Credant et in\nSpiritum sanctum, Deum verum ex Patre Filioque\nprocedentem, aequalem per omnia Patri et Filio, voluntate,\npotestate, aeternitate, substantia, nec esse\n in hac sancta Trinitate ullos gradus quibus aliquis\ninferior superiorve dici possit. Credant etiam sanctam\nEcclesiam catholicam, id est universalem, non\nin sanctam Ecclesiam, ut credentes in Trinitatem. Credant ejusdem sanctae Trinitatis domum esse sanctam\nEcclesiam. A cujus communione discedentes\nschismatici et haeretici vocantur, et aeterna damnatione\npuniuntur. In ejus vero communione permanentes,\net membra Christi esse, et remissionem peccatorum\npercipere, et ad vitam aeternam pertinere. Quia ergo parvuli, necdum ratione utentes, haec minime\ncapere possunt, oportet ut cum ad intelligibilem\naetatem pervenerint doceantur, et fidei sacramentis,\net confessionis suae mysteriis, ut ea veraciter\ncredant et diligenti cura custodiant. Confessionem\n suam plane diximus, quia quamvis illi necdum\nloqui possint, pro illis et confitentur et loquuntur\nqui eos de lavacro fontis suscipiunt. Nec immerito\ndignum est, ut qui aliorum peccatis obnoxii sunt,\naliorum etiam confessione per mysterium baptismatis\nremissionem originalium percipiant peccatorum."
    }
  ]
}