{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>5. Why does a catechumen receive salt?</s>\n<break time=\"1s\"/>\n    <s>Those who are to be baptized receive salt as a sacrament so that by its taste, they may perceive the seasoning of wisdom and not be deceived by the flavor of Christ, becoming tasteless and foolish.</s>\n    <s>For he who said to his disciples, \"You are the salt of the earth\" (Matthew 5:13), also said, \"No one who puts his hand to the plow and looks back is fit for the kingdom of heaven\" (Luke 9:62).</s>\n  </p>\n  <p>\n    <s>So, those who are baptized may be fit for the kingdom of heaven and not look back by repeating past sins and become a pillar of salt, remaining senseless and serving as an example of their punishment to season others. They ought to receive the salt of wisdom.</s>\n    <s>Whatever in them is weak and unstable may be cured by the salt of God's word, and according to the Apostle, they should remember Lot's wife.</s>\n  </p>\n  <p>\n    <s>Just as Elisha cured the barrenness of water by adding salt, so our Lord Jesus Christ, the true Elisha, with the flavor of His word leads the barrenness of human nature to the sweet taste of faith and good works.</s>\n    <s>The firmness of this faith shines clearly when the one who had heard that only the worship of God is to be maintained, from which he was called and began to be instructed in the worship of true religion, from which he was called a catechumen, and through exsufflation and exorcism was rescued from the evil spirit, and in the giving of salt already began to have the taste of the divine word, is entrusted with the symbol, that is, the complete and unshaken confession of true faith.</s>\n  </p>\n  <p>\n    <s>So that the house, having been left by its former inhabitant, may be adorned with faith, and from which the thorns of unbelief have been uprooted, the teachings of true faith may begin to be planted in it.</s>\n    <s>For first, the thorns of unbelief or vices must be uprooted, and then the rudiments of faith and good works must be planted.</s>\n  </p>\n  <p>\n    <s>Hence, the Lord crushed seven nations before the children of Israel, which held the type of vices, and in their place, in the type of virtues, He established the Israelite people.</s>\n    <s>He says to the prophet Jeremiah, \"See, I have set you this day over nations and over kingdoms, to pluck up and to break down, to destroy and to overthrow, to build and to plant\" (Jeremiah 1:10).</s>\n  </p>\n</speak>",
            "original_latin": "V. Cur catechumenus accipit salem. Et idcirco hi qui baptizandi sunt salem in sacramento\naccipiunt, ut ejus gustu condimentum sapientiae\npercipiant, neque a sapore Christi decipiantur,\net sint insulsi et fatui. Qui enim ait discipulis suis:\nVos estis sal terrae (Matth V 13), ipse dixit: Nemo\nmittens manum suam in aratro, et respiciens retro,\nregno coelorum aptus esse potest (Luc IX 62). Ut\nautem qui baptizantur regno coelorum apti sint, et\nne praeterita peccata iterantes respiciant retro, et\nefficiantur statua salis, et remanentes insensati exemplo\n poenae suae alios condiant, debent accipere\nsalem sapientiae, ut quidquid in eis fluxum et fluidum\nest, verbi Dei sale curetur, et juxta Apostolum\nmemores sint uxoris Lot. Et sicut Elisaeus salis\nimmissione sterilitatem aquae curavit, ita nimirum\nverus Elisaeus Dominus noster Jesus Christus\nverbi sui sapore fluidam generis humani sterilitatem\nad dulcem fidei et bonorum operum saporem perducit. Cujus fidei firmitas tunc jam clare elucescit,\ncum is qui audierat solius Dei cultum esse tenendum,\nunde audiens vocatus est, et instrui coeperat\nde verae religionis cultu, unde catechumenus vocatus\nest, et per exsufflationem et exorcizationem a\nmaligno spiritu erutus est, et in datione salis jam\nhabere coepit gustum divini verbi, tradatur ei\n symbolum, id est verae fidei integra et inconvulsa\nconfessio, ut domus prisco habitatore derelicto fide\nornetur, et de qua spinae incredulitatis evulsae sunt,\nincipiant in ea verae fidei documenta plantari. Prius\nenim evellendae sunt incredulitatis sive vitiorum\nspinae, et postea plantanda sunt fidei et bonorum\noperum rudimenta. Unde et Dominus ante faciem\nfiliorum Israel septem gentes typum vitiorum tenentes\ncontrivit, in quarum loco in typo virtutum Israeliticum\npopulum collocavit. Et ad Jeremiam prophetam\ndicit: Ecce constitui te hodie super gentes et\nsuper regna, ut evellas, et destruas, et dissipes, et\ndisperdas, et aedifices, et plantes (Jer I 10).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    First, he spoke of uprooting, destruction, scattering, and dispersing. Then he mentioned building and planting. Through the same prophet, he said: \n    <s>\"Just as I watched over them to uproot and tear down, and to overthrow, destroy, and bring disaster, so I will watch over them to build and to plant\" \n      <phoneme alphabet=\"ipa\" ph=\"dʒəˈrɛmiə\">Jeremiah</phoneme> 31:28.</s>\n  </p>\n  <p>\n    This is because, after the exorcism and blowing away, the tradition of the creed follows.\n  </p>\n</speak>",
            "original_latin": "Prius\nenim dixit evulsionem, et destructionem, et dissipationem,\net dispersionem, et postea subjecit aedificationem\n et plantationem, et per eumdem prophetam\nait: Sicut vigilavi super eum, ut evellerem et demolirer\net dissiparem et dispergerem et affligerem, sic\nvigilabo super eos, ut aedificem et plantem (Jer. XXXI,\n28). Et hoc ideo quia post exorcizationem et exsufflationem,\nsymboli sequitur traditio."
        }
    ]
}