{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      1. Why an infant becomes a catechumen.\n    </s>\n<break time=\"1s\"/>\n    <s>\n      The ancient custom is preserved in the way infants become catechumens.\n    </s>\n    <s>\n      Those who came to the apostles as believers to be baptized were first instructed and taught by them. After learning about the sacrament of baptism and other rules of faith, they received the holy mystery of baptism.\n    </s>\n    <s>\n      As the Apostle says: \"Do you not know, brothers, that all of us who were baptized into Christ Jesus were baptized into His death?\" <break time=\"500ms\"/> (Romans 6:3).\n    </s>\n    <s>\n      These words show that those who were baptized were aware of the mysteries of baptism.\n    </s>\n    <s>\n      The Lord did not simply say, \"Go, baptize,\" but, \"Go, and teach all nations, baptizing them\" <break time=\"500ms\"/> (Matthew 28:19).\n    </s>\n    <s>\n      This means that one must first instruct and teach the person who is to be baptized, and then baptize them.\n    </s>\n    <s>\n      Therefore, infants also become hearers and catechumens, not because they can be instructed and taught at the same age, but to preserve the ancient custom. The apostles first taught and instructed those they were about to baptize, as has already been mentioned.\n    </s>\n  </p>\n</speak>",
            "original_latin": "I. Cur infans catechumenus efficitur. Quod modo infantes catechumeni efficiuntur antiquus\nmos servatur. Quicunque enim ad apostolos\ncredentes baptizandi adveniebant, instruebantur\net docebantur ab eis, et instructi et docti de sacramento\nbaptismatis et de caeteris regulis fidei, accipiebant\nsacrosanctum mysterium baptismatis. Unde\n ait Apostolus: An ignoratis, fratres, quia quicunque\nbaptizati sumus in Christo Jesu, in morte ipsius baptizati\nsumus (Rom VI 3)? In quibus verbis ostenditur,\nnon eos ignorasse sacramenti baptismatis arcana\nqui baptizabantur. Sed et Dominus non utcunque\nait, Ite, baptizate; sed, Ite, et docete omnes\ngentes, baptizantes eos (Matth XXVIII 19). Ut nosse\npossimus, primum instruere et docere debere eum\nqui baptizandus est, et postea baptizare. Infantes\nergo et audientes et catechumeni fiunt, non quo in\neadem aetate et instrui et doceri possint, sed ut antiquus\nmos servetur, quo apostoli eos quos baptizaturi\nerant primum docebant et instruebant, sicut\njam dictum est.",
            "voice": "Matthew"
        }
    ]
}