{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>12. On Renouncing Satan and All His Works and Showiness, or the Works and Showiness of the Devil</s><break time=\"1s\"/>\n  </p>\n  \n  <p>\n    <s>We also renounce his works because they are opposed to the works of the Savior. Using his weapons-vices-he has subjected the human race to himself. The Lord, however, overcame him with His weapons-virtues.</s>\n    <s>In the devil's army, represented by our sins and servitude, we receive death; in the Lord's army, represented by virtues, we receive eternal life.</s>\n  </p>\n  \n  <p>\n    <s>The seven principal vices with which the devil harasses humanity can reasonably be called the works of Satan. Opposed to these vices are the seven principal virtues, which are undoubtedly works of salvation.</s>\n    <s>We also renounce his showiness, which are indeed works of Satan. They seem to differ from his other works in that they reflect pride, of which he is the author and which led to his downfall.</s>\n  </p>\n  \n  <p>\n    <s>His showiness includes ambition, arrogance, vainglory, and similar traits, all recognized as stemming from pride.</s>\n    <s>The prophetic word suggests that pomp, ambition, boasting, and similar traits should be understood in this context when it says:</s>\n    <s>\"Woe to those who are at ease in Zion, and to those who feel secure on the mountain of Samaria, the notable men of the first of the nations, to whom the house of Israel comes!\"</s> \n    <s>Amos 6:1.</s>\n  </p>\n  \n  <p>\n    <s>Clement Prudentius, the eloquent and Christian poet, also used the term \"pomp\" in this sense in his book <phoneme alphabet=\"ipa\" ph=\"saɪkəˈmɑːkiə\">Psychomachia</phoneme> where he says:</s>\n    <s>\"Pomp, the showy splendor of empty vanity, is stripped away, laid bare.\"</s>\n  </p>\n  \n  <p>\n    <s>While every sin can be considered prideful-since sinning opposes God who forbids it-there are different ways to sin: lazily, maliciously, knowingly, ignorantly, negligently, or arrogantly.</s>\n    <s>No matter how one sins, if they despise repentance, they plunge into the great abyss of pride. To emerge from this, they must confess their sins, amend their ways, and seek the aid of saving penance.</s>\n  </p>\n</speak>",
      "original_latin": "XII. De abrenuntiatione Satanae, et omnibus operibus\nejus atque pompis, vel quae opera diaboli et\npompae. Abrenuntiatur etiam operibus ejus, quia opera\nillius contraria sunt operibus Salvatoris; et quia\nille armis suis, id est vitiis, genus humanum sibi\nsubjecit, Dominus armis suis, id est virtutibus,\n illum debellavit. In illius enim militia, id est peccatis\nnostrae servitutis permanens, accepit mortem:\nin istius militia, id est virtutibus, accipimus vitam\naeternam. Septem itaque principalia vitia,\nquibus diabolus genus humanum infestat, non incongrue\nopera Satanae dicere possumus; quibus\nopponuntur septem principales virtutes, quae opera\nsunt procul dubio salutaria. Nec minus interea\npompis ejus abrenuntiatur, quae utique opera sunt\nSatanae: sed eo quasi discerni videntur a caeteris\noperibus ejus, quia in eis superbia, cujus ille auctor\nest, et quae eum dejecit, quodammodo designatur. Pompae igitur ejus sunt, ambitio, arrogantia,\nvana gloria, et caetera hujusmodi quae de fonte\n superbiae procedere dignoscuntur. Pompam enim,\nambitionem sive jactantiam, et his similia intelligi\ndebere propheticus sermo demonstrat cum\ndicit: Vae qui opulenti estis in Sion, et confiditis\nin monte Samariae, optimates, capita populorum,\ningredientes pompatice domum Israel (Amos VI 1). Sed et Clemens Prudentius, disertissimus atque\nChristianissimus poeta, in hac significatione pompam\nposuit in libro Psychomachia, ubi ait:\nPompa ostentatrix vani splendoris inani\nExuitur nudata peplo.Quamvis ergo omne peccatum superbia dici possit,\nquia quando quis peccat, Deo qui peccare prohibuit\ncontraire videtur, aliud tamen est desidiose,\naliud malitiose, aliud scienter, aliud ignoranter,\n aliud negligenter, aliud arroganter, peccare. Quolibet\nautem modo quis peccet, si poenitere contemnit,\nin magnum se superbiae baratrum immergit,\nde quo non nisi per confessionem peccatorum suorum,\net emendationem morum, et salutaris poenitentiae\nadminiculum egredi potest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    There are two ways a person can be prideful before God: either by disobeying His commandments and committing what is forbidden, or by neglecting to repent for what has been committed.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Whether we are about to be baptized or have already received the sacrament, we should remember the covenant made with God during baptism, where we renounce Satan, his works, and his pomps.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    This covenant becomes void if someone, while remaining in the faith, succumbs to vices or deviates from the faith to idol worship or the errors of heresies.\n  </p>\n</speak>",
      "original_latin": "Duobus enim\nmodis homo Deo superbit, cum aut praeceptis ejus\ninobediens existit, et ea quae prohibita sunt committit,\naut commissa poenitere negligit. Unde sive\nhi qui baptizandi sunt, sive nos qui baptismi sacramentum\njam percepimus, ante oculos ponere\ndebemus pactum, quod cum Deo in baptismate fit,\nubi abrenuntiatur Satanae, et operibus ejus, et pompis. Quod pactum tunc irritum fit, si aut in\nfide quis permanendo vitiis, aut a fide exhorbitando\n idolorum cultibus, aut haeresum erroribus\nsubdatur."
    }
  ]
}