{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Explanation of Solomon's Chariot<break time=\"500ms\"/>\nby Hincmar of Reims\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "HINCMARI\nARCHIEPISCOPI RHEMENSIS\nEXPLANATIO IN FERCULUM SALOMONIS. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    This royal chariot, which holy teachers say represents the Church, that is, the body of Christ, in whose unity each person is incorporated into Christ through faith, as we have shown above, is called by many names in Scripture: such as the Kingdom of Heaven, woman, bride, wife, dove, beloved, vineyard, sheep, fold, city, tower, pillar, foundation, house, temple, body of Christ, fullness of Christ, net, wedding, feast, and others that the reader may find. \n  </p>\n  <p>\n    King Solomon, meaning peaceful, Idida, meaning beloved of the Lord, Coeleth, meaning preacher of the Church itself, made this for himself. Solomon was called by these three names because the entire Holy Trinity built the temple of the true Solomon, that is, the body of God and the Mediator of humans, in the womb of the blessed and glorious and ever-virgin mother and our lady and mistress Mary. \n  </p>\n  <p>\n    For the Holy Spirit came upon her, and the power of the Most High Father overshadowed her: and thus everything that was born from her, in two substances and natures in the unity of one person, is called holy, and is the Son of God, through whom glory is sung to God in the highest, and peace is on earth for people of good will; who is the beloved Son in whom the Father is well pleased, and from whose face comes knowledge and understanding, and who teaches humans knowledge, and through His Holy Spirit teaches the Church all truth.\n  </p>\n  <p>\n    This King of Kings and Lord of Lords made this chariot for himself from the woods of Lebanon, because he built the Church from souls strong in spirit and steadfast in heart. The woods of Lebanon excel in height, appearance, and their incorruptible nature.\n  </p>\n</speak>",
      "original_latin": "Hoc regium ferculum, quod doctores sancti\ndesignare dicunt Ecclesiam, corpus scilicet Christi,\nin cujus unitate eidem Christo per fidem, ut supra\nmonstravimus, quisque incorporatur, multis in\nScriptura vocatur nominibus: ut est regnum coelorum,\nmulier, sponsa, uxor, columba, dilecta, vinea,\novis, ovile, civitas, turris, columna, firmamentum,\ndomus, templum, corpus Christi, plenitudo Christi,\nsagena, nuptiae, coena, et aliis, quae lector forte\npoterit invenire, fecit sibi rex Salomon, id est pacificus,\nIdida, hoc est dilectus Domini, Coeleth, hoc\nest concionator ipsius quidem Ecclesiae. His quippe\ntribus nominibus vocatus est Salomon, quia tota\nsancta Trinitas fabricavit templum veri Salomonis,\ncorporis scilicet Dei et hominum Mediatoris, in\n utero beatae et gloriosae semperque Virginis ejusdem\ngenitricis dominae ac dominatricis nostrae Mariae. Spiritus enim sanctus supervenit in eam, et\nvirtus Altissimi patris obumbravit illi: ideoque\ntotum quod ex duabus et in duabus substantiis\natque naturis in unitate unius personae ex ea natum\nest, sanctum vocatur, et est Filius Dei, per quem\ngloria in excelsis Deo cantatur, et in terra pax est\nhominibus bonae voluntatis; qui est Filius dilectus\nin quo Patri bene complacuit, et a cujus facie est\nscientia et intellectus, et qui docet hominem scientiam,\net Spiritu sancto suo docet Ecclesiam omnem\nveritatem. Fecit autem hoc ferculum sibi iste Rex\nregum et Dominus dominorum de lignis Libani,\nquia Ecclesiam de fortibus animo et constantia animabus\n construxit. Ligna quippe Libani et celsitudine\net specie et sui natura imputribili multum\npraeeminent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      These rational and fruitful trees excel in many virtues, not by their own power, but by the grace of God. He composed these trees into the structure of the Church through His gracious predestination and election, freely given. He desires all men to be saved and does not want anyone to perish.\n    </s>\n    <s>\n      Just as He made Eve from the rib of the sleeping Adam in paradise, so, with ineffable mercy, He built the Church while sleeping on the cross, pouring out water and blood from His side to both cleanse and nourish.\n    </s>\n    <s>\n      He cleanses with the washing of water through the word and redeems with His precious blood, as the spotless and unblemished lamb, Christ Jesus Himself. He sanctifies with His Holy Spirit, saving individuals who suffered for all, the whole man, both body and soul. This happens on the Sabbath, in the rest of the unity of the Church, where the faithful strive for eternal rest through saving hope; for we are saved by hope.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      The columns of this dish are two: the crowds who preceded and those who follow the coming of the Lord. Through the faith of the Mediator Himself, the peaceful king and builder of the dish, they are saved and being saved. They cry out with the confession of one belief, saying Hosanna. As Peter says, \"For by the grace of the Lord Jesus, we believe to be saved just as they are\" (<phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 15:11).\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Alternatively, the two columns of the dish represent those who persevere in the unity of the present Church with right faith and good works. In the future, in the eternal Church, they will be filled and glorified, rejoicing without end in the inexpressible exultation of the incorruption of both soul and body.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sic haec ligna rationabilia atque fructifera,\nhis et aliis virtutibus praeeminent, non a se,\n verum ab illo, qui haec eadem ligna in aedificio\nhujus ferculi, id est Ecclesiae, istiusmodi gratiosa\npraedestinationis et electionis suae gratia, id est gratis\ndata, composuit; qui omnes homines vult salvos\nfieri, et neminem vult perire. Ut enim de costa\ndormientis Adae in paradiso fabricavit Evam, ita\nineffabilis misericordiae gratia in cruce dormiens,\nde latere suo profundens aquam et sanguinem,\nquibus et lavacro rigaretur et poculo, aedificavit\nEcclesiam; quam mundat lavacro aquae 757 in\nverbo, et redimit sanguine pretioso, ut videlicet\nagni immaculati et incontaminati, qui est ipse\nChristus Jesus, et sanctificat Spiritu sancto suo,\nsalvum faciens in singulis, qui est passus pro omnibus,\ntotum hominem, videlicet corpus et animam, et\n hoc in sabbato, id est in requie unitatis Ecclesiae, in\nqua per salutarem spem fideles ad requiem tendunt\nperpetuam; spe enim salvi facti sumus. Hujus ferculi columnae sunt duae, quia turbae quae\npraecesserunt, et quae Dominicum subsequuntur\nadventum, per fidem Mediatoris ipsius, videlicet\npacifici regis et ferculi aedificatoris salvatae\natque salvandae, unius ejusdemque credulitatis\nconfessione clamant dicentes Osanna: Per gratiam\nenim, inquit Petrus, Domini Jesu credimus salvari\nquemadmodum et illi (Act XV 11). Vel certe duae\ncolumnae sunt ferculi, quia quisquis in unitate\npraesentis Ecclesiae cum fide recta et operibus bonis\nperseveraverit, in futura, id est in aeterna Ecclesia,\nde incorruptione animae simul et corporis\n inenarrabili exsultatione repletus atque glorificatus\nsine fine gaudebit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    Because God has arranged everything with measure-where quality is established, in number where quantity is contained, and in weight where balanced reason is signified-the souls of the chosen receive the weight of virtue, not of burden, by His arrangement. According to Job, He assigned weight to the winds \n    <phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> \n    <break time=\"300ms\"/> \n    so that they no longer stray from God's intention with light motion, but remain firm in the stability of constancy. Through this stability, everything stands firm by His judgment and for ages eternal. He established, governs, and will judge the world. He cannot be comprehended or criticized. Having arranged everything, He will give each individual their rewards or punishments.\n\n    The first pillar of this structure consists of thirty-three chapters. Anyone who is baptized in the name of the Father, the Son, and the Holy Spirit, reborn from water and the Holy Spirit, must steadfastly keep the commandments of the Decalogue with faith in the Holy Trinity, if they wish to reach eternal life.\n\n    The number ten, combined with the three, is multiplied three times in these chapters. The woman, that is, the Catholic Church, takes the leaven, which is the faith in the Holy Trinity, working through love, and hides it in three measures of flour. She strives to preach it in Asia, Africa, and Europe, until the whole is leavened. This signifies that the Gospel of the kingdom, received from the Lord Jesus Christ about what He began and perfected to do and teach, is preached to the whole world.\n\n    On the third day mentioned in the Gospel reading, He comes to the wedding. That is, in the third age of the world, through the mystery of the incarnation, He joined the same holy Church to Himself. The first age of the world was before the law, by the examples of the patriarchs. The second age was under the law, by the writings of the prophets. The third age is under grace, by the proclamations of the evangelists, as the light of the third day shone upon the world, in which the same Lord and Savior of ours appeared incarnate for the redemption of the human race.\n</speak>",
      "original_latin": "Quoniam Deus omnia in mensura\nin qua constat qualitas, in numero quo continetur\nquantitas, in pondere quo significatur ratio peraequata,\n qua pondus virtutis non oneris electorum\naccipiunt animae, illo disponente qui secundum Job\nposuit ventis pondus (Job XXVIII 25): ut ab intentione\nDei non jam levi motu dissiliant, sed in eum\nfixa constantiae gravitate consistant: per quae judicio\net in saecula illius omnia constant, per quae\nmundum constituit gubernat et judicaturus est, qui\ncomprehendi vel reprehendi non potest, praemia\nvel poenas singulis redditurus cuncta disposuit. Prima istius columna ferculi tribus et triginta constat\ncapitulis: quia quisquis in nomine Patris et\nFilii et Spiritus sancti baptizatus ex aqua et Spiritu\nsancto renascitur, Decalogi mandata cum fide\nsanctae Trinitatis necesse est perseveranter custodiat,\nsi ad vitam vult pervenire perpetuam. Et denarius\n numerus ternario superposito in eisdem capitulis\nter ducitur: quia mulier, catholica videlicet\nEcclesia, acceptum fermentum, sanctae Trinitatis\nscilicet fidem, per dilectionem operantem in farinae\nsata tria abscondit, quando Asiae, Africae et Europae\nillam praedicare procurat, donec fermentetur totum,\nid est orbi universo praedicetur Evangelium regni\nacceptum a Domino Jesu Christo de his quae coepit\net perfecit facere et docere. Tertio die in evangelica\nlectione commemorato venit ad nuptias: hoc\nest tertio mundi tempore per incarnationis mysterium\neamdem sanctam sibi Ecclesiam sociavit. Primum\nquidem saeculi tempus ante legem, patriarcharum\nexemplis, secundum sub lege, prophetarum\nscriptis, tertium sub gratia, evangelistarum praeconiis,\n quasi tertii diei luce mundo refulsit, in quo isdem\nDominus et Salvator noster pro redemptione generis\nhumani incarnatus apparuit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    But the number thirty, when multiplied in a triangle, completes the number thirty, which is significant because Christ was baptized at this age, sanctifying all waters with His baptism for us. In the grace of this sanctification, Jesus came to baptism in His thirtieth year because after this baptism, He was destined to fulfill the old law. <break time=\"500ms\"/> Up to this age, encompassing all sins, He observed the law, ensuring that no one could claim He abolished it because He couldn't fulfill it.\n\n    <p>Not every age is equally vulnerable to all vices. The early years are besieged by imprudence and weakness of mind. Adolescence is attacked more fervently by lust, and later years are mostly troubled by the desire for possessions. Christ waited through all these stages, fulfilling the justice of the law at each point, and then came to baptism, completing all the observances of the law. <break time=\"500ms\"/> Since He began His ministry with baptism at the age of thirty, He was to cleanse the sins of the whole Church.</p>\n\n    <p>The mystical connection of these numbers also tells us something important: when thirty is computed by its equal parts, it yields more than twelve, which is the number of the patriarchs and apostles, and it becomes forty-two. The parts are: thirty, one; fifteenth, two; twelfth, three; sixth, five; fifth, six; third, ten; half, fifteen; which together make forty-two. Mystically, this indicates that the entire perfection of the Church consists in the faith and grace of Christ, first recognized by the patriarchs and then widely proclaimed by the apostles. There is no other name under heaven by which we must be saved, just as in forty-two, there is no part that does not contain equal parts of the number thirty. Thus, the number thirty completes forty-two with its parts, because the Lord both temporally supports the Church with the sacraments of His baptism while it labors now and eternally leads it to rest after its labors are finished.</p>\n</speak>",
      "original_latin": "Sed et idem denarius\nnumerus in trigonum ductus tricesimum implet numerum,\nquo anno Christus baptizatus cuncta sanctificavit\nsuo baptismate fluenta nobis 758 aquarum,\net hujus sanctificationis gratia tricesimo aetatis\nanno Jesus venit in baptisma: quia scilicet post\nbaptisma istud legem erat veterem soluturus. Propterea\nusque ad hanc aetatem, quae omnia potest\ncapere peccata, in legis observatione permansit:\nne quis diceret ideo eum solvisse legem, quia eam\nnon valeret implere. Neque enim omnis prorsus\naetas cunctis vitiis opportuna est. Nam primos adhuc\nannos imprudentia et imbecillitas animi simul obsident:\n adolescentiae vero tempus ferventior impugnat\nlibido: reliquam vero aetatem habendi maxime\ncupido sollicitat. Propterea igitur omnem hanc Christus\nexspectavit aetatem, per quod omne tempus justitiam\nlegis implevit, ac tunc demum venit ad baptisma,\nquasi cumulum illud cunctis observationibus\nlegis adimplens. Qui quoniam ipso, quod tricenarius\ninchoavit, baptismo totius sit Ecclesiae sordes expiaturus,\neorumdem quoque numerorum mystica cognatio\ndeclarat: quia videlicet triginta aequalibus\nsuis partibus computata pariunt amplius duodecimum,\nqui est patriarcharum et apostolorum numerus,\net fiunt quadraginta duo. Habent enim partes,\ntricesimam, unum, quintamdecimam duo, duodecimam\n tria, sextam quinque, quintam sex, tertiam\ndecem, dimidiam quindecim, quae simul juncta\nquadraginta duo consummant: ubi mystice, ut diximus,\ninnuitur totam Ecclesiae perfectionem in Christi\nfide et gratia consistere, quae a patriarchis primo\nagnita, apostolorum est latius voce diffamata: nec\nesse nomen aliud sub coelo in quo oporteat nos salvos\nfieri, quomodo in quadraginta duobus nulla\nest particula, quae non aequalibus tricenarii numeri\ncontineatur in partibus. Tricenarius ergo\nnumerus suis partibus quadragesimum complet\net secundum, quia Dominus Ecclesiam sui baptismatis\nsacramentis et nunc laborantem temporaliter\nmunit, et finitis laboribus ad requiem aeternaliter\nperducit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        The age of the thirty-year-old baptized Savior can also signify the mystery of our baptism, rooted in faith in the Holy Trinity and the principles of the Decalogue revealed by the grace of faith. <break time=\"500ms\"/> The deeper the understanding, the more it is taught.\n    </p>\n    <p>\n        The number twelve, which we mentioned is derived from parts of thirty, represents the apostles, the entire choir of preachers, consisting of three times four or four times three. This symbolizes that faith in the Holy Trinity and the four books of the holy Gospel must be preached by orthodox teachers throughout the four corners of the world-East, West, North, and South-before the end of the world.\n    </p>\n    <p>\n        He taught that those to be baptized should undergo a sacred period of three years, as he said, \"Go, teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Spirit\" <break time=\"500ms\"/> (Matthew 28:19). It is as if he suggested this three-year period should be multiplied by ten when he added, \"teaching them to observe all things whatsoever I have commanded you\" <break time=\"500ms\"/> (Matthew 28:20).\n    </p>\n    <p>\n        For three years and six months, he, by his example and teachings, dispelled the darkness of the world with love for God and neighbor, honoring both bodies and souls. He ultimately sacrificed himself on the cross for the salvation of humanity. <break time=\"500ms\"/> This clearly shows that many in the Church are just, holding faith in the Holy Trinity, which includes the incarnation of our Lord Jesus Christ-not as a fourth person-but as one Son, both God and man, who, in the glory of God the Father, remains in the Trinity with the same Father and Holy Spirit, perfected in hope, charity, and good works.\n    </p>\n    <p>\n        After the dissolution of the flesh, they will be immediately received into the blessed rest of paradise, joyfully awaiting, in large choirs of those rejoicing, the moment when they shall come and appear before the face of God with their bodies restored.\n    </p>\n</speak>",
      "original_latin": "Et tricennalis baptizati Salvatoris\n aetas etiam nostri baptimatis intimare potest mysterium:\npropter fidem scilicet sanctae Trinitatis, et\noperationem Decalogi revelata fidei gratia: quod\nquo sublimius intelligitur eo et doctrina publicatur. Duodenus quippe, quem partes, ut diximus, tricenarii\npariunt, apostolorum numerus, praedicatorum\nvidelicet omnium chorus, ter quaternos, sive quater\nternos continere dignoscitur: quia fidem sanctae\nTrinitatis, et quatuor sancti Evangelii libros, ab orthodoxis\ndoctoribus ante finem mundi oportet per\nquatuor partes, Orientis scilicet, Occidentis, Aquilonis\net Austri, quadrato orbis termino praedicari. Quasi enim quoddam sacrosanctum triennii tempus\nbaptizandos habere docuit, qui ait, Ite, docete omnes\ngentes, baptizantes eos in nomine Patris, et Filii,\n et Spiritus sancti (Matth XXVIII 19): quasi idem\nhoc triennium per decem multiplicari praecepit cum\nsubjunxit, docentes eos servare omnia quaecunque\nmandavi vobis (ibid 20). Qui tribus annis\nac bis ternis mensibus mundi tenebras exemplo\net verbo suo de dilectione Dei et proximi sanans\n759 corpora simul et animas, illustrare\ndignatur, pro generis humani salute in cruce occubuit. Evidenter ostendens, quia praelatis apostolis,\nmartyribus, confessoribus, caeterisque arctioris ac\nperfectioris vitae viris, quorum inenarrabilem gloriam\nde manifestissima divinitatis visione sempiternae\nTrinitatis illi tantum sciunt, qui ea perfrui\nmeruerunt, sunt plures in Ecclesia justi, fide sanctae\nTrinitatis, in qua et incarnatio Domini nostri\n Jesu Christi veraciter continetur, qua non accessit\nquaternitas, sed in uno Filio Deo et homine, qui est\nin gloria Dei Patris, cum eodem Patre et sancto\nSpiritu permanet Trinitas, spe, charitate et operibus\nbonis perfecti, qui post carnis solutionem continuo\nbeata paradisi requie suscipiantur, exspectantes in\nmagno gaudio, in magnis congaudentium choris,\nquando recepto corpore veniant et appareant ante\nfaciem Dei."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    In half a year, however, it becomes evident that some are chosen for the strength of the elect not because of good works, but rather due to some evil deeds. Polluted as they exit the body after death, they are severely punished, caught in the flames of purgatory. They are either cleansed from the stains of their sins through a long examination until the day of judgment, or they are freed from their punishments earlier by the prayers, alms, fasts, tears, and sacrificial offerings of faithful friends, and they too reach the rest of the blessed.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    For three and a half years, the Antichrist will display his deceptive tricks, showing himself as if he were God with false signs and wonders, using threats and terrors of punishments. But he will not prevail over those who persist in the right faith and perfection of good works, aided by divine grace. He, who appeared in the flesh, born of a woman and made under the law to redeem those under the law, so that we might receive the adoption of sons. After the thirty-third day of circumcision, he was brought to the temple, and legal offerings were made for him, who consecrates all things divinely.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The triangle of the Decalogue, the three days, and the offering brought to the temple signify those days and the sacrifice of the Church, which is the body of Christ. About these, he himself says in the Gospel, <lang xml:lang=\"en\">\"Look, I drive out demons and perform cures today and tomorrow, and on the third day I am perfected\" (Luke 13:32).</lang> Because demons are expelled when, abandoning ancestral superstitions, the nations believe in him, and cures are performed when one lives according to his commandments. After renouncing the devil and this world, until the end of the resurrection, which will be like the third day and will consummate in the fullness of the angelic nature, the Church will be perfected through the immortality of the body.\n  </p>\n</speak>",
      "original_latin": "In semisse autem anno demonstrans,\nquia nonnulli propter bona quidem opera ad electorum\nquidem fortem praeordinati, sed propter mala\naliqua, quibus polluti de corpore exierunt post\nmortem severe castigati, excipiuntur flammis ignis\npurgatorii, et vel usque ad diem judicii longa hujus\n examinatione a vitiorum sorde mundantur, vel certe\nprius amicorum fidelium precibus eleemosynis, jejuniis,\nfletibus, et hostiae salutaris oblationibus absoluti\npoenis, et ipsi ad beatorum perveniunt requiem. Tot etiam annis, id est tribus et dimidio,\nAntichristus sui ostentabit figmenta mendacii, ostendens\nse tanquam ipse sit Deus signis et mendacii,\nprodigiis, adhibens minarum atque poenarum terrores. Sed non praevalebit in eos, qui in fidei rectae et\noperum bonorum perfectione, gratia ipsius auxiliante\npersistent. Qui in carne apparens factus ex\nmuliere, factus sub lege ut eos qui sub lege erant\nredimeret, ut adoptionem filiorum reciperemus, post\ncircumcisionem tricesima tertia die ad templum\ndelatus est, et legalia pro eo munera oblata, qui\n cuncta divinitus consecrat. Trigonus etiam Decalogi,\net tres dies, atque oblatio ad templum delata,\nillos dies et sacrificium Ecclesiae, quae est corpus\nChristi, designant, de quibus ipse in Evangelio dicit,\nEcce ejicio daemonia et sanitates perficio hodie et\ncras, et tertia die consummor (Luc XIII 32): quia\nexpelluntur daemonia, cum, relictis paternis superstitionibus,\ncredunt in eum gentes: et perficiuntur\nsanitates, cum secundum ejus praecepta vivitur,\nposteaquam fuerit diabolo et huic saeculo renuntiatum,\nusque in finem resurrectionis, qua tanquam\ntertia consummabitur, hoc est ad plenitudinem angelicam\nper corporis etiam immortalitatem perficietur\nEcclesia."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, let anyone who is devoted understand this number. Only the one who possesses the right faith, represented by the number three, and good deeds, symbolized by the Decalogue, or the number ten, will be saved from the corruption of body and soul. Such a person will be found to be a perfect individual, to the measure of the fullness of Christ, on the day of reward.\n    </p>\n    <p>\n        This pillar is known to consist of 760 lines, 210 of which address ecclesiastical doctrines against those who hold incorrect beliefs, according to the teachings of scholars. The purpose of this calculation is that we should first start from the smaller number, that is, ten, and then progress from there.\n    </p>\n    <p>\n        Catholic scholars have said many eloquent and powerful things about the number ten, some of which I have noted here for brevity. They say it is consecrated in the Decalogue. God gave the ten commandments of this Decalogue, the psalmist's ten-stringed harp, to His servant Moses on the mountain, written on two tablets of stone. Three commandments on one tablet pertain to God, because God is Trinity, and in the mystery of our redemption, there are three who testify: the Spirit, the water, and the blood, and these three are one. The Spirit of sanctification, the blood of redemption, and the water of baptism. These three are one and remain indivisible, and nothing is separated from their connection.\n    </p>\n    <p>\n        As the blessed Ambrose sings:\n        <break time=\"500ms\"/>\n        \"Everything threefold thrives under the majesty of the Thunderer. Three, the Father, and the Word, and also the Holy Spirit are one. Threefold is the saving form of the cross, one redeemer. The third light received the Lord returning from death. Jonah was held for three days in the belly of the whale. Three boys grew in faith in the fiery furnace. Thrice holy is the blessing sung by the Sabaoth. Thrice must be immersed in water, filled with the grace of washing. Every action is confirmed by three witnesses. Each of the seasons returns in three months. There are three ages: youth, strength, and frail old age. Three are the roles in cases: the judge, the defender, and the accuser. Three stages in life: birth, progression, and end.\"\n    </p>\n</speak>",
      "original_latin": "Quapropter hujus numeri ratione\ndevotus quilibet colligat, quia ille a corruptione corporis\n et animae tantum salvabitur, qui in fide recta\nquae ternario numero, et in operibus bonis, quae\ndecalogo, id est numero constante denario designantur,\nin virum perfectum, in mensuram aetatis plenitudinis\nChristi, in die remunerationis inventus\nfuerit. 760 Ducentis etiam et decem versibus, de\ndogmatibus ecclesiasticis contra prave sentientes\ndoctorum loquens sensibus, haec columna constare\ndignoscitur: cujus est supputationis ista intentio, ut\nprimum incipiamus a minori numero, id est a decem,\net ab eo progrediamur in postmodum. De denario\nquippe numero catholici doctores multa dixerunt\ndiserta et fortia, ex quibus quaedam hic compendii\nstudio adnotare curavi. Dicunt namque quia in\n decalogo sit consecratus: cujus decalogi, psalterii\nvidelicet decem chordarum, decem praecepta Deus\nfamulo suo Moysi in monte in duabus tabulis lapideis\nconscripta dedit: tria in una tabula ad Deum pertinentia,\nquia Deus Trinitas est, et in redemptionis\nnostrae mysterio tres sunt qui testimonium dant, spiritus,\naqua, et sanguis, et tres unum sunt: spiritus\nutique sanctificationis, et sanguis redemptionis, et\naqua baptismatis: quae tria unum sunt et individua\nmanent, nihilque etiam a sui connexione sejungitur,\net ut beatus cantat Ambrosius:\nOmnia trina vigent sub majestate Tonantis. Tres Pater, et Verbum, sanctus quoque Spiritus unum. Trina salutaris species crucis, una redemptrix. Tertia lux Dominum remeantem a morte recepit. Trina dies Jonam tenuit sub viscere ceti. Tres pueri crevere Deum flagrante camino. Ter Sabaoth sanctum referens benedictio psallit. Ter mergendus aqua est cui gratia plena lavacri. Testibus et stabilis constat tribus actio cuncta. Terno mense suis redeunt sua tempora membris. Tres sunt aetates, flos, robur, et aegra senectus. Tres moduli in causis, judex, defensor, et actor. Tres in saecla gradus, ortus, transcursio, finis."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    Three things give hope: rest, light, and the glory of life. The second tablet of the Ten Commandments gave seven commandments, the first of which is, as the Apostle shows, <s>\"Honor your father and mother\" <break time=\"500ms\"/> (Ephesians 6:2).</s> <p>Furthermore, the number seven in Sacred Scripture often demonstrates its perfection, specifically because, according to Scripture, God rested from His works after creating the heavens and all their adornments in six days <break time=\"500ms\"/> (Genesis 2), and the Sabbath was given as a day of rest through the law <break time=\"500ms\"/> (Exodus 16).</p> <p>In our leader, the Mediator between God and humanity, the man Christ Jesus, the prophet enumerated the sevenfold grace of the Holy Spirit <break time=\"500ms\"/> (Isaiah 11). Sacred Scripture also lists the seven eyes, seven lampstands, seven seals, and seven thunders as symbols of perfection, and the entire age revolves in seven days <break time=\"500ms\"/> (Revelation 1, 5, 6, 10).</p> <p>And with these two perfect numbers, three and seven, the number ten is formed. It is also because the number ten is complete from one through four in order. One plus two plus three plus four equals ten, showing that the Decalogue of the law is fulfilled through the four books of the holy Gospel.</p> <p>Perhaps for this reason, those who are hired to work in the vineyard receive a denarius as their reward, which, when multiplied by itself, rises to one hundred, and the number one hundred signifies great perfection. By doubling one hundred, the perfection of the spirit given to the elect in this life and eternal life is signified. Hence, the Lord says to these same elect, <s>\"Everyone who has left houses or brothers or sisters or father or mother or wife or children or fields for my sake will receive a hundred times as much and will inherit eternal life\" <break time=\"500ms\"/> (Matthew 19:29).</s></p>\n</speak>",
      "original_latin": "Tres spem quae palpant, requies, lux, gloria vitae.Septem vero praecepta altera tabula dedit, quorum\nprimum est, sicut et Apostolus monstrat, Honora\npatrem et matrem (Ephes VI 2). Habet praeterea\nseptenarius numerus in Scriptura sacra multipliciter\nostensam perfectionem suam: videlicet quia eo\ndierum numero, testante Scriptura, perfecto coelo\net omni ornatu eorum, requievit Deus ab operibus\n suis (Gen II), sed et per legem sabbatum in requiem\ndatum est (Exod XVI). Et in capite nostro,\nMediatore scilicet Dei et hominum homine Christo\nJesu, propheta septiformem sancti Spiritus gratiam\nenumeravit (Isa XI). Septem quoque oculos, et septem\ncandelabra, et septem sigilla, et septem tonitrua,\npro perfectione Scriptura sacra enumerat, et\nper septem dies omne saeculum volvitur (Apoc. I, V,\nVI, X). Et his duobus perfectis numeris, ternario videlicet\net septenario denarius constat. Est etiam,\nquoniam geminato quinario numero, qui perfectus\nest in quinque notissimis corporis nostri sensibus, et\nin quinque libris Moysi, constat. Sed et ab uno per\nordinem usque ad quatuor numeros completur\n761 denarius. Unum enim et duo et tres et quatuor\n simul ducti, fiunt decem: quia legis Decalogus\nper quatuor libros sancti Evangelii adimpletur. Et\nfortasse propterea qui conducuntur ad vineam, accipiunt\nnomine mercedis denarium, qui per semetipsum\nmultiplicatus in centenarium surgit, et per\ncentenarium numerum magna perfectio designatur. Per geminatum autem centenarium, et perfectio spiritus\nqui in hac vita electis tribuitur, et perpetua\nvita signatur. Unde eisdem electis suis Dominus dicit:\nOmnis qui relinquit domum vel fratres, aut sorores,\naut patrem, aut matrem, aut uxorem, aut filios,\naut agros propter nomen meum, centuplum accipiet et\nvitam aeternam possidebit (Matth XIX 29)."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Not every holy person abandons earthly things to possess them more abundantly in this world. Anyone who leaves the earth out of earthly ambition does not truly leave the earth but seeks it instead. Nor does someone who forsakes one wife expect to receive a hundred. The number one hundred signifies perfection, especially since eternal life is promised as well.\n  </p>\n  <p>\n    Anyone who scorns temporal and earthly things for the sake of God's name attains mental perfection here, so they no longer desire what they scorn. In the next age, they reach the glory of eternal life, represented by the number one hundred, transferred from the left hand to the right.\n  </p>\n  <p>\n    Therefore, this feast, or this table, namely the holy Church, speaks of its creator, the true Solomon, saying, \"His left hand is under my head, and his right hand embraces me\" \n    <phoneme alphabet=\"ipa\" ph=\"ˈsɔŋ əv ˈsɑləmən\">Song of Solomon</phoneme> \n    chapter 2, verse 6. His left hand signifies the present life, the sacraments of His incarnation, and the gifts of His presence. His right hand signifies the future life and the rewards that the chosen ones will receive in the future.\n  </p>\n  <p>\n    Not only is the vision of divine majesty present, but also the glory of clarified humanity of the one and same Mediator between God and humans. Hence, the bride rightly desires His left hand to be placed under her head and to be embraced by His right hand, so that now she may rest from the world's disturbances through His temporal assistance, and then enjoy His clear vision perpetually.\n  </p>\n  <p>\n    No storm ever interrupts the eternal rest of the saints. Thus, it is rightly said, \"His right hand embraces me.\" For surely the divine presence of majesty will surround its own in the heavenly kingdom, ensuring that no happiness worthy of God is marred by the memory of misery or the fear of an end.\n  </p>\n  <p>\n    The doubled hundred also signifies that anyone who desires to attain eternal life should burn with love for God and neighbor, and strive continually to hasten to it through Catholic faith and righteous action.\n  </p>\n</speak>",
      "original_latin": "Neque\nenim sanctus quisque ideo terrena deserit, ut haec\npossidere in hoc mundo multiplicius possit, quia\n quisquis terreno studio terram relinquit, terram non\nrelinquit sed appetit: neque qui unam uxorem deserit\ncentum accepturus est. Sed per centenarium\nnumerum perfectio designatur: postquam etiam\nvita aeterna promittitur; quia quisquis pro Dei nomine\ntemporalia atque terrena contemnit, et hic\nperfectionem mentis recipit, ut jam non appetat quae\ncontemnit, et in sequenti saeculo ad vitae aeternae\ngloriam pervenit, quae centenario numero, qui de\nlaeva transfertur in dexteram, designatur. Unde hoc\nferculum, vel haec mensa, scilicet sancta Ecclesia\nde fabricatore suo, vero videlicet Salomone dicit,\nLaeva ejus sub capite meo, et dextera illius amplexabitur\nme (Cant II 6). Per laevam quippe ejus vita\n praesens, et sacramenta incarnationis ejus, et praesentiae\nipsius dona signantur: per dexteram vero\nvita futura, et ea quae in futuro percipient electi\npraemia figurantur. In quibus non solum visio divinae\nmajestatis, sed et gloria est clarificatae humanitatis,\nunius ejusdemque Mediatoris Dei et hominum. Unde\nbene laevam ejus sponsa sub capite suo poni, dexteram\nautem se illius amplexari desiderat, ut et nunc\nper temporalia ipsius subsidia a mundi perturbationibus\nquiescat, et tunc manifesta ipsius visione perpetuo\nfruatur. Aeternam equidem sanctorum requiem\nnullus unquam turbo interpolat. Unde et recte dicitur,\nDextera illius amplexabitur me. Quia nimirum\ndivinae praesentia majestatis undique suos coelesti\nin regno circumteget, ne aliquam felicitatem Deo\n dignam, vel memoria miseriae violet, vel metus finis\nangustet. Geminatus etiam centenarius innuit, quia\nquiscunque ad vitam desideret pervenire perpetuam,\ndilectione Dei flagret ac proximi, et fide catholica\natque operatione recta continue ad eam festinare\ncontendat."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the Orthodox faith, we believe in the holy and inseparable Trinity, and in the Incarnation of our Lord Jesus Christ. We believe with our hearts for righteousness and confess with our mouths for salvation. In the holy Trinity, there is nothing before or after, nothing greater or lesser; all three persons are co-eternal and co-equal.\n    </p>\n    <p>\n        In all things, the unity of the deity in the Trinity is of persons, and the Trinity of persons is in the unity of the deity. From the Father alone, the Son is begotten, not made, equal and consubstantial. From the Father and the Son together, the Holy Spirit proceeds equally and consubstantially. The Holy Spirit is worshipped equally with the Father and the Son because He is equally God, entirely the Spirit of the Father and entirely the Spirit of the Son.\n    </p>\n    <p>\n        The Holy Spirit proceeds entirely from the Father and entirely from the Son, and remains entirely in both. He remains as He proceeds, and proceeds as He remains. He naturally shares the fullness of unity with the Father and the Son, possessing the entirety of both, and is entirely possessed by both.\n    </p>\n    <p>\n        The Holy Spirit is equally given by the Father and the Son, and also given by Himself. He is called the gift of God and the Paraclete, or Comforter, because He distributes the gifts of the sacraments and provides consolation to the soul. Through Him, God's love is poured into our hearts, and the whole Trinity inhabits us.\n    </p>\n    <p>\n        Regarding the Incarnation of our Lord Jesus Christ, who is one person from and in the same holy Trinity, we should believe faithfully. We believe He is true and perfect God before all ages, without any beginning, and true and perfect man at the end of the ages. He consists of two natures and substances in one person. By the power of His divinity, He created us to enjoy eternal life, and by the frailty of our humanity, He restored us to receive the life we had lost.\n    </p>\n</speak>",
      "original_latin": "In fide scilicet orthodoxa, de sancta et\ninseparabili Trinitate, simul et de Incarnatione Domini\nnostri Jesu Christi, corde credens ad justitiam\net ore confitens ad salutem, quia in eadem sancta\nTrinitate nihil est prius aut posterius, nihil majus\naut minus, sed totae tres personae coaeternae sibi sunt\net coaequales, ita ut per omnia et unitas deitatis in\nTrinitate sit personarum, et trinitas personarum in\nunitate sit deitatis: quia ex solo Patre, id est 762\nex substantia Patris, aequalis et consubstantialis genitus\n non factus est Filius, et ex Patre simul ac Filio,\ncoaequalis ac consubstantialis aequaliter procedit\nSpiritus sanctus, qui cum Patre et Filio aequaliter\nadoratur, quia aequaliter est Deus, totus Patris et\ntotus Filii Spiritus, quia unus naturaliter Spiritus\nest et Patris et Filii. Proinde totus de Patre procedit\net totus de Filio, totus in Patre manet, et totus in\nFilio: quia sic manet ut procedat, sic procedit ut\nmaneat. Et hinc naturaliter hanc habet cum Patre\net Filio unitatis plenitudinem, et plenitudinis unitatem,\nut totum Patrem habeat totumque Filium,\nipseque totus habeatur a Patre, totus habeatur a\nFilio: qui etiam a Patre et Filio aequaliter datur,\nimo et a seipso datur: ipseque donum Dei et paraclitus,\nid est consolator, dicitur, quia revera, dum\n dona sacramentorum distribuit, consolationem animae\npraebet: per quem diffunditur in cordibus nostris\nDei charitas, per quam nos tota inhabitat Trinitas. De Incarnatione quoque Domini nostri Jesu Christi,\nuna ex eadem et in eadem sancta Trinitate persona,\nfideliter sentiat. Deum videlicet, et eum verum\net perfectum ante omnia saecula, et sine ullo\ninitio credens, et verum ac perfectum hominem in\nfine saeculorum, in duabus et ex duabus naturis atque\nsubstantiis in una persona consistere: ut qui per\ndivinitatis suae potentiam nos creaverat ad perfruendam\nvitae beatitudinem perennis, ipse per fragilitatem\nhumanitatis nostrae nos restauraret ad recipiendam\n quam perdidimus vitam."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            According to the truth of the Creed, He was conceived by the Holy Spirit, born of the Virgin Mary- a servant by his humanity, and the mother of the Word by his flesh. Both the Gospel truth and the voice of Elizabeth affirm that she is both the servant and the mother of the Lord.\n        </s>\n        <s>\n            She is not the servant of one and the mother of another. The flesh was not first conceived in the virgin's womb, and then later divinity entered into the flesh. Instead, the Word, the only begotten before all ages, equal to the Father, came into the womb immediately.\n        </s>\n        <s>\n            The Word, preserving the truth of its own nature, became flesh. A perfect man, truly in the flesh and rational soul, born through the working of the Holy Spirit, was born through the womb of the Virgin as the Son of God, made the Son of Man- one Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            He died only in the flesh for our sins, and rose again only in the flesh, because he committed no sin, nor was deceit found in his mouth. In whatever way the soul might rise again from the death of sin.\n        </s>\n        <s>\n            He also ascended into heaven and sits at the right hand of the Father, in the glory of the Father's majesty. From there, he will come to judge the living and the dead.\n        </s>\n        <s>\n            At his coming, all men will rise with their bodies and will give an account of their own deeds.\n        </s>\n    </p>\n    <p>\n        <s>\n            Those who, by the grace of God and the subsequent free will following that same grace, have persevered in right faith and good works, foreknown and predestined by God to glory, will go into eternal life.\n        </s>\n        <s>\n            The elect, from the mass of perdition of the whole human race made in Adam himself sinning- because Eve herself is Adam, chosen by grace, prepared by God- as the Truth itself says,\n        </s>\n        <s>\n            Come, blessed of my Father, receive the kingdom prepared for you from the foundation of the world <break time=\"500ms\"/> (Matthew 25:34).\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui juxta Symboli\nveritatem conceptus de Spiritu sancto, natus ex Maria\nVirgine, ancilla ipsius hominis per divinitatem,\net matre Verbi per carnem: nam utrumque illam\net ancillam et matrem esse Domini veritas Evangelii,\nejusdem et Elisabeth voce demonstrat: nec alterius\nancillam, alterius matrem, quia non prius in\nutero virginis caro concepta est, et postmodum divinitas\nvenit in carnem: sed mox Verbum ante saecula\nunigenitus aequalis Patri venit in uterum, mox\nVerbum, servata propriae veritate naturae, factum\nest caro, et perfectus homo idem in veritate carnis\net animae rationalis, operante Spiritu sancto, investigabili\nmiraculo natus est per uterum Virginis Filius\nDei, factus filius hominis unus Christus. Qui\n mortuus est sola carne propter peccata nostra, et\nresurrexit sola carne, quia peccatum non fecit, nec\ndolus inventus est in ore ejus, ut a peccati morte\nquocunque modo contracta anima resurgeret. Ascendit\nquoque in coelum, et sedet ad dexteram Patris,\nid est, in gloria paternae majestatis: inde venturus\njudicare vivos et mortuos. Ad cujus adventum omnes\nhomines resurgent cum corporibus suis, et reddent\nde factis propriis rationem. Et qui gratia Dei,\net subsequente eamdem gratiam libero arbitrio, in\nfide recta et operibus bonis perseveraverint, praesciti\net praedestinati a Deo in gloriam, ibunt in vitam\naeternam electis, id est de massa perditionis totius\nhumani generis 763 facta in Adam ipso peccante,\nquoniam et Eva ipsa est Adam, gratia lectis,\n a Deo paratam, sicut ipsa Veritas dicit, Venite, benedicti\nPatris mei, percipite regnum quod vobis paratum\nest ab origine mundi (Matth XXV 34).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\nAnd those who are not destined by God for destruction but left by Him in the mass of perdition as a just retribution will persist in unbelief or evil deeds and will go into eternal fire. God predestined no one to this fire but prepared it as a just retribution for the devil and his followers. As He says in the Gospel, the Apostle states, <s>\"For the wages of sin is death, but the gift of God is eternal life\" (Romans 6:23).</s> <s>And, \"All the paths of the Lord are mercy and truth\" (Psalms 25:10).</s> <s>And, \"Anger, that is vengeance, is in His indignation, and life in His will\" (Psalms 30:5).</s>\n\n<break time=\"500ms\"/>\n\nTherefore, this other column of the table, opposing those who have incorrect beliefs about what will happen in the next age, consists of thirty-eight chapters. <s>It is like the weak person lying in the synagogue of Satan's portico for thirty-eight years rather than in the embrace of the Catholic Church, representing the group with incorrect beliefs.</s> <s>This number, which falls short of the forty-two that is fulfilled by the ten commandments of the law and the four books of the Holy Gospel, walks without the love of God and neighbor, which both the law and the Gospel commend.</s> <s>If more from this group agreed to accept the truth, they would recover health in the unity of faith as if they were one.</s> <s>Outside the unity of the Catholic faith, no place of salvation is open to anyone.</s> <s>Whoever deviates from this unity cannot attain the salvation that comes from the One.</s>\n\n<break time=\"500ms\"/>\n\nThis eternal salvation is symbolized by the hundred verses of the column, as Isaac, the son of the promise, was born to Abraham at one hundred years old, signifying laughter or joy. <s>This alludes to Him who said to His disciples, \"But I will see you again, and your heart will rejoice, and no one will take your joy from you\" (John 16:22).</s> <s>To reach the joy of eternal salvation, you must pass through the perfect number represented by the additional sixty verses.</s>\n</speak>",
      "original_latin": "Et qui\nnon a Deo ad interitum praedestinati, sed ab eo ex\nretributione justitiae in massa perditionis relicti, in\ninfidelitate vel malis operibus perseveraverint, ibunt\nin ignem aeternum: ad quem Deus neminem praedestinavit,\nsed eumdem ignem diabolo et corpori ejus\nex retributione justitiae praeparavit: sicut ipse in\nEvangelio dicit, Stipendia enim, inquit Apostolus,\npeccati mors: gratia autem Dei vita aeterna (Rom. VI,\n23). Et: Universae viae Domini misericordia et veritas\n(Psal XXIV 10). Et: Ira, id est vindicta, in indignatione\nejus, et vita in voluntate ejus (Psal XXIX 6). Altera itaque istius columna ferculi, contradicens\n illis qui de iis prave sentiunt quae in altero nobis\nsaeculo complebuntur, triginta et octo capitulis constat:\nac si triginta et octo annis in Synagogae potius\nSatanae porticu, quam in Ecclesiae catholicae sinu\njacentem languidum, male sentientium videlicet\nchorum, duodequadraginta numero, qui legis decalogo\nper quatuor sancti Evangelii libros impletur\nminus habentem, et absque dilectione Dei ac proximi,\nquem legis pariter et Evangelii Scriptura\ncommendat, vacuum incedentem insinuans. In quo\nlicet plures sint choro, si acquiescere veritati consenserint,\nquasi unus recuperabunt in unitate fidei\nsanitatem: quia praeter unitatem catholicae fidei\nnullus cuilibet patet salutis locus. A cujus unitate\n quisquis discrepat, salutem quae ab uno est consequi\nnequaquam valet. Quae salus aeterna centenario ipsius\ncolumnae versuum numero designatur: quia\nAbrahae centenario promissionis filius Isaac, id est\nrisus vel gaudium, nascitur, illum innuens qui discipulis\nsuis dixit: Iterum autem videbo vos, et gaudebit\ncor vestrum, et gaudium vestrum nemo tollet a\nvobis (Joan XVI 22). Ad quam aeterni salutem gaudii\nper sexagenarium, quem superadditi sexaginta\nversus ostendunt, perfectum numerum pervenitur."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        The number sixty, being six times ten, embodies the perfection of six, illustrating the completion of works. Just as the admirable Creator is perfect in nature, He completed His works in six days. On the sixth day, He created man, perfect in soul and body, for whom all things were made. In the sixth age, the Creator came to restore the man He had created on the sixth day.\n    </p>\n    <p>\n        The number sixty also includes ten, which is consecrated in the Decalogue, and as we've shown, it is perfected. This demonstrates that the number sixty is perfect. Divide sixty by ten, and you'll see that the number sixty is perfect in tens, just like six is perfect in units. For one, two, and three make six, a perfect number in its parts; similarly, sixty has a certain perfection when divided by ten. For once ten, twice ten, and three times ten make sixty.\n    </p>\n    <p>\n        Furthermore, the number fifty includes six, which represents the Jubilee year, the remission of sins, and the return to the inheritance of the eternal homeland and eternal rest. It also exceeds the conjugal order by its doubling, symbolizing the laborious widow's continence by the impression of the finger, because those who sow in tears will reap in joy.\n    </p>\n    <p>\n        Containing thirty within it, this number depicts the gentle kiss of the index finger and thumb, and the spouse, producing the fruit of faith through good works. Like the best soil, it brings forth fruit from the divine word's seed. Just as the number one hundred, transferred from the left to the right with the same fingers, but not the same hand, signifies spouses and widows on the left hand, making a circle, it expresses the crown of virginity.\n    </p>\n    <p>\n        The word produces thirtyfold fruit, which builds the faith of the Holy Trinity, sixtyfold, which teaches the perfection of works, and hundredfold, which proclaims eternal life at the right hand of the kingdom.\n    </p>\n</speak>",
      "original_latin": "Qui sexagenarius numerus, quoniam sexies decem\nsexaginta fiunt, in se continet senarium perfectionem\noperum demonstrantem: quia sicut creator\nadmirabilis perfectus est in natura sua, ita in senario\ndierum numero perfecit opera sua, et sexto\n die creavit hominem perfectum anima et corpore,\npropter quem creata sunt omnia, et sexta aetate\nvenit conditor hominem reparare quem sexto die\ncreaverat. Sed et denarium sexagenarius numerum\ncomprehendit, qui in decalogo consecratur, et, ut\nsupra ostendimus, perficitur; quo etiam et sexagenarius\nnumerus esse perfectus hoc modo monstratur. Partire sexagenarium per denarium, et invenies\neumdem sexagenarium numerum per denarium esse\nperfectum, sicut senarium per unitatem. Nam unum,\nduo, et tres sex faciunt, qui est perfectus numerus\nin partibus suis: ita et sexagenarius quamdam perfectionem\nhabet si partitur per denarium numerum. Semel enim decem, et bis decem, et ter decem 764\nsexaginta fiunt; necnon et quinquagenarium complectitur\n senarius numerum, quo Jubilaeus annus,\nremissio scilicet peccatorum, et ad patriae aeternae\nhaereditatem reversio, et requies sempiterna exprimitur. Supereminet quoque conjugalem ordinem\nduplicatione sui, laboriosam vidualem continentiam\nimpressione digiti demonstrando, quoniam quae seminavit\nin lacrymis in gaudio metet. In se triginta\ncontinens, qui numerus blando indicis et pollicis\nosculo depingit et conjugem, fructum fidei per bona\nopera, ut terra optima, de suscepto divini verbi\nsemine proferens: sicut centenarius numerus de\nlaeva translatus in dexteram, eisdem digitis, sed\nnon eadem manu, quibus in laeva manu nuptae significantur\net viduae, circulum faciens exprimit virginitatis\ncoronam. Sed et fructum tricesimum verbum\n profert quod fidem sanctae Trinitatis aedificat, sexagesimum\nquod operis perfectionem docet, centesimum\nquod ad dexteram regni vitam praedicat sempiternam."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, anyone who seeks life and wishes to see good days throughout the six days or ages of this world, in which work is permitted, should hasten to the Sabbath, the rest of the seventh day or age, when work will no longer be allowed. This should be done with right faith and just deeds, fulfilling the commandments of the Decalogue without engaging in wrongful acts.\n  </p>\n  <p>\n    Departing from the body, they may rest on the seventh day or age, or in the peace of the fiftieth number, until they reach the eternal hundred on the eighth day or age with incorruptible bodies. The golden bed of this feast is symbolized by the number eight of verses. In this life, during these six days or ages when work is permitted, anyone who has purified themselves with the knife of Christ, following the example of the eighth day signified by circumcision, given to the ancients in place of baptism, with faith, hope, and love, not only in baptism but in every devoted action, will rest happily on the seventh Sabbath and rise glorified on the eighth.\n  </p>\n  <p>\n    This is our daily circumcision, the continuous cleansing of the heart, always celebrating the sacrament of the eighth day, which sanctifies us in the example of the Lord's resurrection. This happened on the eighth day, after the seventh Sabbath, so that just as Christ was raised from the dead by the glory of the Father, we too might walk in newness of life.\n  </p>\n  <p>\n    This is the blessed eighth day of our complete resurrection, an eternal time when the true glory of all-encompassing circumcision shines brightly. No longer will a corruptible body weigh down the soul, nor will earthly habitation depress the mind. Instead, the incorruptible body will bring joy to the soul, and the heavenly habitation will lift the whole person to the vision of their Creator, renewing our youth like the eagle's.\n  </p>\n  <p>\n    This bed was made for us by our Solomon when he promised the faithful the hope of eternal rest.\n  </p>\n</speak>",
      "original_latin": "Necesse est igitur ut qui vult vitam, et\ncupit videre dies bonos, per sex hujus saeculi dies\nvel aetates in quibus licet operari, ad sabbatum, id\nest ad requiem septimi diei sive aetatis, quando non\nlicebit operari, fide recta et justis operibus, decalogi\nmandata complendo, absque admistione pravi operis\nfestinare procuret, quatenus de corpore exiens, in\nseptima die vel aetate, sive in quinquagenarii quiete\nnumeri requiescat, donec sempiternitatem centenariam\nin octava die vel aetate cum incorruptione corporum\nconsequatur. Unde et reclinatorium hujus\n ferculi aureum octonarius versuum numerus cantat:\nquoniam qui in praesenti vita, id est in istis sex\ndiebus vel aetatibus quibus operari licet, cultro illius\npetrae quae est Christus ad instar octavae diei quam\ndesignat diei octavae circumcisio, quae antiquis loco\ndabatur baptismatis, ejus videlicet fide, spe, et charitate,\nnon solum in baptismate, sed et in omni\nprorsus actione devota, se purificare curaverit, et\nin septima sabbati feliciter requiescet, et in octava\nglorificatus resurget. Quae et ipsa quotidiana nostra\ncircumcisio, id est continua cordis mundatio, semper\noctavae diei sacramentum celebrare non desistit,\nquia nos in exemplum Dominicae resurrectionis,\nquae octava die, id est post septimam sabbati facta\nest, sanctificare consuevit, ut quomodo resurrexit\n Christus a mortuis per gloriam Patris, ita et nos in\nnovitate vitae ambulemus. Et haec est octava resurrectionis\nnostrae plenariae dies sine ullo temporis\nfine beata, quando vera omnimodae circumcisionis\ngloria coruscante, non ultra corpus quod corrumpitur\naggravat animam, non ultra terrena inhabitatio\ndeprimit sensum multa cogitantem, sed corpus jam\nincorruptibile laetificat animam, et sublevat coelestis\ninhabitatio totum hominem visioni sui conditoris\ninhaerentem, quando renovabitur sicut aquilae juventus\nnostra. Quod reclinatorium nobis Salomon\nnoster fecit, cum spem perpetuae quietis fidelibus\npromisit."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Take my yoke upon you and learn from me, for I am gentle and humble in heart, and you will find rest for your souls.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 11:29.\n        </s>\n        <s>\n            He made this resting place golden, preparing for us the eternal rest of the glory of his divine vision.\n            It is said: Whoever loves me will be loved by my Father, and I will love him and reveal myself to him.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 14:21.\n        </s>\n        <s>\n            He made the resting place golden for the faithful, because we will all rise, but not all will be changed. Christ suffered for all and acquired resurrection for all, but the glory of incorruption of both soul and body is for the faithful.\n            It is said, They will rise in the resurrection of the righteous.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"lu:k\">Luke</phoneme> 14:14.\n        </s>\n        <s>\n            Since all will undoubtedly rise.\n            The ascent of this resting place was made purple by Idida, meaning the beloved Son of the Father in whom he is well pleased.\n            True purple is dyed with the blood of sea snails.\n        </s>\n        <s>\n            For the living and abundant redeeming blood of the spotless and unblemished Lamb, Jesus Christ.\n            Conceived by the Holy Spirit, that is, by the power of the Holy Spirit, from the virgin blood of a seed-bearing nature, specifically from the immaculate flesh of the Virgin, without any carnal desire and without any male touch.\n            Uniquely conceived, born miraculously with the virgin womb closed, and the virgin parts intact and unsullied, he washed us from our sins.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tollite, inquit, jugum meum super vos,\n765 et discite a me quia mitis sum et humilis corde,\net invenietis requiem animabus vestris (Matth. XI,\n 29). Et hoc reclinatorium fecit aureum, quia requiem\nnobis aeternam divinae suae visionis gloria\ncoruscam praeparavit. Hinc etenim dicitur: Qui autem\ndiligit me diligetur a Patre meo, et ego diligam eum\net manifestabo ei meipsum (Joan XIV 21). Vel certe\nfecit reclinatorium in ferculo fidelibus aureum, quia\nomnes resurgemus, non autem omnes immutabimur,\nquoniam Christus passus pro omnibus acquisivit\nomnibus resurrectionem, fidelibus autem incorruptionis\net animae et corporis gloriam, de quibus dicitur,\nResurgent in resurrectione justorum (Luc. XIV,\n14), cum omnes sine ulla dubitatione resurgent. Ascensum autem hujus ferculi Idida, hoc est dilectus\nFilius Patris in quo ei bene complacuit, fecit purpureum:\nvera enim purpura maritimorum conchyliorum\n sanguine tingitur; quia vivus et copiosae\nredemptionis sanguis agni immaculati et incontaminati\nJesu Christi, de Spiritu sancto, id est operatione\nSpiritus sancti, ex virgineo sanguine sementivae\nnaturae, videlicet ex immaculata Virginis carne,\nsine ulla carnali concupiscentia, et absque ullo virili\nattactu, singulariter concepti, et clauso virginali\nutero, ac virginalibus integris inconvulsis atque intemeratis\nmirabiliter nati, lavit nos a peccatis\nnostris."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        The blood, specifically of the Lamb who takes away the sins of the world, is drawn from marine shells with iron. This illustrates how, through the lineage of sinful humans, oppressed like the waves of the sea, as shown in the genealogy in the Gospel, He came from the line of Abraham and David.\n    </p>\n    <p>\n        Through the piercing with iron, namely the nails and spear, the sacraments of our redemption flowed from His most sacred body, in which God was reconciling the world to Himself and in which all the fullness of divinity dwells bodily.\n    </p>\n    <p>\n        These sacraments have come to us, by which the same King and our Lord, who loved us and washed us from our sins in His own blood, not only when He gave His blood on the cross for us, or when each of us is washed in the waters of baptism in the mystery of His holy passion, but also daily takes away the sins of the world and washes us from our daily sins in His blood.\n    </p>\n    <p>\n        This happens when the memory of His blessed passion is repeated at the altar, when the bread and wine are transformed into the sacrament of His body and blood by the ineffable sanctification of the Spirit.\n    </p>\n    <p>\n        Thus, His body and blood are not poured out and killed by the hands of unbelievers to their destruction, but are received by the mouths of the faithful for their salvation.\n    </p>\n    <p>\n        And no one ascends to this purple banquet unless they are imbued with the sacraments of the Lord's passion, because no one enters the Church unless they are initiated with these sacraments.\n    </p>\n    <p>\n        Hence, He said: Unless one is born of water and the Spirit, he cannot enter the kingdom of heaven <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 3:5. And: Unless you eat the flesh of the Son of Man and drink His blood, you do not have life in you. Whoever eats my flesh and drinks my blood has eternal life, and I will raise him up on the last day <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 6:54-55.\n    </p>\n    <p>\n        The purple banquet is described in thirty verses because, according to the Apostle, whoever is baptized in Christ Jesus, who was baptized at the age of thirty, is baptized into His death <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"roʊmənz\">Romans</phoneme> 6:3.\n    </p>\n</speak>",
      "original_latin": "Qui sanguis, videlicet ipsius agni tollentis\npeccata mundi, de conchyliis marinis ferro elicitur,\nquia per seriem stirpis hominum peccatorum, quasi\nmarinis fluctibus oppressorum, sicut genealogia\nEvangelii monstrat, de Abrahae et David stirpe processit,\n et incisione ferri, clavorum videlicet et lanceae,\nsacramenta redemptionis nostrae de ipso sacratissimo\ncorpore, in quo erat Deus mundum reconcilians\nsibi, et in quo inhabitat omnis plenitudo\ndivinitatis corporaliter, nobis emanaverunt, quibus\nidem rex ac Dominus noster, qui dilexit nos, et lavit\nnos a peccatis nostris in ipso sanguine suo, non\nsolum quando sanguinem suum dedit in cruce pro\nnobis, vel quando quisque nostrum in mysterium\nsacrosanctae passionis illius baptismi aquis ablutus\nest, verum etiam quotidie tollit peccata mundi, lavatque\nnos a peccatis nostris quotidianis in sanguine\nsuo, cum ejusdem beatae passionis ad altare memoria\nreplicatur, cum panis et vini creatura in sacramentum\ncarnis et sanguinis ejus ineffabili Spiritus\n sanctificatione transfertur, sicque corpus et sanguis\nillius, non infidelium manibus ad perniciem suam\nfunditur et occiditur, sed fidelium ore suam sumitur\nin salutem: et nonnisi purpureus ad hoc\nferculum invenitur ascensus, quia nullus Ecclesiam\nnisi sacramentis Dominicae passionis imbutus ingreditur. Unde ipse ait: Nisi quis renatus fuerit ex aqua\net Spiritu, non intrabit in regnum coelorum (Joan. III,\n5). Et: Nisi manducaveritis carnem filii hominis et biberitis\nejus sanguinem, non habebitis vitam in vobis. Qui manducat carnem meam et bibit sanguinem meum,\nhabebit vitam aeternam, et ego resuscitabo eum in novissimo\ndie (Joan VI 54-55). Ferculi vero ascensus\npurpureus ideo versibus triginta describitur, quia,\njuxta Apostolum, Quicunque baptizati 766 sumus\n in Christo Jesu, baptizato videlicet tricesimo aetatis\nsuae anno, in morte ipsius baptizati sumus (Rom. VI,\n3)."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>In this thirtieth part of the Decalogue, the number ten is tripled to symbolize the completion of faith and good works through the sanctification of baptism. In baptism, all righteousness is fulfilled, encompassing redemption by the blood of Christ, sanctification by the Holy Spirit, and perfect cleansing by the water.</p>\n\n  <p>At this banquet, Solomon is truly at peace, having made peace through the blood of his cross, reconciling heavenly and earthly things. By breaking down the dividing wall, he united them as one and bound them with the bond of love for the daughters of Jerusalem-the very love by which he suffered for us. As no one has greater love than this, to lay down one's life for friends. As the Apostle says, \"But God demonstrates his own love for us in this: while we were still sinners, Christ died for the ungodly\" (Romans 5:8).</p>\n\n  <p>Indeed, he prepared this central couch for his Church, where faithful souls can find rest, filled entirely with the love of heavenly things. This is what he means when he adds, \"For the daughters of Jerusalem\" (Song of Solomon 5:10), referring to souls burning with the desire for heavenly things.</p>\n\n  <p>The greater the love God showed for us through his suffering, the more he inspired many to love him in return and to suffer for him. This love, or rather our mercy, is what the Psalmist refers to, \"My God, my mercy\" (Psalms).</p>\n</speak>",
      "original_latin": "In quo tricesimo numero Decalogi denarius triplicatur,\nquia perfectio fidei atque bonorum operum\nbaptismatis sanctificatione perficitur. In quo impletur\nomnis justitia, quia in eo est sanguinis Christi\nredemptio, sancti Spiritus sanctificatio, et aquae baptismatis\nperfecta mundatio. In hoc autem ferculo Salomon vere quidem pacificus,\nqui pacificavit per sanguinem crucis suae ea\nquae in coelo sunt, et ea quae in terra, et solvens medium\nparietem, fecit utraque unum, duos condens\nin seipso, media charitate constravit propter filias\nJerusalem: ea ipsa videlicet charitate qua pro nobis\n passus est: majorem enim hac charitatem nemo\nhabet, quam ut animam suam ponat quis pro amicis\nsuis, et sicut Apostolus ait: Commendat autem Deus\nsuam charitatem in nobis, quoniam cum adhuc peccatores\nessemus, Christus pro impiis mortuus est (Rom V 8). Siquidem hanc mediam Ecclesiae suae strati\ninstar paravit, ubi fideles animae molliter quiescerent:\nquia totam eam intrinsecus supernorum amore\nreplevit: et hoc est quod addit, Propter filias Jerusalem\n(Cant XV 10), id est propter animas coelestium\ndesiderio flagrantes. Quanto enim majorem Deus\ncharitatem suam pro nobis patiendo commendavit,\ntanto plures ad se redamandum ac pro se patiendum\naccendit. Ipsa autem charitas, quin imo misericordia\nnostra, cui dicit Psalmista, Deus meus misericordia\n mea (Psal."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>In Revelation 5:6-14, the Lamb who takes away the sins of the world is depicted as the one who washes us from our sins in His blood.</s>\n            <s>On the cross, in two verses, the same Lamb is portrayed, harmonizing with the same Lamb in one and the same letter.</s>\n        </p>\n        <p>\n            <s>On the cross, in four verses of one measure, the same letters at the beginning or end embrace everything in a circle through the four parts of the world:</s>\n            <s>the children of the promise and coheirs with Christ of the eternal inheritance.</s>\n            <s>These are the elect and predestined to life in the embrace of Christ's redemption, who suffered for all.</s>\n        </p>\n        <p>\n            <s>He proclaims to the world the measure of that cross, namely the length and width, height and depth in the love of God and neighbor.</s>\n        </p>\n        <p>\n            <s>These two and four verses together complete the number six because man was created on the sixth day, and likewise on the sixth day, he was restored through the mystery of the cross.</s>\n        </p>\n        <p>\n            <s>This number six is called perfect among the wise of the world because it is completed in its order, so that when one, two, three are counted, the number six is filled up:</s>\n            <s>or because it is divided into three parts, that is, a sixth, a third, and a half; namely into one, two, and three.</s>\n        </p>\n        <p>\n            <s>By the church doctors, it is called perfect because on the sixth day God completed all His works, and the six ages of this world are distinguished by the most well-known points of time.</s>\n            <s>In these six days, it is necessary to work and labor for God to obtain eternal rest.</s>\n        </p>\n        <p>\n            <s>After six days, the Savior showed the glory of His kingdom which He promised to the disciples because whoever desires to see God and to belong to the glory of the blessed resurrection must do the good deeds he knows for six days.</s>\n        </p>\n    \n</speak>",
      "original_latin": "LVIII, 18), scilicet agnus qui tollit\npeccata mundi, et lavit nos a peccatis nostris in sanguine\nsuo, in cruce duobus versibus eumdem agnum,\natque in eodem agno in una eademque littera concinentibus\npingitur: quae etiam crux quatuor versibus\nunius mensurae, et in eisdem litteris in capite vel in\nfine congruentibus, per quatuor mundi partes promissionis\nfilios, et aeternae haereditatis Christo cohaeredes,\nid est electos et praedestinatos ad vitam in\ngremio redemptionis Christi, qui est passus pro\nomnibus, complectitur omnia gyro: praedicans scilicet\nmundo quae sit ipsius crucis mensura, longitudo\nvidelicet et latitudo, sublimitas et profundum in\ndilectione Dei et proximi. Qui duo et quatuor versus\nconjuncti senarium complent numerum: quia\n sexto die homo conditus, sexto item die crucis est\nmysterio reparatus. Qui senarius numerus apud\nsaeculi sapientes idcirco dicitur esse perfectus, quia\nsuo ordine numeratus perficitur, ut cum unus, duo,\ntres dicuntur, senarius numerus impletur: vel quia\nin tribus partibus dividitur, id est sexta, tertia et\ndimidia: videlicet in uno, duobus et tribus. Ab ecclesiasticis\nautem doctoribus ideo perfectus dicitur\nnumerus, quia sexto die perfecit Deus omnia opera\nsua, et sex sunt hujus saeculi aetates notissimis temporum\ndistinctae articulis, in quibus, quasi in sex\ndiebus quibus licet operari, pro Deo laboribus insistere,\net pro adipiscenda requie sempiterna necesse\nest operari: et post dies sex gloriam sui regni quam\nspopondit discipulis Salvator ostendit: quia 767\n qui Deum videre, et ad gloriam beatae resurrectionis\npertinere concupiscit, per sex dies debet agere bona\nquae novit."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\nThere are also six stone jars, symbolizing the strong hearts of the saints, filled with the pure and untainted knowledge of Holy Scripture, free from any heretical corruption. Whoever wishes to be saved must not only hold a faithful belief in the Holy Trinity and the incarnation of the Lord, but must also strive to keep themselves and their listeners free from all heretical pestilence and schismatic division. They must cleanse themselves from the stain of sin and drink from the pure fountain of divine knowledge. This is especially true for those whose perfect life and faith serve as an example to others on how to believe and live rightly.\n\n<break time=\"1s\"/>\n\nThe preface of the feast, addressing the beloved prince, explains the feast in twenty-four verses. These verses speak of having correct faith, good works, a life full of merit, the teachings of knowledge, love of God and neighbor, and, in all pious devotion and action, rightly understanding grace and free will. As the Lord says through the prophet: \"Your fruit is found in me\" <break time=\"0.5s\"/> (Hosea 14:8); meaning, the gift of my grace that precedes allows you to act well, and with your subsequent free will, the fruit is found. Thus, it is shown by the Lord that whatever good we desire, think, speak, and do comes from God through preceding grace, and from us through the subsequent obedience of free will. Therefore, we will be rewarded and will sing of the Lord's mercies forever, while the disobedient will be justly condemned. Hence, the writer wishes the king to live well in this world and reign with Christ forever. For this reason, in the same preface, the number ten is doubled, which is completed by the four books of the Holy Gospel. It is impossible to please God without faith, and faith without works is dead in itself.\n</speak>",
      "original_latin": "Sex quoque sunt evangelicae lapideae\nhydriae, fortia scilicet sanctorum praecordia, fide et\ndilectione Dei ac proximi, et meraca atque purissima\nabsque aliqua mistura haereticae pravitatis Scripturae\nsacrae scientia repleta: quia quisquis salvari cupit,\nnon solum necesse est ut de fide sanctae Trinitatis\natque incarnationis Dominicae fideliter sentiat, verum\net in omnibus ecclesiasticis dogmatibus ab\nomni peste haeretica et schismatis praecisione immunem\nse suosque auditores summopere custodire, et\na peccatorum sorde abluere, et divinae cognitionis\npuro fonte potare procuret: et illi omnes praecipue,\n quorum perfectio vitae et fidei ad exemplum recte\ncredendi ac vivendi aliis proposita esse dignoscitur. Praefatio denique ferculi, dilectissimum alloquens\nprincipem, idem ferculum exponendo viginti et quatuor\nversibus scribitur, quia fide recta et operibus\nbonis meritoque vitae et scientiae doctrina plenum\ndilectione Dei et proximi, in omnia pia devotione et\nactione, de gratia et arbitrio libero recte sentientem,\nsicut ad unumquemque fidelem dicit Dominus per\nprophetam: Ex me fructus tuus inventus est (Ose XIV 2); id est donum gratiae meae praevenientis qua\nbene agis ex me est, et subsequenti arbitrio tuo fructus\ninventus est. Sicque monstratur a Domino,\nquia quod bonum volumus, cogitamus, loquimur et\nagimus, et Dei est per praevenientem gratiam, et\n nostrum est per liberi arbitrii subsequentem obedientiam. Unde et remunerabimur, et misericordias\nDomini in aeternum cantabimus, inobedientes autem\nmerito damnabuntur. Et hinc regem scriptor in isto\nsaeculo bene vivere, et in aeternum cum Christo regnare\ndesiderat. Ea propter et in eadem praefatione\ndenarius geminatur, qui per quatuor sancti Evangelii\nlibros completur: quia et sine fide impossibile\nest placere Deo, et fides sine operibus mortua est in\nsemetipsa."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In this context, the dual nature is emphasized: knowledge without charity leads to arrogance, but charity combined with knowledge builds up.\n        </s>\n        <s>\n            Understanding benefits all who practice it, especially when paired with the love of God, which is boundless.\n        </s>\n        <s>\n            We are commanded to love with all our heart, mind, and strength.\n        </s>\n        <s>\n            The love of neighbor is summarized in two precepts found in Tobit, Chapter 4, and Matthew, Chapter 7: \"Do not do to others what you do not want done to you, and do to others what you want them to do to you.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            The sum of the verses is completed with eight verses, symbolizing the eighth day of the resurrection.\n        </s>\n        <s>\n            Just as there are two deaths-one of the body when the soul departs, and one of the soul when sin enters-there are also two resurrections.\n        </s>\n        <s>\n            The first resurrection is of the soul, revived through forgiveness and repentance by God's grace, and the second is of the body, when all will rise at the Lord's coming to account for their deeds.\n        </s>\n        <s>\n            Blessed is he who partakes in the first resurrection, for he will not be harmed by the second death and will receive immortality and incorruption of both body and soul.\n        </s>\n    </p>\n    <p>\n        <s>\n            The significance of the first resurrection is rightly placed before that of higher dignity.\n        </s>\n        <s>\n            As Scripture says: \"His father, Caleb, gave his daughter Achsah the upper and lower springs\" (Judges, Chapter 1, Verse 15).\n        </s>\n        <s>\n            The elect soul first laments over the lower spring to avoid punishment, and then over the upper spring, as it is deferred from the kingdom.\n        </s>\n    </p>\n    <p>\n        <s>\n            The total of the heroic and elegiac verses of the dish consists of four hundred and forty-six, equating to ten multiplied by ten.\n        </s>\n        <s>\n            Having sufficiently discussed this earlier, we will not repeat it.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed et in ea dualis numerus duplicatur:\nquia scientia sine charitate inflat, charitas autem\ncum scientia sana aedificat: et intellectus est bonus\nomnibus facientibus eum, et dilectione Dei praelata,\ncui nulla numeri mensura imponitur, de qua ex toto\ncorde, et ex omni mente, et ex omnibus viribus nostris\n praecipitur, dilectio proximi in duobus praeceptis\nsubdividitur, cum dicitur (Tob IV; Matth VII):\nQuod tibi fieri non vis, alii ne feceris, et quae vultis\nut faciant vobis homines, et vos eadem facite\nillis. Completio siquidem summam versuum proferens\nocto versibus agitur, et sub ferculi reclinatorio,\nquod resurrectionis octavam diem demonstrat, ponitur:\nquia sicut sunt duae mortes, corporis scilicet\nper egressionem ab eo animae, et animae per admissionem\nin se peccati: ita et duae sunt resurrectiones,\nanimae videlicet, quando indulgentiae vivificatio per\ndignos poenitentiae fructus gratia Dei acquiritur;\n768 et corporis, quando in adventu Domini omnes\nhomines resurgent cum corporibus suis, et reddituri\n sunt de factis propriis rationem: et beatus qui habuerit\npartem in resurrectione prima, quoniam non\nlaedetur a morte secunda, et accipiet binas stolas,\nimmortalitatem scilicet et incorruptionem corporis\nsimul et animae. Sed significantia istius resurrectionis\nprima ordine recte illi supponitur quae praecellentior\nest dignitate: sicut et Scriptura de compunctionis\ngenere dicit: Dedit illi pater suus, quin Caleb\nAxae filiae, irriguum superius et irriguum inferius\n(Judic I 15); cum electi prius plangat de inferiori\nirriguo anima, ut non ducatur ad supplicium, postea\nvero de superiori irriguo, quia differtur a regno. Summa autem ferculi versuum heroici et elegiaci\ncarminis, quam secum completio designavit, quadringentis\nquadraginta et sex versibus constat, et\n unus decies ductus denarium perficit. De quo quia\nsufficienter supra jam diximus, hoc iterum replicare\nvitamus."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\nFor indeed, a denarius, when multiplied by four, adds up to forty: because we fulfill the commandments of the Decalogue when we keep the four books of the Holy Gospel. <break time=\"500ms\"/> We preserve them more humbly if we constantly reflect on where we have fallen from and to where. <break time=\"500ms\"/> From our own region, that is, from paradise, we departed into this valley of tears by being proud, disobeying, following visible things, and tasting forbidden food. <break time=\"500ms\"/> But it is necessary for us to return to it by weeping, obeying, despising visible things, and restraining the appetite of the flesh. <break time=\"500ms\"/> Since we fell from the joys of paradise through food, we must rise again through abstinence as much as we can. <break time=\"500ms\"/> This abstinence, indicating that our entire life should be in continence from evil deeds and in the practice of virtues, is maintained by the number of forty days. <break time=\"500ms\"/> Just as the children of Israel, in whose place we have succeeded, were troubled in the wilderness for forty years after crossing the Red Sea before they came to the promised land, so we also suffer worthy penalties for disobedience in the sufferings of this exile before we return to the joys of paradise. <break time=\"500ms\"/> In this trial, after holy baptism, we are first given the long struggles of practicing virtues, and then the perpetual rewards of heavenly happiness. <break time=\"500ms\"/> Having received God's law, that is, having heard the divine word, it is clear that we should leave our old way of life and enter the solitude of the spiritual life. <break time=\"500ms\"/> If we want to enter the promised land, we should daily discipline our new way of living, and cleanse ourselves from every infection of creeping vices with the most salutary tears of compunction, just as he who said: <break time=\"500ms\"/> \"I wash my bed every night, I drench my couch with tears\" (Psalms 6:6). <break time=\"500ms\"/> Hence, the stream of Jordan is rightly interpreted as judgment, because the elect, the more carefully they examine their conscience by judging it, the more abundant tears they shed from the depths of their heart. <break time=\"500ms\"/> As they realize they are less perfect, they cleanse the stains of their frailty with the waters of repentance.\n</speak>",
      "original_latin": "Denarius etenim quater ductus in quadragenarium\nsurgit: quia tunc decalogi mandata perficimus,\ncum profecto quatuor libros sancti Evangelii\ncustodimus: quos humilius conservamus, si unde et\nquo et qualiter cecidimus incessanter aspicimus. A\nregione siquidem nostra, id est a paradiso, in hanc\nconvallem lacrymarum superbiendo, inobediendo,\nvisibilia sequendo, cibum vetitum gustando discessimus,\nsed ad eam necesse est ut flendo, obediendo,\nvisibilia contemnendo, atque appetitum carnis refrenando\nredeamus. Et quia ab ipsius paradisi gaudiis\nper cibum cecidimus, ad haec in quantum possumus\n per abstinentiam resurgamus. Quae abstinentia\ntotum vitae nostrae tempus in continentia a malis\noperibus, et in exercitatione virtutum esse debere\ndesignans, per quadraginta dierum numerum custoditur,\nquia sicut filii Israel, in quorum locum sucessimus,\nper quadraginta annos, transito mari Rubro,\nin eremi vastitate calamitose antequam ad promissionis\nterram venirent versati sunt, ita et nos in\nexsilii hujus aerumnis dignas inobedientiae poenas\nluimus, antequam ad paradisi gaudia redeamus. In\nqua probatione post sacrum baptisma prius longis\nvirtutum exercendi agonibus, ac deinde perpetuis\nsupernae beatitudinis sumus donandi muneribus, et\naccepta Dei lege, id est audito verbo divino, de prisca\nnostra conversatione egredi, ac solitudinem vitae\n spiritalis constat debere nos ingredi, ut vita novae\nconversationis quotidie castigati, si terram repromissionis\nintrare volumus, quasi quotidiano Jordanis baptismate\nlacrymis saluberrimae compunctionis ab\nomni vitiorum subripentium contagione purgemur,\njuxta eum qui dixit: Lavabo per singulas noctes\nlectum meum, lacrymis stratum meum rigabo\n(Psal VI 7). Unde recte Jordanis rivus judicii\ninterpretatur, quia nimirum electi, quo sollicitius\nsuam conscientiam dijudicando examinant,\neo largiores ex intimo cordis fonte lacrymas fundunt:\nut quia minus perfectos se esse deprehendunt,\nsordes suae fragilitatis undis poenitentiae diluant."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n<p>\nThe significance of the number 40 is evident in many ways: through the flood, in Jacob's mourning, in the trials of the children of Israel in the desert, in the preaching of Jonah, and many other examples in Scripture that point to perfection.\n</p>\n<p>\nMoses, who was commanded by God to practice circumcision and observed it for 406 years, suspended it for 40 years in the wilderness. Joshua then completed the circumcision with stone knives because Christ was the rock. The law was given through Moses, but grace and truth came through Jesus Christ. Moses also fasted for 40 days to receive the law for the people of God. Elijah abstained for 40 days in the desert, and the author of humanity, when coming to humans, took no food for 40 days.\n</p>\n<p>\nWhy then is the number 40 observed in fasting, if not because the strength of the Ten Commandments is sustained through the four books of the Holy Gospel? Since we have despised the commandments of the Decalogue through carnal desires, it is fitting that we afflict the flesh forty times over.\n</p>\n<p>\nTo achieve eternal life, symbolized by the number 100 and multiplied by four, it is necessary that the number 40 be multiplied by the ten of the Decalogue, thus reaching the number 400. For ten times forty makes 400. All the elect, destined for eternal life - symbolized by the number 100 and multiplied by four - will return to what they were created for, not only in the incorruptibility of soul and body but also in the vision of the divine majesty, with the glory of the mediator between God and humans, the glorified humanity. They will rejoice in the true jubilee, the 50th year.\n</p>\n</speak>",
      "original_latin": "Sed\n769 et significantia quadragenarii numeri, et effusione\ndiluvii, et in Jacob planctu, in exercitatione\n quoque filiorum Israel in deserto, atque in praedicatione\nJonae, et aliis multis ostensionibus causa perfectionis\nin Scriptura positi, aliud etiam pernecessarium\ninnuit: quia Moyses morem circumcisionis\ndivinitus imperatum, et quadringentis et sex annis\nobservatum, per quadraginta annos in eremo intermisit,\nquem Josue cultris petrinis perfecit, quia\npetra erat Christus, et lex per Moysen data est,\ngratia et veritas per Jesum Christum facta est. Idem quoque Moyses ut legem, quam Dei populo\ntraderet, acciperet, secundo diebus quadraginta jejunavit;\nElias in deserto quadraginta diebus abstinuit;\nipse auctor hominum ad homines veniens in\nquadraginta diebus nullum omnino cibum sumpsit. Cur ergo in abstinentia quadragenarius numerus\n custoditur, nisi quia virtus decalogi per libros quatuor\nsancti Evangelii custoditur? Et qui per carnalia\ndesideria decalogi mandata contempsimus, dignum\nest ut eamdem carnem quater decies affligamus: et\nut per decalogi mandatorum custodiam, ac per Deo\ndignam abstinentiam, ad aeternam vitam, quae centenario\nnumero designatur, quadriga Evangelica et\ncardinalibus quatuor virtutibus perferamur, necesse\nest ut quadragenarius numerus per decalogi denarium\nmultiplicetur, et sic ad quadringentesimum\nnumerum efferatur. Quadraginta enim decies ducti\nquadringentos efficiunt, quia ad aeternam vitam,\nquae centenario numero et hoc quater ducto figuratur,\nelecti omnes, non solum de incorruptione animae\n simul et corporis, verum et de visione divinae\nmajestatis, cum gloria mediatoris Dei et hominum\nclarificatae humanitatis, sine fine reversi ad id quod\nconditi fuerant, ut revera in vero Jubaeilo quinquagesimo\nvidelicet anno gaudebunt."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because the holy Church, in some of its members, still labors on earth for eternal rest, while in others it already reigns with Christ in heaven after all labor is finished, our fathers established two solemn observances appropriate to religion: Lent, a time of affliction leading up to Easter, and the fifty days from the day of the Lord's resurrection, during which \"Alleluia\" is continuously sung.\n    </p>\n    <p>\n        The evangelist John reports hearing it sung by angels in the book of Revelation, chapter 19. The venerable father Tobias, understanding from an angelic vision the glory of the heavenly citizens and the brightness of the heavenly Jerusalem, said: \"In its streets, Alleluia will be sung\" (Tobit 13:22). Although in the Church, divine praise never ceases.\n    </p>\n    <p>\n        The celebration of this fifty-day period suggests to the faithful the perfection of rest, and since the number ten symbolizes perfection, multiplying ten by fifty gives five hundred. This clearly shows that mere abstinence from food and drink does not bring us to eternal joys unless other good deeds are added, showing a worthy abstinence to God with true devotion of mind.\n    </p>\n    <p>\n        For that fast is approved by God which lifts up hands of alms to His eyes, as the prophet says, \"Sanctify a fast\" (Joel chapters 1 and 2). To sanctify a fast means, as we have said, to show abstinence of the flesh worthy of God by adding other good deeds. It is in vain to afflict the flesh if the mind is not restrained from evil pleasures, and our Redeemer is not pleased with one without the other.\n    </p>\n    <p>\n        If a person who does good still does not forsake the stains of luxury, or if a person excelling in chastity has not yet exercised themselves in good works, the one who begins some good deed for worldly honor should by no means remain in that intention. They should not seek the glory of this present world through good works, but should place all hope in the coming of their Redeemer.\n    </p>\n</speak>",
      "original_latin": "Unde quia sancta\nEcclesia in quibusdam suis membris adhuc pro aeterna\nrequie laborat in terris, in quibusdam vero\nomni finito labore cum Christo jam regnat in coelis,\nin memoriam utriusque vitae patres nostri constituerunt\ngemina haec congrua religioni solemnia,\nquadragesimam videlicet imminente Pascha afflictionis,\net ab ipso Dominicae resurrectionis die\nquinquagesimam, in qua continue psallitur Alleluia,\nquod evangelista Joannes ab angelis se audisse cantari\nperhibet (Apoc XIX), et venerabilis pater Tobias,\n ex visione angelica intelligens qualis sit supernorum\ncivium gloria et supernae Jerusalem claritas,\ndixit: Per vicos ejus Alleluia cantabitur (Tob. XIII,\n22), quamvis in Ecclesia nunquam a divina laude\ncessetur. Et quoniam hujus quinquagesimae celebratione\nfidelibus perfectio quietis innuitur, et denario\nnumero summa perfectionis exprimitur, quinquagenario\ndecies ducto ad quingentesimum pervenitur,\naperte monstratur quia nequaquam sola nos\nabstinentia carnis in cibo et potu ad aeterna gaudia\nreparat, nisi adjunctis bonis aliis dignam Deo abstinentiam\ncum fide recta devotio mentis ostendat. Illud quippe jejunium Deus approbat, 770 quod\nad ejus oculos manus eleemosynarum levat, dicente\npropheta, Sanctificate jejunium (Joel I et II). Jejunium\n namque sanctificare, est adjunctis bonis aliis\ndignam Deo abstinentiam, ut diximus, carnis ostendere:\nquia in cassum caro atteritur, si a pravis\nvoluptatibus animus non refrenatur, et Redemptori\nnostro unum sine altero placere nequaquam potest,\nsi aut is qui bona agit adhuc luxuriae inquinamenta\nnon deserit, aut is qui castitate praeminet, necdum\nse per bona opera exercet: et qui bona aliqua pro\nmundi honestate inchoat, nequaquam in ejus intentione\ndebet permanere, nec per bona opera praesentis\nmundi gloriam quaerere, sed totam spem in Redemptoris\nsui adventu constituat."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    There are indeed many who abstain and afflict their bodies through abstinence, seeking human favor from their actions, serving doctrine, and giving much to the needy. But they are truly foolish virgins because they seek only the reward of fleeting praise. As the Lord says, they receive the condemnable reward of their labors. <break time=\"500ms\"/>\n    <s>Yet, good deeds done with simple intention are pleasing to God if they are offered without the mixture of evil work, as it is written: Turn away from evil and do good. <phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> thirty-six, verse twenty-four.</s> <break time=\"500ms\"/>\n    <p>First, turn away from evil, and then do good so that it may be profitable: first, repent worthily of past sins, and then strive in good works so that they may be beneficial.</p>\n    <s>But we cannot worthily do penance unless we also know how to do penance. To do penance is to mourn the evils committed and not to commit those that should be mourned.</s> <break time=\"500ms\"/>\n    <s>For someone who laments some sins while committing others either does not know how to do penance or pretends not to.</s> <s>For what good is it if someone mourns the sins of lust but still longs for the fires of greed?</s> <s>Or what good is it if he now laments the sins of anger but still withers under the flames of envy?</s> <break time=\"500ms\"/>\n    <s>It is also necessary for one who remembers committing unlawful acts to strive to abstain even from some lawful ones: so that in this way, he may satisfy his Creator. He who committed prohibited acts should cut off even what is permitted and reproach himself in small things, remembering sinning in great ones.</s> <break time=\"500ms\"/>\n    <s>Thus, we truly do penance if we perfectly mourn what we have committed. Indeed, a more corrected life sanctifies those whom the cleansing affliction of tears purifies through penance.</s> <break time=\"500ms\"/>\n    <s>And because we have spoken of the number of four hundred verses, it remains that we complete the account of the mentioned number of forty-six verses.</s>\n</speak>",
      "original_latin": "Sunt namque\nplerique continentes, qui corpus per abstinentiam\naffligunt, sed de ipsa sua abstinentia humanos favores\nexpetunt, doctrinae inserviunt, indigentibus\n multa largiuntur. Sed fatuae profecto sunt virgines,\nquia solam laudis transitoriae retributionem quaerunt,\nquia, dicente Domino, laborum suorum damnabilem\nmercedem recipiunt (Matth VI). Sed et\nbona etiam cum simplici intentione facta tunc Deo\nsunt placita, si fuerint sine pravi operis admistione\noblata, sicut scriptum est: Declina a malo et fac\nbonum (Psal XXXVI 24). Prius est enim declinare\na malo, et tunc ut proficiat agere bonum: prius de\npraeteritis digne poenitere peccatis, et tunc ut prosint\nbonis insudare operibus. Sed poenitentiam\nagere digne non possumus, nisi modum quoque\nejusdem poenitentiae cognoscamus. Poenitentiam\nquippe agere est, et perpetrata mala plangere, et\n plangenda non perpetrare. Nam qui sic alia deplorat,\nut tamen alia committat, adhuc poenitentiam\nagere aut ignorat aut dissimulat. Quid enim prodest\nsi peccata quis luxuriae defleat, et tamen adhuc avaritiae\naestibus anhelet? Aut quid prodest si irae culpas\njam lugeat, et tamen adhuc invidiae facibus tabescat? Necesse est etiam, ut qui se illicita meminit\ncommisisse, a quibusdam etiam licitis studeat abstinere:\nquatenus per hoc conditori suo satisfaciat, ut\nqui commisit prohibita, sibimetipsi abscidere debeat\netiam concessa, et se reprehendat in minimis, quem\nmeminit deliquisse in maximis: et sic vere poenitentiam\nagimus, si ea quae commisimus perfecte\ndeploremus: et illos nimirum emendatior vita sanctificat,\nquos per poenitentiam abluens afflictio fletuum\n mundat. Et quia de quadringentorum versuum\nnumero diximus, restat ut rationem de commemorato\nquadraginta sex versuum numero compleamus."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  For this number of years perfectly matches the body of the Lord, by whose blood we are redeemed, by whose flesh we are nourished, and by whose blood we are given drink, through the holy mysteries of His passion, both in soul and in body, and we will be saved from sins and the very corruptions that happened because of sins.\n\n  <break time=\"500ms\"/>\n\n  Natural science writers say that the human body's form is completed within a certain number of days: in the first six days after conception, it resembles milk. In the next nine days, it turns into blood. Then in twelve days, it solidifies. And in the remaining eighteen days, it is strengthened until the perfect outlines of all the limbs are formed. From this point, it grows in size until the time of birth.\n\n  <break time=\"500ms\"/>\n\n  Six, nine, twelve, and eighteen together make forty-five: if we add one more day, which is the day when the body begins to take distinct shape with its limbs, we find that the number of days for the construction of the Lord's body matches the number of years it took to build the Temple.\n\n  <break time=\"500ms\"/>\n\n  When Jesus said about the Temple, \"Destroy this temple, and in three days I will raise it up,\" the Jews replied, \"It took forty-six years to build this temple, and will you raise it up in three days?\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 2:19.\n\n  <break time=\"500ms\"/>\n\n  And because that human-made temple symbolized the holy body of the Lord, which He took from the Virgin, as we learn from this passage, and because His body, which is the Church, symbolized the bodies and souls of each faithful person, let us purify the temples of our bodies and hearts every day of our lives, so that the Spirit of God may dwell in us.\n\n  <break time=\"500ms\"/>\n\n  And as the Apostle advises: \"Let us put aside the deeds of darkness and put on the armor of light. Let us behave decently, as in the daytime, not in carousing and drunkenness, not in sexual immorality and debauchery, not in dissension and jealousy. Rather, clothe yourselves with the Lord Jesus Christ\" <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 13:12-14, who lives and reigns with the Father and the Holy Spirit, God, forever and ever. Amen.\n</speak>",
      "original_latin": "Hic etenim annorum numerus perfectionem Dominici\ncorporis, cujus sanguine redempti sumus, cujus\ncarne pascimur, et cruore potamur, cujus passionis\nsacrosanctis mysteriis, et in anima et in corpore, a\npeccatis etiam et ab ipsis corruptionibus, quae ob\npeccata contigerunt, salvabimur, aptissime congruit. Tradunt enim naturalium rerum scriptores, formam\ncorporis humani tot dierum spatio perfici: quia videlicet\nprimis sex a conceptione diebus lactis habeat\nsimilitudinem, sequentibus novem convertatur in\nsanguinem, deinde 771 duodecim solidetur, reliquis\ndecem et octo firmetur usque ad perfecta liniamenta\n omnium membrorum. Et hinc jam reliquo\ntempore usque ad tempus partus magnitudine augmentatur. Sex autem et novem et duodecim et decem\net octo quadraginta quinque faciunt: quibus\nsi unum adjecerimus, id est ipsum diem quo discretum\nper membra corpus crementum sumere incipit,\ntot nimirum dies in aedificatione corporis Domini,\nquot in fabrica templi annos invenimus. De quo\ntemplo dicenti: Solvite templum hoc et in tribus diebus\nexcitabo illud, responderunt Judaei: Quadraginta\net sex annis aedificatum est templum hoc, et tu tribus\ndiebus excitabis illud? (Joan II 19) Et quia templum\nillud manu factum sacrosanctam Domini carnem,\nquam ex Virgine sumpsit, ut ex hoc loco discimus,\nfigurabat, quia aeque corpus ejus, quod est\n Ecclesia, quia uniuscujusque fidelium corpus animamque\ndesignabat, mundemus quotidie per omne\ntempus vitae nostrae templa corporum cordiumque\nnostrorum, ut spiritus Dei habitare dignetur in\nnobis, et juxta quod Apostolus admonet: Abjectis\noperibus tenebrarum, induamus nos arma lucis: sicut\nin die honeste ambulemus, non in comessationibus\net ebrietatibus, non in cubilibus et impudicitiis, non\nin contentione et aemulatione: sed induamus nos Dominum\nJesum Christum (Rom XIII 12-14), qui cum\nPatre et Spiritu sancto vivit et regnat Deus per omnia\nsaecula saeculorum, Amen."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  So that you lack nothing, dear Charles, the measure of the verses and the amount of the coins reveal. The rich table of the king, also known as the feast, was laid out for you by the wise prince through the dishes of the learned.\n  <break time=\"500ms\"/> \n  I have compressed what was said in plain words into the rule of poetry, and I have joined the eloquent prose so that you may grasp various matters.\n  <break time=\"500ms\"/> \n  I have explained some things more extensively above; indeed, I have calculated some things more concisely. If you deem it worthy to be fully explained, I am here, perhaps, if leisure time is granted to us by our prayers, so that the king may grasp what the bishop offers and demonstrate in conduct and word these things in action to all subjects in the kingdom.\n  <break time=\"500ms\"/> \n  May Charles live a long and happy life in this century; may he live forever honored in the blessed company of the saints.<break time=\"500ms\"/><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Haec ut vobis nulla desit, Carle chare, gratia\nVersuum mensura pandit, atque aerarum quantitas. Regis necnon mensa dives cognomento ferculum,\nPrompsit vobis sana princeps per doctorum fercula. Quae plano sermone dicta strinxi lege carminum,\nEt prosa diserta junxi diversis ut calleas\nSupra quaedam nempe de his explanavi largius,\nUt transcurrens quippe quaedam computavi strictius,\n Et si dignum stricta ducis explicari plenius. Adsum votis forte nobis si donantur otia\nPrendat rex quae praesul offert, et demonstret moribus\nSensu verbo haec in actu cunctis regno subditis\nLonga felix vivat isto Carlus vita saeculo,\nVivat clarus semper almo sanctorum in consortio.",
      "voice": "Matthew"
    }
  ]
}