{
  "metadata": {
    "volume_id": "UNKNOWN",
    "title": "De planctu Naturae",
    "author": "Alain de Lille (Alanus de Insulis)",
    "century": 12,
    "source": "Text appears to be from a critical edition, possibly Patrologia Latina Volume 210",
    "translator": "claude-sonnet-4.5",
    "translation_date": "2025-05-18T12:00:00Z",
    "total_chunks": 346,
    "estimated_duration_minutes": 119,
    "known_issues": [
      "The author is Alain de Lille (12th century), not a patristic author, but the style imitates patristic allegorical writing",
      "Highly allegorical content may need contextual introduction for modern audiences",
      "Some humorous passages about drunken monks and elaborate food preparation may seem irreverent but reflect medieval satirical tradition",
      "Text appears incomplete - ends mid-sentence",
      "This is chunk 2 of 3 from De planctu Naturae, a complex allegorical work mixing prose and verse",
      "The formal letter from Nature to Genius and the excommunication formula represent the climax of the work",
      "Greek transliterations (noys/nous) present in original",
      "Some Latin textual variants noted in brackets suggest manuscript tradition complexity",
      "The transition to discussing other vices (gluttony, avarice) marks a shift in the work's focus from sexual sins to other moral failings",
      "This final section completes a complex allegorical vision-narrative about Nature's complaint against human vice",
      "Technical philosophical/theological terminology (supposito/apposito, dialectical conversion, etc.) explained through context",
      "Contains extensive verse passages that may require special pacing for audio",
      "The text contains extensive grammatical/logical metaphors for sexual acts that required careful handling",
      "The verse sections describing Cupid and virtue's decline are satirical paradoxes typical of medieval Latin poetry",
      "Nature's elaborate metaphor of hammers/anvils for sexual organs and grammar rules for proper sexual conduct is maintained throughout",
      "Some proper names and mythological references (Tyndaris=Helen, Mirrha=Myrrha, etc.) normalized to standard forms",
      "The work ends abruptly with the narrator waking, which is typical of medieval dream-vision literature",
      "The Latin text contains several marginal glosses and variant readings in brackets which have been incorporated where they clarify meaning",
      "Some classical and mythological references (Tantalus, Hippolytus, Daphne, etc.) are left as proper names without extensive explanation"
    ],
    "title_latin": "De Planctu Naturae",
    "title_english": "The Complaint of Nature"
  },
  "chunks": [
    {
      "chunk_id": 1,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In lacrymas risus, in fletum gaudia verto: In planctum plausus, in lacrymosa jocos, Cum sua naturam video secreta silere, Cum Veneris monstro naufraga turba perit. Cum Venus in Venerem pugnans, illos facit illas: Cumque suos magica devirat arte viros. Non fraus tristitiam, non fraudes fletus adulter Non dolus, imo dolor parturit, imo parit. Musa rogat, dolor ipse jubet, natura precatur, Ut donem flendo, flebile carmen eis.",
      "english": "I turn laughter into tears and joy into weeping. I transform applause into lamentation and cheerfulness into sorrow. I see Nature's secrets forced into silence, and multitudes perishing in the shipwreck caused by Venus's monstrosity. Venus warring against Venus turns men into women, and by magic art unmans her own devotees. Neither deceit brings sadness, nor does the adulterer's fraud bring tears, nor does cunning—no, it is genuine grief that gives birth, genuine pain that produces offspring. The Muse asks, pain itself commands, Nature herself pleads that I give them a tearful song through my weeping.",
      "notes": "Opening poetic lament establishing the work's theme of sexual transgression against nature"
    },
    {
      "chunk_id": 2,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Heu! quo naturae secessit gratia? morum Forma, pudicitiae norma, pudoris amor! Flet natura, silent mores, proscribitur omnis Orphanus a veteri nobilitate pudor. Activi generis sexus, se turpiter horret Sic in passivum degenerare genus. Femina vir factus, sexus denigrat honorem, Ars magicae Veneris hermaphroditat eum. Praedicat et subjicit, fit duplex terminus idem, Grammaticae leges ampliat ille nimis.",
      "english": "Alas, where has Nature's grace departed? The pattern of proper conduct, the standard of chastity, the love of modesty—all gone! Nature weeps, moral customs fall silent, and shame, orphaned from its ancient nobility, is utterly banished. The masculine sex shamefully abhors how it degenerates into the passive role. A man transformed into a woman dishonors his sex, and the art of perverse Venus makes him a hermaphrodite. He becomes both subject and predicate, a single term serving double duty—he stretches the laws of grammar far beyond their limits.",
      "notes": "Grammatical metaphors for sexual roles were common in medieval discussions of sodomy"
    },
    {
      "chunk_id": 3,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Se negat esse virum, naturae factus in arte Barbarus. Ars illi non placet, imo, tropus. Non tamen ista tropus poterit translatio dici; In vitium melius ista figura cadit. Hic modo est logicus, per quem conversio simplex Artis, naturae jura perire facit. Cudit in incude, quae semina nulla monetat Horret et incudem malleus ipse suam. Nullam materiam matricis signat idaea, Sed magis in sterili littore vomer arat. Sic pede dactilico Veneris male iambitur usus, In quo non patitur syllaba longa brevem.",
      "english": "He denies his manhood, becoming in Nature's art a barbarian. What he practices is not proper art but rather a trope—and yet this transfer cannot truly be called a trope; this figure falls more properly into the category of vice. Here is a perverted logic by which a simple conversion in art destroys the laws of Nature. He strikes upon an anvil that coins no seed; the hammer itself recoils from its own anvil. No form of the womb marks any matter; rather, the plowshare labors on a barren shore. Thus the use of Venus is badly scanned in dactylic meter, where the long syllable refuses to yield to the short.",
      "notes": "Extended metaphors mixing grammar, logic, prosody, metallurgy and agriculture to describe sterile sexual acts"
    },
    {
      "chunk_id": 4,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quamvis femineae speciei supplicet omnis Forma viri, semper hujus honore minor; Quamvis Tyndaridi vultus formetur, Adonis Narcissique decor victus adoret eam: Spernitur ipsa tamen, quamvis decor ille peroret Et formae deitas disputet esse deam. Qua Jovis in dextra fulmen langueret, et omnis Phoebi cessaret otia nervus agens: Qua liber fieret servus, propriumque pudorem Venderet Hippolytus, hujus amore fruens. Queis impressa semel, mellirent oscula succo, Queis mellita darent, mellis in ore favum.",
      "english": "Though every form of a man might entreat with feminine appearance—always inferior in this honor—and though his face might be fashioned like Helen daughter of Tyndareus, and though he might worship beauty that surpasses Adonis and Narcissus, still she is spurned. Though that beauty might plead eloquently and argue that the divinity of form makes him a goddess—by whose power the thunderbolt would languish in Jove's hand, and every string of Phoebus's lyre would fall silent in idleness—by which the free man would become a slave, and Hippolytus himself would sell his own modesty, enjoying love of such a one—whose kisses, once imprinted, would sweeten with their juice, and would give honeyed honeycomb in the mouth.",
      "notes": "Tyndareus was Helen of Troy's father; Hippolytus was famous for rejecting Phaedra's advances"
    },
    {
      "chunk_id": 5,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Spiritus exiret ad basia deditus ori, Totus et in labiis luderet ipse sibi. Ut dum sic moriar, in me defunctus, in illa Felici vita perfruar alter ego. Non modo Tyndaridem Phrygius venatur adulter, Sed Paris in Paridem monstra nefanda parit. Non modo per rimas rimatur basia Thysbes Pyramus, huic Veneris rimula nulla placet. Non modo Pelides mentitur virginis actus, Ut sic virgineum se probet esse virum; Sed male naturae munus pro munere donat, Cum sexum lucri vendit amore suum. A Genii templo tales anathema merentur, Qui Genio decimas, et sua jura negant.",
      "english": "The spirit would depart, devoted to kisses upon the mouth, and would play entirely with itself upon the lips, so that dying thus in myself, dead to myself, I might enjoy in her a blessed life as my other self. But nowadays it is not just that the Phrygian adulterer pursues Helen—rather, Paris begets unspeakable monstrosities with another Paris. It is not just that Pyramus seeks Thisbe's kisses through the cracks—for this Venus, no little crack pleases. It is not just that Achilles son of Peleus feigns a virgin's actions to prove himself a virginal man—rather, he wickedly exchanges Nature's gift for a counterfeit, selling his sex for the love of profit. From the temple of the guardian spirit of procreation, such men deserve to be anathema, for they deny to Genius both his tithes and his rightful due.",
      "notes": "Paris=Trojan prince who abducted Helen; Pyramus and Thisbe=tragic lovers from Ovid; Pelides/Achilles=disguised as girl on Scyros; Genius=deity of generation"
    },
    {
      "chunk_id": 6,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Vision of Lady Nature",
      "latin": "Cum hanc elegiam lamentabili modulatione crebrius recenserem, mulier Naturam designat, cujus pulchritudinem descripsit.",
      "english": "Chapter One: The Vision of Lady Nature. While I was repeatedly reciting this elegy in mournful tones, a woman appeared—representing Nature herself—whose beauty I shall now describe.",
      "notes": "Transition from verse complaint to prose vision narrative"
    },
    {
      "chunk_id": 7,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Naturam ab impassibilis mundi penitiori dilapsa palatio, ad me maturare videbatur accessum; cujus crinis non mendicata luce, sed propria scintillans, non similitudinarie radiorum repraesentans effigiem, sed eorum claritate nativa naturam praeveniens, in stellare corpus caput effigiabat puellae; quod duplex tricatura diffibulans, superna non deserens, terrae non dedignabatur osculo arridere. Quoddam vero lilioli tramitis spatium, sub obliquitate decussata, crinis dividebat litigium, nec illa unquam obliquitas vultui erat detrimento, sed praeerat decori.",
      "english": "Nature seemed to be hastening her approach toward me, having descended from the innermost palace of the imperishable world. Her hair sparkled not with borrowed light but with its own radiance—not merely representing the appearance of rays by imitation, but surpassing their very nature with its native brilliance, transforming the maiden's head into a starry body. Her hair, divided by a double parting, abandoned nothing of the heights above yet did not disdain to smile with a kiss upon the earth. A certain path the width of a lily divided the dispute of her hair in diagonal intersection, and this diagonal division was never a detriment to her face but rather enhanced its beauty.",
      "notes": "Beginning of extended ekphrasis (detailed description) of Nature's appearance"
    },
    {
      "chunk_id": 8,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Crinale vero aureum in legitimi ordinis choream crinis aurum concilians, vultum mirabatur invenisse conformem. Phantasia enim coloris aurum consequentis, paralogismum visui concludebat. Frons vero in amplam evagata planitiem, lacteo liliata colore, lilio videbatur contendere. Supercilia aureo stellata fulgore, non in silvam evagantia, nec in nimiam demissa pauperiem, inter utrumque medium obtinebant. Oculorum serena placiditas amica blandiens claritate, gemelli praeferebat sideris novitatem. Naris utraque odore imbalsamata mellito, nec citra modum humilis, nec injuste prominens; quoddam repraesentabat insigne. Oris nardus naribus delicatas odoris epulas offerebat. Labia modico tumore surgentia Veneris tyrones invitabant ad oscula.",
      "english": "A golden band reconciling the gold of her hair into the harmonious dance of legitimate order marveled that it had found a face to match. Indeed, the visual impression of the golden color that followed created a paradox for the eyes. Her forehead, spreading out into an ample plain and lilied with milky color, seemed to compete with the lily itself. Her eyebrows, starred with golden radiance, neither wandering into a forest nor reduced to excessive scarcity, maintained the mean between the two extremes. The serene tranquility of her eyes, flattering with friendly brightness, displayed the freshness of twin stars. Both nostrils, perfumed with honeyed fragrance—neither too low nor unjustly protruding—represented a certain distinction. The spikenard of her mouth offered delicate feasts of fragrance to the nostrils. Her lips, rising with moderate fullness, invited novices of Venus to kisses.",
      "notes": "Continues detailed portrait with classical beauty ideals; 'tyrones Veneris' = those inexperienced in love"
    },
    {
      "chunk_id": 9,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "pulchritudinis colorem, fusco adulterini cupidinis colore decolorant: qui Florae florem in vitia efflorando deflorant. Cur decore deifico vultum decoravi Tyndaridis, quae pulchritudinis usum in meretricationis abusum abire coegit, dum regalis tori foedus deserens, foede se Paridi foederavit?",
      "english": "Yet others tarnish the color of beauty with the dark hue of adulterous desire. They deflower Flora's flower by making it bloom into vice. Why did I adorn the face of Helen with divine beauty, when she forced beauty's proper use into the abuse of prostitution, abandoning her royal marriage bed and foully binding herself to Paris?",
      "notes": null
    },
    {
      "chunk_id": 10,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Pasiphae etiam hyperbolicae Veneris furiis agitata, sub facie bovis sophistice cum bruto bestiales nuptias celebrans, paralogismo sibi turpiori concludens, stupendo bovis conclusit sophismate. Mirrha etiam cupidinis aculeis stimulata in patris dulcore, a filiae amore degenerans, cum patre matris exemplavit officium.",
      "english": "Pasiphae too, driven mad by the furies of exaggerated lust, cunningly celebrating bestial marriage with a brute beneath a cow's disguise, trapped herself in a more shameful fallacy through the bull's astonishing sophistry. Myrrha also, stung by the goads of desire for her father's embrace, degenerating from a daughter's love, performed a mother's role with her own father.",
      "notes": null
    },
    {
      "chunk_id": 11,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Medea vero proprio filio novercata, ut inglorium Veneris opus quaereret, gloriosum Veneris destruxit opusculum. Narcissus etiam sui umbra alterum mentita Narcissum, umbratiliter occupatus, seipsum credens esse alterum se, de se sibi amoris incurrit periculum.",
      "english": "Medea, playing stepmother to her own son, destroyed Venus's glorious little work in order to pursue Venus's inglorious deed. Narcissus too, occupied by his own shadow which falsely represented another Narcissus, believing himself to be another self, fell into love's danger with himself.",
      "notes": null
    },
    {
      "chunk_id": 12,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Multi etiam alii juvenes mei gratia pulchritudinis honore vestiti, debriato amore pecuniae, suos Veneris malleos in incudum transtulerunt officia. Talis monstruosorum hominum multitudo, totius orbis amplitudine degrassatur, quorum fascinante contagio, castitas venenatur.",
      "english": "Many other young men too, clothed in beauty's honor by my grace, intoxicated by love of money, transferred their hammers of Venus to the function of anvils. Such a multitude of monstrous men spreads across the whole world, and by their bewitching contagion, chastity is poisoned.",
      "notes": "The metaphor of hammers and anvils represents the reversal of natural gender roles in sexual acts."
    },
    {
      "chunk_id": 13,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Eorum siquidem hominum qui Veneris profitentur grammaticam, alii solummodo masculinum, alii feminum, alii commune, sive promiscuum genus familiariter amplexantur: quidam vero quasi heterocliti genere, per hiemem in feminino, per aestatem in masculino genere irregulariter declinantur.",
      "english": "Of those who profess the grammar of Venus, some embrace only the masculine gender, others the feminine, others the common or promiscuous gender. Some, like irregular nouns, decline irregularly—in the feminine gender during winter, in the masculine during summer.",
      "notes": "Nature continues using grammatical metaphor to describe sexual practices."
    },
    {
      "chunk_id": 14,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt qui in Veneris logica disputantes, in conclusionibus suis, subjectionis, praedicationisque legem relatione mutua sortiuntur. Sunt, qui vicem gerentes supposito, praedicari non norunt. Sunt, qui solummodo praedicantes, subjecti subjectionem legitimam non attendunt.",
      "english": "There are those who, disputing in the logic of Venus, exchange the law of subject and predicate in their conclusions through mutual relation. Some, acting in place of the subject, do not know how to be predicated. Others, only predicating, do not observe the legitimate subjection of the subject.",
      "notes": "Continuing the grammatical/logical metaphor for improper sexual relations."
    },
    {
      "chunk_id": 15,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Alii autem Diones regiam ingredi dedignantes, sub ejusdem vestibulo ludum lacrymabilem comitantur. Contra hos omnes conqueruntur jura, leges armantur, cum ultore gladio suas affectant injurias vindicari.",
      "english": "Others, disdaining to enter Venus's palace, practice their lamentable game in its vestibule. Against all these, the laws complain and arm themselves, seeking to avenge their injuries with the avenging sword.",
      "notes": "Venus's 'vestibule' likely refers to non-procreative sexual acts."
    },
    {
      "chunk_id": 16,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ne igitur mireris, si in has verborum profanas exeo novitates, cum profani homines profanius audeant debacchari. Talia enim indignanter eructo, ut pudici homines pudoris characterem revereantur; impudici vero ab impudentiae lupanaribus arceantur.",
      "english": "Do not be surprised if I proceed into these profane novelties of speech, since profane men dare to rage even more profanely. I belch forth such things indignantly, so that modest people may reverence the mark of modesty, while the shameless may be excluded from the brothels of shamelessness.",
      "notes": null
    },
    {
      "chunk_id": 17,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Mali enim cognitio, expediens est cautela, quae culpabili nota inverecundiae cauteriatos puniat; et ab ejusmodi immunes praemiet. Jam meae solutionis lima tuae quaestionis scrupulum eliminavit.",
      "english": "Knowledge of evil is useful caution, which may punish those branded with the culpable mark of shamelessness, and reward those immune from such things. Now the file of my solution has eliminated the difficulty of your question.",
      "notes": null
    },
    {
      "chunk_id": 18,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Solutio secundae quaestionis Alani. Ideo enim a supernis coelestis regiae secretariis egrediens, ad hujus caducae terrenitatis occasum deveni, ut de exsecrabilibus hominum excessibus, tecum quasi cum familiari et secretario meo, querimoniale lamentum exponerem, tecumque decernerem, tali criminum oppositioni, qualis poenae debeat dari responsio: ut praedictorum facinorum morsibus coaequata punitio, poenae talionem remordeat.",
      "english": "Solution to Alan's second question. I came down from the inner chambers of heaven's palace to the decline of this fallen earthly realm precisely to lay out a lamentation of complaint about humanity's detestable excesses with you, as with my familiar and confidant, and to determine with you what punishment should be given in response to such criminal opposition—so that punishment equal to the bite of these crimes might bite back with the law of retaliation.",
      "notes": null
    },
    {
      "chunk_id": 19,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc ego: O rerum omnium mediatrix, nisi vererer mearum quaestionum copia tuae benevolentiae fastidium provocare, alterius meae dubitationis tenebras luci tuae distinctionis exponerem.",
      "english": "Then I said, O mediatrix of all things, unless I feared that the abundance of my questions might provoke your benevolence to disgust, I would expose the darkness of another doubt to the light of your clarification.",
      "notes": "Alan speaks."
    },
    {
      "chunk_id": 20,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc illa: Imo, omnes tuas quaestiones non solum adolescentes, verum etiam vetustatis rubigine antiquas, audientiae meae communices, ut nostrarum solutionum firmitate, tuarum dubitationum tranquilletur impulsus.",
      "english": "Then she replied, On the contrary, share all your questions with my hearing—not only recent ones but even those ancient with the rust of age—so that by the firmness of our solutions, the assault of your doubts may be calmed.",
      "notes": null
    },
    {
      "chunk_id": 21,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tertia quaestio Alani. Tunc ego: Miror cur poetarum commenta pertractans, solummodo in humani generis pestes, praedictarum invectionum armas aculeos, cum et eodem exorbitationis pede, deos claudicasse legamus?",
      "english": "Alan's third question. Then I said, I wonder why, while examining the fictions of poets, you direct the armed stings of your invectives only against the plagues of the human race, when we read that the gods too limped with the same foot of transgression.",
      "notes": null
    },
    {
      "chunk_id": 22,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Jupiter enim adolescentem Ganymedem transferens ad superna, relativam Venerem transtulit in translatum; et quem in mensa per diem propinandi sibi statuit praepositum, in toro per noctem sibi fecit suppositum. Bacchus etiam et Apollo, paternae cohaeredes lasciviae, non divinae virtutis imperio, sed superstitiosae Veneris praestigio, verterunt in feminas, pueros mentiendo.",
      "english": "Jupiter, transferring the youth Ganymede to the heavens, transferred relative Venus into the metaphorical. He who was appointed to serve him drink at the table by day, Jupiter made subject to himself in bed by night. Bacchus and Apollo too, co-heirs of their father's lasciviousness, not by divine power but by superstitious Venus's trickery, turned boys into women through deceit.",
      "notes": null
    },
    {
      "chunk_id": 23,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Responsio naturae. Tunc illa authenticae serenitatis vultum tumultuose figurans, ait: An interrogationem, quae dubitationis facie indigna est, usurpando, quaestionis vestis imagine? an umbratilibus poetarum figmentis quae artis poeticae depinxit industria, fidem adhibere conaris?",
      "english": "Nature's response. Then she, shaping her face of authentic serenity into a troubled expression, said, Are you using a question unworthy of the face of doubt, clothing it in the garment of inquiry? Or are you trying to give credence to the shadowy fictions of poets, which the craft of poetic art has painted?",
      "notes": null
    },
    {
      "chunk_id": 24,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nonne ea quae in puerilibus cunis poeticae disciplinae discutiuntur, altiori distinctionis lima, senior philosophiae tractatus eliminat? An ignoras, quomodo poetae sine omni palliationis remedio, auditoribus nudam falsitatem prostituunt, ut quadam mellita dulcedine velut incantatas audientium aures inebrient?",
      "english": "Do not the more mature treatises of philosophy eliminate with a higher file of distinction those things discussed in the childish cradle of poetic discipline? Are you unaware how poets prostitute naked falsehood to their audiences without any cloak of excuse, intoxicating their listeners' ears as if enchanted by honeyed sweetness?",
      "notes": null
    },
    {
      "chunk_id": 25,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quomodo ipsam falsitatem quadam probabilitatis hypocrisi palliant, ut per exemplorum imagines, hominum animos moriginationis incude sigillent? At, in superficiali litterae cortice falsum resonat lyra poetica, sed interius, auditoribus secretum intelligentiae altioris eloquitur, ut exteriore falsitatis abjecto putamine, dulciorem nucleum veritatis secrete intus lector inveniat.",
      "english": "How they cloak that very falsehood with a certain hypocrisy of plausibility, so that through images of examples they may seal people's minds on the anvil of moral instruction? Yet while the poetic lyre sounds falsehood in the surface bark of the letter, inwardly it speaks to listeners the secret of higher understanding, so that when the outer shell of falsehood is cast aside, the reader may secretly find within the sweeter kernel of truth.",
      "notes": null
    },
    {
      "chunk_id": 26,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Poetae tamen aliquando historiales eventus joculationibus fabulosis quadam eleganti fictura confoederant, ut ex diversorum competenti conjunctura, ipsius narrationis elegantior pictura resultet.",
      "english": "Poets sometimes unite historical events with playful fables through elegant fiction, so that from the fitting conjunction of diverse elements, a more elegant picture of the narrative itself may result.",
      "notes": null
    },
    {
      "chunk_id": 27,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed tamen, cum a poetis deorum pluralitas somniatur, vel ipsi dii venereis ferulis manus subduxisse dicuntur, in his, falsitatis umbra lucescit, nec in hoc, poeta a suae proprietatis genere degener invenitur.",
      "english": "However, when poets dream of a plurality of gods, or when these gods are said to have submitted their hands to Venus's rods, in these things the shadow of falsehood becomes light—and in this the poet is not found to have degenerated from the nature of his art.",
      "notes": null
    },
    {
      "chunk_id": 28,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum enim Epicuri jam soporentur somnia, Manichaei sanetur insania, Aristotelis arguantur argutiae, Arii fallantur fallaciae, unicam Dei unitatem ratio probat, mundus eloquitur, fides credit, Scriptura testatur; in quo nullo nulla labes invenitur, quem nulla vitii pestis aggreditur, cum quo nullus tentationis motus congreditur.",
      "english": "For since the dreams of Epicurus are now put to sleep, the madness of the Manichees is healed, the subtleties of Aristotle are refuted, and the fallacies of Arius are deceived, reason proves, the world proclaims, faith believes, and Scripture testifies to God's unique unity—in whom no stain is found, whom no plague of vice assails, with whom no motion of temptation contends.",
      "notes": null
    },
    {
      "chunk_id": 29,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hic est splendor nunquam deficiens, vita indefessa, non moriens, fons semper scaturiens, seminale vitae seminarium sapiens, principale principium, initiale bonitatis initium.",
      "english": "He is the splendor never failing, life unwearied and undying, the ever-flowing fountain, the wise seminal source of life, the principal principle, the initial beginning of goodness.",
      "notes": null
    },
    {
      "chunk_id": 30,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quamvis ergo, ut poetae testati sunt plerique homines talibus Veneris terminis sint abusi ad litteram, narratio tamen illa vel deos esse, vel ipsos in Veneris gymnasiis latuisse, mentitur, et in nimiae falsitatis vesperascit occasum: ideo, ista nube taciturnitatis obduxi, alia vero in luce verae narrationis explicui.",
      "english": "Therefore, although many people have literally abused such bounds of Venus—as the poets have testified—that narrative which claims either that gods exist or that they engaged in Venus's gymnastics lies, and darkens into the sunset of excessive falsehood. For this reason, I covered such things with the cloud of silence, but explained other matters in the light of true narration.",
      "notes": null
    },
    {
      "chunk_id": 31,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ad haec ego: Jam meam quaestionem agnosco redolere nimiae ruditatis favillam, sed si alia quaedam paupercula quaestio dignitatis tuae audientiam comparare auderet, quidpiam quaerendo quaererem.",
      "english": "To this I replied, I now recognize that my question smells of excessive crudeness, but if some other humble question might dare approach your dignity's hearing, I would seek something by asking.",
      "notes": null
    },
    {
      "chunk_id": 32,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ad haec illa: Nonne jam pridem absque omni refrenationis obstaculo, liberas quaerendi habenas exposui?",
      "english": "To this she said, Have I not long since laid out the free reins of inquiry without any obstacle of restraint?",
      "notes": null
    },
    {
      "chunk_id": 33,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quaestio quarta. Tunc ego miror, cur quaedam tuae tunicae portiones, quae texturae matrimonii deberent esse confines, in ea parte suae conjunctionis patiantur divortia, in qua hominis imaginem picturae repraesentant insomnia?",
      "english": "The fourth question. Then I said, I wonder why certain portions of your tunic, which should be joined in the weaving of marriage, suffer divorces at that part of their joining where the image of man is represented in the picture's dreams.",
      "notes": null
    },
    {
      "chunk_id": 34,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Solutio quaestionis. Tunc illa: Jam ex explicatis potes elicere, quid mysticum figuret scissurae figurata parenthesis: cum enim ut diximus, plerique homines in suam matrem vitiorum armentur injuriis, inde inter se et ipsam maximum chaos dissensionis firmantes, in me violentas manus violenter injiciunt, mea sibi particulatim vestimenta diripiunt, et quam reverentiae deberent honore vestire, me vestibus orphanatam (quantum in ipsis est) cogunt meretricaliter lupari;",
      "english": "Solution to the question. Then she said, From what has been explained you can already deduce what the figured parenthesis of the tear symbolizes mystically. Since, as we said, many humans arm themselves with injuries against their own mother, thereby establishing between themselves and her the greatest chasm of discord, they violently lay violent hands on me, tear my garments from me piece by piece, and force me—bereft of clothing as far as they are able—to play the prostitute in a brothel, when they ought to clothe me with the honor of reverence.",
      "notes": null
    },
    {
      "chunk_id": 35,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "hoc ergo in tegumento per hanc scissuram depingitur, quod in solius hominis vitiosis insultibus, mea pudoris ornamenta scissionis contumelias patiuntur.",
      "english": "Therefore this is depicted on the garment through this tear: that in the vicious assaults of man alone, my ornaments of modesty suffer the insults of tearing.",
      "notes": null
    },
    {
      "chunk_id": 36,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc ego: Jam mearum dubitationum fluctus tuarum solutionum serenitate sedati, meae menti interpellandi largiuntur inducias. Si tuo complaceret affectui, affectuose affectarem cognoscere.",
      "english": "Then I said, Now the waves of my doubts, calmed by the serenity of your solutions, grant my mind a respite from interrupting. If it would please your affection, I would affectionately desire to know something.",
      "notes": null
    },
    {
      "chunk_id": 37,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quinta Alani quaestio. Quae rationabilis ratio, quae indiscreta indiscretio, quae indirecta dilectio ita in homine dormire coegit rationis scintillam, ut homo lethaeo sensualitatis poculo debriatus, in tuis legibus apostata fieret; imo etiam tuas leges illegitime debellaret?",
      "english": "Alan's fifth question. What reasonable reason, what indiscreet indiscretion, what misdirected love has forced the spark of reason to sleep so deeply in man, that man, intoxicated by the Lethean cup of sensuality, became an apostate in your laws—indeed, that he would unlawfully war against your laws?",
      "notes": null
    },
    {
      "chunk_id": 38,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quaestionis solutio. Cui illa: Si turpissimae pestis originem velis agnoscere, altius mentis accendas igniculum, appetentius intelligendi reperies appetitum: hebetudinem ingenii depellat subtilitas, cogitationum fluctus, attentionis compescat stabilitas.",
      "english": "Solution to the question. To this she replied, If you wish to recognize the origin of this most shameful plague, you must kindle higher the small fire of your mind, and you will find more eagerly the appetite for understanding. Let subtlety drive away the dullness of intellect, let stability of attention restrain the waves of thoughts.",
      "notes": null
    },
    {
      "chunk_id": 39,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ab altiori enim sumens initium, excellentiori quaesito meae volo narrationis seriem contexere. Nolo enim ut prius plana verborum planitie explanare proposita, vel profanis verborum novitatibus profanare profana; verum, pudenda aureis pudicorum verborum phaleris inaurare, variisque venustorum verborum coloribus investire.",
      "english": "Taking my beginning from a higher point, I wish to weave the sequence of my narration with more excellent inquiry. I do not wish to explain my propositions with plain plainness of words as before, or to profane profane things with profane novelties of words—but rather to gild shameful matters with the golden ornaments of modest words, and to clothe them in the various colors of beautiful speech.",
      "notes": null
    },
    {
      "chunk_id": 40,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Consequens est enim, praedictorum vitiorum scoriam deauratis lectionibus purpurare, vitiosumque fetorem verborum imbalsamare mellifluo, ne si tanti sterquilinii fetor in nimiae promulgationis aures evaderet, populum ad indignationis stomachum, et nauseantis vomitum invitaret.",
      "english": "It is fitting to purple the dross of these vices with gilded readings, and to embalm the vicious stench with honey-flowing words, lest if the stench of such a dunghill should reach the ears of excessive promulgation, it might invite the people to the stomach of indignation and nauseating vomit.",
      "notes": null
    },
    {
      "chunk_id": 41,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed tamen aliquando, ut superius libavimus, quia rebus, de quibus loquimur, cognatos oportet esse sermones, rerum informitati locutionis debet deformitas conformari. In sequenti vero tractatu, ne locutionis cathephaton lectorum offendat auditum, vel in ore virginali locum collocet turpitudo, praedictis vitiorum monstris euphoniae orationis volo pallium elargiri.",
      "english": "Yet sometimes, as we tasted above, because words must be related to the things of which we speak, the deformity of speech must conform to the shapelessness of things. In the following treatise, however, lest harsh speech offend the readers' hearing or turpitude find place in a virginal mouth, I wish to bestow the cloak of euphonious speech upon these monsters of vice.",
      "notes": null
    },
    {
      "chunk_id": 42,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc ego: Jam mei intellectus esuries, ingenii flagrantis acies, mentis inflammatae flagrantia, attentionis stabilitas et constantia, ea postulant quae promittis.",
      "english": "Then I said, Now the hunger of my intellect, the keenness of my burning genius, the flame of my inflamed mind, the stability and constancy of my attention demand what you promise.",
      "notes": null
    },
    {
      "chunk_id": 43,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc illa: Cum Deus ab ideali praeconceptionis thalamo mundialis palatii fabricam voluit enotare, etiam mentale verbum quod ab aeterno de mundi constitutione conceperat, reali ejusdem existentia, velut materiali verbo depingere, tanquam mundi elegans architectus, tanquam aureae fabricae faber aurarius, velut stupendi artificii artifex artificiosus, tanquam admirandi operis opifex, non exterioris instrumenti laborante suffragio, non materiae praejacentis auxilio, non indigentiae stimulantis flagitio, sed solius arbitrariae voluntatis imperio, mundialis regiae admirabilem speciem fabricavit",
      "english": "Then she said, When God wished to mark out from the ideal bridal chamber of preconception the structure of the world's palace, to paint the mental word that he had conceived from eternity concerning the world's constitution in its real existence—as if in material word—then as the world's elegant architect, as the golden smith of a golden work, as the artful artist of stupendous craft, as the maker of an admirable work, not with the laboring support of external instrument, not with the aid of preexisting matter, not by the demand of pressing need, but by the command of arbitrary will alone, God fabricated the admirable beauty of the world's palace.",
      "notes": null
    },
    {
      "chunk_id": 44,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Deus, qui mundiali palatio varias rerum species ascribendo, quas discrepantium generum litigio disparatas, legitimi ordinis congruentia temperavit, leges indidit, sanctionibus alligavit: sicque res generum oppositione contrarias, inter quas, locus ab oppositis locum posuerat, cujusdam reciprocae habitudinis relativis osculis foederando in amicitiae pacem, litem repugnantiae commutavit.",
      "english": "God assigned various species of things to the world's palace, which, though separated by the conflict of differing kinds, he tempered by the congruence of lawful order. He imposed laws and bound them with sanctions. Thus things contrary by the opposition of their kinds—between which place had placed distance from opposites—by joining them with the reciprocal kisses of a certain mutual relationship into the peace of friendship, he exchanged the strife of resistance.",
      "notes": null
    },
    {
      "chunk_id": 45,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Subtilibus igitur invisibilis juncturae catenis concordantibus universis, ad unitatem pluralitas, ad identitatem diversitas, ad consonantiam dissonantia, ad concordiam discordia, unione pacifica remeavit.",
      "english": "Therefore, with all things harmonizing through the subtle chains of invisible joining, plurality returned to unity, diversity to identity, dissonance to consonance, discord to concord by peaceful union.",
      "notes": null
    },
    {
      "chunk_id": 46,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed postquam universalis artifex universa suarum vultibus naturarum investivit, omniaque sibi invicem legitimis proportionum connubiis maritavit, volens ut nascendi, occidendique mutuae relationis circuitu per instabilitatem stabilitas, per finem infinitas, per temporabilitatem aeternitas rebus occiduis donaretur, rerumque series seriata reciprocatione nascendi jugiter texeretur,",
      "english": "But after the universal craftsman clothed all things with the faces of their natures and married all things to one another in the lawful marriages of proportions, willing that by the circuit of mutual relation between being born and dying, stability should be given to perishing things through instability, infinity through finitude, eternity through temporality, and that the series of things should be woven continuously by the ordered reciprocation of birth—",
      "notes": null
    },
    {
      "chunk_id": 47,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "statuit, ut expressae conformationis monetata sigillo, sub derivandae propagationis calle legitimo, ex similibus similia educerentur. Me igitur tanquam sui vicariam, rerum generibus sigillandis monetariam destinavit, ut ego in propriis incudibus rerum effigies commonetans, ab incudis forma conformatum deviare non sinerem, sed mei operante solertia, ab exemplaris vultu, nullarum naturarum dotibus defraudata exemplati facies nullatenus deviaret.",
      "english": "he established that, coined with the seal of expressed conformation, under the lawful path of derivable propagation, like things should be produced from like things. Therefore he appointed me as his vicar, the minter for stamping the kinds of things, so that I, coining the forms of things on their proper anvils, would not allow the conformed to deviate from the form of the anvil—but that by my working skill, the face of the copy should in no way deviate from the face of the exemplar, defrauded of no gifts of nature.",
      "notes": null
    },
    {
      "chunk_id": 48,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Imperantis igitur imperio ego obtemperans, operando quasi varia rerum sigillans cognata ad exemplaris rei imaginem exempli exemplans effigiem, ex conformibus conformando conformia, singularum rerum reddidi vultus sigillatos.",
      "english": "Therefore, obeying the command of the commander, working and sealing various things as if related, exemplifying the image of the exemplar in the form of the example, conforming conforming things from the conformable, I rendered the faces of individual things sealed.",
      "notes": null
    },
    {
      "chunk_id": 49,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ita tamen sub divinae potestatis imperio ministerium hujus operationis exercui, ut meae attentionis manum dextera supernae majestatis dirigeret, quia meae scripturae calamus exorbitatione subita deviaret, nisi supremi dispositoris digito regeretur.",
      "english": "Yet I exercised the ministry of this operation so much under the command of divine power that the right hand of supernal majesty directed the hand of my attention, because the pen of my writing would deviate by sudden aberration unless guided by the finger of the supreme disposer.",
      "notes": null
    },
    {
      "chunk_id": 50,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed quia sine subministratorii artificis artificio suffragante, tot rerum species expolire non poteram, mihique in aethereae regionis amoenante palatio placuit commorari, ubi ventorum rixa serenitatis pacem non perimit, ubi accidentalis nox nubium aetheris indefessum non sepelit, ubi nulla tempestatis saevit injuria, ubi nulla debacchantis tonitru minatur insania,",
      "english": "But because I could not polish so many species of things without the supporting craft of a subordinate artificer, and since it pleased me to dwell in the pleasant palace of the ethereal region, where the strife of winds does not destroy the peace of serenity, where the accidental night of clouds does not bury the unwearied ether, where no injury of storm rages, where no raving madness of thunder threatens—",
      "notes": null
    },
    {
      "chunk_id": 51,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Venerem ineffabili scientia peritam, meaeque operationis subvicariam in mundiali suburbio collocavi, ut meae praeceptionis sub arbitrio, hymenaei conjugis, filiique Cupidinis industria suffragante, in terrestrium animalium varia effigiatione desudans, fabriles malleos suis regulariter adaptans incudibus, humani generis seriem indefessa continuatione contexeret, Parcarumque manibus intercisorum injurias repararet.",
      "english": "I placed Venus, skilled in ineffable knowledge and sub-vicar of my operation, in the world's suburb, so that under the judgment of my precept, with the supporting industry of her husband Hymenaeus and her son Cupid, laboring in the various fashioning of terrestrial animals, regularly adapting her craftsman's hammers to her anvils, she might weave the series of the human race in unwearied continuation and repair the injuries of those cut off by the Fates' hands.",
      "notes": null
    },
    {
      "chunk_id": 52,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dum in hoc narrationis contextu sermo de Cupidine nasceretur, praefatae narrationi, meorum verborum parenthesi syncopatae, tenorem hujus quaestionis inserui.",
      "english": "While in this context of narration speech about Cupid arose, I inserted into the aforesaid narration, by the syncopated parenthesis of my words, the content of this question.",
      "notes": null
    },
    {
      "chunk_id": 53,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sexta quaestio Alani. Ha, ha, nisi injuria tuae locutionis syncopatae, mearumque quaestionum venatione timerem tuae benignitatis offensam incurrere, vellem Cupidinis naturam, de quo aliquantulam mentionem tua praelibavit oratio, pictura tuae descriptionis agnoscere.",
      "english": "Alan's sixth question. Ah, ah, unless I feared incurring offense to your benevolence by injury to your syncopated speech and by hunting after my questions, I would wish to know Cupid's nature—of whom your speech has given some small mention—by the picture of your description.",
      "notes": null
    },
    {
      "chunk_id": 54,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quamvis enim plerique auctores sub integumentali involucro aenigmatum, ejus naturam depinxerint, tamen nulla certitudinis nobis reliquerunt vestigia: cujus in humano genere tanta per experientiam legitur potentialis auctoritas, ut nullus vel nobilitatis sigillo signatus, vel, sapientiae privilegiantis venustate vestitus, vel fortitudinis armatura munitus, vel pulchritudinis chlamide trabeatus, vel aliarum gratiarum praeditus honoribus, se valeat a cupidinariae dominationis generalitate excipere.",
      "english": "For although many authors have painted his nature under the allegorical covering of enigmas, they have left us no traces of certainty. Yet such potential authority is read through experience in the human race, that no one—whether marked with the seal of nobility, clothed in the beauty of privileging wisdom, fortified with the armor of strength, robed in the cloak of beauty, or endowed with the honors of other graces—can exempt himself from the generality of Cupid's domination.",
      "notes": null
    },
    {
      "chunk_id": 55,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quaestionis solutio. Tunc illa, cum temperato capitis motu, verbisque increpationem spondentibus, ait: Credo te in Cupidinis castris stipendiarie militantem, et quadam interfamiliaritatis germanitate eidem esse connexum: inextricabilem etenim ejusdem labyrinthum affectanter investigare conaris, cum potius meae narrationi sententiarum locupletatae divitiis, mentis attentionem attentius adaptare deberes.",
      "english": "Solution to the question. Then she, with a measured movement of her head and words promising rebuke, said, I believe you serve as a mercenary in Cupid's camps and are connected to him by a certain kinship of intimate familiarity. You affectedly try to investigate his inextricable labyrinth, when you ought rather to adapt the attention of your mind more attentively to my narration enriched with the riches of meanings.",
      "notes": null
    },
    {
      "chunk_id": 56,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed tamen antequam ad sequentia meae orationis evadat excursus, quia tuae humanitatis imbecillitati compatior, ignorantiae tuae tenebras, pro meae possibilitatis volo modestia exstirpare. Insuper, tuarum quaestionum solutionibus ex voto promissionis astringor; idcirco sive certa descriptione describens, sive legitima diffinitione diffiniens, rem immonstrabilem demonstrabo, inextricabilem extricabo;",
      "english": "But nevertheless, before the digression of my speech proceeds to what follows, because I sympathize with the weakness of your humanity, I wish to uproot the darkness of your ignorance according to the measure of my ability. Moreover, I am bound by the vow of promise to the solutions of your questions. Therefore, whether describing by certain description or defining by legitimate definition, I will demonstrate the undemonstrable thing, I will disentangle the inextricable.",
      "notes": null
    },
    {
      "chunk_id": 57,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "quamvis ipsa nullis naturae obnoxialiter alligata complexionibus, intellectus indaginem non exspectans, nullius posset descriptionis signaculo designari. Ergo, circumscriptae rei haec detur descriptio, inexplicabilis naturae haec exeat explicatio; haec de ignoto habeatur notitia, haec de scibili comparetur scientia, styli tamen altitudine castigata:",
      "english": "although this thing itself, not liable to any complexions of nature, not awaiting the investigation of intellect, could be designated by no seal of description. Therefore, let this description be given of the circumscribed thing, let this explanation proceed of the inexplicable nature. Let this knowledge be held concerning the unknown, let this science be obtained concerning the knowable—though with the height of style chastened.",
      "notes": "Nature is about to describe Cupid in verse."
    },
    {
      "chunk_id": 58,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Pax odio, fraudique fides, spes juncta timori, Est amor, et mistus cum ratione furor. Naufragium dulce, pondus leve, grata Charybdis, Incolumis languor, et satiata fames. Esuries satiens, sitis ebria, falsa voluptas, Tristities laeta, gaudia plena malis. Dulce malum, mala dulcedo, sibi dulcor amarus, Cujus odor sapidus, insipidusque sapor.",
      "english": "Love is peace with hatred, faith with fraud, hope joined with fear, and madness mixed with reason. Sweet shipwreck, light burden, pleasant Charybdis, unharmed languor, and satisfied hunger. Satisfying starvation, drunken thirst, false pleasure, joyful sadness, joys full of evils. Sweet evil, evil sweetness, sweetness bitter to itself, whose fragrance is tasty, whose taste is tasteless.",
      "notes": "Beginning of verse description of Cupid through paradoxes."
    },
    {
      "chunk_id": 59,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tempestas grata, nox lucida, lux tenebrosa, Mors vivens, moriens vita, suave malum. Peccatum veniae, venialis culpa, jocosa Poena, pium facinus, imo, suave scelus. Instabilis ludus, stabilis delusio, robur Infirmum, firmum mobile, firma movens.",
      "english": "Pleasant tempest, bright night, dark light, living death, dying life, sweet evil. Sin of pardon, venial fault, playful punishment, pious crime—indeed, sweet wickedness. Unstable game, stable delusion, weak strength, movable firmness, moving the fixed.",
      "notes": null
    },
    {
      "chunk_id": 60,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Insipiens ratio, demens prudentia, tristis Prosperitas, risus flebilis, aegra quies. Mulcebris infernus, tristis paradisus, amoenus Carcer, hiems verna, ver hiemale, malum. Mentis atrox tinea, quam regis purpura sentit, Sed nec mendici praeterit illa togam.",
      "english": "Foolish reason, demented prudence, sad prosperity, tearful laughter, sick rest. Soothing hell, sad paradise, pleasant prison, springlike winter, wintry spring, evil. The mind's fierce moth, which the king's purple feels, but which does not pass by the beggar's cloak either.",
      "notes": null
    },
    {
      "chunk_id": 61,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nonne per antiphrasim, miracula multa Cupido Efficiens, hominum protheat omne genus. Dum furit iste furor, deponit Scylla furorem, Et pius Aeneas incipit esse Nero. Fulminat ense Paris, Tydeus mollescit amore, Fit Nestor juvenis, fitque Melincta senex.",
      "english": "Does not Cupid, working many miracles through reversal, transform every kind of human being? When this madness rages, Scylla lays aside her fury, and pious Aeneas begins to be Nero. Paris thunders with the sword, Tydeus softens with love, Nestor becomes young, and Myrrha becomes old.",
      "notes": null
    },
    {
      "chunk_id": 62,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Thersites Paridem forma mendicat, Adonim Davus, et in Davum totus Adonis abit. Dives eget Crassus, Codrus et abundat egendo, Carmina dat Bavius, musa Maronis hebet. Ennius eloquitur, Marcusque silet; fit Ulysses Insipiens, Ajax desipiendo sapit.",
      "english": "Thersites begs Paris for beauty, Davus begs Adonis, and all of Adonis passes into Davus. Rich Crassus is needy, and Codrus abounds by needing. Bavius produces poems, Virgil's muse grows dull. Ennius speaks eloquently and Marcus falls silent. Ulysses becomes foolish, Ajax becomes wise by losing wisdom.",
      "notes": null
    },
    {
      "chunk_id": 63,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui prius auctorum solvendo sophismata vicit, Vincitur hoc monstro, caetera monstra domans. Quaelibet in facinus mulier decurrit, et ultro, Ejus si mentem morbidet iste furor, Nata patrem, fratremque soror, vel sponsa maritum Fraude necat, fati praeveniendo manum.",
      "english": "He who previously conquered by solving the sophisms of authors is conquered by this monster, though taming other monsters. Any woman rushes into crime, and moreover, if this madness sickens her mind, the daughter slays the father, the sister the brother, or the wife the husband by deceit, preempting the hand of fate.",
      "notes": null
    },
    {
      "chunk_id": 64,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sicque per ascensum male syncopat illa mariti Corpus, furtivo dum metit ense caput. Cogitur ipsa parens nomen nescire parentis, In partuque dolos, dum parit ipsa parens. Filius in matre stupet invenisse novercam, Inque fide fraudes, in pietate dolos.",
      "english": "And thus by ascending she wickedly abbreviates her husband's body, while reaping his head with stealthy sword. The mother herself is forced not to know the name of parent, and tricks in childbirth, while giving birth herself. The son is amazed to have found a stepmother in his mother, frauds in faithfulness, tricks in piety.",
      "notes": null
    },
    {
      "chunk_id": 65,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sic in Medea pariter duo nomina pugnant, Dum simul esse parens, atque noverca cupit. Nesciit esse soror, vel se servare sororem, Dum nimium Cauno Byblis amica fuit. Sic quoque Myrrha suo nimium subjecta parenti, In genitore parens, in patre mater erat.",
      "english": "Thus in Medea two names equally fight, while she desires to be both parent and stepmother at once. She did not know how to be a sister or preserve herself as sister, while Byblis was too friendly to Caunus. Thus also Myrrha, too much subject to her parent, was a parent in her father, a mother in her father.",
      "notes": null
    },
    {
      "chunk_id": 66,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed quid plura docebo, Cupidinis ire sub hasta Cogitur omnis amans, juraque solvit ei. Militat in cunctis, ullum vix excipit hujus Regula, cuncta ferit fulmen et ira sui. In quem non poterit probitas, prudentia, formae Gratia, fluxus opum, nobilitatis apex.",
      "english": "But why should I teach more? Every lover is forced to go under Cupid's spear and dissolve all laws for him. He wars in all, his rule scarcely excepts anyone, his lightning and anger strike all things. Against whom integrity cannot prevail, nor prudence, nor grace of form, nor abundance of wealth, nor pinnacle of nobility.",
      "notes": null
    },
    {
      "chunk_id": 67,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Furta, doli, metus, ira, furor, fraus, impetus, error, Tristities, hujus hospita regna tenent. Hic ratio, rationis egere, modoque carere Est modus, estque fides non habuisse fidem. Dulcia proponens assumit amara, venenum Infert, concludens optima fine malo.",
      "english": "Thefts, deceits, fear, anger, fury, fraud, impulse, error, sadness—these hold his hospitable kingdoms. Here reason is to lack reason, and the measure is to lack measure, and the faith is to have had no faith. Proposing sweet things he takes up bitter ones, he brings in poison, concluding the best things with evil end.",
      "notes": null
    },
    {
      "chunk_id": 68,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Allicit illiciens, ridens deridet, inungens Pungit, et afficiens inficit, odit amans. Ipse tamen poteris ipsum frenare dolorem, Si fugias, potior potio nulla datur. Si vitare velis Venerem, loca, tempora vita, Nam locus et tempus, pabula donat ei.",
      "english": "Enticing he entices, laughing he mocks, anointing he pricks, and affecting he infects, the lover hates. Yet you yourself will be able to bridle this pain if you flee—no stronger potion is given. If you wish to avoid Venus, avoid places and times, for place and time give him fodder.",
      "notes": null
    },
    {
      "chunk_id": 69,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si tu persequeris, sequitur; fugiendo fugatur; Si cedis, cedit; si fugis, illa fugit. Jam ex hoc meae doctrinae artificio, cupidinariae artis elucescit theorica, per librum vero experientiae, tibi practicam poteris comparare.",
      "english": "If you pursue, he follows. By fleeing he is put to flight. If you yield, he yields. If you flee, he flees. Now from this device of my teaching, the theory of Cupid's art becomes clear—but through the book of experience, you will be able to obtain the practice.",
      "notes": null
    },
    {
      "chunk_id": 70,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nec mirandum, si in praefata Cupidinis depictione notulas reprehensionis intersero, quamvis ipse mihi quadam germanae consanguinitatis fibula connectatur; non enim vel detractoriae malignitatis caliginosa rubigo, vel incandentis odii fervor foras egrediens, vel invidiae tyrannus extra desaeviens, ad has invectivas accusationis me impulit, sed ne veritatis per se loquentis evidentiam videor silentio strangulare.",
      "english": "Nor is it surprising if I insert notes of reproof in the aforesaid depiction of Cupid, although he is connected to me by a certain clasp of blood kinship. For neither the cloudy rust of detracting malignity, nor the heat of burning hatred going forth, nor the tyrant of envy raging outward impelled me to these invectives of accusation—but lest I seem to strangle by silence the evidence of truth speaking for itself.",
      "notes": null
    },
    {
      "chunk_id": 71,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim originalem Cupidinis naturam in honestate, redarguo, si circumscribatur frenis modestiae, si habenis temperantiae castigetur; si non germen excursionis limites deputatos evadat, vel in nimium tumorem ejus calor ebulliat, sed si ejus scintilla in flammam evaserit vel ipsius fonticulus in torrentem excreverit, excrementi luxuries amputationis falcem expostulat, exuberationis tumor solatium medicamenti desiderat.",
      "english": "I do not rebuke Cupid's original nature in honesty, if it is circumscribed by the reins of modesty, if it is chastened by the bridles of temperance, if the seed of digression does not escape its appointed limits, or if its heat does not boil over into excessive swelling. But if its spark has burst into flame or its little spring has swollen into a torrent, the excess's luxury demands the sickle of amputation, the swelling of abundance desires the relief of medicine.",
      "notes": null
    },
    {
      "chunk_id": 72,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quoniam omnis excessus, temperatae mediocritatis incessum disturbat, et abundantiae morbidae inflatio quasi in quaedam apostemata vitiorum exuberat. Praevia igitur theatralis oratio joculatoriis evagata lasciviis, tuae puerilitati pro ferculo propinatur; nunc stylus paululum maturior ad praefinitae narrationis propositum revertatur.",
      "english": "Since every excess disturbs the gait of temperate moderation, and the inflation of diseased abundance swells as if into certain abscesses of vices. Therefore the preliminary theatrical speech, wandering through playful lasciviousness, is offered as a dish to your childishness. Now let the somewhat more mature style return to the purpose of the predetermined narration.",
      "notes": null
    },
    {
      "chunk_id": 73,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ut supra praelibando docui, terrestrium animalium materiandae propagini Venerem destinavi, ut varias materias in rebus materiandis excudendo substerneret, ego vero in naturarum purificatione multiplici, ut operibus manum supremae expolitionis apponerem, et ut instrumentorum fidelitas pravae operationis fermentum excluderet, ei duos legitimos malleos efformavi, quibus et Parcarum caveret insidias, resque multimodas essentiae praesentaret.",
      "english": "As I taught above by way of foretaste, I appointed Venus to the material propagation of terrestrial animals, so that by forging she might spread out various materials in things to be materialized. I myself, in the manifold purification of natures, in order to apply the hand of supreme finishing to her works—and so that the fidelity of instruments might exclude the leaven of depraved operation—I formed for her two lawful hammers, with which she might both beware the snares of the Fates and present things of multiple essence.",
      "notes": "Nature returns to her main narrative about Venus."
    },
    {
      "chunk_id": 74,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Incudum etiam nobiles officinas ejusdem artificio deputavi, praecipiens ut his eosdem malleos adaptando, rerum effigiationi fideliter indulgeret, ne ab incudibus malleos aliqua exorbitatione peregrinare permitteret.",
      "english": "I also assigned noble workshops of anvils to her craft, commanding that by adapting these same hammers to them, she might faithfully devote herself to the fashioning of things, and not permit the hammers to wander from the anvils by any aberration.",
      "notes": "Continuing the sexual metaphor of hammers (male) and anvils (female)."
    },
    {
      "chunk_id": 75,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ad officium etiam scripturae, calamum praepotentem eidem fueram elargita, ut in competentibus schedulis ejusdem calami scripturam poscentibus, quarum meae largitionis beneficio fuerat compotita, juxta meae orthographiae normulam, rerum genera figuraret, ne a propriae descriptionis semita in falsigraphiae devio eumdem divagari sustineret.",
      "english": "I had also bestowed upon her a most powerful pen for the office of writing, so that on suitable pages demanding this same pen's writing—of which she had been made partaker by the benefit of my generosity—she might shape the kinds of things according to the rule of my orthography, and not allow it to wander from the path of proper description into the byway of false writing.",
      "notes": null
    },
    {
      "chunk_id": 76,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed cum ipse genialis concubitus ordinatis complexionibus res diversorum sexuum opponi dissimiles ad exsequendam rerum propaginem, connectere teneretur, ut in suis connexionibus artis grammaticae constructiones canonicas observaret, suique artificis nobilitas nullius artis ignorantia suae ferret gloriae detrimentum, curialibus praeceptis sub magistrali disciplina, eam videlicet disciplinam instruendam docui, quae artis grammaticae regulas in suarum constructionum unionibus artificiosis admitteret; alias vero extra ordinarias nullius figurae excusatione redemptas excluderet.",
      "english": "But since generative intercourse itself was bound to connect things of different sexes, dissimilar by ordered complexions, for executing the propagation of things—so that in its connections it might observe the canonical constructions of the grammatical art, and so that the nobility of her craft might suffer no detriment to its glory from ignorance of any art—I taught her to be instructed in courtly precepts under magisterial discipline, namely that discipline which would admit the rules of grammatical art in the artful unions of its constructions, but would exclude others outside the ordinary, redeemed by no excuse of figure.",
      "notes": null
    },
    {
      "chunk_id": 77,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum enim attestante grammatica, duo genera specialiter, masculinum et femininum, ratio naturae cognoverit, quamvis dum quidam homines depauperati signaculo, juxta meam opinionem, possent neutri generis designatione censeri, tamen Cypridi sub intimis admonitionibus minarum tonitru ingessi, ut in suis conjunctionibus ratione exigentiae, naturalem constructionem solummodo masculini femininique generis celebraret.",
      "english": "For although grammar attests that reason of nature has recognized two genders specifically—masculine and feminine—even though some humans, impoverished by the mark, could in my opinion be deemed by the designation of neuter gender, nevertheless I impressed upon Venus under intimate admonitions with the thunder of threats that in her conjunctions, by reason of requirement, she should celebrate the natural construction of masculine and feminine gender only.",
      "notes": null
    },
    {
      "chunk_id": 78,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum enim masculinum genus suum femininum exigentia habitudinis genialis adsciscat, si eorumdem generum constructio anomale celebretur, ut res ejusdem sexus sibi invicem construantur, illa quidem constructio nec evocationis remedio, vel conceptionis suffragio, apud me veniam poterit promereri.",
      "english": "For when the masculine gender takes to itself its feminine by the requirement of generative relationship, if the construction of these same genders is celebrated anomalously, so that things of the same sex are constructed with each other, that construction indeed will be able to earn no pardon from me—neither by the remedy of calling forth nor by the support of conception.",
      "notes": null
    },
    {
      "chunk_id": 79,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si enim genus masculinum genus consimile quadam irrationabilis rationis deposcat injuria, nulla figurae honestate illa constructionis junctura vitium poterit excusare, sed inexcusabilis soloecismi monstruositate turpabitur.",
      "english": "For if the masculine gender should seek a similar gender by some injury of irrational reason, no honesty of figure will be able to excuse the vice of that construction's joining, but it will be shamed by the inexcusable monstrosity of solecism.",
      "notes": null
    },
    {
      "chunk_id": 80,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Praeterea, Cypridi mea indixit praeceptio, ut ipsa in suis constructionibus, suppositiones appositionesque ordinarias observando, rem feminini sexus charactere praesignitam, suppositionis destinaret officio; rem vero specificatam masculini generis, sede collocaret appositi, ut nec appositum in vicem suppositi valeat declinare, nec suppositum possit in regionem appositi transmigrare;",
      "english": "Moreover, my precept declared to Venus that she herself, observing ordinary suppositions and appositions in her constructions, should assign the thing pre-marked by the character of feminine sex to the office of supposition, and should place the thing specified by masculine gender in the seat of the apposed—so that neither could the apposed decline into the place of the supposed, nor could the supposed migrate into the region of the apposed.",
      "notes": "More grammatical metaphor for proper sexual roles."
    },
    {
      "chunk_id": 81,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "etiam cum utrumque regatur ab altero, appositum sub adjectiva proprietate, suppositum subjectivae proprietatis proprium retineret, exigentiae legibus invitatum.",
      "english": "And even when both are governed by the other, the apposed should retain its adjectival property, the supposed should retain what is proper to subjective property, invited by the laws of requirement.",
      "notes": null
    },
    {
      "chunk_id": 82,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Praeterea, adjunxi, ne Dyonea conjunctio in transitivae constructionis habitum uniformem, vel reciprocationis curriculum, vel retransitionis anfractum reciperet, solius transitionis recta directione contenta, vel alicujus etiam disgressantis naturae nimia intercisione sufferret, ut genus activum in passivum valeat usurpativa assumptione, vel idem in activum suae proprietatis dispositione redire, vel sub passivi litteratura activi retinendo naturam, sibi legem termini deponentis assumere:",
      "english": "Moreover, I added that Venus's conjunction should not receive the uniform habit of transitive construction, or the course of reciprocation, or the winding of retransition—content with the straight direction of transition alone—or suffer by excessive interruption of any digressing nature, so that the active gender might by usurping assumption become passive, or the same might return to active by the disposition of its own property, or retaining active nature under passive form, might assume for itself the law of the deponent verb.",
      "notes": "Prohibiting role reversals in sexual acts."
    },
    {
      "chunk_id": 83,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nec mirandum, si pleraeque maximae, titulo grammaticae facultatis adscriptae, a venereae artis domicilio patiantur repulsam, cum ipsa eas quae suae praeceptionis regulis obsequuntur, in sinum suae familiaritatis admittat; eas vero quae eloquentissimae contradictionis insultibus ejus leges expugnare conantur, aeterni anathematis exclusione suspendat,",
      "english": "Nor is it surprising if many maxims, inscribed under the title of grammatical faculty, suffer rejection from the domicile of venereal art, since she admits into the bosom of her familiarity those that obey the rules of her precept, but suspends by exclusion of eternal anathema those that try to storm her laws by the assaults of most eloquent contradiction—",
      "notes": null
    },
    {
      "chunk_id": 84,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "cum philosophicae assertionis auctoritas maximarum plerasque diversis facultatibus fateatur esse communes; quasdam vero ultra suarum disciplinarum domicilia, nullam habere licentiam excursandi.",
      "english": "since the authority of philosophical assertion confesses that many maxims are common to diverse faculties, but that some have no license of wandering beyond the dwellings of their own disciplines.",
      "notes": null
    },
    {
      "chunk_id": 85,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed quia tantas Parcarum argutas oppositiones Venerem novi agonistae disputationis ingressuram conflictum, alicujus tergiversatione fallaciae Venus ab Atropos coarctantes conclusionis subtimeret argutias, ipsam disciplinam docendo juxta quae dissertivae disciplinae praecepta suarum argutionum formas excederet.",
      "english": "But because I knew Venus would enter the conflict of disputation as a new contestant against such clever oppositions of the Fates, and lest Venus should fear by some evasion of fallacy the subtleties of Atropos's constraining conclusion, I taught her the discipline by which she might proceed according to the precepts of disputative discipline beyond the forms of her own arguments.",
      "notes": "Atropos is one of the three Fates who cuts the thread of life."
    },
    {
      "chunk_id": 86,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et quomodo in adversarii argutionibus fraudulentis, fallaciae latibulum inveniret, ut disputationis agoniam contra adversariae partis insidias posset securius celebrare, et per instantiam similia oppositionum argumenta refellere.",
      "english": "And how in the fraudulent arguments of her adversary she might find the hiding place of fallacy, so that she could more securely conduct the agony of disputation against the snares of the adverse party, and refute by counter-example arguments of similar oppositions.",
      "notes": null
    },
    {
      "chunk_id": 87,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Injunxi etiam ut syllogistica ejus complexio duorum terminorum contenta compendio, nullis Aristotelicis figuris obnoxia, trium propositionum ordinatione congrua texeretur, in tantum, ut in singulis propositionibus, major extremitas praedicationis fungeretur officio, minor vero subjiciendi legibus teneretur.",
      "english": "I also enjoined that her syllogistic combination, content with the compendium of two terms and subject to no Aristotelian figures, should be woven by the fitting arrangement of three propositions—to such extent that in each proposition, the major extreme should perform the office of predication, while the minor should be held by the laws of subjection.",
      "notes": "Nature teaching Venus logic for procreation."
    },
    {
      "chunk_id": 88,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In prima vero propositione nullo verae inhaerentiae modo, sed sola ratione contractus intrinseci, subjecto inhaereat praedicatum; in assumptione vero relativorum oculorum, reciprocis impressionibus, expressius minori major annectatur extremitas. Sed in conclusione expressissimae inhaerentiae, vinculo veriori subjecti praedicatique carnalis celebretur connexio.",
      "english": "In the first proposition truly, by no mode of true inherence, but by the sole reason of intrinsic contract, let the predicate inhere in the subject. In the assumption truly, of relative eyes, by reciprocal impressions, let the major extreme be more expressly connected to the minor. But in the conclusion of most express inherence, let the carnal connection of subject and predicate be celebrated by the truer bond.",
      "notes": "Sexual act described as logical syllogism."
    },
    {
      "chunk_id": 89,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hoc etiam mei fuit consilii, ut nullius conversionis retrogradatione pestifera, venereae complexionis termini analogicae praedicationis jura servantes, suarum vices sedium alternarent.",
      "english": "This also was my counsel: that by no pestiferous retrogression of conversion should the terms of venereal combination, preserving the rights of analogical predication, alternate the turns of their seats.",
      "notes": "No reversal of sexual positions."
    },
    {
      "chunk_id": 90,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et ne consequentis fallacia, ex similium conformatione progenita, posset industriam Veneris impedire, terminos specialibus specificavi signaculis, ut familiari liberae agnitionis intuitu, audenter agnosceret quos terminos subjectionis gradus inferior, quos vero praedicationis apex superior ex suae habitudinis jure deposceret, ne si complexio terminorum inconsequens proportionatam habitudinem non teneret in commune, nugationis uniformis deformitas nasceretur.",
      "english": "And lest the fallacy of the consequent, born from the conformation of similars, could impede Venus's industry, I specified the terms with special marks, so that by the familiar intuition of free recognition, she might boldly recognize which terms the inferior grade of subjection demanded, which the superior apex of predication demanded by right of its relationship—lest if the inconsequent combination of terms did not hold proportionate relationship in common, the deformity of uniform triviality should be born.",
      "notes": null
    },
    {
      "chunk_id": 91,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sicut autem quasdam grammaticae dialecticaeque observantias inimicantissimae hospitalitatis incursu volui a Veneris anathematizare gymnasiis; sic metonymicas rhetorum propositiones, quas in suae amplitudinis gremio rhetorica mater amplectens, multis suas rationes conflat honoribus, Cypridis artificii interdixi,",
      "english": "But just as I wished to anathematize from Venus's gymnasiums certain observances of grammar and dialectic by the incursion of most hostile hospitality, so I forbade to Venus's craft the metonymic propositions of rhetoricians, which mother rhetoric, embracing in the lap of her amplitude, fashions with many honors—",
      "notes": null
    },
    {
      "chunk_id": 92,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "ne si nimis durae translationis excursu a suo reclamante subjecto, praemium alienet in aliud, in facinus facetia, in rusticitatem urbanitas, tropus in vitium, in decolorationem color nimius convertatur.",
      "english": "lest if by the course of too harsh transference, from its protesting subject, the prize be alienated into another—wit into crime, urbanity into rusticity, trope into vice, excessive color into discoloration.",
      "notes": "Venus should not use rhetorical figures that might distort proper sexual relations."
    },
    {
      "chunk_id": 93,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "His apparatuum nobilitatisque praesignibus Veneris, terrestris incolatus transivit in patriam. Quae cum suffraganeis instrumentis ad humanae geneseos seriem contexandam, desudando laborans, Parcarumque manibus interfecta subtili resarciens acu, subtilius haec renodat. Sicque stipendiariae administrationis jura, officiosissima curiositate persolvit.",
      "english": "With these insignia of equipment and nobility, Venus passed into the homeland of earthly habitation. She, laboring and sweating with supporting instruments to weave the sequence of human generation, mending with subtle needle those cut off by the Fates' hands, more subtly renews these things. And thus she fulfills the duties of stipendiary administration with most dutiful care.",
      "notes": null
    },
    {
      "chunk_id": 94,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed quoniam ex maternae satietatis identitate fastiditus animus indignatur, quotidianique laboris ingruentia exsequendi propositum appetitus exstinguitur. Unitas operis toties repetita Cytheream infestat fastidiis, continuataeque laborationis effectus, laborandi excludit affectum.",
      "english": "But since the spirit grows disgusted from the sameness of maternal satiety, and the appetite for executing the purpose is extinguished by the pressing burden of daily labor, the unity of work so often repeated infests Venus with disgust, and the effect of continuous labor excludes the affection for laboring.",
      "notes": "Venus grows weary of constant procreative work."
    },
    {
      "chunk_id": 95,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illa igitur magis appetens otii effeminari sterilibus, quam fructuosis exerceri laboribus, ferialis operationis exercitatione, negotiali praeposita, nimiae otiositatis desideriis coepit infantibiliter juvenisci.",
      "english": "Therefore she, more desiring to be effeminized by sterile leisure than to be exercised by fruitful labors, preferred holiday idleness to business operations, and began childishly to grow young with the desires of excessive idleness.",
      "notes": null
    },
    {
      "chunk_id": 96,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et quoniam apud quem desidiae torpor castrametatur, ab eo omnis virtutis militia relegatur, otiique sterilitas, pravae sobolis, solet fecunditatem efficere. Potus etiam inundans diluvium, in nimias despumat libidines, cibique effrenis ingurgitatio consimiles nauseas superfluitatis eructat.",
      "english": "And since from him in whom the torpor of idleness encamps, all the soldiery of virtue is banished, and the sterility of idleness is wont to produce fecundity of depraved offspring. The flooding deluge of drink also foams over into excessive lusts, and unbridled gorging of food belches forth similar nauseas of superfluity.",
      "notes": null
    },
    {
      "chunk_id": 97,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Venus his furiis aculeata lethalibus, in suum conjugem hymenaeum, tori castitatem peste adulterationis incestans, cum Antigamo coepit concubinarie fornicari, suique adulteri suggestionibus irretita lethiferis, liberale opus in mechanicum, regulare in anomalum, civile in rusticum inciviliter immutat, meumque inficiata praeceptum, malleos ab incudis exhaeredans consortio, adulterinis damnat incudibus.",
      "english": "Venus, stung by these lethal furies, defiling the chastity of the marriage bed against her husband Hymenaeus, began to fornicate concubinarily with Antigamus. Ensnared by her adulterer's death-bearing suggestions, she uncivilly changes liberal work into mechanical, regular into anomalous, civil into rustic. Denying my precept, disinheriting the hammers from the consortium of anvils, she condemns them to adulterous anvils.",
      "notes": "Venus's fall into improper sexual practices."
    },
    {
      "chunk_id": 98,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ipsae etiam incudes nativae, suorum malleorum deplorantes absentiam, eosdem lacrymabiliter videntur deposcere. Et, quae gladio Atropos universa demetenti solebat clypeum defensionis opponere, jam eidem stabilitate conciliationis mutuo foedere ligatur, fatique falcem in messem humani generis nimium excursare permittens, damnum nulla novi seminis pensat origine;",
      "english": "The native anvils themselves, deploring the absence of their hammers, seem to demand them tearfully. And she who used to oppose the shield of defense to Atropos's sword mowing down all things, is now bound to her by mutual treaty in stability of reconciliation. Permitting fate's sickle to range too much through the harvest of the human race, she compensates for the loss by no origin of new seed.",
      "notes": "Venus allies with death instead of fighting it through procreation."
    },
    {
      "chunk_id": 99,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "sed potius se grammaticis constructionibus destruens, dialecticis conversionibus invertens, rhetoricis coloribus decoloratis suam artem in figuram, figuramque in vitium transfert: dumque fornicariis excessibus cum adultero perpetuat concubinatus illecebras, ab eodem suscipiens, pro filio, spurio compotitur.",
      "english": "but rather, destroying herself by grammatical constructions, inverting herself by dialectical conversions, transferring her art into figure and figure into vice with discolored rhetorical colors—and while she perpetuates the enticements of concubinage with her adulterer by fornicating excesses, receiving from him in place of a son, she is made partner to a bastard.",
      "notes": null
    },
    {
      "chunk_id": 100,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui dum nullius delectationis amoenitate gaudet, nullius jocosae jucunditatis vult meridiari deliciis, ut quasi per antiphrasim, jocus a jocasitate dicatur, ei nomen usus impressit.",
      "english": "Who, since he rejoices in no pleasantness of delight, wishes to take midday rest in the pleasures of no playful cheerfulness—so that as if by antiphrasis, joke is spoken from jokelessness—custom has impressed upon him the name Jocus.",
      "notes": "The bastard son is ironically named 'Jocus' (Joke) because he brings no joy."
    },
    {
      "chunk_id": 101,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Duo igitur Dionae dati sunt filii, discrepantia generis disparati, nascendi lege dissimiles, mox titulis discrepantes, artificio deformes. Hymenaeus namque uterinae fraternitatis in affinis confinio quem excellentioris dignitatis extollit prosapia, ex Venere sibi Cupidinem propagat in filium;",
      "english": "Therefore two sons have been given to Venus: discrepant by disparate kind, dissimilar by law of birth, soon differing in titles, deformed in craft. For Hymenaeus, at the boundary of uterine brotherhood in affinity, whom a lineage of more excellent dignity exalts, propagates for himself from Venus Cupid as son.",
      "notes": null
    },
    {
      "chunk_id": 102,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Antigamus vero scurrilis vel ignobilitatis genere derivatus, adulterando, adulterinum filium jocum sibi joculatorie parentat. Illius nativitatem, matrimonii excusat solemnitas; hujus propaginem divulgati concubinatus accusat vulgaritas.",
      "english": "But Antigamus, descended from buffoonish or ignoble kind, by adulterating, playfully parents for himself the adulterous son Jocus. The former's birth is excused by marriage's solemnity; the latter's propagation is accused by the vulgarity of open concubinage.",
      "notes": "Contrast between legitimate Cupid and bastard Jocus."
    },
    {
      "chunk_id": 103,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In illo, paternae civilitatis elucescit urbanitas; in hoc, paternae inurbanitatis tenebrescit rusticitas. Iste inargentatos nitoribus argenteos fontes inhabitat; hic loca perenni ariditate damnata indefesse concelebrat. Iste in grata planitie fixit tentoria; huic vallium complacent nemorosa.",
      "english": "In the former, the urbanity of paternal civility shines forth; in the latter, the rusticity of paternal incivility darkens. The former inhabits silvery fountains lustrous with brightness; the latter indefatigably frequents places condemned to perpetual aridity. The former has fixed his tents on pleasant plain; to the latter the wooded valleys are pleasing.",
      "notes": null
    },
    {
      "chunk_id": 104,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Iste in tabernaculis indeficienter pernoctat, hic sub dio dies noctesque continuat. Iste aureis venabulis vulnerat quem venatur; hic, quem ferit, ferreis jaculis lanceat. Iste suos hospites debriat nectare subamaro, hic suos absynthii potu perimit acetoso.",
      "english": "The former passes nights unfailingly in tabernacles; the latter continues days and nights under the open sky. The former wounds whom he hunts with golden hunting spears; the latter pierces whom he strikes with iron javelins. The former intoxicates his guests with bittersweet nectar; the latter destroys his own with sour drink of wormwood.",
      "notes": null
    },
    {
      "chunk_id": 105,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Jam mea oratio chartulae tuae mentis inscripsit, qualiter otii damnosa pernicies Venerem educavit emphaticam, qualiter diluviosi potus inundatio venenosum patrat incendium; qualiter ex cibi ingurgitatione ducens originem, plerosque luxuriae elephantina lepra percussit.",
      "english": "Now my speech has inscribed upon the page of your mind how the damnable ruin of idleness has educated Venus to excess, how the inundation of flooding drink produces poisonous fire, how, drawing its origin from gorging of food, the elephantine leprosy of luxury has struck many.",
      "notes": null
    },
    {
      "chunk_id": 106,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ecce, super hominibus acuta Veneris febre languentibus, aerumnosae lamentationis carmen cecini querulosum; nunc similiter aliis quos aliorum vitiorum morbida turba conturbat, sub cantu elegiaco querimoniosae orationis citharam temperemus.",
      "english": "Behold, concerning humans languishing with Venus's acute fever, I have sung a mournful song of sorrowful lamentation. Now likewise for others whom the diseased crowd of other vices disturbs, let us tune the cithara of complaining speech under elegiac song.",
      "notes": "Transition to discussing other vices besides lust."
    },
    {
      "chunk_id": 107,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Multi enim dum Charybdis ingluviosae hiatus voraginosos subterfugiendo devitant, in Scyllae malignantis abysso inopinata periclitatione naufragantur. Plerique etiam dum impetuosi torrentis occursus tumidos evadunt, stagni limositate viscantur. Alii dum dependentis montis praecipitia, cautela consulente declinant, in coaequata planitie praecipitatione spontanea colliduntur.",
      "english": "For many, while avoiding and escaping the voracious gaping mouth of gluttonous Charybdis, are shipwrecked by unexpected peril in the abyss of malignant Scylla. Many also, while escaping the swollen encounters of impetuous torrent, are caught in the sliminess of the swamp. Others, while declining with consulting caution the precipices of the overhanging mountain, are dashed on the level plain by spontaneous precipitation.",
      "notes": "Metaphor for avoiding one vice only to fall into another."
    },
    {
      "chunk_id": 108,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ea igitur quae disseram, tuae menti clavo memoriae tenacis affigas, animique vigilantia somnum torporis excutias, ut mecum maternis excitatus visceribus, periclitantium hominum naufragiis compatiendo condoleas, et praeambulae admonitionis clypeo loricatus, monstruoso exercitui vitiorum occurras, et si quae prava semina in horto tuae mentis audeant pullulare, falce maturae sectionis exstirpes.",
      "english": "Therefore, what I shall discuss, fix to your mind with the nail of tenacious memory, and by vigilance of spirit shake off the sleep of torpor, so that aroused with me by maternal affections, you may grieve in compassion for the shipwrecks of endangered humans. And armored with the shield of preliminary admonition, you may meet the monstrous army of vices, and if any depraved seeds dare sprout in the garden of your mind, uproot them with the sickle of mature cutting.",
      "notes": null
    },
    {
      "chunk_id": 109,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc ego: Jam pridem mea mens exhilarata tuae disciplinationis compendio, tuis correctionibus libentissimam aurem inclinat.",
      "english": "Then I said, Long since my mind, exhilarated by the compendium of your instruction, inclines a most willing ear to your corrections.",
      "notes": null
    },
    {
      "chunk_id": 110,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc illa: Heu, quam praecipiti passu ruinam Virtus sub vitio victa laborat? Virtutis species exsultat omnis, Laxantur vitio frena furoris, Languet justitiae Lucifer, hujus Vix umbrae remanet umbra superstes Exstinctumque sui sidus honoris Deflet, lucis egens, noctis abundans",
      "english": "Then she said, Alas, how virtue conquered by vice labors toward ruin with headlong step! Every form of virtue exults, the reins of fury are loosened by vice. Justice's morning star languishes—the shadow of its shadow scarcely remains surviving. It mourns its extinguished star of honor, lacking light, abounding in night.",
      "notes": "Beginning of verse lament on the decline of virtue. 'Lucifer' here means morning star, not Satan."
    },
    {
      "chunk_id": 111,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dum fulgur scelerum fulminat orbem, Nox fraudis fidei nubilat austrum: Virtutumque tamen sidera nulla Istius redimunt noctis abyssum, Incumbit fidei vespera mundo Nocturnumque chaos fraudis abundat.",
      "english": "While the lightning of crimes thunders through the world, the night of fraud clouds over faith's south wind. Yet no stars of virtues redeem the abyss of this night. Evening of faith descends upon the world, and nighttime chaos of fraud abounds.",
      "notes": null
    },
    {
      "chunk_id": 112,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Languet fraude fides, fraus quoque fraudem Fallit fraude, dolo sic dolus instat, Mores moris egent moribus orbi, Leges lege carent, jusque tenoris Perdunt jura sui; jam sine jure Fit jus omne, viget lex sine lege.",
      "english": "Faith languishes by fraud, fraud also deceives fraud by fraud. Thus deceit presses on by guile. Customs lack custom in a world lacking morals. Laws lack law, and the rights of justice lose their own rights. Now every right is made without right, law flourishes without law.",
      "notes": null
    },
    {
      "chunk_id": 113,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Mundus degenerat, aurea mundi Jam jam degenerant saecula, mundum Ferri pauperies vestit, eumdem Olim nobilitas vestiit auri, Jam jam hypocrisis pallia quaerunt Fraudes, et scelerum fetor odorus",
      "english": "The world degenerates. The golden ages of the world now degenerate. The poverty of iron clothes the world—the nobility of gold once clothed it. Now frauds seek cloaks of hypocrisy, and the odorous stench of crimes",
      "notes": "Reference to the ages of man: golden, silver, bronze, iron."
    },
    {
      "chunk_id": 114,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ut pravo chlamidem donet odori Virtutum sibimet balsama quaerit. Sic urtica rosis, alga hyacinthis, Argento scoria, murice fucus Formae pauperiem palliat, ut sic Interdum redimant crimina vultus.",
      "english": "seeks for itself the balms of virtues to give a cloak to depraved odor. Thus nettle to roses, seaweed to hyacinths, dross to silver, dye to purple—poverty of form is cloaked, so that crimes sometimes redeem appearances.",
      "notes": null
    },
    {
      "chunk_id": 115,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed crimen phaleras exuit omnes, Nec se justitiae luce colorat: Nam sese vitium glossat aperte, Fit fraus ipsa sui lingua furoris, Quid tuti superest, cum dolus armat Ipsas in propria viscera matres?",
      "english": "But crime strips off all ornaments and does not color itself with justice's light. For vice openly glosses itself, fraud itself becomes the tongue of its own fury. What safety remains when deceit arms even mothers against their own children?",
      "notes": null
    },
    {
      "chunk_id": 116,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum fraternus amor fraude laborat, Mentiturque manus dextra sorori? Censetur reprobum jus probitatis, Observare probos, et pietatis Lex, est improbitas, esse pudicum Jam cunctis pudor est. Absque pudor Humanos hominis exuit usus Non humanus homo. Degener ergo Bruti degeneres induit actus, Et sic exhominans exhominandus.",
      "english": "When brotherly love labors under fraud, and the right hand lies to its sister? The right of integrity is judged reprobate to observe the upright, and piety's law is wickedness. To be chaste is now shame to all. Without shame, the inhuman human strips off human uses of humanity. Therefore the degenerate one puts on the degenerate acts of the brute, and thus de-humanizing should be de-humanized.",
      "notes": null
    },
    {
      "chunk_id": 117,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Septima quaestio Alani. Ad haec ergo: Quoniam in aere generalitatis hujus intellectus oberrat excursor, intelligere vero specialitas amicatur, vellem, quod vitia quae in quodam generalitatis implicas glomicello, speciosissimarum specierum interstitiis discoloribus explicares.",
      "english": "Alan's seventh question. To this therefore I replied, Since the wanderer of this understanding roams in the air of generality, but specificity is friend to understanding, I would wish that you might unfold the vices which you entangle in a certain ball of generality, through the multicolored intervals of most beautiful species.",
      "notes": null
    },
    {
      "chunk_id": 118,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Responsio Naturae. Quoniam tuae postulationis rationem emeritam indecens est adimpletionis merito defraudari, tibi singula vitia aequum est sigillatim notulis singularibus adnotari.",
      "english": "Nature's response. Since it is unseemly for the deserving reason of your request to be defrauded of fulfillment's merit, it is right that individual vices be noted for you separately with individual marks.",
      "notes": null
    },
    {
      "chunk_id": 119,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia ergo jam dictum est, quomodo totus orbis impurae Veneris fere generali periclitatur incendio, nunc restat dicendum qualiter idem generalissimo gulositatis naufragatur diluvio.",
      "english": "Since therefore it has already been said how the whole world is endangered by the almost universal fire of impure Venus, it now remains to be said how the same world is shipwrecked by the most universal flood of gluttony.",
      "notes": null
    },
    {
      "chunk_id": 120,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quoniam gulositas est quasi quoddam Venereae exsecutionis prooemium, et quasi quoddam antecedens ad venereum consequens.",
      "english": "Since gluttony is as it were a certain proem to venereal execution, and as it were a certain antecedent to the venereal consequent.",
      "notes": "Gluttony leads to lust."
    },
    {
      "chunk_id": 121,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nota ergo quasdam filias idololatriae veteris medullitus exstirpatae, in praesenti instanti suae matris imperium reparare conari, et eam quibusdam praesagiosis carminibus redivivam a mortuis excitare; quae meretricali officio, vultu phantasticae dilectionis faciem dealbantes, amasios alliciendo, fraudulently illiciunt:",
      "english": "Note therefore that certain daughters of ancient idolatry—thoroughly uprooted—try in the present instant to restore their mother's empire and to raise her revived from the dead by certain prophetic songs. These, by prostitute's office, whitening with the face of phantasmic love, enticingly attract lovers and fraudulently lure them.",
      "notes": "New vices as daughters of idolatry."
    },
    {
      "chunk_id": 122,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "quae sub tristi laetitia, sub amica saevitia, sub hostili amicitia, tanquam Syrenes usque ad exitium dulces, delectationis melodiam facie tenus praeferentes, suos amatores ad idololatriae perducunt naufragium: harum una, ut ficto loquar vocabulo, congruentia proprietatis, bacchilatria poterit nuncupari.",
      "english": "who under sad joy, under friendly cruelty, under hostile friendship—like Sirens sweet even unto destruction—presenting the melody of delight only on the surface, lead their lovers to the shipwreck of idolatry. One of these, to speak with a fictitious name by the congruence of property, can be called Bacchilatry.",
      "notes": "Worship of Bacchus through excessive drinking."
    },
    {
      "chunk_id": 123,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "De superfluo potu. Bacchilatria haec suum amasium rationis privans igniculo, eumdem tenebris brutae sensualitatis exponit, suum etiam, more meretricio, in tantum debriat amatorem, ut idem Bacchum nimis emphatice affectare cogatur, in tantum ut potator Baccho nimiae delectationis vinculo alligatus, eidem divinae majestatis cultum exhibere credatur:",
      "english": "Concerning excessive drink. This Bacchilatry, depriving her lover of reason's spark, exposes him to the darkness of brutish sensuality. She also intoxicates her lover so much in prostitute's manner that he is forced to affect Bacchus too emphatically—to such extent that the drinker, bound to Bacchus by the chain of excessive delight, is believed to exhibit to him the worship of divine majesty.",
      "notes": null
    },
    {
      "chunk_id": 124,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Adeo ut homo bacchilatra, Bacchum plerumque locali interstitio a se sejungi non ferens, in alienis vasculorum capsulis suum deum diu perendinare non patiatur, sed ut sibi ejusdem dei familiarius assistat divinitas, illum dolio sui ventris includat.",
      "english": "So much so that the Bacchus-worshipping man, not bearing Bacchus to be separated from himself by local distance, does not allow his god to linger long in the foreign capsules of vessels—but so that the divinity of this same god may attend him more familiarly, he encloses him in the barrel of his belly.",
      "notes": null
    },
    {
      "chunk_id": 125,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed quia plerumque stomachi capsula tanti hospitis divinitatem diu sustinere non potest, idem deus aut per orientalis portae polum arcticum, aut per occiduae regionis antarcticum turpiter evaporat.",
      "english": "But because the stomach's capsule often cannot long sustain such a guest's divinity, this same god shamefully evaporates either through the arctic pole of the eastern gate, or through the antarctic of the western region.",
      "notes": "Euphemism for vomiting or urination."
    },
    {
      "chunk_id": 126,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Multoties etiam Bacchi cultor in scyphis materiae honore pollentibus Baccho architectatur hospitium, ut ejusdem divinitas divinius in aureo vase praefulgeat.",
      "english": "Many times also the worshipper of Bacchus constructs hospitality for Bacchus in cups powerful with material honor, so that his divinity may shine more divinely in a golden vessel.",
      "notes": null
    },
    {
      "chunk_id": 127,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde idem aethereis nitoribus claritate concertans, et smaragdinis coloribus viriditate contendens, ac plerosque sapores sui saporis majestate praecellens, potationum filios suarum proprietatum dignitatibus irritat sophisticis, ut ipsa Bacchum tanquam ineffabilis divinitatis arcanum ineffabili amore concelebrent.",
      "english": "Whence the same wine, competing in brightness with ethereal splendors, contending in greenness with emerald colors, and excelling many flavors by the majesty of its own taste, provokes the sons of drinking by the sophistical dignities of its properties, so that they themselves celebrate Bacchus with ineffable love as the secret of ineffable divinity.",
      "notes": null
    },
    {
      "chunk_id": 128,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui etiam his animati, ne divinitatis illius aliquid remaneat inexhaustum, usque ad faeces Bacchum deglutiunt, sicque suum deum in tartaream abyssum ventris cogunt inhoneste descendere, et dum sic a speciali ad generalissimum genus potationis deveniunt, superlativum gradum ebrietatis ascendunt.",
      "english": "Who also, animated by these things, lest anything of that divinity remain unexhausted, swallow Bacchus down to the dregs, and thus force their god to descend dishonorably into the Tartarean abyss of the belly. And while thus they proceed from the specific to the most general kind of drinking, they ascend the superlative degree of drunkenness.",
      "notes": null
    },
    {
      "chunk_id": 129,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec pestis non solum plebeae vulgaritatis inimicatur hominibus, verum etiam praelatorum superciliosas sibi facit inclinare cervices, quibus Bacchi gratiae non sufficiunt, quas in eum gratia naturae diffudit, verum etiam arundineam usurpantes attractionem; nunc Bacchum et rosarum connubio gloriantem, nunc floris alterius fragrantiam respirantem, nunc hyssopi consortio sibi quoddam privilegium arrogantem; nunc aliarum rerum dotibus locupletatum extrinsecus, impetuosa gulae Charybdi deglutiunt,",
      "english": "This plague attacks not only men of plebeian commonness, but also makes the haughty necks of prelates bow to it—to whom the graces of Bacchus are not sufficient, which nature's grace poured into him. But also usurping reed-like attraction, now Bacchus glorying in marriage with roses, now breathing the fragrance of another flower, now arrogating to himself some privilege by hyssop's partnership, now enriched externally with the gifts of other things—they swallow him down into the impetuous Charybdis of the throat.",
      "notes": "Even church prelates engage in elaborate spiced wine drinking."
    },
    {
      "chunk_id": 130,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "in tantum, ut sine mari naufragium, sine tristitia fletum, sine infirmitate lethargium, sine sopore somnum ebrietatis incurrant. Qui dum ebrietatis energia percussi, operam psalmodiis impendunt, versus nimia intercalatione rumpentes crapulae boream importunum interserunt.",
      "english": "to such extent that without sea they incur shipwreck, without sadness weeping, without illness lethargy, without drowsiness the sleep of drunkenness. Who, when struck by drunkenness's force, while they devote effort to psalm-singing, breaking verses by excessive interruption, they insert the importunate north wind of hangover.",
      "notes": "Drunk monks interrupting psalms with burps."
    },
    {
      "chunk_id": 131,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "De superfluitate ciborum. Nec solum praetaxata potus cupiditas, verum etiam, cibi plerosque canina inescat aviditas, quorum voluptates inordinatae, cogitationes inconcinnae, novos sibi cibi somniant apparatus.",
      "english": "Concerning superfluity of foods. Not only the aforementioned desire of drink, but also dog-like greed for food ensnares many, whose disordered pleasures and disorderly thoughts dream up new preparations of food for themselves.",
      "notes": "Transition from excessive drinking to excessive eating."
    },
    {
      "chunk_id": 132,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui dum exactori quotidianum escae debitum nimis abundanter exsolvunt, exactor superabundans suo cogitur reddere debitori. Isti, quidquid possident, in arca stomachi thesaurisant. Et quamvis illud commissum non rubigo corrosionis dente demordeat, nec vel peculantis furis sophisma subripiat, ipsum tamen decoquentis caloris latrocinio turpiori, turpius evanescit.",
      "english": "Who, while they pay the daily debt of food too abundantly to the tax collector, the overabundant tax collector is forced to return to his debtor. These treasure whatever they possess in the chest of the stomach. And although rust does not bite that deposit with corrosion's tooth, nor does the sophism of embezzling thief steal it away, yet by the more shameful theft of digesting heat, it more shamefully vanishes.",
      "notes": "Food stored in stomach as treasure that digests away."
    },
    {
      "chunk_id": 133,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Isti, bursam ad nummorum vomitum, arcam pecuniarum invitant ad nauseam, ut exactori stomacho possint accuratius adulari. Interius ventrem ciborum locupletant divitiis, exterius in nuda et pura positi paupertate.",
      "english": "These invite the purse to the vomit of coins, invite the chest of money to nausea, so that they can more precisely flatter the tax collector stomach. Inwardly they enrich the belly with the riches of foods, outwardly they are placed in naked and pure poverty.",
      "notes": "They spend all money on food, impoverishing themselves externally."
    },
    {
      "chunk_id": 134,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec pestilentia etiam non vulgari humilitate contenta, profundius progreditur ad praelatos, qui salmones et lucios, caeterosque pisces aequipollenti generositate praesignes, variis decoctionum cruciatos martyriis, baptizandi adulterantes officium, sacri piperis fonte baptizant, ut ex tali baptismate baptizati, multiformis saporis gratiam consequantur.",
      "english": "This pestilence also, not content with common humility, proceeds more profoundly to prelates, who—with salmon and pike and other fish distinguished by equivalent nobility, tortured by various martyrdoms of cooking—adulterating the office of baptizing, baptize them in the font of sacred pepper, so that baptized from such baptism, they may obtain the grace of multiform flavor.",
      "notes": "Prelates elaborate preparation of fish dishes."
    },
    {
      "chunk_id": 135,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In eadem mensa terrestre animal piperis inundatione submergitur, piscis natat in pipere, avis ejusdem viscositate ligatur: dumque tot animalium genera uno ventris ergastulantur in carcere, aquatile animal secum terrestre, aeriumque genus in eodem sepulcro tumulari miratur.",
      "english": "On the same table, the terrestrial animal is submerged by pepper's flood, the fish swims in pepper, the bird is bound by its viscosity. And while so many kinds of animals are imprisoned in the one prison of the belly, the aquatic animal marvels that the terrestrial and aerial kind are entombed with it in the same sepulcher.",
      "notes": "All types of animals end up together in the stomach."
    },
    {
      "chunk_id": 136,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quibus si detur licentia exeundi, egressuris vix portae sufficit amplitudo.",
      "english": "To which, if license of exiting were given, scarcely would the amplitude of the gate suffice for those going out.",
      "notes": "Humorous image of overstuffed belly."
    },
    {
      "chunk_id": 137,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hae praefatae pestes pontem faciunt, per quem ad luxuriae lupanaria pervenitur. Hae sunt introductiones per quas quis furandi artem ingreditur. Hae morbos pariunt, seminant paupertates. Hae sunt nutrices discordiae, sorores insaniae, intemperantiae matres, immunditiae venatrices.",
      "english": "These aforesaid plagues make a bridge through which one reaches the brothels of luxury. These are the introductions through which one enters the art of stealing. These give birth to diseases, sow poverty. These are nurses of discord, sisters of insanity, mothers of intemperance, huntresses of filth.",
      "notes": "Consequences of gluttony and drunkenness."
    },
    {
      "chunk_id": 138,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Per has, humanum genus modestiae limites excedit, temperantiae frena postponit, castitatis sigilla confringit, meae largitionis gratiam non attendit.",
      "english": "Through these, the human race exceeds the limits of modesty, sets aside the reins of temperance, breaks the seals of chastity, does not attend to the grace of my generosity.",
      "notes": null
    },
    {
      "chunk_id": 139,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum enim mea largitas tot hominibus fercula procuret, tot fercula copiosa compluat, ipsi tamen gratiae ingrati, nimis illicite licitis abutentes, frena gulae laxantes, dum comedendi mensuras excedunt, lineas potationis in infinitum extendunt; qui palata salsorum seducentes acumine, ut saepe et multum bibant, saepius sitire coguntur.",
      "english": "For although my generosity provides so many dishes for so many people, rains down so many copious dishes, yet they—ungrateful for the grace—abusing lawful things too unlawfully, loosening the reins of gluttony—while they exceed the measures of eating, extend the lines of drinking to infinity. Who, seducing their palates with the sharpness of salty things, are forced to thirst more often, so that they drink often and much.",
      "notes": null
    },
    {
      "chunk_id": 140,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "De avaritia. Est et alia idololatriae filia, quam (si nominis proprietas suam significationis germanitatem in voce retineat) convenienti vocabulo conveniens est nummulatriam nuncupari.",
      "english": "Concerning avarice. There is also another daughter of idolatry, whom—if the property of the name retains its kinship of signification in the word—it is fitting to call by the fitting name Nummularty.",
      "notes": "Worship of money. Transition to discussing avarice/greed."
    },
    {
      "chunk_id": 141,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec est malitia, per quam in animis hominum deificatur pecunia, nummo divinae venerationis exhibetur auctoritas, per quam, ubi nummus loquitur, Tulliani eloquii tuba raucescit; ubi nummus commilitat, Hectoreae militiae fulgura conticescunt; ubi pugnat pecunia, virtus expugnatur Herculea.",
      "english": "This is the malice through which money is deified in the souls of humans, authority of divine veneration is exhibited to coin—through which, where coin speaks, the trumpet of Ciceronian eloquence grows hoarse; where coin fights alongside, the lightnings of Hector's soldiery fall silent; where money fights, Herculean virtue is conquered.",
      "notes": "Money overpowers eloquence, military prowess, and strength."
    },
    {
      "chunk_id": 142,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si quis enim armatur pecunia, tanquam loricis argenteis torrentis impetus Tulliani, fulgur incursus Hectorei, robur virtutis Herculeae, versipellis Ulyssea calliditas floccipenditur,",
      "english": "For if anyone is armed with money, as if with silver breastplates, the torrential rush of Ciceronian eloquence, the lightning of Hector's charge, the strength of Herculean virtue, the shape-shifting cleverness of Ulysses are counted as nothing.",
      "notes": null
    },
    {
      "chunk_id": 143,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "in tantum enim habendi fames involvit, ut dialecticae muta sit subtilitas, rhetoricae languescat civilitas. Ubi nummorum perorat plenitas, jam Tullius sui monetam vendit eloquii, sui pudoris monilia in aurum commutat Lucretia; Penelope suae vicennariae castitatis pudorem deponit in pretio;",
      "english": "For the hunger of having so envelops that dialectic's subtlety is mute, rhetoric's civility languishes. Where the fullness of coins pleads, now Cicero sells the coin of his eloquence, Lucretia exchanges the jewels of her modesty for gold, Penelope lays aside the modesty of her twenty-year chastity for a price.",
      "notes": "Even legendary figures of virtue would sell out for money."
    },
    {
      "chunk_id": 144,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hippolytus etiam si nummi preces audiat susurrantis, suae novercae non vult precibus novercari. Nam si in aure judicis susurret pecunia, Orphei lyra, carmen Amphionis, musa Virgilii voce pecuniae suffocantur.",
      "english": "Even Hippolytus, if he should hear the whispering prayers of coins, does not wish to be step-mothered by his stepmother's prayers. For if money whispers in the judge's ear, Orpheus's lyre, Amphion's song, Virgil's muse are suffocated by money's voice.",
      "notes": "Hippolytus famously rejected his stepmother's advances; here even he would yield to money."
    },
    {
      "chunk_id": 145,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Jam dives, divitiarum naufragus in profundo, hydropicae sitis incendiis sitit opes, et in medio ipsarum positus Tantalizat. Pauper etiam, quamvis materialem avaritiam realiter exercere non valeat, intus tamen archetypam retinet parcitatem.",
      "english": "Now the rich man, shipwrecked in the depths of riches, thirsts for wealth with the fires of dropsical thirst, and placed in the midst of them, plays Tantalus. The poor man also, although he cannot actually exercise material avarice, yet retains archetypal stinginess within.",
      "notes": "Rich man like Tantalus, surrounded by wealth but never satisfied. Poor man has mental avarice even without means."
    },
    {
      "chunk_id": 146,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Platone facie ad faciem philosophiam speculatur Contemplatur.] , cum Hippolyto castitatis speculo sigillatur, in hunc omnes suarum detractionum aculeos expendit.",
      "english": "When someone gazes upon philosophy face to face like Plato, when they are sealed with the mirror of chastity like Hippolytus, envy expends all the stings of its slander against such a person.",
      "notes": null
    },
    {
      "chunk_id": 147,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam audaciam furori temeritatis assignat, prudentiam animi in fraudis versutias, aut in verbositatis ampullositatem obliquat.",
      "english": "For envy assigns boldness to the madness of recklessness, twists prudence of mind into the cunning of fraud or into pompous verbosity.",
      "notes": null
    },
    {
      "chunk_id": 148,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Per hujus etiam detractionem, pudor in hypocrisim degenerat.",
      "english": "Through envy's slander, even modesty degenerates into hypocrisy.",
      "notes": null
    },
    {
      "chunk_id": 149,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec invidiae tabes plerosque tabefacit, qui dum alienae famae nitorem detrahere conantur, primi suae probitatis sentiunt detrimenta.",
      "english": "This plague of envy wastes away many people who, while trying to diminish the brightness of another's reputation, are the first to experience the loss of their own integrity.",
      "notes": null
    },
    {
      "chunk_id": 150,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "His aliena prosperitas adversa, aliena adversitas prospera judicatur.",
      "english": "To such people, another's prosperity is adversity, another's adversity is prosperity.",
      "notes": null
    },
    {
      "chunk_id": 151,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hi in aliena gratulatione tristantur, in aliena tristitia gratulantur.",
      "english": "They are saddened by another's joy, and they rejoice in another's sadness.",
      "notes": null
    },
    {
      "chunk_id": 152,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Isti suas in aliena paupertate divitias, suam paupertatem in alienis divitiis metiuntur.",
      "english": "These people measure their wealth by another's poverty, their poverty by another's wealth.",
      "notes": null
    },
    {
      "chunk_id": 153,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Isti aut alienae famae serenitatem detractionis nubilo nubilare conantur, aut ejusdem gloriam sola taciturnitate furari.",
      "english": "They either try to cloud the serenity of another's reputation with the fog of slander, or steal that same glory through silence alone.",
      "notes": null
    },
    {
      "chunk_id": 154,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Isti aut pravis interpretationibus alienae probitatis sinceritatem fermentant, aut veris fermenta falsitatis maritant.",
      "english": "They either corrupt the sincerity of another's virtue with wicked interpretations, or wed the leaven of falsehood to truths.",
      "notes": null
    },
    {
      "chunk_id": 155,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Proh dolor, invidia quod monstruosius monstrum? quod damnosius damnum? quae culpabilior culpa? quae poenalior poena?",
      "english": "Alas, what monster is more monstrous than envy? What loss more damaging? What fault more culpable? What punishment more painful?",
      "notes": null
    },
    {
      "chunk_id": 156,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "haec est erroneae caecitatis abyssus, humanae mentis infernus, contentionis stimulus, anxietatis Corrixationis.] aculeus.",
      "english": "This is the abyss of erroneous blindness, the hell of the human mind, the goad of contention, the sting of anxiety.",
      "notes": null
    },
    {
      "chunk_id": 157,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui sunt invidiae motus, nisi humanae tranquillitatis hostes, mentalis depraedationis satellites? animi laborantis vigiliae hostiles, alienae felicitatis excubiae?",
      "english": "What are the impulses of envy but enemies of human tranquility, agents of mental plunder? The hostile watchfulness of a troubled soul, the night watches against another's happiness?",
      "notes": null
    },
    {
      "chunk_id": 158,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid prodest alicui, si ei serenitas fortunae prosperantis applaudat, corpus etiam purpuramento pulchritudinis hilarescat, mens insuper sapientiae splendore praefulgeat, cum liventis invidiae latrocinium, mentis depraedatur divitias?",
      "english": "What does it profit anyone if the serenity of prospering fortune applauds them, if their body rejoices in the crimson of beauty, if their mind shines forth with the splendor of wisdom, when the robbery of livid envy plunders the riches of the mind?",
      "notes": null
    },
    {
      "chunk_id": 159,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "fortunae prosperantis serenitatem adversitatis vertat in nubila? decoris aurum turpitudinis convertat in scoriam? prudentiae gloriam degloriet livor inglorius?",
      "english": "When it turns the serenity of prospering fortune into the clouds of adversity? Converts the gold of beauty into the dross of ugliness? When inglorious spite robs prudence of its glory?",
      "notes": null
    },
    {
      "chunk_id": 160,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Remedies Against Envy",
      "latin": "Remedia contra invidiam.",
      "english": "Remedies against envy.",
      "notes": null
    },
    {
      "chunk_id": 161,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si quis tamen livoris rubiginem, invidiae tineam a mentis thesauro velit proscribere, in alieno dolore suum dolorem inveniat condolendo, alienum gaudium suum faciat congaudendo, in alienis opibus suas penset divitias, in aliena paupertate suam lugeat paupertatem.",
      "english": "If anyone wishes to banish the rust of spite, the moth of envy from the treasure of the mind, let them find their own sorrow in another's pain by feeling compassion, make another's joy their own by rejoicing with them, weigh their own riches in another's wealth, and mourn their own poverty in another's poverty.",
      "notes": null
    },
    {
      "chunk_id": 162,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si alienam probitatem videas famae solemniis celebrari, festum praeconii diem nulla facias detractione profestum, sed tuae declarationis meridie, alienae probitatis lucerna in commune deducta clarius elucescat.",
      "english": "If you see another's virtue celebrated with the solemnities of fame, do not make the feast day of proclamation ordinary through slander, but in the noon of your declaration, let the lamp of another's virtue brought into the common space shine more brightly.",
      "notes": null
    },
    {
      "chunk_id": 163,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si quos in titulos alienae famae detractionum latratibus videas indulgere, a grege latrantium canum te excipias, aut admonitionis objecto Objectu.] , detrahentes linguas hebetes, corrosionis dentes conteras, detractionum demordeas morsus.",
      "english": "If you see any indulging in the barking of slander against the titles of another's fame, remove yourself from the pack of barking dogs, or by presenting admonition, blunt the slanderous tongues, grind down the teeth of corrosion, bite back the bites of slander.",
      "notes": null
    },
    {
      "chunk_id": 164,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "On Flattery and Its Practitioners",
      "latin": "De adulatione.",
      "english": "On flattery.",
      "notes": null
    },
    {
      "chunk_id": 165,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Huic praetexato vitiorum symbolo, suae malignitatis portionem adnectit adulatio.",
      "english": "To this cloaked assembly of vices, flattery adds its portion of malignity.",
      "notes": null
    },
    {
      "chunk_id": 166,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus pestilentia percutiuntur principum laterales, palatini canes, adulationis artifices, fabri laudum, figuli falsitatis.",
      "english": "Struck by this pestilence are the courtiers of princes, palace dogs, craftsmen of flattery, smiths of praises, potters of falsehood.",
      "notes": null
    },
    {
      "chunk_id": 167,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hi sunt qui magniloqua commendationis tuba in divitum auribus clangunt; qui mellitae adulationis favos foras eructant; qui, ut emungant munera, caput divitis oleo adulationis inungunt; praelatorum auribus pulvinaria laudum subjiciunt, qui ab eorumdem palliis aut fictitium excutiunt pulverem, aut tunicam sophistice deplumant implumem.",
      "english": "These are the ones who sound the trumpet of high-sounding commendation in the ears of the wealthy, who belch forth the honeycombs of honeyed flattery, who anoint the head of the rich man with the oil of flattery in order to extract gifts, who place pillows of praises under the ears of prelates, who either shake fictitious dust from their very cloaks or artfully pluck feathers from an already featherless tunic.",
      "notes": null
    },
    {
      "chunk_id": 168,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Isti divitum actus in quos favor famae conspuit indignantis, suffragiis laudum redimunt mendicatis.",
      "english": "They redeem with begging praises the deeds of the wealthy upon which the favor of indignant fame spits.",
      "notes": null
    },
    {
      "chunk_id": 169,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Isti penes munera laudes, penes dona favores, penes pretium praeconia famae blandientis constituunt.",
      "english": "They establish praises according to gifts, favors according to donations, proclamations of flattering fame according to payment.",
      "notes": null
    },
    {
      "chunk_id": 170,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam si in domo divitis prodigalitatis torrens eniteat, adulator in prodigalitatis laudem totus effunditur; si vero hiemalis avaritiae torporem divitis munus redoleat, adulator avarus in laude commendationis, algescit in munere: sed si munus antonomastice videatur laudum tympana postulare, adulationis poeta stylo commendationis turget altiloquo.",
      "english": "For if a torrent of prodigality gleams in the house of a rich man, the flatterer pours himself out entirely in praise of prodigality; but if the rich man's gift smells of wintry avarice's torpor, the greedy flatterer grows cold in the praise of commendation, freezes in the gift; but if the gift seems by its very nature to demand the drums of praises, the poet of flattery swells with a high-sounding style of commendation.",
      "notes": null
    },
    {
      "chunk_id": 171,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si vero muneris pauperies famae mendicat suffragia, humiliori stylo famae depauperat dignitatem; quoniam ubi muneris perorat altitudo, adulator hypocriticas laudes, famas umbratiles, de thesauro sui cordis eructat.",
      "english": "But if the poverty of the gift begs for the support of fame, he impoverishes the dignity of fame with a humbler style; for where the magnitude of the gift speaks, the flatterer belches forth hypocritical praises, shadowy reputations from the treasure of his heart.",
      "notes": null
    },
    {
      "chunk_id": 172,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam si ille pro quo munus eloquitur, tanta fuerit turpitudinis tempestate dejectus, ut in eo vix naturalium donorum fragmenta resultent, ei pulchritudinis praerogativam adulationis poemata somniabunt: minimas pusillanimitatis Pusillanimi cordis.] angustias, magnanimitatis mentientur esse palatia; humiles etiam torpentis avaritiae latebras, prodigalitatis proferent in excessum; humilitatem etiam plebescentis generis, titulo Caesareae nobilitatis mentientur augustam.",
      "english": "For if the one for whom the gift speaks has been cast down by such a storm of ugliness that scarcely fragments of natural gifts remain in him, the poems of flattery will dream up for him the prerogative of beauty; they will falsely claim that the tiniest confines of pusillanimity are palaces of magnanimity; they will present even the humble hiding places of sluggish avarice as excess of prodigality; they will falsely claim that even the lowliness of plebeian birth is august with the title of Caesarean nobility.",
      "notes": null
    },
    {
      "chunk_id": 173,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid amplius? Si apud aliquem nulla virtute a vitiis excusatum castrametetur scelerum multitudo Plenitudo.] , dum munus mediator occurrit, laudum mercenarius adulator, superficiali commendationis tunica vitiorum tenuiter colorat aspectum.",
      "english": "What more? If in someone a multitude of crimes camps out, excused by no virtue from vices, as long as a gift appears as mediator, the mercenary flatterer of praises superficially colors the appearance of vices with a thin tunic of commendation.",
      "notes": null
    },
    {
      "chunk_id": 174,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "E contrario vero, si totius decoris meridies alicujus hilarescat in facie, lingua argenteis eloquentiae resplendeat margaritis, mentis thalamus virtutum fulguret ornamentis, tamen, si adulationis artifex muneris gratiam non exspectet, tantae honestatis luci cum vitiorum fastigiis, nebulas immiscere laborat.",
      "english": "On the contrary, if the noon of all beauty brightens in someone's face, if the tongue gleams with silver pearls of eloquence, if the chamber of the mind flashes with the ornaments of virtues, yet if the craftsman of flattery does not expect the favor of a gift, he labors to mix fogs with the summits of vices into the light of such great honesty.",
      "notes": null
    },
    {
      "chunk_id": 175,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid est igitur adulationis inunctio, nisi donorum emunctio? Quid commendationis allusio, nisi praelatorum illusio? Quid laudis arrisio, nisi eorumdem derisio?",
      "english": "What therefore is the anointing of flattery but the extracting of gifts? What is the allusion of commendation but the illusion of prelates? What is the smile of praise but their derision?",
      "notes": null
    },
    {
      "chunk_id": 176,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam cum loquela, fidelis intellectus interpres, verbaque fideles animi picturae vultus voluntatis signaculum, lingua mentis soleat esse propheta, adulatores a voluntate vultum, ab animo verbum, a mente linguam, ab intellectu loquelam, amplo discessionis intervallo diffibulant Disjungunt.] .",
      "english": "For since speech is the faithful interpreter of understanding, and words are faithful pictures of the soul, the face is the seal of the will, the tongue is accustomed to be the prophet of the mind, flatterers separate the face from the will, the word from the soul, the tongue from the mind, the speech from the understanding by a wide interval of departure.",
      "notes": null
    },
    {
      "chunk_id": 177,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Plerisque etenim forinseca dealbationis laude arrident, quos interna mentis subsannatione derident, plerosque exterius plausibiliter applaudendo collaudant, quos interius contradictoria derisione defraudant.",
      "english": "For they smile with external whitewashing praise upon many whom they mock with internal mental ridicule; they praise many outwardly with plausible applause whom they inwardly cheat with contradictory derision.",
      "notes": null
    },
    {
      "chunk_id": 178,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Foris vultu applaudunt virgineo, intus scorpionis pungunt aculeo; foris mellitos adulationis compluunt Fundunt.] imbres, intus detractionis evomunt tempestates.",
      "english": "Outwardly they applaud with a virginal face, inwardly they sting with a scorpion's barb; outwardly they pour down honeyed showers of flattery, inwardly they vomit forth tempests of slander.",
      "notes": null
    },
    {
      "chunk_id": 179,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Alanus Begs Nature for Guidance",
      "latin": "Supplicat Alanus Naturae.",
      "english": "Alanus pleads with Nature.",
      "notes": null
    },
    {
      "chunk_id": 180,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc ego continuae narrationis aurigationem refrenans, dixi: Vellem ut rationabilibus tuae disciplinationis propugnaculis contra furiales istorum vitiorum exercitus, meae mentis roborares oppidulum.",
      "english": "Then I, restraining the chariot of continuous narration, said, I would wish that with the rational defenses of your teaching you would strengthen the little fortress of my mind against the furious armies of these vices.",
      "notes": null
    },
    {
      "chunk_id": 181,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Nature's Remedies Against the Vices",
      "latin": "Remedia contra vitia.",
      "english": "Remedies against the vices.",
      "notes": "Nature responds with a long poem providing remedies against gluttony, lust, avarice, pride, and other vices"
    },
    {
      "chunk_id": 182,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ne te gulosae Scylla voraginis Mergat profunda nocte libidinum Praebe palato frena modestiae, Ventri tributum solve modestius, Imbrem Lyaei semita gutturis Libet modeste Bacchica pocula: Pota parumper, ut quasi poculis Bacchi putetur os dare basia. Frangat Lyaei lympha superbiam, Bacchi furorem flumina temperent: Nuptam Lyaeo se Thetis offerat, Frenet mariti nupta tyrannidem. Plebaea, simplex, rara comestio Carnis superbae murmura Jurgia.] conterat. Ut te tyrannus parcius urgeat, Semper in ista carne superbiens, Lentus Cupido sic aget otia, Frenentur in te frena libidinis, Languens stupescat carnis aculeus, Ancilla fiet sic caro spiritus: Largire visus pessula januae, Frenes ocellos, ne nimis improbe Venentur extra luminis impetus, Praedamque menti nuntius offerat. Si quos habendi fervor inebriat, Exire cogant, mente pecuniam, Mentis triumphum sentiat ambitus, Victi premantur colla Cupidinis. Non in crumenis ipsa pecunia Clausis moretur, pigraque dormiat, Nulli vacando, sed magis excubet, Custos honoris divitis usibus: Si tempus adsit, si locus exigat, Surgat sepultae massa pecuniae, Nummos crumenae funditus evomant. Quaevis honori munera militent. Calcare si vis colla superbiae, Flatus tumoris, fulmina spiritus, Pensa caducae pondus originis, Vitae labores mortis et apocham Mortis itinera.] .",
      "english": "Lest the Scylla of gluttonous voracity plunge you into the deep night of lusts, offer the reins of moderation to your palate, pay tribute to your belly more modestly. Let the path of your throat drink the rain of wine, taste Bacchic cups modestly. Drink sparingly, so that your mouth seems to be giving kisses to the cups of Bacchus. Let the water of wine break pride, let rivers temper the fury of Bacchus. Let Thetis offer herself married to wine, let the bride restrain the tyranny of her husband. Plain, simple, rare eating grinds down the quarrels of proud flesh. So that the tyrant may press you less harshly, always becoming proud in this flesh, so sluggish Cupid may spend his leisure, let the reins of lust be reined in you, let the languishing sting of flesh grow numb, thus flesh will become servant to spirit. Give freely the bolt of the door of sight, bridle your little eyes lest too wickedly the assaults of light hunt outside and the messenger offer prey to the mind. If the fever of possessing intoxicates anyone, let them force money out of mind. Let ambition feel the triumph of mind, let the necks of conquered Cupid be pressed down. Let not money itself linger in closed purses and sleep lazily, being available to no one, but rather let it keep watch, guardian of honor for rich uses. If time is present, if place demands, let the mass of buried money arise, let purses vomit forth coins completely. Let all gifts serve for honor. If you wish to trample the necks of pride, the blasts of swelling, the thunders of spirit, weigh the weight of fallen origin, the labors of life and the receipt of death.",
      "notes": "This is Nature's poetic response giving moral remedies"
    },
    {
      "chunk_id": 183,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Arrival of Hymenaeus",
      "latin": "Adventus Hymenaei.",
      "english": "The arrival of Hymenaeus.",
      "notes": "Hymenaeus is the personification of lawful marriage"
    },
    {
      "chunk_id": 184,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum in hanc specialis disciplinae semitam oratio Naturae procederet, ecce vir subitae apparitionis miraculo, sine omni nostrae praeconsiderationis vexillo, suam praesentiam nostris conspectibus praesentavit.",
      "english": "While Nature's speech was proceeding along this path of special teaching, behold, a man by the miracle of sudden appearance, without any banner of our foreknowledge, presented his presence to our sight.",
      "notes": null
    },
    {
      "chunk_id": 185,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui nullius aetatis legi videretur obnoxius, nunc enim juventutis vere pubescebat, nunc maturioris aevi facies seria loquebatur, nunc vultus senectutis sulcis videbatur arari.",
      "english": "He seemed subject to the law of no single age, for now he bloomed truly with youth, now the serious face of mature age spoke, now his countenance seemed plowed with the furrows of old age.",
      "notes": null
    },
    {
      "chunk_id": 186,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui sicut multimodae aetatis vicaria facie fluctuabat, sic ejus staturam ancipitem, nunc quantitas minor humilius dehumabat, nunc aequilibratae mediocritatis libramina, staturae ampliabant inopiam, nunc audaci proceritate quantitatis, giganteis contendebat excessibus.",
      "english": "Just as he fluctuated with the changing face of many ages, so his uncertain stature: now lesser quantity brought it lower to the ground, now the balance of equalized moderation increased the poverty of stature, now with bold height of quantity it contended with gigantic excesses.",
      "notes": null
    },
    {
      "chunk_id": 187,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus in facie nulla femineae mollitiei vestigia resultabant, sed sola virilis dignitatis regnabat auctoritas.",
      "english": "In his face no traces of feminine softness remained, but only the authority of manly dignity reigned.",
      "notes": null
    },
    {
      "chunk_id": 188,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus facies nec fletus imbribus compluta, nec risus erat lasciviis serenata, sed ab utroque feriata, modestius magis aspirabat in lacrymas.",
      "english": "His face was neither drenched with showers of weeping nor brightened with the playfulness of laughter, but free from both, it more modestly aspired toward tears.",
      "notes": null
    },
    {
      "chunk_id": 189,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Caesaries inducias adepta litigii, artificiosi pectinis fatebatur industriam, moderatae tamen comptionis libramine jacebat ornata, ne si comptionibus vagaretur anomalis, in femineam demigrare videretur mollitiem.",
      "english": "His hair, having obtained a truce from strife, confessed the craft of an artful comb, yet lay adorned with the balance of moderate grooming, lest if it wandered in irregular arrangements it might seem to migrate into feminine softness.",
      "notes": null
    },
    {
      "chunk_id": 190,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et ne frontis aream comae sepeliret nubecula, forficis morsum capillorum sentiebat extremitas.",
      "english": "And lest a little cloud of hair bury the area of his forehead, the extremity of his hair felt the bite of scissors.",
      "notes": null
    },
    {
      "chunk_id": 191,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus facies, prout virilis dignitas exposcebat, a nulla pulchritudinis gratia deviabat.",
      "english": "His face, as manly dignity demanded, deviated from no grace of beauty.",
      "notes": null
    },
    {
      "chunk_id": 192,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus mentum nunc primam germinabat lanuginem, nunc ibidem herba fimbriat prolixior, nunc luxuriantis barbae vellere silvescere videbatur. Nunc novaculae severitas barbae castigabat excessum.",
      "english": "His chin now sprouted its first down, now there a more abundant grass fringed it, now it seemed to grow wild with the fleece of a luxuriant beard. Now the severity of the razor chastised the excess of beard.",
      "notes": null
    },
    {
      "chunk_id": 193,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Annuli vero lapidum gemmati sideribus, manus fulguratione serenantes eximia, solem reddebant novitium.",
      "english": "Rings gemmed with stones like stars, making his hands bright with exceptional radiance, rendered him a new sun.",
      "notes": null
    },
    {
      "chunk_id": 194,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Garments of Hymenaeus",
      "latin": "De vestibus Hymenaei.",
      "english": "Concerning the garments of Hymenaeus.",
      "notes": null
    },
    {
      "chunk_id": 195,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vestes vero nunc grossioris materiae vulgari artificio plebescere, nunc subtilioris materiae artificiosissima contextione crederes superbire.",
      "english": "His garments now you would believe to be common with coarser material in ordinary craftsmanship, now to be magnificent with most artful weaving of finer material.",
      "notes": null
    },
    {
      "chunk_id": 196,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In quibus picturarum fabulae, nuptiales somniabant eventus.",
      "english": "In these, the stories of pictures dreamed of wedding events.",
      "notes": null
    },
    {
      "chunk_id": 197,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Picturatas tamen imagines vetustatis fuligo fere coegerat aspirare.",
      "english": "Yet the soot of antiquity had almost forced the painted images to fade.",
      "notes": null
    },
    {
      "chunk_id": 198,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ibi tabulam sacramentalem testimonii, finem matrimonii, connubii pacificam unitatem, nuptiarum inseparabile jugum, nubentium indissolubile vinculum, lingua picturae fatebatur intextum.",
      "english": "There the language of painting confessed woven in the sacramental tablet of witness, the purpose of matrimony, the peaceful unity of marriage, the inseparable yoke of nuptials, the indissoluble bond of those marrying.",
      "notes": null
    },
    {
      "chunk_id": 199,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In picturae etenim libro umbratiliter legebatur, quae nuptiarum exsultationis applaudit solemnitas, quae in nuptiis melodiae solemnizet suavitas, quae connubiis convivarum arrideat generalitas specialis, quae matrimonia citharae concludat jucunditas generalis.",
      "english": "For in the book of painting was read in shadowy form what solemnity of exultation applauds weddings, what sweetness of melody solemnizes nuptials, what special generality of guests smiles upon marriages, what general pleasantness of the lyre concludes matrimonies.",
      "notes": null
    },
    {
      "chunk_id": 200,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Organicorum quoque artificum decuriata pluralitas, praedicti hominis decorabat incessum.",
      "english": "A numerous company of instrumental musicians also adorned the approach of the aforesaid man.",
      "notes": null
    },
    {
      "chunk_id": 201,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ipsi vero artifices in se sui magistri figurantes tristitiam, suis silentium indixerant instrumentis.",
      "english": "But these musicians themselves, embodying in themselves the sadness of their master, had imposed silence on their instruments.",
      "notes": null
    },
    {
      "chunk_id": 202,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde, instrumentorum officinae quas silentii torpor faciebat elingues, aspirare videbantur in gemitum.",
      "english": "Wherefore the workshops of instruments which the torpor of silence made tongueless seemed to aspire to groaning.",
      "notes": null
    },
    {
      "chunk_id": 203,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Igitur, postquam naturae vicinitati eum localis viciniat affinitas, haec illum signans ex nomine, cum salutis libamine, ei osculi libamen apposuit.",
      "english": "Therefore, after local proximity brought him near to Nature, she, marking him by name with an offering of greeting, gave him an offering of a kiss.",
      "notes": null
    },
    {
      "chunk_id": 204,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ex ipsius autem nominis signaculo, caeterarumque circumstantiarum loquentibus signis, Hymenaeum qui venerat recognovi, quem natura sua locans in dextra, suae dextrae dignitate donavit.",
      "english": "From the mark of his very name and from the speaking signs of other circumstances, I recognized that it was Hymenaeus who had come, whom Nature, placing him at her right hand, honored with the dignity of her right hand.",
      "notes": null
    },
    {
      "chunk_id": 205,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Arrival of Chastity",
      "latin": "Adventus Castitatis.",
      "english": "The arrival of Chastity.",
      "notes": null
    },
    {
      "chunk_id": 206,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum inter Naturam Hymenaeumque quaedam colloquii celebraretur festivitas, ecce virgo suae pulchritudinis aurora blandiens universis, repentina sui adventus praesentia, sui directione itineris ad nostram aspirare videbatur praesentiam.",
      "english": "While a certain festivity of conversation was being celebrated between Nature and Hymenaeus, behold, a virgin, the dawn of her beauty charming all, by the sudden presence of her arrival, by the direction of her journey seemed to aspire to our presence.",
      "notes": null
    },
    {
      "chunk_id": 207,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In cujus pulchritudine tanti artificii resultabat solemnitas, ut in nullo naturae polientis claudicaret digitus.",
      "english": "In whose beauty such solemnity of craftsmanship resulted that the finger of polishing nature faltered in nothing.",
      "notes": null
    },
    {
      "chunk_id": 208,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus facies nullius adventitii coloris mendicabat hypocrisim, sed rosam cum lilio disputantem in facie, mistione naturae mirabili, plantaverat dextera Omnipotentis.",
      "english": "Her face begged for the hypocrisy of no artificial color, but the right hand of the Omnipotent had planted the rose contending with the lily in her face with a wonderful mixture of nature.",
      "notes": null
    },
    {
      "chunk_id": 209,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Oculi, simplicitatis disciplinati modestia, nullius petulantiae lasciviebant excursibus.",
      "english": "Her eyes, disciplined by the modesty of simplicity, wantoned in the excursions of no petulance.",
      "notes": null
    },
    {
      "chunk_id": 210,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Labia proprii retentiva vigoris, nec exhausta suaviis, nec osculis videbantur Veneris sensisse praeludia.",
      "english": "Her lips, retaining their proper vigor, neither exhausted by kisses nor by caresses seemed to have experienced the preludes of Venus.",
      "notes": null
    },
    {
      "chunk_id": 211,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus tamen faciem desudantem in lacrymas, lacrymarum flumine crederes naufragari.",
      "english": "Yet her face, sweating into tears, you would believe to be shipwrecked in a river of tears.",
      "notes": null
    },
    {
      "chunk_id": 212,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sertum vero materialiter ex liliis decussatae insertionis connubio fibulatis, sui capitis arriserat ornamentis.",
      "english": "A garland materially made from lilies joined by the marriage of crossed insertion smiled upon the ornaments of her head.",
      "notes": null
    },
    {
      "chunk_id": 213,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cignei tamen crinis candor dedignatus liliorum supplicare candoribus, contradictoriam jactitabat albedinem.",
      "english": "Yet the swan-like whiteness of her hair, disdaining to supplicate the whiteness of lilies, displayed a contradictory brightness.",
      "notes": null
    },
    {
      "chunk_id": 214,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vestes etiam suis verioribus albedinis argumentis nivibus conclusissent, nisi pictura varios commentata colores, earum fefellisset albedinem.",
      "english": "Her garments also would have surpassed snows with their truer proofs of whiteness, had not painting, devising various colors, deceived their whiteness.",
      "notes": null
    },
    {
      "chunk_id": 215,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In his etenim, sub commento picturae, videbatur intextum, qualiter Hippolyti castitas muro vallata constantiae, novercalis luxuriae oppositionibus institit refellendo.",
      "english": "For in these, under the invention of painting, it seemed woven how the chastity of Hippolytus, fortified by the wall of constancy, persisted in refuting the assaults of stepmother's lust.",
      "notes": null
    },
    {
      "chunk_id": 216,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic Daphnes, ne virginalis ferae jacturam sustineret, fuga Phoebi fugabat illecebras.",
      "english": "There Daphne, lest she suffer the loss of virginal freedom, put to flight the enticements of Phoebus by flight.",
      "notes": null
    },
    {
      "chunk_id": 217,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic Lucretia fracti pudoris dispendium mortis excludebat compendio.",
      "english": "There Lucretia shut out the loss of broken modesty by the shortcut of death.",
      "notes": null
    },
    {
      "chunk_id": 218,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic in speculo picturae, castitatis speculum Penelopem poteram speculari.",
      "english": "There in the mirror of painting I could behold Penelope, the mirror of chastity.",
      "notes": null
    },
    {
      "chunk_id": 219,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et, ut brevi narrationis tramite subterfugienda picturae multiloquia comprehendam, nullam nativitatis filiam suo commendationis ferculo, depictionis industria defraudavit.",
      "english": "And, to encompass in a brief narrative path the many words of painting that should be passed over, the industry of depiction defrauded no daughter of birth of her dish of commendation.",
      "notes": null
    },
    {
      "chunk_id": 220,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Aurei vero sigilli nobilitas, quae ut jaspidum stellabat siderea multitudo, praefatae virginis diescebat in dextera.",
      "english": "The nobility of a golden seal, which like a starry multitude of jaspers shone with stars, gleamed in the right hand of the aforesaid virgin.",
      "notes": null
    },
    {
      "chunk_id": 221,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Super sinistram autem residens turtur, sub facie elegiaci carminis, calamitosis ejulationibus, suae vocis citharam adaptabat.",
      "english": "But a turtledove sitting upon her left hand, under the appearance of elegiac song, with calamitous wailings fitted the lyre of its voice.",
      "notes": null
    },
    {
      "chunk_id": 222,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Adolescentularum vero cohors, ad itineris solatium et ad obsequiale ministerium, ejus adhaerebat vestigiis.",
      "english": "A company of young maidens clung to her footsteps for the solace of the journey and for obedient service.",
      "notes": null
    },
    {
      "chunk_id": 223,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quam postquam Natura prospexit sibi loci proximitate vicinam, solemni occursu ei obviam veniens, salutis prooemio, osculi praeludio, amplexus connubio, mentalem foris depinxit affectum; dumque praedictae virginis in praefatione salutis, nomen enituit, praesentialem agnovi Castitatis adventum.",
      "english": "When Nature perceived her near through proximity of place, coming to meet her with solemn encounter, with the preface of greeting, the prelude of a kiss, the marriage of embrace, she painted outwardly her mental affection; and while the name of the aforesaid virgin shone forth in the preface of greeting, I recognized the present arrival of Chastity.",
      "notes": null
    },
    {
      "chunk_id": 224,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Arrival of Temperance",
      "latin": "Adventus Temperantiae.",
      "english": "The arrival of Temperance.",
      "notes": null
    },
    {
      "chunk_id": 225,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cumque Natura eidem festivitate collocutionis applauderet, ecce matrona regulari modestia disciplinans incessum, ad nos videbatur sui itineris tramitem lineare.",
      "english": "And while Nature applauded her with the festivity of conversation, behold, a matron disciplining her progress with orderly modesty seemed to trace the path of her journey toward us.",
      "notes": null
    },
    {
      "chunk_id": 226,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus statura mediocritatis erat circumscripta limitibus.",
      "english": "Her stature was circumscribed by the limits of moderation.",
      "notes": null
    },
    {
      "chunk_id": 227,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Aetas vero meridianam tendebat ad horam, vitae tamen meridies in nullo pulchritudinis obviabat amori Bruma.] ; ruina etiam senectutis, crinem suis nivibus tentabat aspergere, quem ipsa virgo humerorum spatio inordinaria fluctuatione non permiserat juvenari, sed sub disciplina ejus cogebat excessum.",
      "english": "Her age tended toward the noon hour, yet the noon of life in no way met winter's deadness of beauty; the ruin of old age also tried to sprinkle her hair with its snows, which the virgin herself had not permitted to wander in irregular flowing over the space of her shoulders, but compelled its excess under discipline.",
      "notes": null
    },
    {
      "chunk_id": 228,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vestes nec nobilis materiae superbire gloria, nec vilitatis videbantur deflere jacturam; sed mediocritatis obedientes canonibus, nec nimiae brevitatis decurtatione truncatae, a terrae superficie peregrinans evaserant, nec portionibus superfluis terrae faciem tunicabant, sed eam brevi osculi degustatione libabant: zona namque tunicae moderando decursum, enormitatem revocabat in regulam.",
      "english": "Her garments seemed neither to boast the glory of noble material nor to bewail the loss of cheapness; but obeying the canons of moderation, neither truncated by the cutting of excessive brevity, they had escaped wandering from the surface of the earth, nor did they clothe the face of the earth with superfluous portions, but tasted it with a brief tasting of a kiss; for the belt, moderating the flow of the tunic, recalled enormity to rule.",
      "notes": null
    },
    {
      "chunk_id": 229,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Monile autem sinus excubando vestibulis, manui negabat ingressum.",
      "english": "A necklace, keeping watch over the vestibules of the bosom, denied entrance to the hand.",
      "notes": null
    },
    {
      "chunk_id": 230,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In vestibus, pictura suarum litterarum fidelitate docebat, quae in hominum verbis debeat esse circumcisio, quae in factis circumspectio, quae in habitu mediocritas, quae in gestu severitas, quae in cibis refrenatio oris, quae in potu castigatio gutturis.",
      "english": "In the garments, painting taught by the faithfulness of its letters what circumcision should be in human words, what circumspection in deeds, what moderation in dress, what severity in gesture, what restraint of the mouth in foods, what chastisement of the throat in drink.",
      "notes": null
    },
    {
      "chunk_id": 231,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Praefatam igitur virginem pedissequarum paucitate vallatam, festinae obviationis applausu natura suscipiens, multiplici osculorum epilogo, specificataeque salutationis auspicio, suae dilectionis cumulum figuravit; expressaque proprii nominis expressio, Temperantiae favorabilem ingessit adventum.",
      "english": "Therefore Nature, receiving the aforesaid virgin surrounded by few attendants, with the applause of hasty meeting, with multiple epilogue of kisses and the auspice of specific greeting, figured the heap of her affection; and the expressed expression of her own name brought in the favorable arrival of Temperance.",
      "notes": null
    },
    {
      "chunk_id": 232,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Arrival of Generosity",
      "latin": "Adventus Largitatis.",
      "english": "The arrival of Generosity.",
      "notes": null
    },
    {
      "chunk_id": 233,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cumque amicae salutationis munere Natura veneraretur praesentiam Temperantiae, ecce mulier cujus pulchritudinis adjuta fulgore materialis dies, serenioris vultus speciem jactitabat, iter festinando maturans, ad nos sui gressus lineas visa est ordinare.",
      "english": "And while Nature venerated the presence of Temperance with the gift of friendly greeting, behold, a woman, aided by whose beauty's brilliance the material day displayed the appearance of a more serene countenance, hastening her journey by hurrying, seemed to direct the lines of her steps toward us.",
      "notes": null
    },
    {
      "chunk_id": 234,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus statura dedignata pauperiem, humanae staturae regulam evadebat.",
      "english": "Her stature, disdaining poverty, exceeded the rule of human height.",
      "notes": null
    },
    {
      "chunk_id": 235,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus caput non in terram humiliando depressum, faciem faciebat encliticam, sed erecta cervice ad superna suspendens intuitum, ad altiora visus legebat excursum.",
      "english": "Her head, not pressed down in humiliation toward earth making her face bent, but lifting her gaze to higher things with erect neck, directed the course of her sight to loftier things.",
      "notes": null
    },
    {
      "chunk_id": 236,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus speciem Natura expolitione limata exsculpsit, ut in ea sui artificii industriam posset admirari.",
      "english": "Nature sculpted her appearance with polished refinement so that in her she might admire the skill of her own craft.",
      "notes": null
    },
    {
      "chunk_id": 237,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Diadema vero, non operis insignitate materiae redimens paupertatem, nec ejusdem nobilitate materiae vilitatem recuperans, sed in utroque singularem referens monarchiam, sine morsu peremptoriae proprietatis ardebat in capite.",
      "english": "A diadem, not redeeming poverty by the distinction of workmanship nor recovering cheapness by the nobility of material, but presenting singular sovereignty in both, blazed on her head without the bite of destroying possession.",
      "notes": null
    },
    {
      "chunk_id": 238,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Aureus tamen crinis gratiori igne flammantior, aureo diademati indignando videbatur praestare subsellia: qui nec forficis apocopatus industria, nec in tricaturae manipulos colligatus, sed pigressiori excursione luxurians, limites humerorum transgrediens, terrae videbatur condescendere paupertati.",
      "english": "Yet her golden hair, more flaming with more pleasing fire, seemed in disdain to provide benches to the golden diadem; which, neither cut short by the craft of scissors nor gathered into bundles of braiding, but luxuriating in slower flowing, transgressing the boundaries of her shoulders, seemed to condescend to the poverty of earth.",
      "notes": null
    },
    {
      "chunk_id": 239,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Brachia, non brevitatis damnata pauperie, sed proceritatis excursu fluentia, non retro reciproca, sed in anteriora crederes transitura; manus, nullius complosionis arctationis reciprocae, sed largae expositionis explicatione productiles, largiendi affectabant officia.",
      "english": "Her arms, not condemned to the poverty of shortness but flowing with the course of length, not turned backward but you would believe about to pass forward; her hands, capable of no reciprocal tightness of clasping but extended by the unfolding of generous exposure, affected the offices of giving.",
      "notes": null
    },
    {
      "chunk_id": 240,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vestes etiam ex aureis, sericisque filis insertionis osculo conjugatis materiam sortientes, ut a materiae generositate operis commendata subtilitas, tanti artificii gratulabatur insignibus, ut non materialem, verum etiam coelestem manum operi crederes insudasse.",
      "english": "Her garments also, obtaining their material from golden and silken threads joined by the kiss of insertion, as the subtlety of work was commended by the generosity of material, rejoiced in the marks of such great craft that you would believe not a material but even a celestial hand had labored on the work.",
      "notes": null
    },
    {
      "chunk_id": 241,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In quibus, imaginaria picturae probabilitas sophistico procurationis suae praestigio, homines notorio avaritiae crimine laborantes, anathematis damnabat opprobrio; largitatis vero filios famae praeconiis titulatos, benedictionis gratia compensabat.",
      "english": "In which the imaginary credibility of painting, by the artful trick of its management, condemned with the reproach of anathema men laboring under the notorious crime of avarice; but compensated the sons of generosity, titled with proclamations of fame, with the grace of blessing.",
      "notes": null
    },
    {
      "chunk_id": 242,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Praefata igitur mulier solo asseclarum vallata ternario, cum sui gressus maturationi insisteret, ecce, Natura celebri occursu illius amicans incessus, osculum salutatione dimidians, salutationem osculo syncopabat.",
      "english": "Therefore the aforesaid woman, surrounded only by three attendants, while she pressed on with hastening her steps, behold, Nature with celebrated encounter befriending her approach, halving the kiss with greeting, syncopated the greeting with a kiss.",
      "notes": null
    },
    {
      "chunk_id": 243,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ejus formae specialis insignitas, habitus specificati curialitas, gestus individualitas, Largitatis dum promulgarent adventum, nomen in salutatione resultans, ejusdem rei fidem a nube dubitationis excepi.",
      "english": "While the special distinction of her form, the courtliness of specified dress, the individuality of gesture proclaimed the arrival of Generosity, the name resounding in the greeting, I received the confirmation of this matter freed from the cloud of doubt.",
      "notes": null
    },
    {
      "chunk_id": 244,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Arrival of Humility",
      "latin": "Adventus Humilitatis.",
      "english": "The arrival of Humility.",
      "notes": null
    },
    {
      "chunk_id": 245,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dum Natura Largitati primitivae salutationis, amicaeque applausionis jura persolveret, ecce puella lentitudine pigritantis gressus morosior, columbini vultus placiditate serenior, modicitate staturae castigatioris humilior, ad nos divertere testudinei gressus modestia, videbatur.",
      "english": "While Nature was paying to Generosity the rights of first greeting and friendly applause, behold, a girl, slower with the slowness of lingering step, more serene with the placidity of dove-like countenance, humbler with the smallness of more chastened stature, seemed to turn toward us with the modesty of tortoise-like step.",
      "notes": null
    },
    {
      "chunk_id": 246,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Staturae tamen humilitati, gratia pulchritudinis venerat in patronum: quae mechanicis humani artificii usurpata fallaciis, sed vivo fonte naturae scaturientis, totum corpus decoris afflaverat ornamento.",
      "english": "Yet to the humility of stature, the grace of beauty had come as patron; which, not usurped by the mechanical deceits of human craft but flowing from the living spring of nature, had breathed upon the whole body with the ornament of beauty.",
      "notes": null
    },
    {
      "chunk_id": 247,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus crinis tanta fuerat forficis demorsione succisus, ut apocopationis figura fere in vitium transmigraret.",
      "english": "Her hair had been cut short with such biting of scissors that the figure of cutting almost migrated into excess.",
      "notes": null
    },
    {
      "chunk_id": 248,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Capillos vero quodam exorbitationis diversiclinio devagantes, inexplicabili intricatione complicitos, inter se crederes litigare.",
      "english": "Her hairs, wandering in some byway of disorder, entangled in inexplicable complication, you would believe were quarreling among themselves.",
      "notes": null
    },
    {
      "chunk_id": 249,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Caput demissione profunda dejectum, humiliter encleticabat in terram.",
      "english": "Her head, cast down with profound lowering, bent humbly toward the earth.",
      "notes": null
    },
    {
      "chunk_id": 250,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vestes non a nativo colore materiae appositivi coloris adulteratione degeneris, suburbanae materiae vulgaritatem artificiosae operationis defendebant subsidio.",
      "english": "Her garments, not degenerate from the native color of material by adulteration of applied color, defended the commonness of suburban material by the aid of artful workmanship.",
      "notes": null
    },
    {
      "chunk_id": 251,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ibi fabulosis picturae commentis legebatur inscriptum, qualiter in virtutum catalogo Humilitas insignitatis vexillo praefulgeret; Superbia vero sacramentali virtutum synodo excommunicationis suspensa charactere, extremae relegationis damnaretur excidio.",
      "english": "There it was read inscribed in the fabulous inventions of painting how Humility shone forth with the banner of distinction in the catalog of virtues; but Pride, suspended by the mark of excommunication from the sacramental synod of virtues, was condemned to the destruction of extreme banishment.",
      "notes": null
    },
    {
      "chunk_id": 252,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Huic igitur adventanti, Natura enixiori festinatione veniens in occursum, salutationis suae ferculum osculorum melliniens condimento, vultum dilectionis exhibuit medullatae.",
      "english": "Therefore to her as she approached, Nature coming in meeting with more earnest haste, sweetening the dish of her greeting with the seasoning of kisses, displayed the countenance of heartfelt affection.",
      "notes": null
    },
    {
      "chunk_id": 253,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In specificationis vero personae idiomatibus, mihi Humilitatis resultavit adventus.",
      "english": "In the particular idioms of the person, the arrival of Humility was revealed to me.",
      "notes": null
    },
    {
      "chunk_id": 254,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Nature's Complaint to Hymenaeus and the Virtues",
      "latin": "Querulosa Naturae collocutio cum Hymenaeo, et virginibus praedictis.",
      "english": "Nature's plaintive speech with Hymenaeus and the aforesaid virgins.",
      "notes": null
    },
    {
      "chunk_id": 255,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum Hymenaeus, praetaxataeque virgines in Naturae facie, intestinae conquestionis faciem exemplarent, internique doloris ideas in forinsecae lacrymationis icones producere molirentur, ecce Natura verbis verba praeveniens, ait:",
      "english": "When Hymenaeus and the aforesaid virgins mirrored in Nature's face the appearance of internal complaint and labored to produce the ideas of internal grief into images of external lamentation, behold Nature, anticipating words with words, said:",
      "notes": null
    },
    {
      "chunk_id": 256,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "O sola humanae tenebrositatis luminaria, occidentis mundi sidera matutina, naufragorum tabulae speciales, Portus mundialium fluctuum singulares!",
      "english": "O sole lights of human darkness, morning stars of a setting world, special planks for the shipwrecked, singular ports amid worldly waves!",
      "notes": "Nature speaking to the virtues"
    },
    {
      "chunk_id": 257,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "radicatae cognitionis maturitate cognosco quae sit vestri conventus ratio, quae adventus occasio, quae lamentationis causa, quae doloris exordia.",
      "english": "By the maturity of rooted knowledge I know what is the reason of your assembly, what the occasion of your coming, what the cause of lamentation, what the beginnings of grief.",
      "notes": null
    },
    {
      "chunk_id": 258,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Homines etenim sola humanitatis specie figurati, interius vero belluinae enormitatis deformitate dejecti, quos humanitatis chlamide doleo investisse, a terrenae inhabitationis patrimonio vos exhaeredare conantur, sibi terrenum funditus usurpando dominium, vos ad coeleste domicilium repatriare cogentes.",
      "english": "For men, formed only by the appearance of humanity but inwardly cast down by the deformity of bestial enormity, whom I grieve to have clothed with the cloak of humanity, try to disinherit you from the patrimony of earthly habitation, completely usurping earthly dominion for themselves, forcing you to return to your heavenly dwelling.",
      "notes": null
    },
    {
      "chunk_id": 259,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quoniam ergo res mea agitur, cum familiaris paries inflammatur incendio, vestrae compassioni compatiens, vestro dolori condolens, in vestro gemitu meum lego gemitum, in vestra adversitate meum invenio detrimentum.",
      "english": "Since therefore my own matter is at stake when the neighboring wall is inflamed by fire, suffering with your compassion, grieving with your sorrow, in your groaning I read my own groaning, in your adversity I find my own loss.",
      "notes": null
    },
    {
      "chunk_id": 260,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "De contingentibus igitur nihil omittens, in me finem proprium consecuta, prout valeo brachium meae potestatis extendere, eos vindicta vitio respondente percutiam.",
      "english": "Therefore omitting nothing of what is appropriate, having achieved my proper end in myself, insofar as I am able to extend the arm of my power, I will strike them with vengeance answering to vice.",
      "notes": null
    },
    {
      "chunk_id": 261,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Sed quia excedere limitem meae virtutis non valeo, nec meae facultatis est, hujus pestilentiae virus omnifariam exstirpare, meae possibilitatis regulam prosecuta, homines praedictorum vitiorum anfractibus irretitos anathematis cauteriabo charactere.",
      "english": "But because I cannot exceed the limit of my power, nor is it within my capacity to completely uproot the poison of this pestilence, following the rule of my possibility, I will brand with the mark of anathema men ensnared in the windings of the aforesaid vices.",
      "notes": null
    },
    {
      "chunk_id": 262,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Genium vero qui mihi in sacerdotali ancillatur officio, decens est suscitari, qui eos a naturalium rerum catalogo, a meae jurisdictionis confinio, meae judiciariae potestatis assistente praesentia, vestrae assensionis conveniente gratia, pastorali virga excommunicationis eliminet.",
      "english": "But it is fitting that Genius be summoned, who serves me in priestly office, so that he may eliminate them from the catalog of natural things, from the boundary of my jurisdiction, with the assisting presence of my judicial power and with the agreeable grace of your assent, by the pastoral rod of excommunication.",
      "notes": null
    },
    {
      "chunk_id": 263,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Cujus legationis Hymenaeus erit probatissimus exsecutor; penes quem stellantis elocutionis astra lucescunt, penes quem examinatoris consilii locatur armarium.",
      "english": "Hymenaeus will be the most proven executor of this embassy, with whom shine the stars of stellar eloquence, with whom is located the treasury of examining counsel.",
      "notes": null
    },
    {
      "chunk_id": 264,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Hymenaeus' Mission with Nature's Letter to Genius",
      "latin": "Legatio Hymenaei cum Naturae litteris ad Genium.",
      "english": "The embassy of Hymenaeus with Nature's letter to Genius.",
      "notes": null
    },
    {
      "chunk_id": 265,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc astantes a suae conquestionis lacrymis feriantes, profunda capitum demissione, submisse gratiarum actiones naturae abundanti professione solvunt; Hymenaeus vero in praesentiali Naturae conspectu sese genibus arcuatis humilians, destinatae legationi sese fatebatur obnoxium.",
      "english": "Then those standing by, resting from the tears of their complaint, with profound lowering of heads, submissively paid thanks to Nature with abundant profession; but Hymenaeus, humbling himself in the present sight of Nature with bent knees, confessed himself bound to the assigned embassy.",
      "notes": null
    },
    {
      "chunk_id": 266,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc illa schedulam papyream hujusmodi exemplaris carminis inscriptione signavit.",
      "english": "Then she marked a paper document with the inscription of this kind of exemplary verse.",
      "notes": "Introducing Nature's formal letter to Genius"
    },
    {
      "chunk_id": 267,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Natura, Dei gratia, mundanae civitatis prima vicaria procreatrix, Genio sibi alteri similem, eique per omnia serenatis fortunae blanditiis amicari.",
      "english": "Nature, by the grace of God, first vicarious creatrix of the worldly city, to Genius, similar to herself as another self, and to him befriended through all things by the kindnesses of serene fortune.",
      "notes": "Opening of Nature's letter"
    },
    {
      "chunk_id": 268,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quoniam similia dissimilium aspersione, et similium sociali habitudine gratulantur, in te velut in speculo Naturae radiante similitudine inveniendo me alteram, nodo dilectionis praecordialis astringor, aut in tuo profectu proficiens, aut in tuo defectu aequa lance deficiens, quare circularis debet esse dilectio, ut tu talione dilectionis respondeas.",
      "english": "Since similar things rejoice in the sprinkling of dissimilar things and in the social relation of similar things, finding in you as in a mirror shining with likeness another me of Nature, I am bound by the knot of heartfelt affection, either advancing in your advancement or failing with equal balance in your failing, wherefore the affection should be circular, so that you may respond with reciprocation of love.",
      "notes": null
    },
    {
      "chunk_id": 269,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Patrati sceleris evidentia, clamoris gerens imaginem, humani generis naufragium tibi evidenter eloquitur.",
      "english": "The evidence of the crime committed, bearing the image of an outcry, clearly declares to you the shipwreck of the human race.",
      "notes": null
    },
    {
      "chunk_id": 270,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Vides enim qualiter homines originalis naturae honestatem bestialibus illecebris inhonestent, humanitatis privilegialem exuentes naturam, in bestias, morum degeneratione transmigrant, Veneris in consequentia affectus proprios consequentes, gulositatis vorticibus naufragantes, cupiditatis vaporibus aestuantes, alis superbiae ficticiis evolantes, invidiae morsibus indulgentes, adulationis hypocrisi alios deaurantes.",
      "english": "For you see how men dishonor the honesty of original nature with bestial enticements, stripping off the privileged nature of humanity, they transmigrate into beasts by degeneration of character, pursuing improper desires in following Venus, shipwrecking in the whirlpools of gluttony, burning with the vapors of cupidity, flying with fictitious wings of pride, indulging in the bites of envy, gilding others with the hypocrisy of flattery.",
      "notes": null
    },
    {
      "chunk_id": 271,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "His vitiorum morbis nemo medicinalibus instat remediis; hunc scelerum torrentem nemo obice defensionis castigat: hos facinorum fluctus, nemo portus stabilitate refrenat.",
      "english": "No one presses medicinal remedies against these diseases of vices; no one chastises this torrent of crimes with the barrier of defense; no one restrains these waves of wickedness with the stability of a port.",
      "notes": null
    },
    {
      "chunk_id": 272,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Virtutes etiam tantam hostilis conflictus ingruentiam sustinere non valentes, ad nos tantum defensionis asylum, et vitae remedium confugiunt.",
      "english": "The virtues also, unable to sustain such an onslaught of hostile conflict, flee to us as their only asylum of defense and remedy of life.",
      "notes": null
    },
    {
      "chunk_id": 273,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quoniam ergo res nostra communi degrassatione vexatur, et precibus melliens, tibi obedientiae virtute praecipiens, et jubendo moneo, et monendo jubeo, quatenus omni excusationis sophismate relegato, ad nos matures accessum, ut mei mearumque Virginum assistente praesentia, abominationis filios a sacramentali Ecclesiae nostrae communione sejungens, cum debita officii solemnitate, severa excommunicationis virga percutias.",
      "english": "Since therefore our cause is vexed by common devastation, both softening with prayers and commanding you by the virtue of obedience, and by commanding I warn, and by warning I command, that with every sophistry of excuse banished, you hasten your approach to us, so that with the assisting presence of me and my virgins, separating the sons of abomination from the sacramental communion of our Church, you may strike them with the severe rod of excommunication with due solemnity of office.",
      "notes": "End of Nature's letter"
    },
    {
      "chunk_id": 274,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Post haec, illa epistolam sigillari signaculo consignatam, in quo nomen imaginemque Naturae peritia artificialis exsculpserat, legato tradidit delegandam.",
      "english": "After this, she handed to the ambassador for delivery the letter sealed with a signet seal, in which artificial skill had carved the name and image of Nature.",
      "notes": null
    },
    {
      "chunk_id": 275,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc Hymenaeus solemniori vultu laetitiae gratiarum actiones epilogans, et legationem destinatam initians, suosque a sopore pigritiae excitans consodales, jussit ut suis invigilantes organicis instrumentis, a somno silentii eadem excitarent, et ad harmonici melodiomatis modulos invitarent.",
      "english": "Then Hymenaeus with more solemn countenance concluding his thanks of joy, and beginning the assigned embassy, and rousing his companions from the sleep of laziness, ordered that they, attending to their instrumental instruments, rouse them from the sleep of silence and invite them to the measures of harmonious melody.",
      "notes": null
    },
    {
      "chunk_id": 276,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc illi quibusdam prooemiis sua illicientes instrumenta, vocem deformiter uniformem, dissimilitudine similem, multiformi modulo picturabant:",
      "english": "Then they, enticing their instruments with certain preludes, painted a voice uniformly deformed, similar in dissimilarity, with multiform measure:",
      "notes": "Introducing a long poetic description of instruments"
    },
    {
      "chunk_id": 277,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Jam tuba terribili bellum clangore salutans Intonuit, cognati loquens praeludia belli, Mugitu simili similem signando tumultum. Aera laedebat mendaci vulnere cornu, Devia vox hujus, vox hujus anormala nescit Organicis patere modis, artique favere Spernit, et effrenem miratur musica cantum. Grataque vox citharae serenans gratius istis Mellitae tribuit auri convivia vocis, Quae cantus varii faciem variando colorans, Nunc lacrymas in voce parit, mentita dolorem; Nunc falsi risus, sonitu mendacia pingit, Et lyra quae semper cantu philomenat amoeno, Dulcius alliciens, oculisque prooemia somni Lectitat, et sepelit offensae murmura mentis Fistula, quae noctu solers vigil excubat, imo Excubiis voce compensat damna soporis: Auribus arrisit per quem fit caetera cordis Saxea durities, mentisque liquescere durae Cogitur asperitas, propriumque fugare rigorem. Hunc vocis cursum, tantumque volucris acumen Obtusae vocis tardabant tympana gressu. Nec tamen omnino cantus fraudatur honore, Verbere si quis ea subtili verberet ictu, Suscitet atque manus tractu delibet amico, Aeris exhausti tractu sociata profundo. Cum dulci strepitu ructabant organa ventum, Dividitur juncta, divisaque jungitur horum Dispar comparitas cantus, concordia discors, Imo dissimilis similis dissensio vocum. Plebaeo sonitu mendica voce sonabant, Cymbala, quae nostris nunquam clamando perorant Auribus, auditus hominum vix digna mereri. Nullus erat major, melior, vel gratior illo, Quo concludebat praedictis cantibus unus, Dulcis pentasonae cantus, vestigia cujus, Cujus adorabat vocem plebs aemula cantum. Et quae cum cithara discordi disputat ore, Psalterii condita favo, mellita sapore, Insonuit vox grata ferens munuscula cantus. Sistra puellaris tactum poscentia dextrae, Linguae femineae, Martis bellique prophetae, Vocis inauditae miracula voce canebant.",
      "english": "Now the trumpet greeting war with terrible clang thundered, speaking the preludes of kindred war, marking similar tumult with similar roar. The horn wounded the air with false wound. The wandering voice of this, the abnormal voice of this knows not how to comply with instrumental measures and scorns to favor art, and music marvels at the unbridled song. The pleasing voice of the cithara, calming more pleasingly than these, bestowed feasts of honeyed golden voice, which, varying and coloring the face of varied song, now produces tears in voice, feigning sorrow, now paints falsehoods of false laughter in sound. And the lyre which always sings like the nightingale with pleasant song, more sweetly enticing, recites preludes of sleep to the eyes and buries the murmurs of offended mind. The pipe, which vigilant keeps watch skillfully at night, indeed compensates by voice in vigils the losses of sleep, smiled on the ears through which the rest of the stony hardness of heart is made, and the harshness of hard mind is compelled to melt and drive away its own rigidity. The drums with slow step of dull voice delayed this course of voice and such keenness of flight. Nor yet is it wholly defrauded of the honor of song if someone strikes it with subtle blow of beating, and the hand rouses it and tastes it with friendly touch, joined with deep drawing of exhausted air. When organs belched wind with sweet noise, the unequal equality of these, the discordant concord, indeed the similar dissension of dissimilar voices is divided when joined and joined when divided. Cymbals sounded with plebeian sound, begging voice, which by clamoring never plead to our ears, scarcely worthy to merit human hearing. There was none greater, better, or more pleasing than that one with which one concluded to the aforesaid songs, the sweet song of five strings, whose footsteps the rival crowd adored, whose voice they worshipped in song. And that which disputes with discordant mouth with the cithara, the psaltery stored up in honeycomb, honeyed in flavor, a pleasing voice sounded bearing small gifts of song. Rattles demanding the touch of girlish right hand, of feminine tongue, prophet of Mars and war, sang miracles of unheard voice with voice.",
      "notes": "Poetic catalog of musical instruments"
    },
    {
      "chunk_id": 278,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Nature Resumes Her Complaint",
      "latin": "Resumit Natura suam querulosam locutionem.",
      "english": "Nature resumes her plaintive speech.",
      "notes": null
    },
    {
      "chunk_id": 279,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Igitur Hymenaeo mysticae legationis mysteriis in dulgente, Natura aerumnosae conquestionis elegiacam orationem contexens, illorum recensebat injurias, quorum ingruente flagitio, suae reipublicae majestas, profundi detrimenti abundantem senserat laesionem.",
      "english": "Therefore while Hymenaeus was indulging in the mysteries of mystical embassy, Nature, weaving together the elegiac speech of troubled complaint, recounted the injuries of those by whose pressing wickedness the majesty of her commonwealth had felt the abundant damage of profound loss.",
      "notes": null
    },
    {
      "chunk_id": 280,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Inter quos, unum prae caeteris accuratius stimulis reprehensionis arguebat, qui prae aliis incurialius certabat dedecorare Naturam.",
      "english": "Among whom she more sharply accused one before the others with stings of reproach, who more carelessly than others strove to dishonor Nature.",
      "notes": "Possibly referring to a specific person or personified vice"
    },
    {
      "chunk_id": 281,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum quaevis gratia nobilitatis blandiretur naturae, cum suis muneribus amicaretur prudentia, cumque magnanimitas erigeret, largitas erudiret, tamen, quia universa massa modici fermenti asperitate laborabat, unius virtutis occidens, caeterarum virtutum orientem funditus nubilabat.",
      "english": "Although every grace of nobility flattered nature, although prudence befriended with its gifts, and although magnanimity raised him up, generosity taught him, yet because the whole mass labored with the harshness of a small leaven, the setting of one virtue completely clouded the rising of other virtues.",
      "notes": null
    },
    {
      "chunk_id": 282,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unius probitatis eclipsis, caeterarum probitatum sidera recessu ecliptico mori cogebat.",
      "english": "The eclipse of one virtue compelled the stars of other virtues to die by ecliptic recession.",
      "notes": null
    },
    {
      "chunk_id": 283,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cumque Largitas ad suum alumnum ista spectare videret convitia, non audens defensionis pallio ejusdem vitia colorare, cum humili capitis demissione decidua, ad lacrymarum confugit remedia.",
      "english": "And when Generosity saw these reproaches directed at her pupil, not daring to color his vices with the cloak of defense, with humble downcast lowering of head, she fled to the remedies of tears.",
      "notes": null
    },
    {
      "chunk_id": 284,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Nature Consoles Generosity and Rejects Prodigality",
      "latin": "Natura consolatur Largitatem et Prodigalitatem reprobat.",
      "english": "Nature consoles Generosity and condemns Prodigality.",
      "notes": null
    },
    {
      "chunk_id": 285,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Natura perpendens quid capitis demissio, quid lacrymarum figuraret emissio, ait:",
      "english": "Nature, weighing what the lowering of head, what the emission of tears might signify, said:",
      "notes": null
    },
    {
      "chunk_id": 286,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "O Virgo, cujus praesignii architectatione humana mens virtutum destinatur palatium per quam homines favorabilis gratiae praemia consequentur; per quam aetatis aureae antiquata saecula reviviscunt; per quam homines se glutino amicitiae praecordialis astringunt; aeterna usia aeternali suae noys osculo generando producens, mihi sororem largita est uterinam.",
      "english": "O Virgin, by whose distinguished architecture the human mind is destined to be the palace of virtues, through whom men will obtain the rewards of favorable grace, through whom the ancient ages of the golden age revive, through whom men bind themselves with the glue of heartfelt friendship—eternal Being, producing you by the generating kiss of its eternal Mind, has granted you to me as a sister from the same womb.",
      "notes": "Nature addressing Generosity"
    },
    {
      "chunk_id": 287,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Non solum te mihi nativae consanguinitatis zona confibulat, verum etiam, perdux amoris nexus concatenat.",
      "english": "Not only does the belt of native kinship join you to me, but also the lasting bond of love chains us together.",
      "notes": null
    },
    {
      "chunk_id": 288,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Unde a meae voluntatis examine, tuae discretionis libra voluntatem tuam non patitur aberrare: tanta enim unio conformitatis imo, unitas unitionis fideli pace nostras mentes conciliat, ut non solum illa unio simulatoria, unitatis vestiatur imagine, verum etiam unitionis phantasia deposita, ad identitatis aspiret essentiam.",
      "english": "Wherefore from the examination of my will, the balance of your discretion does not allow your will to wander; for such a union of conformity, indeed a unity of union reconciles our minds in faithful peace, that not only does that feigned union clothe itself in the image of unity, but also with the phantom of union set aside, it aspires to the essence of identity.",
      "notes": null
    },
    {
      "chunk_id": 289,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quare, in neutram alicujus injuria debacchatur, quae non grassetur in alteram, neutri alicujus illecebra novercatur, quae non inimicetur et alteri.",
      "english": "Therefore no injury rages against either that does not rage against the other, no enticement harms either that is not also hostile to the other.",
      "notes": null
    },
    {
      "chunk_id": 290,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quare, qui impudicae patrationis clamante blasphemia, meae dignitatis titulum effeminare laborat, injuriosae vexationis instantia, tuo honori derogare conatur.",
      "english": "Therefore whoever, with the crying blasphemy of shameless perpetration, labors to effeminate the title of my dignity, by the urgency of injurious vexation attempts to detract from your honor.",
      "notes": null
    },
    {
      "chunk_id": 291,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ille etiam qui excedentis prodigalitatis effluxu naturae donis abutitur, fortunae muneribus damno nimiae dilapidationis exuitur.",
      "english": "He also who abuses nature's gifts by the outflow of excessive prodigality is stripped of fortune's gifts by the damage of excessive waste.",
      "notes": null
    },
    {
      "chunk_id": 292,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Sic quoque prodigalitatis meretricata communitas, mentiendo largitatis profitetur honorem, divitiarumque torrens, paupertatis derivatur in aridum; sapientiae splendor fatuitatis deviat in occasum; magnanimitatis rigor laxatur in temeritatis audaciam.",
      "english": "Thus also the prostituted commonness of prodigality falsely professes the honor of generosity, and the torrent of riches is diverted into the dryness of poverty; the splendor of wisdom strays into the setting of foolishness; the rigor of magnanimity is loosened into the boldness of temerity.",
      "notes": null
    },
    {
      "chunk_id": 293,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quadam ergo admiratione fatigor, cur in damnatione illius qui nos caeteris damnosius damnificare contendit, lacrymarum diluvium non valeas refrenare.",
      "english": "Therefore I am wearied with a certain wonder why in the condemnation of him who strives to damage us more injuriously than others, you cannot restrain the flood of tears.",
      "notes": null
    },
    {
      "chunk_id": 294,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc Largitas, certiori remedio a regione vultus rivulum lacrymarum absentans, capitisque demissionem revocans ad superna, ait:",
      "english": "Then Generosity, removing the stream of tears from the region of her face by a surer remedy, and recalling the lowering of her head to higher things, said:",
      "notes": null
    },
    {
      "chunk_id": 295,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "O nativorum omnium originale principium! O rerum omnium speciale subsidium! O mundanae regionis regina! O suprema coelestis principis fidelis vicaria, quae sub imperatoris aeterni auctoritate, fidelem administrationem nulla fermentatione corrumpis.",
      "english": "O original beginning of all things born! O special support of all things! O queen of the worldly realm! O faithful vicar of the supreme celestial prince, who under the authority of the eternal emperor corrupt faithful administration with no corruption.",
      "notes": "Generosity addressing Nature"
    },
    {
      "chunk_id": 296,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Cui universitas mundialis originis speciei exigentia obedire tenetur, prout intimae cognitionis expressa parilitas exigit, me tibi aurea dilectionis catena connectit.",
      "english": "To whom the universality of worldly origin is bound to obey by the requirement of specific nature, as the expressed equality of intimate knowledge requires, the golden chain of affection connects me to you.",
      "notes": null
    },
    {
      "chunk_id": 297,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Illi igitur qui suam naturam damno venundans, te insultu nimiae rebellionis impugnat, mihi coequatae concussionis importunitate repugnat.",
      "english": "Therefore he who, selling his own nature at a loss, attacks you with the assault of excessive rebellion, fights against me with the importunity of equal upheaval.",
      "notes": null
    },
    {
      "chunk_id": 298,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Qui, quamvis umbratili credulitatis deceptus imagine, meis se credat commilitare comitiis, hominesque histrionali prodigalitatis figuratione decepti, in eo Largitatis odorent vestigia, tamen a nostrae amicationis beneficio longa relegatione suspenditur.",
      "english": "Who, although deceived by the shadowy image of credulity, believes himself to be a fellow soldier in my ranks, and men deceived by the theatrical representation of prodigality smell in him the traces of Generosity, yet he is suspended by long banishment from the benefit of our friendship.",
      "notes": null
    },
    {
      "chunk_id": 299,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Sed, quia nostrum est erroneae divagationis anfractibus compati condolendo, in ejus insensatae voluntatis exhibitione pestifera, non valeo non moveri.",
      "english": "But because it is ours to sympathize with compassion for the windings of erroneous wandering, I cannot help but be moved by the pestiferous display of his senseless will.",
      "notes": null
    },
    {
      "chunk_id": 300,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Arrival of Genius",
      "latin": "Adventus Genii.",
      "english": "The arrival of Genius.",
      "notes": "Genius is Nature's priest"
    },
    {
      "chunk_id": 301,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum inter has virgines dragmaticae collocutionis intercalaris celebraretur collatio, ecce Genius, organicorum instrumentorum applaudente laetitia, nova apparitionis resultatione comparuit.",
      "english": "While an intercalary conference of dramatic conversation was being celebrated among these virgins, behold Genius, with the applauding joy of instrumental music, appeared with new brilliance of appearance.",
      "notes": null
    },
    {
      "chunk_id": 302,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cujus statura mediocritatis canone modificata decenter, nec de diminutione querebatur apheresis, nec de superfluitatis prothesi tristabatur, cujus caput pruinosis canitiei crinibus investitum, hiemalis senii gerebat signaculum: facies tamen juvenili expolita planitie, nulla erat senectutis exaratione sulcata.",
      "english": "His stature, fittingly modified by the canon of moderation, neither complained of the cutting away of diminution nor was saddened by the addition of superfluity; his head, clothed with frosty hairs of whiteness, bore the mark of wintry old age; yet his face, polished with youthful smoothness, was furrowed by no plowing of old age.",
      "notes": null
    },
    {
      "chunk_id": 303,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vestes vero opere sequente naturam, hujus vel illius nescientes inopiam, videbantur nunc serenari hyacintho, nunc colore succendi coccineo; nunc bysso expressius candidari: in quibus, rerum imagines momentanee viventes, toties exspirabant, ut a nostrae cognitionis laberentur indagine.",
      "english": "His garments, with workmanship following nature, knowing the poverty of neither this nor that, seemed now to be brightened with hyacinth, now to be kindled with scarlet color, now to be made more expressly white with fine linen; in which images of things, living momentarily, expired so often that they slipped from the investigation of our knowledge.",
      "notes": null
    },
    {
      "chunk_id": 304,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ille vero calamum papyreae fragilitatis nunquam a suae inscriptionis ministerio feriantem manu ferebat in dextera; in sinistra vero, pellem novaculae demorsione pileorum caesarie denudatam, in qua styli obsequentis subsidio, imagines rerum ab umbra picturae ad veritatem essentiae transmigrantes, vita sui generis donabantur; quibus deletionis morte sopitis, novae nativitatis ortu, aliae revocabantur ad vitam.",
      "english": "He bore in his right hand a reed of papery fragility never resting from the service of his writing; but in his left, a skin stripped of its hairy covering by the bite of a razor, on which, with the aid of an obedient stylus, images of things migrating from the shadow of painting to the truth of essence were given the life of their kind; and when these were put to sleep by the death of deletion, others were recalled to life by the birth of new creation.",
      "notes": null
    },
    {
      "chunk_id": 305,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic Helena, suo decore semidea, quae mediante pulchritudine sua, pulchritudo poterat nuncupari.",
      "english": "There was Helen, semi-divine by her beauty, who through her beauty could be called Beauty itself.",
      "notes": "Beginning catalog of figures Genius writes"
    },
    {
      "chunk_id": 306,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic in Turno fulmen audaciae, vigor regnat in Hercule.",
      "english": "There in Turnus the thunderbolt of audacity, in Hercules vigor reigns.",
      "notes": null
    },
    {
      "chunk_id": 307,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic in Capaneo gigantea ascendebat proceritas; in Ulysse vulpina vigebat calliditas.",
      "english": "There in Capaneus gigantic height ascended; in Ulysses fox-like cunning flourished.",
      "notes": null
    },
    {
      "chunk_id": 308,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic Cato pudicae sobrietatis nectare debriabatur mirabili.",
      "english": "There Cato was wonderfully intoxicated with the nectar of chaste sobriety.",
      "notes": null
    },
    {
      "chunk_id": 309,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Plato ingenii splendore rutilabat sidereo.",
      "english": "Plato gleamed with stellar splendor of genius.",
      "notes": null
    },
    {
      "chunk_id": 310,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic stellata cauda Tulliani pavonis rutilabat.",
      "english": "There the starry tail of the Tullian peacock gleamed.",
      "notes": "Referring to Cicero"
    },
    {
      "chunk_id": 311,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic Aristoteles sententias aenigmaticarum locutionum latibulis involvebat.",
      "english": "There Aristotle wrapped his thoughts in the hiding places of enigmatic speech.",
      "notes": null
    },
    {
      "chunk_id": 312,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Post hujus inscriptionis solemnitatem, dexterae manui continuae depictionis fatigatae laboribus, sinistra manus tanquam sorori fessae subveniens, picturandi officium usurpabat; dextera manu pugillaribus potita; quae ab orthographiae semita falsigraphiae claudicatione recedens, rerum figuras, imo, figurarum larvas umbratiles semiplena picturatione creabat.",
      "english": "After the solemnity of this inscription, the left hand, as if coming to aid the weary sister of the right hand fatigued by the labors of continuous depiction, usurped the office of painting; the right hand holding the tablets; which, departing from the path of correct writing with the limping of false writing, created figures of things, indeed shadowy ghosts of figures with half-full painting.",
      "notes": "Now Genius switches hands and creates flawed figures"
    },
    {
      "chunk_id": 313,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic Thersites turpitudinis pannositate vestitus, peritioris fabricae solertiam postulabat.",
      "english": "There Thersites, clothed in the raggedness of ugliness, demanded the skill of more expert craftsmanship.",
      "notes": null
    },
    {
      "chunk_id": 314,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic Paris incestuosae cupidinis mollitie figurabatur.",
      "english": "There Paris was figured in the softness of incestuous desire.",
      "notes": null
    },
    {
      "chunk_id": 315,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic Ennii versus a sententiarum venustate jejuni, artem metricam effreni transgrediebantur licentia.",
      "english": "There the verses of Ennius, starved of the grace of thoughts, transgressed metrical art with unbridled license.",
      "notes": null
    },
    {
      "chunk_id": 316,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illic Pacuvius nesciens narrationis modificare curriculum, in retrograda serie sui tractatus locabat initium.",
      "english": "There Pacuvius, not knowing how to moderate the course of narration, placed the beginning in the retrograde series of his treatise.",
      "notes": null
    },
    {
      "chunk_id": 317,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "How Truth Accompanied Genius",
      "latin": "Quomodo Veritas comitabatur Genium.",
      "english": "How Truth accompanied Genius.",
      "notes": null
    },
    {
      "chunk_id": 318,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "His ergo picturae solertiis Genio solemniter operam impendenti, Veritas tanquam patri filia verecunda ancillatione obsequens assistebat, quae non pruritu aphrodites promiscuo propagata, sed hoc solo Naturae natique geniali osculo fuerat derivata, cum Ilem speculum formarum meditantem, aeternalis salutavit idea, eam iconiae interpretis interventu vicario osculata.",
      "english": "Therefore while Genius was solemnly applying effort to these skills of painting, Truth as daughter to father stood attending with modest service, who was propagated not by the promiscuous itch of lust, but was derived by this genial kiss alone of Nature and her offspring, when the eternal Idea greeted Hyle contemplating the mirror of forms, having kissed her through the vicarious intervention of an iconic interpreter.",
      "notes": "Complex cosmological allegory"
    },
    {
      "chunk_id": 319,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus in facie divinae pulchritudinis deitas legebatur, nostrae mortalitatis aspernata naturam.",
      "english": "In her face the divinity of divine beauty was read, having spurned the nature of our mortality.",
      "notes": null
    },
    {
      "chunk_id": 320,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vestes vero coelestis artificis dexteram eloquentes, indefessae rutilationis splenditatibus inflammatae, nullis poterant vetustatis tineis cancellari: quae virgineo corpori tanta fuerant connexione conjunctae, ut nulla exuitionis diaeresis eas aliquando faceret virginali corpori pharisaeas.",
      "english": "Her garments, proclaiming the right hand of the celestial craftsman, inflamed with the splendors of tireless radiance, could be canceled by no moths of antiquity; which were joined to the virginal body with such connection that no separation of stripping off would ever make them foreign to the virginal body.",
      "notes": null
    },
    {
      "chunk_id": 321,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Aliae autem tanquam adventitiae naturae, praecedentibus appendiciis, nunc oculis visus offerebant libamina, nunc oculorum sese figurabantur indagini.",
      "english": "But others, as if of adventitious nature, with preceding appendages, now offered small tastes of sight to the eyes, now shaped themselves to the investigation of the eyes.",
      "notes": null
    },
    {
      "chunk_id": 322,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ex opposito, veritati falsitas inimicans stabat attentior, cujus facies turpitudinis nubilata fuligine, nulla in se naturae munera fatebatur, sed senectus faciem rugarum vallibus submittens, eam universaliter implicans collegerat.",
      "english": "Opposite, Falsehood standing more attentively hostile to Truth, whose face clouded with the soot of ugliness confessed no gifts of nature in itself, but old age, submitting the face to valleys of wrinkles, had gathered it up, universally entangling it.",
      "notes": null
    },
    {
      "chunk_id": 323,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Caput nec crinis vestimento videbatur indutum, nec pepli velamentum excusabat calvitiem, sed panniculorum infinita pluralitas, quos filiorum pluralis infinitas ei texuerat vestimentum.",
      "english": "Her head seemed clothed neither with the garment of hair, nor did the veil of a covering excuse baldness, but an infinite plurality of rags, which the plural infinity of children had woven as garment for her.",
      "notes": "Falsehood has infinite children/lies"
    },
    {
      "chunk_id": 324,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec autem, picturae veritatis latenter insidians, quidquid illa conformiter informabat, ista informiter deformabat.",
      "english": "She, secretly ambushing the truth of painting, whatever that one conformably formed, this one informally deformed.",
      "notes": null
    },
    {
      "chunk_id": 325,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Nature Meets the Arriving Genius",
      "latin": "Quomodo Natura occurrat Genio adventanti.",
      "english": "How Nature met the arriving Genius.",
      "notes": null
    },
    {
      "chunk_id": 326,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Natura igitur suo gressui laxiores concedens habenas, solemnem occursum solemniter exhibendo, oscula nullo illicitae Veneris fermentata veneno, sed mystici signantia cupidinis amplexus, etiam mysticae dilectionis concordiam figurantes, Genio exhibuit adventanti.",
      "english": "Therefore Nature, giving looser reins to her step, solemnly displaying solemn encounter, gave kisses fermented by no poison of illicit Venus but signifying embraces of mystical desire and also figuring the harmony of mystical affection to the arriving Genius.",
      "notes": null
    },
    {
      "chunk_id": 327,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Genius Addresses Nature",
      "latin": "Alloquitur Genius Naturam.",
      "english": "Genius addresses Nature.",
      "notes": null
    },
    {
      "chunk_id": 328,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Mutua gratulatione expletionis termino consummata, Genius induxit silentium, manu postulante silentia, consequenter vero in hanc locutionis formam suae vocis monetavit materiam:",
      "english": "When mutual congratulation was completed at the limit of fulfillment, Genius imposed silence, his hand requesting silence, and consequently coined the matter of his voice into this form of speech:",
      "notes": null
    },
    {
      "chunk_id": 329,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "O Natura, non sine internae spirationis afflatione divina, a tuae discretionis libra istud imperiale processit edictum, ut omnes qui abusiva desuetudine, nostras leges aboletas reddere moliuntur, et in nostrae solemnitatis feria feriantes, anathematis gladio feriantur.",
      "english": "O Nature, not without the divine breathing of internal inspiration, from the balance of your discretion has proceeded this imperial edict, that all who by abusive disuse strive to render our laws obsolete, and resting on the feast day of our solemnity, may be struck with the sword of anathema.",
      "notes": "Genius speaking"
    },
    {
      "chunk_id": 330,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Et quia lex hujus promulgationis legitimae, legem justitiae non oppugnat, tuique libra judicii meae discretionis sedet examini, tuae edictionis regulam ocius roborare maturo.",
      "english": "And because the law of this legitimate promulgation does not attack the law of justice, and the balance of your judgment sits upon the examination of my discretion, I hasten quickly to strengthen the rule of your edict.",
      "notes": null
    },
    {
      "chunk_id": 331,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quamvis enim mens mea hominum vitiis angustiata deformibus, in infernum tristitiae peregrinans, laetitiae nesciat paradisum, tamen in hoc amoenantis gaudii odorat primordia, quod te mecum videat ad debitae vindictae suspiria suspirare.",
      "english": "For although my mind, troubled by the deformed vices of men, journeying in the hell of sadness, knows not the paradise of joy, yet in this it smells the beginnings of pleasant joy, that it sees you with me sighing for the sighs of due vengeance.",
      "notes": null
    },
    {
      "chunk_id": 332,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Nec mirum, si nostrarum voluntatum unione conformi, concordiae reperio melodiam, cum unius ideae exemplaris notio nos in nativum esse produxerit, unius officialis administrationis conformet conditio, cum nostras mentes non superficiali dilectionis vinculo amor jungat hypocrita, sed interna animorum nostrorum latibula, casti amoris pudor inhabitet.",
      "english": "Nor is it surprising if in the conforming union of our wills I find the melody of concord, since the notion of one exemplar Idea has brought us forth into native being, the condition of one official administration conforms us, since no hypocritical love joins our minds with superficial bond of affection, but the modesty of chaste love inhabits the internal hiding places of our souls.",
      "notes": null
    },
    {
      "chunk_id": 333,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dum hoc verborum compendio Genius suae orationis formaret excursum, suae exclamationis quasi aurora nascente, tristitiae tenebras paulisper abstractans, salvo suae dignitatis honore, Natura Genio gratiarum jura persolvit.",
      "english": "While Genius was forming the course of his speech with this compendium of words, as if with the aurora of his exclamation being born, withdrawing for a little while the darkness of sadness, with the honor of her dignity preserved, Nature paid to Genius the rights of thanks.",
      "notes": null
    },
    {
      "chunk_id": 334,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Genius Pronounces the Excommunication",
      "latin": "Hic promulgat Genius excommunicationem praetaxatis.",
      "english": "Here Genius promulgates the excommunication against those named above.",
      "notes": null
    },
    {
      "chunk_id": 335,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc Genius post vulgaris vestimenti depositionem sacerdotalis indumenti ornamentis celebrioribus infulatus, sub hac verborum imagine, praetaxatam excommunicationis seriem a penetralibus mentis forinsecus evocavit, hoc locutionis praecedente curriculo:",
      "english": "Then Genius, after laying aside common garment, vested with the more celebrated ornaments of priestly vestment, under this image of words, called forth outwardly from the innermost chambers of mind the aforesaid series of excommunication, with this course of speech preceding:",
      "notes": null
    },
    {
      "chunk_id": 336,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "auctoritate superessentialis Usiae, ejusque notionis aeternae, assensu coelestis militiae, naturae etiam, caeterarumque virtutum ministerio suffragante, a supernae dilectionis osculo separetur, ingratitudinis exigente merito, a naturae gratia degradetur, a naturalium rerum uniformi concilio segregetur, omnis qui aut legitimum Veneris obliquat incessum, aut gulositatis incurrit naufragium, aut ebrietatis sentit insomnium, aut avaritiae sitiens experitur incendium, aut insolentis arrogantiae umbratile ascendit fastigium, aut praecordiale patitur livoris exitium, aut adulationis amorem communicat fictitium.",
      "english": "By the authority of superessential Being and its eternal Notion, with the assent of the celestial host, and with Nature and the other virtues supporting by their ministry, let every one be separated from the kiss of supernal affection, let him be degraded from nature's grace as the merit of ingratitude demands, let him be segregated from the uniform council of natural things, whoever either distorts the lawful course of Venus, or incurs the shipwreck of gluttony, or feels the nightmare of drunkenness, or thirsting experiences the burning of avarice, or climbs the shadowy height of insolent arrogance, or suffers the heartfelt destruction of spite, or communicates the fictitious love of flattery.",
      "notes": "The formal excommunication formula"
    },
    {
      "chunk_id": 337,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Qui autem a regula Veneris exceptionem facit anormalam, Veneris privetur sigillo.",
      "english": "Whoever makes abnormal exception from the rule of Venus, let him be deprived of Venus's seal.",
      "notes": null
    },
    {
      "chunk_id": 338,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Qui gulositatis mergitur in abysso, mendicitatis erubescentia castigetur.",
      "english": "Whoever is submerged in the abyss of gluttony, let him be chastised with the shame of begging.",
      "notes": null
    },
    {
      "chunk_id": 339,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Qui ebrietatis lethaeo flumine soporatur, perpetuatae sitis vexetur incendiis.",
      "english": "Whoever is put to sleep by the Lethean river of drunkenness, let him be vexed by the fires of perpetual thirst.",
      "notes": null
    },
    {
      "chunk_id": 340,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ille in quo sitis incandescit habendi, perpetuatas egestates incurrat.",
      "english": "He in whom the thirst of possessing burns white-hot, let him incur perpetual poverty.",
      "notes": null
    },
    {
      "chunk_id": 341,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Qui in praecipitio arrogantiae exaltatus, spiritum elevationis eructat, in vallem dejectae humilitatis ruinose descendat.",
      "english": "Whoever, exalted on the precipice of arrogance, belches forth the spirit of elevation, let him descend ruinously into the valley of cast-down humility.",
      "notes": null
    },
    {
      "chunk_id": 342,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Qui alienae felicitatis divitias tinea detractionis invidendo demordet, primo se ibi hostem inveniat.",
      "english": "Whoever enviously gnaws the riches of another's happiness with the moth of slander, let him first find himself the enemy there.",
      "notes": null
    },
    {
      "chunk_id": 343,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Qui adulationis hypocrisi a divitibus venatur munuscula, sophistici meriti fraudetur praemio.",
      "english": "Whoever hunts little gifts from the rich by the hypocrisy of flattery, let him be cheated of the reward of sophistic merit.",
      "notes": null
    },
    {
      "chunk_id": 344,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Postquam Genius hujus anathematis exterminio finem orationi concessit, huic imprecationi applaudens Virginum assistentia festino confirmationis verbo Genii roboravit edictum, lampadesque cereorum in manibus virginum suis meridiantes luminibus in terram cum quadam aspernatione et demissione, exstinctionis videbantur sopore dejectae.",
      "english": "After Genius granted an end to his speech with this destruction of anathema, the attending company of Virgins applauding this imprecation strengthened Genius's edict with swift word of confirmation, and the lamps of wax candles in the hands of the virgins, shining at noon with their lights, seemed cast down to earth with a certain scorn and lowering, dejected by the sleep of extinction.",
      "notes": "The ceremony concludes with extinguished candles"
    },
    {
      "chunk_id": 345,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Conclusion of the Work",
      "latin": "Conclusio operis.",
      "english": "Conclusion of the work.",
      "notes": null
    },
    {
      "chunk_id": 346,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hujus imaginariae visionis subtracto speculo, me ab exstasi excitatum in somno, prior mysticae apparitionis dereliquit aspectus.",
      "english": "When the mirror of this imaginary vision was withdrawn, the sight of the previous mystical apparition abandoned me as I was roused from ecstasy into sleep.",
      "notes": "Final sentence of the work"
    }
  ]
}