{
    "chunks": [
        {
            "original_latin": "EPISTOLA III\n AD TRES EPISCOPOS. De Claudio presbytero, in cujus causa spretum se ab\nillis conqueritur. Dominis vere sanctis et merito beatissimis in Christo\nfratribus, Heraclio, Leoni et Theodosio , Remigius\nepiscopus",
            "cleaned_english_translation": "<speak>\nEpistle Three <break time=\"500ms\"/>\n<p>TO THREE BISHOPS. About the priest Claudius, in whose case he complains that he has been disregarded by them.</p><break time=\"500ms\"/>\n<p>To my truly holy and most blessed brothers in Christ, Heraclius, Leo, and Theodosius, from Bishop Remigius.</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n<s>Paul the Apostle says in his letter: \"Love never fails\" (First Corinthians 13:8).</s>\n<s>This did not seem to settle in your minds, as shown by the letters you sent me.</s>\n<s>I offered a simple prayer for Claudius, whom you claim is not a priest, to express your indignation towards me.</s>\n<s>While I do not deny that he has seriously erred, it would have been fitting for you to respect my age, if not my merits.</s>\n<break time=\"500ms\"/>\n<s>By the grace of God, I have presided over the episcopal seat for 53 years, and no one has ever addressed me so boldly.</s>\n<s>You say it would have been better if you had not been born.</s>\n<s>This would have been convenient for me, to avoid hearing the reproach of a transgressor.</s>\n<break time=\"500ms\"/>\n<s>I made Claudius a priest, not corrupted by a bribe, but by the testimony of an excellent king, who was not only a preacher of the Catholic faith but also a defender.</s>\n<s>You write that what he commanded was not canonical.</s>\n<s>You hold the highest priesthood.</s>\n<break time=\"500ms\"/>\n<s>A leader of regions, a guardian of the homeland, a conqueror of nations imposed it.</s>\n<s>You have shown such bile towards me that you did not even show respect to the author of your episcopacy.</s>\n<break time=\"500ms\"/>\n<s>I asked that Claudius, the perpetrator of sacrilege, be kept in repentance.</s>\n<s>We read in Jonah 3:5-10 that the Ninevites, through repentance, escaped the destruction foretold by a heavenly warning.</s>\n<s>John, the precursor of the Lord, preached in the Gospel (Matthew 3:2) that as the kingdom of heaven approached, the people should repent lest they perish.</s>\n<break time=\"500ms\"/>\n<s>In the Apocalypse (Revelation 2:5 and following), it is written to the angels of the churches by the command of the Lord and Savior, that they should correct what they had done less worthily through the satisfaction of repentance.</s>\n<break time=\"500ms\"/>\n<s>From the angry words of your holiness, I understand that you do not pity a fallen man after his ruin.</s>\n<s>But I see you rather wish that he not be converted and live, when the Lord has said: \"I do not desire the death of the dying, but that he turn and live\" (Ezekiel 33:11).</s>\n\n</speak>",
            "original_latin": " Paulus apostolus in Epistola sua loquitur: Caritas\nnunquam excidit (I Cor XIII 8): quae ut tales ad me litteras\nmitteretis, in vestris sensibus non resedit. Nam\n pro Claudio fudi simplicem precem, quem vos non\npresbyterum scribitis, ut in me indignationem vestri\npectoris proderetis. Illum non abnego graviter deliquisse:\nsed vos aetatis meae, etsi non meritis, decuerat\ndetulisse. Quod propitia divinitate sit dictum,\nquinquaginta et tribus annis episcopali sedi praesideo,\net me appellavit tam procaciter nemo. Dicitis\nmelius vos fuisse non natos . Hoc mihi fuerat opportunum,\nne audissem transgressoris opprobrium. Ego Claudium presbyterum feci, non corruptus\npraemio, sed praecellentissimi regis testimonio, qui\nerat non solum praedicator fidei catholicae, sed defensor. Scribitis canonicum non fuisse quod jussit. Summo\nfungimini sacerdotio. Regionum praesul, custos patriae,\ngentium triumphator injunxit. Tanto in me prorupistis\n felle commoti, ut nec episcopatus vestri detuleritis\nauctori. Rogavi ut Claudius sacrilegii perpetrator\npoenitentiae servaretur. Legimus namque (Jon III 5-10), legimus quod excidium coelesti denuntiatione\npraedictum evaserunt per poenitentiam Ninivitae:\nquod Joannes praecursor Domini in Evangelio\npraedicavit (Matth III 2), ut, regno appropinquante\ncoelorum, eam populi agerent ne perirent. In Apocalypsi,\n(Cap II 5 et seq ), angelis ecclesiarum scribitur\nex praecepto Domini salvatoris, ut quae digne minus\negerant, poenitentiae satisfactione corrigerent. De iracunda\ndictione sanctitatis vestrae intelligo  quod\nlapsum non misereamini post ruinam. Sed magis velle\nvos video ne convertatur et vivat, cum Dominus dixerit:\nNolo mortem morientis, sed ut convertatur et\n vivat (Ezech XXXIII 2).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>This is what we should follow.</s>\n        <s>This is the Lord's will that we should not ignore, but hold on to:</s>\n        <s>He has placed us not for wrath, but for the care of people, to serve kindness rather than anger.</s>\n    </p>\n    <p>\n        <s>In your letter, you mention that a certain Celsus, who believed in Claudius, was taken away.</s>\n        <s>You do not know whether he is alive or dead, and you ask me to investigate this.</s>\n        <s>You are unsure if he should be searched for in this world or in the underworld.</s>\n        <s>You want me to return his belongings, which I do not know were taken away.</s>\n        <s>You order the impossible, so that you may commit impiety.</s>\n    </p>\n    <p>\n        <s>You write that I am fifty years old, mocking rather than rejoicing out of love.</s>\n        <s>You insincerely neither spare me nor show respect after breaking the bond of charity.</s>\n    </p>\n</speak>",
            "original_latin": "Hoc nos expedit sequi, hanc\nDomini voluntatem non praetermittere, sed tenere:\nquia nos posuit non ad iracundiam, sed ad hominum\ncuram, et servire pietati potius quam furori. Ponitis\nin epistola vestra quod Celsus quidam qui Claudio\ncredidit, quo abductus, et utrum vivat, an sit mortuus\nignoratis atque hujus inquisitorem me esse praecipitis;\net nescitis si in saeculo, aut si apud inferos\nsit quaerendus: et res suas a me vultis restitui quas\nsublatas fuisse non novi. Impossibilia praecipitis, ut\nimpia peragatis. Annorum numero me esse scribitis\nJubileum , irridentes potius quam pro dilectione\ngaudentes, cui vinculo caritatis irrupto insinceriter a\nvobis nec parcitur, nec defertur."
        }
    ]
}