{
    "chunks": [
        {
            "original_latin": "EPISTOLA IV. AD FALCONEM EPISCOPUM TUNGRENSEM . Arguit illum quod in Mosomagensi  Ecclesia jurisdictionem\nsibi adversus Remensis Ecclesiae jura usurparit. Domino vere sancto et in Christo beatissimo fratri,\nFalconi episcopo Remigius episcopus.",
            "cleaned_english_translation": "<speak>\nEpistle Four\n  <p>\n    <s>TO FALCO, BISHOP OF TONGEREN</s>\n    <s>He accuses him of usurping jurisdiction in the Church of Mosomagum against the rights of the Church of Reims.</s>\n  </p>\n<break time=\"500ms\"/>\n    <s>To my truly holy and most blessed brother in Christ, Bishop Falco, from Bishop Remigius.</s>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>From what I have learned and confirmed by events, it seems that you found it more important to insult me than to offer a greeting.</s>\n    <s>What a fitting beginning you gave-wounding me as a bishop before I even saw you as one!</s>\n    <s>You flew too quickly with tender wings and a lighthearted spirit, not with mature counsel.</s>\n    <s>At the very start of your episcopate, you attempted to enter a foreign jurisdiction when you should have entered your own with modesty.</s>\n  </p>\n\n  <p>\n    <s>Was it right for you to believe that the Church of Mosomagum, which the metropolitan of the city of Reims has always governed with Christ's help, could be taken over by your illicit ordinations?</s>\n    <s>I still think you do not know your own place, yet you invade others'.</s>\n    <s>With such lightness, you have consecrated priests, appointed archdeacons, and established the head of the esteemed school and the militia of readers;</s>\n    <s>I do not complain that you did not seek my counsel in these matters, but I wish you had at least consulted yourself!</s>\n  </p>\n\n  <p>\n    <s>If your holiness was ignorant of the canons, it was quite premature to transgress before learning them.</s>\n    <s>But if you knew the statutes of the churches, it is even more serious and perilous that your folly trampled on the decrees of the ancient and great bishops.</s>\n    <s>Beware, lest by presuming on others' rights, you lose what you seem to have.</s>\n    <s>Since the ordinations you performed are not valid, with what counsel will you defend the beginnings of the priestly office, if you mix the offense of rash transgression with stubbornness or impotence?</s>\n    <s>It will be a greater danger to have violated ancient sanctions than to be praised for standing against the canons you created.</s>\n  </p>\n\n  <p>\n    <s>But why should I speak of the orders of those promoted by your blessedness?</s>\n    <s>More importantly, if we examine it according to the statutes and severity of the elders, your episcopate will come into question no less than their status.</s>\n  </p>\n</speak>",
            "original_latin": " Quantum comperi, rebus gestis probavi, prius\ncurae beatitudini tuae fuit, ut mihi inferres injuriam,\nquam salutationem deferres. O conveniens principium\nquod dedisti, ut laederes episcopus ante me, quam\nepiscopum te viderem! Nimium cito pennis tenerulis\nevolasti, levitate animi, non maturitatis consilio. In ipso siquidem episcopatus exordio jus ingredi\ntentas alienum, qui adhuc tuum verecunde debueras\nintroire. Fas ergo fuit ut illicitis ordinationibus tuis\n a te credideris occupandam loci Mosomagensis  Ecclesiam,\nquam metropolitani urbis Remorum sub ope\nChristi sua semper ordinatione rexerunt? Adhuc arbitror\ntua nescis, et jam aliena pervadis. In qua igitur\ncum levitas feceris, presbyteros consecraris, archidiaconos\ninstitueris, primicerium scholae clarissimae,\nmilitiaeque lectorum; non queror quod me consilio\ninter ista non videris, utinam te vidisses! Si\nenim canones tua sanctitas ignorabat, satis praeproperum\nfuit, ut transgredereris antequam disceres. At\nvero ecclesiarum statuta si noveras, tanto gravius\ntantoque periculosius insipientia tua  priscorum\nmagnificorumque pontificum decreta calcavit. Cave qui aliena praesumis, ne quod habere videris,\namittas. Cum factae ordinationis jura non constent,\n quo potissimum consilio sacerdotalis officii tirocinia\ndefensabis, si temerariae trangressionis admissum\npertinacia vel impotentia miscueris? Majoris discriminis\nerit antiquam sanctionem fuisse violatam,\nquam laus sit loco stare contra canones quos\ncreasti. Sed quid de eorum loquar ordinibus, quos a\nbeatitudine tua licuit promoveri? Plus illud est, quod\nsi juxta majorum statuta severitatemque discutimus,\nnon minus quam status illorum, vester veniet episcopatus\nin dubium.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        The Lord says in the Gospel to Peter: \"Simon, son of John, do you love me?\" and Peter replies: \"Yes, Lord, you know that I love you\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 21:15. To which the Lord commands again and again: \"Feed my sheep.\"\n    </p>\n    <p>\n        Because I am not skilled in feeding Christ's sheep, I cannot provide them with abundant heavenly nourishment. I, who have been instructed by holy teachings, remind you to feed those entrusted to me by Christ's command, and to refrain from overstepping. Always act in a way that is worthy of you. Serve the Church, which you have been deemed worthy to oversee by divine dispensation, and as a concerned shepherd, watch over the safety of the Lord's flock.\n    </p>\n    <p>\n        If only my modest abilities could provide what I wish you to have in the name of the Lord! But because I lack these abilities, or because the services entrusted to me are the Savior's, I do not seek to be saved as a hireling.\n    </p>\n    <p>\n        In the Revelation of John (Chapters 2 and 3), he addresses his seven angels and writes to each Church. Therefore, he corrects and chastises the deeds and merits of the leaders. Since the form of pontifical action is conveyed under the title of angel, I grieve over the audacity of your presumption to change old laws as a new one, being reckless with caution, and treating earthly matters as divine.\n    </p>\n    <p>\n        Let those whom you have chosen as priests listen to us. Let your priests themselves listen to us. I trust the Creator's judgment will be pronounced not for you, but against you, by the judges. For who, with integrity, would not disapprove of someone who has broken the rule of the Church, who ought to have preserved it?\n    </p>\n    <p>\n        You command, as I hear, that the tributes of the tenants be brought to you, and you order that the revenues of the fields be delivered. It is understood that you coveted the property of the Church, not the Church itself, when as a diligent seeker, you demand what I have remitted to those to whom it rightfully belonged.\n    </p>\n    <p>\n        I do not want it to be hidden from you that the levity and priests you have appointed against the order are now removed from the order. For I considered it inappropriate to admit those whom you had no right to ordain. Alas, how much you have repelled me from the purpose of your worship, while you prefer to act wrongly than to keep fraternal bonds!\n    </p>\n</speak>",
            "original_latin": "Dominus in Evangelio dicit ad\nPetrum: Simon Joannis, diligis me? et Petrus:\nEtiam, Domine, tu scis quia amo te (Joan XXI 15). Cui bis terque a Domino sub hac responsione praecipitur:\nPasce oves meas. Ego quia oves Christi pascere,\nomnimodis imperitus, alimoniae coelestis ubertate\n non possum; qui ex sacris eruditionibus eruditus,\neas quae mihi Christo jubente traditae sunt, ut\npascas admoneo, ut invadas inhibeo. Age semper\nut te digna comitentur. Ecclesiae quam divina dispensatione\n meruisti praesidendam, deservi, et pro salute\ngregis dominici sollicitus pastor invigila. Utinam\nmediocritati meae ista suppeterent, quae in nomine\nDomini habere vos cupio! Sed quia desunt meae, vel\ncredita mihi sunt obsequia Salvatoris, salvari mercenario\nnon requiro. Joannes in Apocalysi (Cap. II,\nIII) septem quippe angelis suis comprehendit, et unicuique\nscribit Ecclesiae. Facta igitur merita quae\npraepositis: quae probata corrigenda, castigat. Cum\nergo sub vocabulo angeli tradatur actionis forma\npontificiae, doleo super tuae praesumptionis audacia,\nut jura permutes vetera novus, cauta temerarius, divina\nterrenus. Audiant nos, audiant quos elegeris\nsacerdotes. Sacerdotes tui ipsi nos audiant. Creatoris confido sententiam non pro te, sed in\n te, a judicantibus proferendam. Quis enim pro\nsensus sui probitate non improbet eum contra Ecclesiae\nregulam prorupisse, qui debuerat Ecclesiae\nregulam custodire? Mandas, ut audio, colonorum tibi\ntributa portari, et praecipis ut reditus deferantur\nagrorum. Datur intelligi quod ecclesiae rem, non\necclesiam concupisti, quando sollicitus exquisitor\nexposcis, quae ego ad quem jure veniebant, remisi\npotius quam quaesivi. Nolo te lateat, levitas atque\npresbyteros, contra ordinem quos fecisti, ab ordine\njam remotos. Perpendi enim quod a me non decebat\nadmitti, quos a te non licuerat ordinari. Heu quantum\nme a cultus tui proposito repulisti, dum mavis\nperperam agere, quam foedera fraterna servare!"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    I had hoped you would stay a cleric, since you became one through the duty of a priest. \n    <break time=\"500ms\"/>\n    But even if this concern doesn't affect you, I sincerely declare that it pains my heart just as much that you've gone astray as it does that I have been disdained.\n  </p>\n</speak>",
            "original_latin": "Optaveram namque ut clericus permansisses, quia\n factus fueras vi sacerdos. Sed si mentem tuam cura\nista non tangit, ego tamen pro sinceritate profiteor,\nquod animum non minus angit a te inexcusabiliter\nerratum, quam me fuisse contemptum."
        }
    ]
}