{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      We have received great news that you have undertaken another military campaign. It is not surprising that you are becoming like your ancestors always were.\n    </p>\n    <p>\n      First and foremost, ensure that the Lord's judgment remains with you. Your humble diligence has earned you the highest merit. As the saying goes, a man's deeds are judged by their outcome. Seek advisors who can enhance your reputation. Your kindness should be pure and honorable, and you must show respect to your priests and always seek their counsel. Working well with them will help stabilize your province.\n    </p>\n    <p>\n      Uplift your citizens, help the afflicted, support widows, and nurture orphans. Educate them so that everyone loves and respects you. Justice should come from your mouth: do not take advantage of the poor or foreigners, nor desire gifts or anything from them. Your court should be open to all, so that no one leaves saddened. Use the wealth you have inherited from your father to free captives and release them from servitude. If someone comes before you, they should not feel like a stranger.\n    </p>\n    <p>\n      Play with the young, converse with the old, if you want to reign nobly and be judged favorably.\n    </p>\n  \n</speak>",
      "original_latin": "Rumor ad nos magnus pervenit, administrationem\n vos secundam rei bellicae  suscepisse. Non est\nnovum, ut coeperis esse sicut parentes tui semper\nfuerunt. Hoc imprimis agendum, ut Domini judicium\na te non vacillet, ubi tui meriti, qui per industriam\nhumilitatis tuae ad summum culminis pervenit: quia\nquod vulgo dicitur, ex fine actus hominis probatur. Consiliarios  tibi adhibere debes, qui famam tuam\npossint ornare. Et beneficium tuum castum et honestum\nesse debet, et sacerdotibus tuis honorem debebis\ndeferre, et ad eorum consilia semper recurrere. Quod si tibi bene cum illis convenerit, provincia\ntua melius potest constare. Cives tuos erige, afflictos\nreleva, viduas fove, orphanos nutri, si potius\nest quam erudies, ut omnes te ament et timeant. Justitia\nex ore vestro procedat: nihil sit sperandum de\n pauperibus vel peregrinis, ne magis dona aut aliquid\naccipere velis. Praetorium tuum omnibus pateat, ut\nnullus exinde tristis abscedat. Paternas quascunque\nopes possides, captivos exinde liberabis et a jugo\nservitutis absolves. Si quis in conspectu vestro venerit,\nperegrinum se esse non sentiat. Cum juvenibus\njocare , cum senibus tracta, si vis regnare nobilis\njudicari .",
      "voice": "Matthew"
    }
  ]
}