{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nHISTORICAL EULOGY of SAINT ADON<break time=\"1s\"/>\n</speak>",
      "original_latin": "SANCTI ADONIS ELOGIUM HISTORICUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>\n<s>Many scholars know Adon, Archbishop of Vienne, not just for his rank but also for his writings.</s> \n<s>However, as far as I know, no one has yet explained who he was or what kind of person he was before becoming a bishop.</s> \n<s>Some may be surprised that I include him in the Benedictine family, since Trithemius, Wion, Menard, Bucelin, and others did not list him in our records. But they will stop being surprised when I explain my reasoning.</s>\n</p>\n\n<p>\n<s>I found a summary of Adon's life in the Breviary of the Collegiate Church of Romans in the Dauphine region, where Adon's memory is celebrated.</s> \n<s>This Breviary, published in sixteen twelve, recounts the acts of the saints word for word from the works of ancient authors who wrote about them.</s> \n<s>This includes Adon, whose feast day is noted in the Breviary as December sixteenth: \"Saint Adon, bishop and confessor.\"</s> \n<s>It says to use the common readings except for the Legend; and below: \"The Life of Saint Adon, Archbishop of Vienne, begins.\"</s> \n<s>These words suggest that the summary of his life, which I will soon present from the Breviary, was excerpted from the writings of an ancient author who recorded Saint Adon's deeds long ago.</s>\n</p>\n\n<p>\n<s>Additionally, the Church of Vienne, in its Breviary published one hundred and twenty years ago, uses almost the same words as the Romans Breviary up to Adon's election as Archbishop.</s> \n<s>From that point, it provides a different account of the deeds performed by Adon after he became a bishop.</s> \n<s>This Vienne Breviary, a copy of which was kindly sent to us by the very courteous Dr. Peter Louvet, a physician and historian of Dombes, offers a different narrative.</s> \n<s>It is useful to present here the readings from both Breviaries for comparison.</s>\n</p>\n<break time=\"500ms\"/>\n</speak>",
      "original_latin": "1. ADONEM, Viennensem archiepiscopum, non magis\ndignitate quam scriptis clarum satis norunt eruditi\nomnes. At quis qualisve ante pontificatum fuerit,\nnemo, quod sciam, hactenus explicavit. Mirabuntur\nforsan nonnulli quod Benedictinae familiae eum annumerem,\ncum Trithemius, Wion, Menardus, Bucelinus\net alii, eum Fastis nostris non inscripserint; sed\nmirari desinent cum facti mei rationem exposuero. 2. Adonis Vitae compendium inveni in Breviario\ncollegiatae Ecclesiae Romanensis apud Allobroges, in\nqua celebris est Adonis memoria: quo in Breviario,\ntypis vulgato anno 1612, sanctorum acta, non recentiorum,\nsed veterum auctorum qui ea scripsere,\ntotidem verbis referuntur: id quod factum etiam in\nAdone, cujus festus dies ita notatur in dicto Breviario\nXVII Kalendas Januarii: Sancti Adonis episcopi et\nconfessoris. Omnia dices de communi praeter Legendam;\net infra: Incipit Vita sancti Adonis archiepiscopi\nViennensis. Quae verba satis innuunt ejus Vitae\n compendium, quale mox ex ipso Breviario exhibebo,\na vetusto auctore qui sancti Adonis res gestas litteris\nantiquitus mandavit, de verbo excerptum fuisse. 3. Accedit quod Ecclesia Viennensis in suo Breviario,\nquod ante centum viginti annos typis editum\nest, iisdem fere verbis utitur ac Romanensis, usque\nad electionem Adonis in archiepiscopum. Aliam enim\nab eo loco narrationem de rebus ab Adone jam pontifice\ngestis exhibet Viennense Breviarium, cujus\ncopiam nobis submisit humanissimus vir Petrus Louvetus\ndoctor medicus et historiographus Dombensis. Utriusque Breviarii lectiones novem juvat hic vicissim\nrepraesentare.",
      "voice": "Matthew"
    }
  ]
}