{
    "chunks": [
        {
            "original_latin": "FLORIANI ROMANI MONASTERII ABBATIS EPISTOLA AD SANCTUM NICETIUM ",
            "cleaned_english_translation": "<speak>\n    <p>\n  <s>\n    Letter from Florian, Abbot of the Roman Monastery, to Saint Nicetius.\n  </s>\n</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n<p>\n  <s>\n    To his lord Nicetius, Pope, Florian from the Roman monastery.\n  </s>\n  <s>\n    Blessed be the Holy Trinity, our God, who, through your pontifical merits, placed you at the highest rank, ensuring that blessedness comes before dignity.\n  </s>\n</p>\n<p>\n  <s>\n    This is rightly so: since early childhood, you have served in the Lord's camps, learning to wield spiritual weapons to defeat evil, living up to your victorious name.\n  </s>\n  <s>\n    You have been educated in monastic life under God's guidance, allowing you to navigate the world without being swayed by its temptations, and rightly singing the triumphal hymn with Moses: Let us sing to the Lord, for he has gloriously triumphed; horse and rider he has thrown into the sea.\n  </s>\n</p>\n<p>\n  <s>\n    Like the inseparable companion of Elijah, you have always pursued higher things through humility, witnessing the Lord Savior glorified with the apostles on the mountain.\n  </s>\n</p>\n<p>\n  <s>\n    Therefore, supported by the prerogatives of your great sanctity, I beg you to pray for me, as you have obtained favor with God.\n  </s>\n  <s>\n    God, who knows the future and prepares us for what is to come, has provided the comfort of living saints as a good Lord.\n  </s>\n</p>\n<p>\n  <s>\n    See how many helpers you have when you begin to beseech for me the lord Ennodius of holy memory, bishop of the Church of Pavia, who elevated his noble bloodline to glory through humility, becoming a senator in the heavenly senate. His incomparable eloquence in teaching is recognized not only in the West but also admired in the East.\n  </s>\n  <s>\n    He, who opposed Nestorius and extinguished Eutyches with apostolic authority, taught my glorious and inviolable lady Mary, Christ-bearer and God-bearer.\n  </s>\n</p>\n<p>\n  <s>\n    He is therefore my father through baptism, whom I believe intercedes with the eternal Father through the Son for me.\n  </s>\n</p>\n</speak>",
            "original_latin": " Domino suo Nicetio papae, Florianus ex monasterio\nRomano . Benedicitur una Trinitas, Deus noster, qui vos\npontificalibus meritis pontificali locavit in vertice, ut\nnon beatitatem dignitas, sed beatitudo praecederet\ndignitatem. Nec immerito: cum ab ineunte pueritia\ndominicis militaveris in castris, ut illuc tutius et\nvalidius diseretis, quibus jaculis intelligibilis ille\nprosternitur Amalech, scilicet quando et ipse victor\nes nomine. Sic enim estis Deo praesule in statutis\ncoenobialibus eruditi, ut per mare saeculi sine saecularibus\nfluctibus inoffenso vestigio transiretis, et\ntriumphalem hymnum cum Moyse merito concinentes:\nCantemus Domino, gloriose enim honorificatus\nest; equum et ascensorem projecit in mare. Sic individuus\n comes Eliae, ut nequaquam deserens altiora,\nquo humilitate conscenderas, unde cum apostolis in\nmontem glorificatum aspiceres Dominum Salvatorem. Quia igitur tantae sanctimoniae vestrae praerogativae\nsuffultat, quaeso ut pro me, qui impetrastis,\noretis. Quoniam Deus praescius futurorum, qui fecit\nquae ventura sunt, sciens me sanctorum solatio\nindigere vivorum, ut bonus Dominus praeparavit\nauxilia. Vide ergo quantis adjutoribus uteris, cum pro me\ncoeperis obsecrare sanctae memoriae dominum Ennodium\npontificem Ticinensis Ecclesiae, qui generosi\nsanguinis nobilitatem humilitate praevexit ad gloriam,\nut in coelestis patriae senatu fieret et ibi senator,\ncujus incomparabilem doctrinae facundiam non\n solum testatur Occidens, sed et Oriens instructa miratur. Nestorii fulmen, Eutychis exstinctor, gloriosam\ndominam meam inviolabilemque Mariam Christotocon\net Theotocon, apostolica auctoritate perdocuit. Ipse ergo meus est pater ex lavacro, quem\ncredo apud aeternum Patrem per Filium intervenire\n pro filio.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Also, to your crown of blessed memory, Lord Caesarius of Arles, bishop, who lived piously among the barbarians, peacefully amid wars, father of orphans, pastor of the needy, who lost nothing by giving away great wealth, demonstrating the rule of Catholic discipline in words and deeds.\n    </p>\n    <p>\n        He himself taught me the Latin alphabet, and I trust he will intercede for this servant and disciple of his.\n    </p>\n    <p>\n        I add a third, unequal in dignity but equal in merits, of blessed memory, my abbot Theodatus, and archimandrite, enemy of this world, to whom the world was crucified, a temple truly worthy of the Trinity, full of Christian reverence, most gentle from serene goodness, disciplined by fasting, strengthened by prayers, purest in purity, who explained the Holy Scriptures to me and received the tender blossoms of my youth; who for his son and disciple, and his successor, although unworthy, I do not doubt that praise will obtain favor.\n    </p>\n    <p>\n        Therefore, my Lord, the prayers of such just men conquer the sins of sinners. Since your conduct is in heaven, as the Apostle says: \"Your conduct is in heaven,\" pray with them, and ask my most holy confessor Ambrose to protect me as a special servant, to nurture me as his own citizen, to rescue me as a familiar pupil: for what he prays to the Lord Jesus, he will obtain.\n    </p>\n    <p>\n        Therefore, humbly presenting the duty of greeting, I beg you always to pray for the most blessed man, my Lord Datius, bishop, your brother. It is right that for him, whom the monastic community has consecrated as successor, you should not cease to intercede as the distinguished successor of the blessed confessors. And if you deem it worthy, we supplicate that you include our smallness in your well-being, as we ask, successor.\n    </p>\n</speak>",
            "original_latin": "Sed et coronae vestrae socium beatae memoriae\ndominum Caesarium Arelatensem episcopum,\nqui vixit inter barbaros pius, inter bella pacatus,\npater orphanorum, pastor egentium, qui tanti census\neffusione nil perdidit, catholice regulam disciplinae\ndictis factisque demonstrans. Ipse igitur mihi\nLatinis elementis imposuit alphabetum, sed et hunc\npro famulo discipuloque suo impetrare confido. Addo\ntertium, imparem quidem dignitate, sed meritis coaequalem\nsanctae memoriae Theodatum abbatem meum,\net archimandritam, saeculi hujus inimicum, cui crucifixus\nest mundus, templum vere dignissimum Trinitatis,\nplenum reverentiae Christianitatis, ex placida\nbonitate mitissimum, jejuniis castigatum, orationibus\nrefectum, puritate mundissimum, qui mihi sacras\n exposuit Scripturas, et flores tenerae lanuginis\nipse suscepit; qui pro filio et discipulo, successoreque\nsuo, licet indigno, non ambigo quod laus  exoret. Vincunt ergo, Domine mi, tanti justi\norationem peccatorum. Igitur quia conversatio vestra\nin coelis est, sicut dicit Apostolus: Vestra autem\nconversatio in coelis est, orate cum his, et rogate illum\nmeum sacratissimum confessorem Ambrosium,\nquatenus me ut peculiarem famulum tueatur, ut\nproprium civem foveat, ut familiarem alumnum\neruat: qui apud Dominum Jesum quod oraverit exorabit. Quocirca salutationis obsequium famulanter\ninsinuans, precor ut pro beatissimo viro, domino\nmeo Datio episcopo fratre vestro, semper oretis. Aequum est enim ut pro eo, quem monasterii septa\n sacrarunt successorem, etiam confessorum successor\negregius beatorum, exorare non desinas. Et hoc\nsi dignum ducitis, supplicamus ut Beatitudinis vestrae\nsospitati parvitatem nostram faciatis, sicut petimus,\nsuccessorem .",
            "voice": "Matthew"
        }
    ]
}