{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   Book Against the Superstition of Those Who Believe that Adoration Should Be Given to Pictures and Images of Saints. <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "LIBER CONTRA EORUM SUPERSTITIONEM QUI PICTURIS ET IMAGINIBUS SANCTORUM ADORATIONIS OBSEQUIUM DEFERENDUM PUTANT ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The first commandment of the Decalogue is spoken by God:</s>\n    <s>\"I am the Lord your God, who brought you out of the land of Egypt, out of the house of slavery. You shall have no other gods before me. You shall not make for yourself a carved image, or any likeness of anything that is in heaven above, or that is on the earth beneath, or that is in the waters under the earth. You shall not bow down to them or serve them.\"</s>\n  </p>\n  <p>\n    <s>To these words, blessed Augustine briefly adds, saying (Homily on Exodus, Chapter 1): \"In the first commandment, any likeness of God made by human hands is prohibited; not because God does not have an image, but because no image of Him should be worshipped, except that which is Him and none other, and not even that instead of Him, but with Him.\"</s>\n  </p>\n  <p>\n    <s>In saying this, blessed Augustine teaches us briefly how we should understand the other commandments of this kind. For when it is distinctly said that no likeness should be made of anything in heaven, or on earth, it is not only understood to mean the likenesses of foreign gods, but also of heavenly creatures, or those that human senses could imagine in honor of the Creator.</s>\n  </p>\n  <p>\n    <s>For this reason, Moses also speaks clearly to the people, saying: \"The Lord spoke to you out of the midst of the fire. You heard the sound of words, but saw no form; there was only a voice.\"</s>\n  </p>\n  <p>\n    <s>And a little later: \"Therefore, watch yourselves very carefully. Since you saw no form on the day that the Lord spoke to you at Horeb out of the midst of the fire, beware lest you act corruptly by making a carved image for yourselves, in the form of any figure, the likeness of male or female, the likeness of any animal that is on the earth, the likeness of any winged bird that flies in the sky, the likeness of anything that creeps on the ground, the likeness of any fish that is in the waters under the earth. And beware lest you lift up your eyes to heaven, and when you see the sun and the moon and the stars, all the host of heaven, you be drawn away and bow down to them and serve them.\"</s>\n  </p>\n</speak>",
      "original_latin": " Primum praeceptum decalogi est dicente Deo:\nEgo Dominus Deus tuus, qui eduxi te de terra Aegypti,\nde domo servitutis. Non habebis deos alienos in\nconspectu meo. Non facies tibi sculptile, nec similitudinem\nomnium quae in coelo sunt desuper, et quae versantur\nin aquis sub terra. Non adorabis ea, et non coles. Ad quae verba beatus Augustinus brevissime subjungit,\ndicens (Homil in Exod cap I): In primo praecepto\nprohibetur aliqua in figmentis hominum Dei\nsimilitudo; non quia non habet imaginem Deus, sed\nquia nulla ejus imago coli debet, nisi illa quae et\nhoc est quod ipse, nec ipsa pro illo, sed cum illo. Haec dicens beatus Augustinus docet nos breviter\nqualiter et caetera hujusmodi praecepta intelligere\ndebeamus. Nam cum distincte dicatur non faciendam\n similitudinem omnium quae in coelo sunt, aut quae in\nterra, non de solis similitudinibus alienorum deorum\nintelligitur dictum, sed et de coelestibus creaturis,\naut quae in honore creatoris humanus sensus potuit\nexcogitare. Propter quod et aperte Moyses loquitur\nad populum, dicens: Locutus est Dominus ad vos\nde medio ignis. Vocem verborum ejus audistis, et formam\npenitus non vidistis. Et post pauca: Custodite\nigitur sollicite animas vestras. Non vidistis aliquam\nsimilitudinem in die qua locutus est Dominus vobis in\nHoreb de medio ignis; ne forte decepti faciatis vobis\nsculptam similitudinem, aut imaginem masculi vel feminae,\n similitudinem omnium jumentorum quae sunt\nsuper terram, vel avium sub coele volantium, atque\nreptilium quae moventur in terra, sive piscium qui sub\nterra morantur in aquis; ne forte oculis elevatis ad\ncoelum, videas solem et omnia astra coeli, et errore\ndeceptus adores ea et colas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    In these words, it's especially important to note that if the works of God's hands are not to be worshipped and honored, then how much more should the works of human hands not be worshipped and honored, even in honor of those whose likenesses they are said to represent.\n  </p>\n  <p>\n    From the book of Saint Augustine on the City of God, Book 10, Chapter 1, on the ways worship is described: We must see and discuss, as much as God allows, how those who are immortal and blessed in the heavenly seats, having been established as dominions, principalities, and powers—whom these people call gods, and sometimes name as good demons or angels with us—should be believed to desire us to maintain religion and piety.\n  </p>\n  <p>\n    That is, to speak more clearly, whether it pleases them that we perform sacred rites and sacrifices either to themselves or only to their God, who is also ours, or that we consecrate some of our possessions or ourselves with religious rites. For this is the worship due to divinity, or, to say it more explicitly, deity. Because I couldn't find a sufficient Latin word to signify this in one word, I use the Greek term where necessary to indicate what I mean.\n  </p>\n  <p>\n    Indeed, our translators have rendered the Greek term \"latria,\" wherever it appears in the Holy Scriptures, as \"service.\" But the service that is due to humans, according to which the Apostle commands servants to be subject to their masters, is usually called by another Greek name. Latria, however, according to the usage of those who composed the divine scriptures for us, is always or almost always used to refer to the service that pertains to worshipping God.\n  </p>\n  <p>\n    Therefore, if only this kind of worship is mentioned, it does not seem to be owed solely to God. For we are also said to honor men whom we frequent with respectful remembrance or presence. Not only those things to which we subject ourselves with religious humility, but also some things that are subject to us are said to be honored.\n  </p>\n  <p>\n    For from this word come the terms \"farmer\" (<phoneme alphabet=\"ipa\" ph=\"æ.grɪˈkəʊ.lə\">agricola</phoneme>), \"tenant\" (<phoneme alphabet=\"ipa\" ph=\"kəˈloʊ.nəs\">colonus</phoneme>), and \"inhabitant\" (<phoneme alphabet=\"ipa\" ph=\"ɪnˈkoʊ.lə\">incola</phoneme>).\n  </p>\n</speak>",
      "original_latin": "In quibus verbis summopere\nnotandum est, quia si opera manuum Dei non\nsunt adoranda et colenda, nec in honore Dei quanto\nmagis opera manuum hominum non sunt adoranda\net colenda, nec in honore eorum quorum similitudines\nesse dicuntur. II. Ex libro sancti Augustini de Civitate Dei X (cap 1) quibus modis cultus dicatur: Videndum ac disserendum\nest, quantum Deus donat, immortales\nac beati in coelestibus sedibus, dominationibus, principatibus,\n potestatibus constituti, quos isti deos, et\nex quibus quosdam vel bonos daemones, vel nobiscum\nangelos nominant, quomodo credendi sint velle\na nobis religionem pietatemque servari; hoc est, ut\napertius dicam, utrum etiam sibi, an tantum Deo\nsuo, qui etiam noster est, placeat eis ut sacra faciamus\net sacrificemus, vel aliqua nostra, seu nos ipsos\nreligionis ritibus consecremus. Hic est enim divinitati,\nvel, si expressius dicendum est, deitati debitus\ncultus; propter quem uno verbo significandum, quoniam\nmihi satis idoneum non occurrit Latinum, Graeco\nubi necesse est insinuo quid velim dicere. Latriam\n quippe nostri, ubicunque sacrarum Scripturarum\npositum est, interpretati sunt servitutem. Sed ea\nservitus, quae debetur hominibus, secundum quam\npraecipit Apostolus servos dominis suis subditos esse\ndebere, alio nomine Graece nuncupari solet. Latria\nvero secundum consuetudinem qua locuti sunt qui\nnobis divina eloquia condiderunt, aut semper aut\ntam frequenter ut pene semper, ea dicitur servitus,\nquae pertinet ad colendum Deum. Proinde si tantummodo\ncultus ipse dicatur, non soli Deo deberi\nvidetur. Dicimur enim etiam colere homines, quos\nhonorifica vel recordatione vel praesentia frequentamus. Nec solum ea quibus nos religiosa humilitate\nsubjicimus, sed quaedam etiam quae subjecta sunt\nnobis perhibentur coli. Nam ex hoc verbo et agricolae\n et coloni et incolae vocantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    They call the gods \"heaven-dwellers\" simply because they inhabit the heavens, not because they worship them, but because they reside there, like settlers of the heavens. Not like settlers who work the land under landowners, but as Virgil says in the Aeneid, Book One, line sixteen:\n    <p>\n        <s>\n            \"An ancient city was there, the settlers from Tyre held it.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            He called them settlers because they lived there, not because they farmed. Therefore, cities founded by people from larger cities, like swarms of people, are called colonies. This shows that worship should be given only to God in a specific sense. However, because the term \"worship\" is used for other things as well, it's impossible to signify the worship due to God with one Latin word.\n        </s>\n    </p>\n    <p>\n        <s>\n            The word \"religion,\" although it seems to distinctly signify the worship of God (hence our people interpreted it as what is called θρησκεία in Greek), is also used in common Latin for human relationships, affinities, and various obligations. This creates ambiguity when discussing the worship of divinity.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, we cannot confidently say that religion is solely the worship of God because the word also refers to human relationships. Moreover, \"piety\" is usually understood as the worship of God, which the Greeks call εὐσέβειαν. However, it is also used to describe dutiful behavior towards parents and acts of mercy.\n        </s>\n    </p>\n    <p>\n        <s>\n            This likely happened because God especially commands these actions and testifies that they please Him, either as sacrifices or even more than sacrifices. Because of this linguistic custom, God Himself is called pious: which the Greeks never use in their speech, although they use εὐσέβειαν for mercy among their common people.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et ipsos deos non\nob aliud appellant coelicolas, nisi quod coelum colant;\nnon utique venerando, sed inhabitando, tanquam\ncoeli quosdam colonos; non sicut appellantur coloni,\nqui conditionem debent genitali solo propter agriculturam\nsub dominio possessorum, sed, sicut ait\nquidam Latini eloquii magnus auctor (Virg. Aen. I,\n16):\nUrbs antiqua fuit, Tyrii tenuere coloni.Ab incolendo colonos vocavit, non ab agricultura. Hinc et civitates a majoribus civitatibus velut populorum\nexaminibus conditae, coloniae nuncupantur. At per hoc cultum quidem non deberi nisi Deo, propria\nquadam notione verbi hujus omnino verissimum\nest. Sed quia et aliarum rerum dicitur cultus, ideo\n Latine uno verbo significari cultus Deo debitus non\npotest. Nam et ipsa religio, quamvis distinctius non\nquemlibet, sed Dei cultum significare videatur (unde\nisto nomine interpretati sunt nostri eam quae Graece\nθρησκεία dicitur), tamen quia Latina loquendi consuetudine\nnon solum imperitorum, verum etiam\ndoctissimorum et cognationibus humanis, atque affinitatibus,\net quibusque necessitudinibus dicitur exhibenda\nreligio, non eo vocabulo vitatur ambiguum,\ncum de cultu deitatis vertitur quaestio, ut fidenter\ndicere valeamus religionem non esse nisi cultum\nDei: quoniam videtur hoc verbum a significanda\nobservantia propinquitatis humanae insolenter auferri. Pietas quoque proprie Dei cultus intelligi solet,\nquam Graeci εὐσέβειαν vocant. Haec tamen et erga\n parentes officiose haberi dicitur. More autem vulgi\nhoc nomen etiam in operibus misericordiae frequentatur. Quod ideo arbitror evenisse, quia haec fieri\npraecipue mandat Deus, eaque sibi vel pro sacrificiis\nvel prae sacrificiis placere testatur. Ex qua loquendi\nconsuetudine factum est, ut et Deus ipse dicatur\npius: quem sane Graeci nullo suo sermonis usu\nεὐσεβεῖν vocant, quamvis εὐσέβειαν pro misericordia\nillorum etiam vulgus usurpet."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>Therefore, in certain places of Scripture, to make the distinction clearer, they preferred to say <phoneme ph=\"theh-oh-seh-vi-an\">θεοσέβειαν</phoneme>, which means \"worship of God,\" rather than <phoneme ph=\"ev-seh-vi-an\">εὐσέβειαν</phoneme>, which means \"reverence from good worship.\" However, we cannot express either of these words in a single term.</p>\n    \n    <p>So, what the Greeks call <phoneme ph=\"la-tre-i-a\">λατρεία</phoneme>, which is translated into Latin as \"service,\" specifically refers to the kind by which we worship God; or what they call <phoneme ph=\"thri-skei-a\">θρησκεία</phoneme>, which in Latin is called \"religion,\" specifically refers to the kind we have towards God. The term <phoneme ph=\"theh-oh-seh-vi-an\">θεοσέβειαν</phoneme>, which we can only describe as \"worship of God,\" signifies that this worship is due only to the true God, who makes his worshippers divine.</p>\n    \n    <p>Therefore, anyone who is immortal and blessed in the heavenly dwellings, if they do not love us and do not wish us to be blessed, should not be worshipped. But if they love us and wish us to be blessed, they surely wish it from the same source as themselves.</p>\n    \n    <p>In the same book, a little later (Chapter 4): We owe this service, which in Greek is called <phoneme ph=\"la-tre-i-a\">λατρεία</phoneme>, whether in any sacraments or in ourselves. Indeed, we are all collectively and each individually his temple, because he is pleased to inhabit both the harmony of all and each individual. He is not greater in all than in each one, for he is neither stretched out by mass nor diminished by division.</p>\n    \n    <p>When we are lifted up to him, our heart is his altar. We please him with his only-begotten Son as the priest. We offer him bloodless sacrifices when we strive for his truth, even to the shedding of blood. We burn the sweetest incense to him when we burn with holy love in his sight.</p>\n    \n    <p>We vow and return his gifts in us and ourselves to him. We dedicate sacred memory to him in the celebrations of his benefits and on appointed days, lest ungrateful forgetfulness creep in over time. We sacrifice the offering of humility and praise to him on the altar of our heart with the fire of fervent charity.</p>\n    \n    <p>To see him as he can be seen, and to cling to him, we cleanse ourselves from every stain of sin and evil desires, and we consecrate ourselves in his name. For he is the source of our happiness, and he is the end of all our desires.</p>\n</speak>",
      "original_latin": "Unde in quibusdam\nScripturarum locis, ut distinctio certior appareret,\nnon εὐσέβειαν, quod ex bono cultu, sed θεοσέβειαν, quod\nex Dei cultu compositum resonat, dicere maluerunt. Utrumlibet autem horum nos uno verbo enuntiare\nnon possumus. Quae itaque λατρεία Graece nuncupatur,\n et Latine interpretatur servitus, sed ea qua\ncolimus Deum: vel quae θρησκεία Graece, Latine\nautem religio dicitur, sed ea quae nobis est erga\nDeum; vel quam illi θεοσέβειαν, nos vero non uno\nverbo exprimere, sed Dei cultum possumus appellare:\nhanc ei tantum Deo deberi dicimus qui verus\nest Deus, facitque suos cultores deos. Quicunque igitur\nsunt in coelestibus habitationibus immortales\net beati, si nos non amant, nec beatos esse nos volunt,\ncolendi utique non sunt; si autem amant et\nbeatos esse volunt, profecto inde volunt, unde et ipsi\nsunt. In eodem libro post pauca (Cap 4): Huic nos\nservitutem, quae latria Graece dicitur, sive in quibusque\nsacramentis, sive in nobis ipsis debemus. Hujus\n enim templum simul omnes, et singuli templa sumus:\nquia et omnium concordiam, et singulos inhabitare\ndignatur; non in omnibus, quam in singulis major:\nquoniam nec mole distenditur, nec partitione minuitur. Cum ad illum sursum est, ejus est altare cor\nnostrum; ejus unigenito eum sacerdote placamus;\nei cruentas victimas caedimus, quando usque ad sanguinem\npro ejus veritate certamus; eum suavissimo\nadolemus incensu, cum in ejus conspectu pio sanctoque\namore flagramus. Ei dona ejus in nobis, nosque\nipsos vovemus et reddimus; ei beneficiorum ejus solemnitatibus\nfestis et diebus statutis dicamus sacram\nusque memoriam, ne volumine temporum ingrata\nsubrepat oblivio; ei sacrificamus hostiam humilitatis\net laudis in ara cordis igne fervidae charitatis. Ad\n hunc videndum, sicut videri poterit, eique cohaerendum,\nab omni peccatorum et cupiditatum malarum\nlabe mundamur, et ejus nomine consecramur. Ipse\nenim fons nostrae beatitudinis, ipse omnis appetitionis\nest finis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  Choosing him again, or rather re-choosing, since we had lost him through neglect; by re-choosing him, which is where the term \"religion\" is derived, we strive towards him with love, so that by reaching him, we may find rest. Hence, we are blessed because we are made perfect by that end.\n  <break time=\"1s\"/>\n  <p>\n    <s>\n      No other mediator should be sought between God and humans except the one who is both God and human. From Book Nine of Saint Augustine's work (Chapter Fifteen):\n    </s>\n    <s>\n      The blessed multitude becomes blessed by participating in one God.\n    </s>\n    <s>\n      By lacking this participation, the miserable multitude of evil angels, which opposes itself as an obstacle rather than aiding beatitude, obstructs the way to reach that blessed state.\n    </s>\n    <s>\n      To lead us there, we needed not many mediators, but one. This one, by whose participation we are blessed, is the Word of God, not made, but through which all things were made.\n    </s>\n    <s>\n      However, he is not a mediator because he is the Word; for the immortal and most blessed Word is far from mortal misery. He is a mediator by being human, showing that to reach that blessed and beatific good, it is not necessary to seek other mediators. The blessed and peaceful God, having become a participant in our humanity, provided a way to participate in his divinity.\n    </s>\n    <s>\n      He does not lead us from mortality and misery to immortal and blessed angels so that by their participation we too might become immortal and blessed, but to that Trinity, by whose participation the angels are also blessed.\n    </s>\n    <s>\n      Therefore, when he wished to be a mediator in the form of a servant, he became lower than the angels; in the form of God, he remained above the angels: the same one is the way of life below, who is life above.\n    </s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>\n      From Book Ten of the same work, where blessed Augustine most clearly teaches through the example of the Lord Jesus Christ that no creature should be sacrificed to, teaching thus (Chapters...\n    </s>\n  </p>\n</speak>",
      "original_latin": "Hunc eligentes vel potius religentes,\namiseramus enim negligentes; hunc ergo religentes,\nunde et religio dicta perhibetur, ad eum dilectione\ntendimus, ut perveniendo quiescamus; ideo beati,\nquia illo fine perfecti. III. Quod inter Deum et homines nullus sit alius\nmediator quaerendus, nisi ille qui Deus et homo est,\nex lib. IX sancti Augustini in opere superius memorato\n(Cap 15): Multitudo quae beata est, unius\nDei participatione fit beata. Cujus participationis\nprivatione misera multitudo malorum angelorum,\n quae se opponit potius ad impedimentum quam interponit\nad beatitudinis adjutorium, etiam ipsa multitudine\nobstrepit quodammodo, ne possit ad illud\nunum beatificum perveniri, ad quod ut perduceremur,\nnon multis, sed uno mediatore opus erat, et\nhoc eo ipso cujus participatione simus beati, hoc est,\nVerbo Dei, non facto, sed per quod facta sunt omnia. Nec tamen ob hoc mediator est, quia Verbum;\n(maxime quippe immortale et maxime beatum Verbum\nlonge est a mortalibus miseris), sed mediator\nper quod homo, eo ipso utique ostendens ad illud\nnon solum beatum, verum etiam beatificum bonum\nnon oportere quaeri alios mediatores per quos arbitremur\nnobis perventionis gradus esse moliendos\n quia beatus et pacificus Deus, factus particeps humanitatis\nnostrae, compendium praebuit participandae\ndivinitatis suae. Neque enim nos a mortalitate et\nmiseria liberans, ad angelos immortales beatosque\nita perducit ut eorum participatione etiam nos immortales\net beati simus, sed ad illam Trinitatem,\ncujus et angeli participatione beati sunt. Ideo quando\nin forma servi, ut mediator esset, infra angelos esse\nvoluit, in forma Dei super angelos mansit: idem\nin inferioribus via vitae, qui in superioribus\nvita. IV. Ex libro X ejusdem operis, ubi evidentissime\nexemplo Domini Jesu Christi docet beatus Augustinus\nnulli creaturae sacrificandum, ita docens (Capp."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Some believe that visible sacrifices are appropriate for other gods, while invisible and greater sacrifices are suited for the highest true God, as He is invisible. They think better sacrifices are meant for a better and greater deity, such as the duties of a pure mind and good will. These people are unaware that these are merely signs, just like spoken words are signs of things.\n    </s>\n    <s>\n      So, just as when we pray and praise, we direct meaningful words to Him, offering the things themselves in our hearts which we signify; similarly, when we sacrifice, we should understand that a visible sacrifice should be offered only to Him, to whom we ourselves should be an invisible sacrifice in our hearts.\n    </s>\n    <s>\n      Then the angels and higher powers, who are stronger in goodness and piety, favor us, rejoice with us, and help us with their strength to this very end.\n    </s>\n    <s>\n      But if we wish to offer these to them, they do not accept them willingly; and when they are sent to humans so that their presence is felt, they openly forbid it.\n    </s>\n    <s>\n      There are examples of this in the holy scriptures.\n    </s>\n  </p>\n  <p>\n    <s>\n      Some thought that honor should be given to angels, either by worshiping or sacrificing, which is due to God; and they were admonished by them and instructed to offer this to Him alone, to whom they knew it was right to do so.\n    </s>\n    <s>\n      Holy men of God also imitated the holy angels.\n    </s>\n    <s>\n      For instance, Paul and Barnabas in Lystra, after performing a miracle of healing, were thought to be gods, and the Lycaonians wanted to offer sacrifices to them; but they humbly rejected this and proclaimed to them the God in whom they should believe.\n    </s>\n  </p>\n  <p>\n    <s>\n      The deceitful ones arrogantly demand this for themselves only because they know it is due to the true God.\n    </s>\n    <s>\n      They do not really delight in the smoke of carcasses, as Porphyry and some others think, but in divine honors.\n    </s>\n    <s>\n      They have plenty of smoke from all around, and if they wanted more, they could provide it for themselves.\n    </s>\n    <s>\n      Therefore, the spirits who arrogate divinity for themselves do not delight in the smoke of any body, but in the mind of the supplicant, whom they deceive and dominate, blocking the way to the true God, so that man does not become His sacrifice, while sacrifices are made to anyone other than Him.\n    </s>\n  </p>\n</speak>",
      "original_latin": "19, 20): Qui autem putant haec visibilia sacrificia\n diis aliis congruere, summo vero Deo tanquam invisibili\ninvisibilia et majora majori, meliorique meliora,\nqualia sunt purae mentis et bonae voluntatis officia, profecto\nnesciunt haec ita signa esse illorum, sicut verba\nsonantia signa sunt rerum. Quocirca sicut orantes\natque laudantes ad eum dirigimus significantes\nvoces, cui res ipsas in corde quas significamus offerimus;\nita sacrificantes non alteri visibile sacrificium\nofferendum esse noverimus quam illi, cujus in cordibus\nnostris invisibile sacrificium nos ipsi esse debemus. Tunc nobis favent, nobisque congaudent,\natque ad hoc ipsum nos pro suis viribus adjuvant\nangeli quique virtutesque superiores, et ipsa bonitate\nac pietate potentiores. Si autem illis haec exhibere\nvoluerimus, non libenter accipiunt; et cum ad homines\n ita mittuntur ut eorum praesentia sentiatur,\napertissime vetant. Sunt de his exempla in litteris\nsanctis. Putaverunt quidam deferendum angelis honorem,\nvel adorando, vel sacrificando, qui debetur\nDeo; et eorum sunt admonitione prohibiti, jussique\nsunt hoc ei deferre, cui uni fas esse noverunt. Imitati sunt angelos sanctos etiam sancti homines\nDei. Nam Paulus et Barnabas in Lycaonia facto\nquodam miraculo sanitatis, putati sunt Dii, eisque\nLycaonii victimas immolare voluerunt: quod a se\nhumili pietate removentes, eis in quem crederent\nannuntiaverunt Deum. Nec ob aliud fallaces illi superbe\nsibi hoc exigunt, nisi quia vero Deo deberi\nsciunt. Non enim revera (ut ait Porphyrius, et nonnulli\nputant) cadaverinis nidoribus, sed divinis honoribus\n gaudent. Copiam vero nidorum magnam habent\nundique, et si amplius vellent, ipsi sibi poterant\nexhibere. Qui ergo divinitatem sibi arrogant spiritus,\nnon cujuslibet corporis fumo, sed supplicantis\nanimo delectantur, cui decepto subjectoque dominentur,\nintercludentes iter ad Deum verum, ne sit\nhomo illius sacrificium, dum sacrificatur cuipiam\npraeter illum."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        The true mediator, taking on the form of a servant, became the bridge between God and men, in the person of Christ Jesus. In the form of God, he receives the sacrifice alongside the Father, as they are one God. However, in the form of a servant, he chose to be the sacrifice rather than receiving it, so that no one would think a sacrifice should be offered to any creature.\n    </p>\n    \n    <p>\n        <s>From Book Ten of the aforementioned work, it states that no creature worshiping God wishes to be worshiped in its place (Chapter Four):</s> \n        <break time=\"500ms\"/>\n        <s>Any immortal power, endowed with whatever might, if it loves us as itself, wants us to be subject to that to which it is also subject so that we may be blessed as it is blessed.</s> \n        <break time=\"500ms\"/>\n        <s>If it does not worship God, it is miserable because it is deprived of God.</s>\n        <break time=\"500ms\"/>\n        <s>Indeed, it supports the divine sentence and favors the strength of love, as it is written: \"Whoever sacrifices to gods shall be destroyed, except to the Lord alone.\"</s>\n        <break time=\"500ms\"/>\n        <s>No person would dare to say that a sacrifice is owed to anyone other than God.</s>\n        <break time=\"500ms\"/>\n        <s>Many acts of divine worship have been wrongly offered to human honors, either due to excessive humility or flattery. Those receiving these honors are considered men, who are worshiped and revered; if much is added, they are even adored.</s>\n        <break time=\"500ms\"/>\n        <s>But who has ever thought that a sacrifice should be offered except to someone believed to be God or made up to be God?</s>\n    </p>\n    \n    <p>\n        <s>From the book of Saint Augustine on True Religion, about where the true God should primarily be sought (Chapter Fifteen):</s> \n        <break time=\"500ms\"/>\n        <s>We should first follow those who say there is one supreme true God alone who should be worshiped.</s> \n        <break time=\"500ms\"/>\n        <s>If the truth does not shine forth among them, then we must move on.</s>\n        <break time=\"500ms\"/>\n        <s>In the nature of things, the authority of one who unites everything is greater, and among humanity, there is no power in the multitude unless it is in agreement; so in religion, those who call to one should have greater and more trustworthy authority.</s>\n    </p>\n</speak>",
      "original_latin": "Unde verus ille mediator, in quantum\nformam servi accipiens, mediator effectus est Dei et\nhominum homo Christus Jesus, cum in forma Dei\nsacrificium cum Patre sumat, cum quo et unus est\nDeus, tamen in forma servi sacrificium maluit esse\nquam sumere, ne vel hac occasione quisquam existimaret\ncuilibet sacrificandum esse creaturae. V. Item ex libro praefati operis X quod nulla creatura\ncolens Deum velit pro illo coli cui et ipsa subdita\nest (Cap 4): Quaecunque igitur immortalis\npotestas quantalibet virtute praedita, si nos diligit\nsicut seipsam, ei vult esse subditos, ut beati simus,\ncui et ipsa subdita beata est. Si ergo non colit Deum,\nmisera est, quia privatur Deo. Illi enim potius divinae\nsententiae suffragatur, et dilectionis viribus favet,\nqua scriptum est. Sacrificans diis eradicabitur,\nnisi Domino soli. Nam, ut alia nunc taceam quae\npertinent ad religionis obsequium quo colitur Deus,\nsacrificium certe nullus hominum est qui audeat dicere\ndeberi, nisi Deo. Multa denique de cultu divino\nusurpata sunt, quae honoribus deferuntur humanis,\nsive humilitate nimia, sive adulatione pestifera; ita\n tamen ut quibus ea deferuntur, homines haberentur,\nqui dicuntur colendi et venerandi; si autem multum\neis additur, et adorandi. Quis vero sacrificandum\ncensuit, nisi ei quem aut scivit Deum, aut putavit,\naut finxit? VI. Ex libro sancti Augustini de vera Religione,\napud quos potissimum Deus verus quaerendus sit\n(Cap 15): Prius ergo sequendi sunt, inquit, qui\nunum summum solum verum Deum et solum colendum\nesse dicunt. Si apud hos veritas non eluxerit,\ntum demum migrandum est. Sicut enim in ipsa rerum\nnatura major est auctoritas unius ad unum omnia\nredigentis, nec in genere humano multitudinis\nulla potentia est nisi consentientis; ita in religione\nqui ad unum vocant, eorum major et fide dignior\n esse debet auctoritas. VII."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            From the twenty-fifth homily of Saint Gregory the Pope on the Gospels, on how God should be sought even among the saints:\n        </s>\n    </p>\n    <p>\n        <s>\n            The watchmen who guard the city find us searching; the holy Fathers, who guard the state of the Church, come to aid our good endeavors with their words or writings to teach us. When we pass by them a little, we find whom we love. Our Redeemer, though He was humble and a man among men, was divine and above men. So when the watchmen are passed by, the beloved is found. We see the prophets and apostles as lower than Him, and we consider Him, who is by nature God, above men.\n        </s>\n    </p>\n    <p>\n        <s>\n            Referencing the Song of Songs, where it is said from the perspective of the holy Church: \"The watchmen who go about the city found me. Have you seen him whom my soul loves? Scarcely had I passed them, when I found him whom my soul loves.\" Noted briefly in the aforementioned homily, let us now see what the same Father says in the eighteenth book of his explanation on Job about the same words.\n        </s>\n    </p>\n    <p>\n        <s>\n            He says in Chapter Thirty-Three: When the Church sought its Redeemer, it did not want to place its hope in those ancient preachers, as it says: \"Scarcely had I passed them, when I found him whom my soul loves.\" For it could not have found Him if it had not passed by them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Blessed Augustine, consistent with this understanding, speaks in the first homily on the Gospel according to John, saying in Tractate One: John is among those mountains, of which we sang a little earlier, saying: \"I lift up my eyes to the mountains, from where my help will come.\" Therefore, dearest brothers, if you want to understand, lift your eyes to this mountain, that is, rise up to the evangelist, rise up to his meaning. But because these mountains receive peace, and one cannot be at peace who places hope in man, do not lift your eyes to the mountain in such a way that you think your hope should be placed in man. Instead, immediately add: \"My help comes from the Lord, who made heaven and earth.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ex homilia XXV sancti Gregorii papae super\nEvangelia, qualiter etiam apud sanctos Deus quaerendus\nsit: Quaerentes autem nos vigiles inveniunt\nqui custodiunt civitatem; quia sancti Patres, qui\nEcclesiae statum custodiunt, bonis nostris studiis\noccurrunt, ut suo vel verbo vel scripto nos doceant:\nquos cum paululum pertransimus, invenimus quem\ndiligimus. Quia Redemptor noster, etsi humilitate\nhomo inter homines, divinitate tamen supra homines\nfuit. Cum ergo transeuntur vigiles, dilectus invenitur:\nquia cum prophetas et apostolos infra ipsum\nesse conspicimus, illum qui natura Deus est, supra\nhomines consideramus. His inde sententia Cantici Canticorum (ubi ex persona\n sanctae Ecclesiae dicitur: Invenerunt me vigiles\nqui custodiunt civitatem. Num quem dilexit anima\nmea vidistis? Paululum cum pertransissem eos, inveni\nquem diligit anima mea:) ex praedicta homilia breviter\nadnotatis, nunc videamus quid idem Pater in\nlibro XVIII explanationis in Job de eisdem verbis dicat. Ait ergo (Cap 33): Cum redemptorem suum\nEcclesia quaereret, in ipsis antiquis praedicatoribus\nspem figere noluit, quae dicit: Paululum cum pertransissem\neos, inveni quem diligit anima mea. Illum\nquippe invenire non posset, si istos transire noluisset. Consona huic intellectui beatus Augustinus in\nhomilia prima Evangelii secundum Joannem loquitur\ndicens (Tract I): De ipsis montibus est Joannes;\n de quibus paulo ante cantavimus, licentes: Levavi\noculos meos ad montes, unde veniet auxilium mihi. Ergo, fratres charissimi, si vultis intelligere, levate\noculos ad istum montem, id est, erigite vos ad\nevangelistam, erigite vos ad ejus sensum. Sed quia\nmontes isti pacem suscipiunt, non potest autem\nesse in pace qui spem ponit in homine; nolite sic\nerigere oculos in montem, ut putetis in homine\nspem vestram esse collocandam, et sic dicite: Levavi\noculos meos in montes, unde veniet auxilium\nmihi: ut statim subjungatis: Auxilium meum a Domino\nqui fecit coelum et terram."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, let us lift our eyes to the mountains, from where our help will come. However, it is not the mountains themselves where our hope should be placed. For the mountains receive what they minister to you. Thus, the mountains receive where hope should be placed when we lift our eyes to the Scriptures, because the Scriptures were ministered through humans. \n  </p>\n  \n  <p>\n    We lifted our eyes to the mountains from where help will come. But since the humans who wrote the Scriptures did not shine by themselves (but He was their light who illuminates every person coming into this world; and that mountain was John the Baptist, who said, \"I am not the Christ,\" so that no one placing hope in the mountain would fall from the one who illuminates the mountains. And he himself confessed, saying, \"From His fullness we have all received\"), you should say: I lifted my eyes to the mountains, from where my help will come. \n  </p>\n  \n  <p>\n    Do not attribute the help that comes to you to the mountains, but follow and say: My help is from the Lord who made heaven and earth. Therefore, brothers, I have advised you this, so that when you have raised your heart to the Scriptures, when the Gospel sounds: \"In the beginning was the Word, and the Word was with God, and the Word was God,\" and so on. These were read so that you understand you lifted your eyes to the mountains.\n  </p>\n  \n  <p>\n    For if they did not say these things, from where would you even think? You would not find it. Therefore, help comes to you from the mountains, so that you may at least hear these things: if you cannot yet understand what you have heard, invoke help from the Lord who made heaven and earth, because the mountains could speak in such a way that they cannot illuminate themselves, because they too were illuminated by hearing.\n  </p>\n  \n  <p>\n    So, he who said these things received it, that John, brothers, who reclined on the Lord's chest, and drank from the Lord's chest what he would offer to us. But he offered words. You must understand from where he drank, who offered it to you. This same teacher also speaks similarly in the twelfth homily of the aforementioned work, when he treated the words of John the Baptist, who answered his disciples, saying: \"A person cannot receive anything unless it is given to them from heaven.\"\n  </p>\n</speak>",
      "original_latin": "Ergo levemus oculos\nin montes, unde veniet auxilium nobis. Et tamen\nnon ipsi montes sunt, in quibus spes nostra ponenda\nest. Accipiunt enim montes quod vobis ministrent. Unde et montes accipiunt ubi spes ponenda est, cum\noculos nostros levamus ad Scripturas, quia per homines\nministratae sunt Scripturae. Levavimus oculos\nnostros ad montes unde auxilium veniet. Sed tamen\nquia ipsi homines qui scripserunt Scripturas, non\nde se lucebant; (sed ille erat lumen illorum qui illuminat\nhominem omnem venientem in hunc mundum; \net mons erat ille Joannes Baptista, qui dixit,\nNon sum ego Christus, ne quisquam in monte spem\nponens, caderet ab illo qui montes illustrat. Et ipse\nconfessus, ait: Quoniam de plenitudine ejus omnes\naccepimus.) ita debes dicere: Levavi oculos meos in\nmontes, unde veniet auxilium mihi. Ne auxilium quod\ntibi venit, montibus imputes, sed sequaris et dicas:\nAuxilium meum a Domino qui fecit coelum et\n terram. Ergo, fratres, ad hoc ista monuerim, ut\nquando erexistis cor ad Scripturas, cum sonaret\nEvangelium: In principio erat Verbum, et Verbum\nerat apud Deum, et Deus erat Verbum, et caetera. Quae lecta sunt ut intelligatis vos levasse oculos in\nmontes. Nisi enim ista dicerent, unde omnino cogitaretis,\nnon inveniretis. Ergo ex montibus venit vobis\nauxilium, ut haec vel audiretis: si nondum potestis\nintelligere quod audistis, invocate auxilium a Domino\nqui fecit coelum et terram, quia montes sic potuerunt\nloqui, ut non possint ipsi illuminare, quia\net ipsi illuminati sunt audiendo. Inde qui haec dixit\naccepit, Joannes ille, fratres, qui discumbebat super\npectus Domini, et de pectore Domini bibebat\nquod nobis propinaret. Sed propinavit verba. Intellectum\n autem inde debes capere, unde et ipse biberat,\nqui tibi propinavit. Istis etiam paria hic idem\ndoctor in praedicti operis homilia duodecima loquitur,\ncum verba Joannis Baptistae tractaret, qui ad discipulos\nsuos Joannes respondit, dicens: Non potest\nhomo accipere quidquam, nisi datum fuerit ei de\ncoelo."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <s>You yourselves bear witness about me when I said:</s>\n  <s>I am not the Christ.</s>\n  <s>Why do you deceive yourselves?</s>\n  <s>How did you ask me this question?</s>\n  <s>What did you say to me?</s>\n  <s>Rabbi, the one who was with you across the Jordan, the one you testified about?</s>\n  <s>Do you know what kind of testimony I gave him now?</s>\n  <s>I will say that he is not the one I claimed to be, the one who received something from heaven, so that I could be something.</s>\n  <s>You want me to deny the truth.</s>\n  <s>A man cannot receive anything unless it has been given to him from heaven.</s>\n  <s>You yourselves bear witness about me when I said:</s>\n  <s>I am not the Christ.</s>\n  <s>You are not the Christ!</s>\n  <s>But what if he is greater than him, because you baptized him?</s>\n  <s>I was sent.</s>\n  <s>I am the herald, he is the judge. Listen to a much stronger, much clearer testimony.</s>\n  <s>Look at what happens with us.</s>\n  <s>Look at what we ought to love.</s>\n  <s>See that loving anyone more than Christ is adultery.</s>\n  <s>Why do I say this?</s>\n  <s>Let us heed the voice of John.</s>\n  <s>He could have been mistaken about him; he could have been thought to be someone he was not:</s>\n  <s>he rejected false honor to hold on to the solid truth.</s>\n  <s>Look at what he says about Christ and what he says about himself:</s>\n  <s>The one who has the bride is the bridegroom.</s>\n  <s>Be chaste, love the bridegroom.</s>\n  <s>But who are you? What do you say to us?</s>\n  <s>The one who has the bride is the bridegroom; but the friend of the bridegroom, who stands and hears him, rejoices greatly because of the bridegroom's voice.</s>\n  <s>And after a little while, he says:</s>\n  <s>Look, he is standing firm:</s>\n  <s>I am not worthy to untie the strap of his sandal.</s>\n  <s>You humble yourself well, you stand rightly, you do not fall, you hear rightly, and you rejoice greatly because of the bridegroom's voice.</s>\n  <s>Thus also the Apostle, the friend of the bridegroom, is zealous, and not for himself, but for the bridegroom.</s>\n  <s>Let him hear the voice of one who is zealous with the zeal of God.</s>\n  <s>You speak with zeal, not yours, not for you, but with the zeal of God.</s>\n  <s>From where? How? For whom do you have zeal, for whom are you zealous?</s>\n  <s>For I have betrothed you to one man, to present you as a pure virgin to Christ.</s>\n  <s>What then do you fear? Why are you zealous?</s>\n  <s>I fear, he says, that as the serpent deceived Eve by his craftiness, so your minds may be corrupted from the simplicity that is in Christ.</s>\n  <s>The whole Church is called a virgin.</s>\n</speak>",
      "original_latin": "Ipsi vos mihi testimonium perhibetis quod dixerim:\nEgo non sum Christus. Tanquam dicens:\nQuid vos fallitis? Vos ipsi mihi quomodo proposuistis\nistam quaestionem? Quid mihi dixistis? Rabbi,\nqui erat tecum trans Jordanem, cui testimonium perhibuisti? Nostis ergo quale testimonium illi perhibui\nmodo? Dicturus sum non esse illum quem dixi esse\nego, qui aliquid accepi de coelo, ut aliquid essem. Inanem\n me vultis esse, ut loquar contra veritatem. Non\npotest bomo accipere quidquam, nisi datum fuerit\nei de coelo. Ipsi vos mihi testimonium perhibetis\nquod dixerim: Ego non sum Christus. Non es tu\nChristus! Sed quid si major illo, quia tu illum baptizasti? Missus sum. Ego praeco sum, ille judex\nest. Et audi testimonium multo vehementius, multo\nexpressius. Videte quid nobiscum agitur. Videte\nquid amare debeamus. Videte quia aliquem hominem\namare prae Christo, adulterium est. Quare hoc\ndico, attendamus vocem Joannis. Poterat in illo errari;\npoterat ipse putari qui non erat: respuit a se\nfalsum honorem, ut teneat solidam veritatem. Videte\nquid dicat Christum, quid se; Qui habet sponsam,\nsponsus est. Casti estote, sponsum amate. Quid\n autem tu es? Quid nobis dicis? Qui habet sponsam,\nsponsus est; amicus autem sponsi, qui stat et audit\neum, gaudio gaudet propter vocem sponsi. Et post\npauca: Vide, inquit, stantem in solido: Non sum\ndignus corrigiam calciamenti ejus solvere. Bene te\nhumilias, merito stas, merito non cadis, merito audis,\net gaudio gaudes propter vocem sponsi. Sic et\nApostolus amicus sponsi zelat, et ipse non sibi, sed\nsponso. Audiat vocem zelantis zelo Dei. Vos zelo dixit,\nnon meo, non mihi, sed zelo Dei. Unde? Quomodo? Quem zelas, cui zelas? Desponsavi enim vos\nuni viro, virginem castam exhibere Christo. Quid ergo\ntimes? Quare zelas? Timeo, inquit, ne sicut serpens\nEvam seduxit astutia sua, sic et vestri sensus corrumpantur\na castitate, quae est in Christo. Omnis Ecclesia,\n virgo appellata est."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    You see and rejoice that the members of the Church are different and that they excel in different gifts. Some are married men, some are married women; some are widowers who no longer seek wives; some are widows who no longer seek husbands. Some have preserved their purity from a young age, and some women have vowed their virginity to God.\n  </p>\n  <p>\n    The gifts are different, but all these people form one virgin. Where is this virginity? It is not in the body. In the body, it is only in a few women. Although virginity can exist in men, it is the sanctity of a few. The integrity of the body is also in the Church, and it is the more honorable member. But there are other members in the body: all of them keep virginity in their minds.\n  </p>\n  <p>\n    What is the virginity of the mind? It is complete faith, solid hope, and sincere love. This virginity was feared by the one who was jealous that the bridegroom might be corrupted by the serpent. Just as a member of the body can be violated in a specific place, so the seduction of the tongue can violate the virginity of the heart.\n  </p>\n  <p>\n    From the book \"The City of God\" by Saint Augustine, Chapter 23: While holy angels and men may be called gods, they can never be called gods of gods, that is, of holy men. From this consideration, it is inferred that if holy angels cannot be called gods of men, much less can men.\n  </p>\n  <p>\n    Therefore, the same teacher says: However, when we are asked if men have been called gods, meaning they are gods among the people, whom God addresses through angels or through men, we should consider how much more the immortals are worthy of that name. These immortals enjoy the blessedness to which men aspire by worshiping God. What shall we answer, except that it is not in vain that men are expressly called gods in the Holy Scriptures, rather than those immortals and blessed ones, to whom it is promised that we will be equal in the resurrection? This ensures that, because of their excellence, no unbelief might dare to establish any of them as our God.\n  </p>\n  <p>\n    This is easy to avoid in humans. It should be stated more clearly that men are gods among the people of God, so that they might be certain and confident that He is their God, who is called the God of gods.\n  </p>\n</speak>",
      "original_latin": "Diversa esse membra Ecclesiae,\ndiversis pollere donis videtis atque gaudetis. Alii conjugati, aliae conjugatae; alti viduati, uxores\nultra non quaerunt; aliae viduatae, maritos ultra non\nquaerunt; alii integritatem ab ineunte aetate conservant;\naliae virginitatem suam Deo voverunt. Diversa\nsunt munera; sed omnes isti, una virgo est. Ubi ista\nvirginitas? Non enim in corpore. In corpore paucarum\nfeminarum. Etsi dici virginitas in viris potest,\npaucorum sanctitas. Integritas etiam corporis\nest in Ecclesia, et honorabilius membrum est. Alia\nautem sunt membra in corpore: sed omnia in mente\nservant virginitatem. Quae est virginitas mentis? Integra\nfides, solida spes, sincera charitas. Hanc virginitatem\ntimebat ille qui zelabat sponso a serpente\n corrumpi. Sicut enim membrum corporis violatur in\nquodam loco, sic seductio linguae violat virginitatem\ncordis. VIII. Ex libro de Civitate Dei IX (Cap 23) sancti\nAugustini: Quod licet sancti angeli atque homines\nnuncupentur dii, nequaquam tamen possint iidem\nsancti angeli appellari dii deorum, id est, hominum\nsanctorum. Ex qua consideratione colligitur, quia si\nangeli sancti non possunt dici dii hominum, multo\nminus homines. Ait itaque idem doctor: Verumtamen\ncum a nobis quaeritur, si homines dicti sunt dii,\nquod in populo dii sunt, quem per angelos vel per\nhomines alloquitur Deus; quanto magis immortales\neo nomine digni sunt, qui ea fruuntur beatitudine,\n ad quam Deum colendo cupiunt homines pervenire;\nquid respondebimus, nisi non frustra in Scripturis\nsanctis expressius homines nuncupatos deos, quam\nillos immortales et beatos, quibus nos aequales futuros\nin resurrectione promittitur; ne scilicet propter\nillorum excellentiam aliquem eorum nobis constituere\nDeum infidelis auderet infirmitas. Quod in\nhomine facile est evitare. Et evidentius dici debuerunt\nhomines dii in populo Dei, ut certi ac fidentes\nfierent eum esse Deum suum, qui dictus est Deus\ndeorum."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    Even though they are called immortal gods and blessed ones in heaven, they are not referred to as the gods of gods, meaning the gods of men established among the people of God, to whom it was said: I said: you are gods, and all of you are children of the Most High. Hence, the Apostle says: Even if there are those who are called gods, whether in heaven or on earth, (as there are many gods and many lords), for us, however, there is one God, the Father, from whom all things come, and we exist in Him; and one Lord, Jesus Christ, through whom all things come, and we exist through Him.\n\n    <break time=\"200ms\"/>\n\n    <p>Given these circumstances, there is a measure of divine, evangelical, or even human glory, as Alchimus Avitus, the bishop of Vienne, mentions in his Dialogue with King Gundobad: However, that which from the equality of celestial glory, the Father and the Son, excluding the angelic creation in the same way, you illegitimately extend to me a certain envy of the honor conferred upon the heavenly virtues, saying: Therefore, we must also bring glory to the angels, and archangels, and whatever is in the heights; although it may not pertain to the cause, even at present I do not entirely refuse, as if we feared to bring glory to a sublime and excellent creature. For there is a measure of divine, angelic, and even human glory, which we find in many places in Scripture and assigned without fault of flattery to the merits of saints and the insignia of kings. What is the first glory among men? This glory belongs to all His saints. In the Gospel, the Lord says, not even Solomon in all his glory was dressed like a little lily in its natural beauty.</p>\n\n    <break time=\"200ms\"/>\n\n    <p>Let's now hear similar thoughts expressed by the blessed Jerome. In his letter to Riparius the priest regarding the schism of Vigilantius, he says: We, however, do not worship or venerate, I do not say the relics of martyrs, but not even the sun and moon, nor angels, nor archangels, nor seraphim, nor cherubim, and any name that is named in the present age, and in the future, lest we serve the creature rather than the Creator, who is blessed forever. We honor the relics of the martyrs, so that we may worship Him whose martyrs they are.</p>\n</speak>",
      "original_latin": "Quia etsi appellantur dii immortales illi,\net beati, qui in coelis sunt, non tamen dicti sunt dii\ndeorum, id est, dii hominum in populo Dei constitutorum,\nquibus dictum est: Ego dixi: dii estis, et\nfilii excelsi omnes. Hinc est quod ait Apostolus: Etsi\n sunt qui dicantur dii, sive in coelo, sive in terra,\n(sicuti sunt dii multi et domini multi) nobis tamen\nunus Deus Pater, ex quo omnia, et nos in ipso; et\nunus Dominus Jesus Christus, per quem omnia, et\nnos per ipsum. IX. His ita se habentibus, est modus divinae, sive\nevangelicae, vel etiam humanae gloriae; sicut Alchimus\nAvitus episcopus Viennensis in Dialogo, ubi\ncum Gundobado rege loquitur, dicit: Illud tamen\nquod ab aequalitate coelestis gloriae Patrem et Filium,\nperinde ut creaturam angelicam secludentes, quamdam\nmihi invidiam illicite supernis virtutibus delati\nhonoris obtenditis, dicentes: Ergo et angelis, atque\narchangelis, et quaecunque in excelsis sunt, gloriam\nferre debemus; licet minime pertineat ad causam,\n etiam ad praesens non omnino sic renuo, quasi creaturae\nsublimi atque praestanti gloriam ferre timeamus. Est quippe divinae, est angelicae, est etiam\nhumanae gloriae modus, quem in multis Scripturarum\nlocis inveniamus et sanctorum meritis et apicibus\nregum sine vitio assentationis ascribi. Quae\nenim inter homines prima gloria, gloria haec est omnibus\nsanctis ejus; et in Evangelio Dominus dicit,\nquod nec Salomon in omni gloria sua sic vestitus\nest, sicut lilii flosculus specie naturali. X. Audiamus nunc his paria beatum Hieronymum\npraedicantem. Dicit enim in epistola quam pro  schismate\nVigilantii ad Riparium presbyterum transmisit:\nNos autem, non dico martyrum reliquias, sed\nnec solem quidem et lunam, et angelos, et archangelos,\n non seraphim, non cherubim, et omne nomen\nquod nominatur in praesenti saeculo, et in futuro,\ncolimus et veneramur; ne serviamus creaturae potius\nquam Creatori, qui est benedictus in saecula. Honoramus autem reliquias martyrum, ut eum cujus\nsunt martyres adoremus."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    We honor you so that the honors given to the servants may reflect back to the Lord, who said: \"Whoever receives you, receives me.\"\n\n    <p>\n        Saint Augustine concurs with this in the first book of The City of God (Chapter 13), saying: \"The bodies of the deceased righteous should not be scorned or discarded, as the Holy Spirit used them as instruments and vessels for all good works. If a father's clothes and ring, or anything of that sort, are dearer to his descendants the greater their affection towards him, then the bodies themselves should not be disregarded at all. We carry these bodies much more intimately and closely than any clothing. These bodies pertain not to external adornment or support, but to the very nature of humans. Hence, the funerals of the just of old were attended to with dutiful piety, their obsequies were celebrated, and their burials were provided for. Even while they lived, they instructed their children about burying or even transferring their bodies. The Lord himself, who rose on the third day, praised the good work of the devout woman who poured precious ointment over his body, and commended that it should be preached about, as she did this to prepare him for burial. And those who took his body down from the cross and carefully and honorably buried it are commendably remembered in the Gospel. However, these authorities do not suggest that any sensation remains in the corpses, but indicate that the bodies of the dead belong to God's providence, which favors such acts of piety, to affirm faith in the resurrection.\"\n    </p>\n\n    <p>\n        Likewise, Augustine in the eighth book of the same work (Chapter 27) says: \"We do not establish temples, priesthoods, sacred rites, or sacrifices for the martyrs, because their God is our God, not them. We do honor their memories as holy people of God, who fought for the truth until the death of their bodies, to make the true religion known, exposing the false and fictitious. Even if some previously held different views, they were restrained by fear.\"\n    </p>\n</speak>",
      "original_latin": "Honoramus vos, ut\nhonores servorum redundent ad Dominum, qui ait:\nQui vos suscipit, me suscipit. XI. Consonat huic beatus Augustinus in libro primo\n de Civitate Dei (Cap 13), ita loquens: Nec\ncontemnenda et abjicienda corpora defunctorum justorum,\nquibus tanquam organis et vasis ad omnia\nbona opera sanctus usus est Spiritus. Si enim paterna\nvestis et annulus, ac si quid hujusmodi, tanto\ncharius est posteris, quanto erga parentes major\naffectus; nullo modo ipsa spernenda sunt corpora,\nquae utique multo familiarius atque conjunctius\nquam quaelibet indumenta gestamus. Haec enim non\nad ornamentum vel adjutorium quod adhibetur\nextrinsecus, sed ad ipsam naturam hominis pertinent. Unde et antiquorum justorum funera officiosa\npietate curata sunt, et exsequiae celebratae, et sepultura\nprovisa; ipsique cum viverent, de sepeliendis\nvel etiam transferendis suis corporibus, filiis\n mandaverunt. Ipse quoque Dominus die tertio resurrecturus,\nreligiosae mulieris bonum opus praedicat,\npraedicandumque commendat, quod unguentum pretiosum\nsupra membra ejus effuderit, atque hoc ad\neum sepeliendum fecerit. Et laudabiliter commemorantur\nin Evangelio, qui corpus ejus de cruce acceptum\ndiligenter atque honorifice tegendum sepeliendumque\ncurarunt. Verumtamen istae auctoritates\nnon hoc admonent, quod insit ullus cadaveribus\nsensus; sed ad Dei providentiam, cui etiam talia\npietatis officia placent, corpora quoque mortuorum\npertinere significant, propter fidem resurrectionis\nastruendam. Item Augustinus in libro octavo ejusdem operis\n(Cap 27): Nec tamen martyribus templa, sacerdotia,\n sacra et sacrificia constituimus: quoniam\nnon ipsi, sed Deus eorum nobis est Deus. Honoramus\nsane memorias eorum tanquam sanctorum hominum\nDei, qui usque ad mortem corporum suorum\npro veritate certarunt, ut innotesceret vera religio,\nfalsis fictisque convictis. Quod etiamsi qui antea\nsentiebant, timendo reprimebant."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>Has anyone ever heard of a devoted priest standing at the altar, even over the holy body of a martyr, built for the honor and worship of God, praying, <s>\"I offer you this sacrifice, Peter, or Paul, or Cyprian?\"</s></p> \n  <p>When it is offered to God in their memory, the one who made them both humans and martyrs, and joined them with His holy angels in heavenly honor, we celebrate to give thanks to the true God for their victories and to be inspired to imitate their achievements, seeking His help through the renewal of their memory.</p> \n  <p>Therefore, any acts of devotion performed at the sites of martyrs are tributes to their memory, not sacred sacrifices to the dead as if they were gods. Even those who bring meals there, though this is not a practice of devout Christians and is uncommon in most areas, pray and then take the meals away to eat or distribute them to the needy, hoping they are sanctified through the martyrs' merits in the name of the Lord of the martyrs.</p> \n  <p>Anyone who understands the true Christian sacrifice, which is also offered there, knows that these are not sacrifices to the martyrs. We do not honor our martyrs with divine reverence or human transgressions as pagans do for their gods; we do not offer sacrifices to them, nor do we transform their sufferings into sacred rites.</p> \n  <p>In his book on the work of the six days, <s>\"Questions on Genesis, Book One, Chapter Eighty-Four,\"</s> he mentions that Jacob set up the stone he had used as a pillow and anointed it with oil. This act was not akin to idolatry, as Jacob did not then or later worship or sacrifice to the stone. Instead, it was a prophetic sign related to anointing, from which the name Christ is derived from 'chrism.' Neither stones nor any physical or spiritual creatures should be sacrificed to, and no temple should be built in honor of anyone other than the living God alone.</p>\n</speak>",
      "original_latin": "Quis autem audivit\naliquando fidelium stantem sacerdotem ad altare,\netiam super sanctum corpus martyris ad Dei\nhonorem cultumque constructum, dicere in precibus:\nOffero tibi sacrificium, Petre, vel Paule, vel\nCypriane? cum apud eorum memorias offeratur Deo,\nqui eos et homines et martyres fecit, et sanctis suis\nangelis coelesti honore sociavit; ut ea celebritate et\nDeo vero illorum victoriis gratias agamus, et nos\n ad imitationem talium coronarum atque palmarum,\neodem invocato in auxilium, ex illorum memoriae\nrenovatione adhortemur. Quaecunque igitur adhibentur\nreligiosorum obsequia in martyrum locis, ornamenta\nsunt memoriarum, non sacra vel sacrificia\nmortuorum tanquam deorum. Quicunque etiam epulas\nsuas eo deferunt; quod quidem a Christianis\nmelioribus non fit, et in plerisque terrarum nulla\ntalis est consuetudo: tamen quicunque id faciunt,\n quas cum apposuerint orant et auferunt ut vescantur,\nvel ex eis etiam indigentibus largiantur, sanctificari\nibi eas volunt per merita martyrum in nomine\nDomini martyrum. Non autem esse ista sacrificia\nmartyrum novit, qui novit unum, quod etiam illic\noffertur sacrificium Christianorum. Nos itaque martyres\nnostros, nec divinis honoribus, nec humanis\ncriminibus colimus, sicut colunt pagani deos suos;\nnec sacrificia illis offerimus, nec eorum probra in\neorum sacra convertimus. Dicit etiam in libro quem de sex dierum opere\nscripsit (Quaest in Gen lib I cap 84), quod statuit\nlapidem Jacob, quem sibi ad caput posuerat, et constituit\neum titulum, et perfudit illum oleo, non aliquid\nidololatriae simile fecit. Non enim vel tunc vel\n postea frequentavit lapidem adorando, aut ei sacrificando;\nsed signum fuit in prophetia evidentissime\nconstitutum, quae pertinent ad unctionem. Unde\nChristi nomen a chrismate est. Non solum enim\nlapidi sacrificandum non est, sed nec ulli corporali\nincorporalive creaturae,  nec in alicujus honorem\npraeter solius vivi Dei templum construendum."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    In various discussions, especially in his debate with Maximus the Manichaean, blessed Augustine makes this point clearly: \n  </p>\n  <p>\n    <s>\"If God were not the Holy Spirit, we would not be His temple. As the Apostle writes: 'Do you not know that you are the temple of God and that the Spirit of God dwells in you?' And again: 'Do you not know that your bodies are the temple of the Holy Spirit, whom you have from God?' Wouldn't we be condemned by the truth of Christ and the Church of God if we made a temple of wood and stones for any exceedingly holy angel, because we would be showing the service that is due only to God to a creature?\"</s>\n  </p>\n  <p>\n    Therefore, as we have shown many times before, God alone is the one in whom we must place our hope for happiness. The same Father suggests this in his book On Christian Doctrine with these words (Book 1, chapters 32, 33): \n  </p>\n  <p>\n    <s>\"Whomever we pity and to whom we give advice, we indeed do it for their benefit, and we consider that. But somehow it also benefits us, as God does not leave unrewarded the mercy we show to the needy. And this supreme reward is that we enjoy Him, and all who enjoy Him also enjoy each other in Him.\"</s>\n  </p>\n  <p>\n    If we place our hope for happiness in a man or an angel, we stray from the path. Both a proud man and a proud angel may arrogantly claim this hope for themselves and take pleasure in it. \n  </p>\n  <p>\n    However, a holy man and a holy angel, even when we are weary and seek rest in them, will refresh us with the sustenance they have received. They will then guide us to God, so that we may be blessed together by enjoying Him.\n  </p>\n  <p>\n    For the Apostle also exclaims: <s>\"Was Paul crucified for you? Or were you baptized in the name of Paul? And: Neither he who plants is anything, nor he who waters, but God who gives the increase.\"</s> \n  </p>\n  <p>\n    An angel also warns a man who is worshiping him to worship the one under whom he too is a fellow servant.\n  </p>\n</speak>",
      "original_latin": "Quod\ncum in aliis, tum in disputatione quam cum Maximo\nManichaeo incomminus habuit, probat beatus Augustinus\nhis verbis: Si Deus Spiritus sanctus non\nesset, templum utique nos ipsos non haberet. Scriptum\nest quippe in Apostolo: Nescitis quia templum\nDei estis, et Spiritus Dei habitat in vobis? Et iterum:\nNescitis quia corpora vestra templum in vobis est Spiritus\nsancti, quem habetis a Deo? Nonne si templum\n alicui sancto angelo excellentissimo de lignis et lapidibus\nfaceremus, anathematizaremur a veritate\nChristi, et ad Ecclesia Dei, quoniam creaturae exhiberemus\neam servitutem, quae uni tantum debetur\nDeo? XII. Deus igitur solus est, sicut jam superius\nmultoties ostendimus, in quo spem nostrae beatitudinis\ncollocare debemus, sicut idem Pater in libro\nde Doctrina Christiana primo his verbis insinuat,\ndicens (Lib I cap 32 33): Cujus nos miseremur,\net cui consulimus, ad ejus quidem utilitatem id\nfacimus, eamque intuemur. Sed nescio quomodo\netiam nostra sit consequens, cum eam misericordiam\nquam impendimus egenti sine mercede non\nrelinquit Deus. Haec autem merces summa est, ut\n ipso perfruamur, et omnes qui eo fruimur, nobis\netiam invicem in ipso perfruamur. Nam si in nobis\nid facimus, remanemus in via, et spem beatitudinis\nnostrae in homine aut in angelo collocamus: quod\net homo superbus et angelus superbus arrogant\nsibi, atque in se aliorum spem gaudent constitui. Sanctus autem homo et sanctus angelus etiam fessos\nnos atque in se quiescere et remanere cupientes\nreficiunt potius, aut eo sumptu quem propter nos,\n aut illo etiam quem propter se acceperunt, acceperunt\ntamen, atque ita refectos in illum ire compellunt,\nquo fruentes pariter beati simus. Nam et\nApostolus exclamat: Nunquid Paulus crucifixus est\npro vobis? Aut in nomine Pauli baptizati estis? Et:\nNeque qui plantat est aliquid, neque qui rigat, sed\nqui incrementum dat Deus. Et angelus hominem se\nadorantem monet, ut illum potius adoret, sub quo\nei Domino etiam ipse conservus est."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    When you find joy in a person through God, you are essentially finding joy in God rather than the person. This is because it is God who brings you happiness, and you will rejoice in reaching Him, the one you hope to be with. As Paul wrote to Philemon: \"Yes, brother,\" he says, \"I will enjoy you in the Lord.\" If he had not added \"in the Lord,\" and had only said \"I will enjoy you,\" he would have placed his hope of happiness in Philemon.\n  </p>\n  <p>\n    The fact that only a rational being can achieve happiness, and that this ultimate good comes solely from God, is affirmed by the same teacher in \"The City of God,\" Chapter 12. He states: \"The good by which a rational or intellectual creature is happy is nothing but God.\" Thus, while not every creature can be happy (for example, beasts, trees, and stones cannot attain or grasp this gift), those who can achieve happiness do so not on their own accord but through Him who created them. They find happiness by attaining Him and become miserable by losing Him. However, God, who is inherently happy by His own nature and not by another’s good, cannot be miserable because He cannot lose Himself.\n  </p>\n  <p>\n    Therefore, we say that the unchangeable good is none other than the one true blessed God. The things He made are certainly good because they come from Him, but they are changeable because they were made not from Him but from nothing. Although they are not the highest good, which is God, they are still great, changeable goods that can cling to the unchangeable good to achieve happiness. Without this connection, they must be miserable.\n  </p>\n  <p>\n    From the book \"On True Religion,\" Chapter 55: Therefore, let our religion not be the worship of heavenly and celestial bodies, but of Him whose contemplation makes us happy. For we are not made happy by seeing an angel, but by seeing the truth, through which we also love the angels and rejoice with them. We do not envy them because they enjoy this truth more readily and without any troubles hindering them. Instead, we love them more because we too are commanded to hope for something similar from our common Lord. Thus, we honor them with love, not servitude, and we do not build temples for them.\n  </p>\n</speak>",
      "original_latin": "Cum autem\nhomine in Deo frueris, Deo potius quam homine\nfrueris. Illo enim frueris quo efficieris beatus; et ad\neum te pervenisse laetaberis, in quo spem ponis ut\nvenias. Inde ad Philemonem Paulus: Ita, frater, \ninquit, ego te fruar in Domino. Quod si non addidisset,\nin Domino, et te fruar tantum dixisset, in eo\n constituisset spem beatitudinis suae. XIII. Quod autem sola rationalis creatura possit\neffici beata, et hoc ipsum bonum non habeat nisi a\nDeo, idem doctor testatur in libro de Civitate Dei XII\n(Cap 1), ita loquens: Non est creaturae rationalis\nvel intellectualis bonum, quo beata sit, nisi Deus. Itaque quamvis non omnis beata possit esse creatura\n(neque enim hoc munus adipiscuntur aut\ncapiunt ferae, ligna, saxa, et si quid ejusmodi est),\nea tamen quae potest, non ex se ipsa potest, quia\nex nihilo creata est, sed ex illo, a quo creata est. Hoc enim adepto beata est, quo amisso, misera est. Ille vero qui non alio, sed se ipso bono beatus est,\nideo miser non potest esse, quia non se potest\namittere. Dicimus itaque immutabile bonum non\n esse, nisi unum verum beatum Deum: ea vero quae\nfecit, bona quidem esse quod ab illo, verumtamen\nmutabilia, quod non de illo, sed de nihilo facta sunt. Quanquam ergo summa non sint quibus est Deus\nmajus bonum; magna sunt tamen ea mutabilia bona\nquae adhaerere possunt, ut beata sint, immutabili\nbono, quod usque adeo bonum eorum est, ut sine\nillo misera esse necesse sit. Ex libro de vera Religione (Cap 55): Non sit\nergo nobis religio cultus corporum aethereorum atque\ncoelestium, sed ejus cujus contemplatione beati\nsunt. Neque enim et nos videndo angelum beati sumus,\nsed videndo veritatem, qua etiam ipsos diligimus\nangelos, et eis congratulamur. Nec invidemus\nquod eo paratiores et nullis molestiis interpedientibus\n perfruuntur: sed magis eos diligimus, quoniam\net nos tale aliquid sperare a communi Domino jussi\nsumus. Quare honoramus eos charitate, non servitute. Nec eis templa constituimus."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>They do not want to be honored by us in this way because they know that when we are good, we become temples of the highest God.</s>\n    <s>When angels hear, it is God who listens, as if in His true and not man-made temple, just as in all His saints, and His eternal commands are carried out without the need for law.</s>\n  </p>\n  <p>\n    <s>It should not be surprising that, although He is invisible, it is often recorded that He has appeared visibly to the patriarchs.</s>\n    <s>Just as a sound that is heard is not the same as the thought set in the silence of understanding, the appearance by which God was seen, though He is inherently invisible, was not His true form.</s>\n    <s>Nonetheless, He is seen in the same bodily form, just as the thought itself is heard in the sound of a voice.</s>\n    <s>They did not mistake seeing the invisible God in a bodily form for seeing His true nature.</s>\n  </p>\n  <p>\n    <s>Moses spoke with the one who was speaking, and yet he said to Him: \"If I have found favor in Your sight, show Yourself to me knowingly, so that I may see You.\"</s>\n  </p>\n  <p>\n    <s>Additionally, Augustine says in Book Five, Chapter One of \"On the Trinity\":</s>\n    <s>\"Those things that are said about the unchangeable and invisible nature, the supreme living being, and the self-sufficient one are not to be measured by the standards of visible, changeable, mortal, or needy things.\"</s>\n    <s>He says that even in things that are adjacent to our bodily senses, or what we are in our inner person, we strive to understand with knowledge but are not sufficient.</s>\n    <s>However, faithful piety ardently seeks those things that are above, not inflated by the arrogance of its own strength but enflamed by the grace of the Creator and Savior Himself.</s>\n  </p>\n  <p>\n    <s>For how can a person comprehend God with the intellect, when he does not yet comprehend his own intellect, by which he wishes to understand?</s>\n    <s>If he already comprehends this, let him carefully consider that there is nothing better in his nature, and see whether he perceives any outlines of forms, brightness of colors, spacious greatness, distances of parts, distinctions of mass, or any movements through intervals of space in it.</s>\n  </p>\n</speak>",
      "original_latin": "Nolunt enim se\nsic honorari a nobis, quia nos ipsos, cum boni sumus,\ntempla summi Dei esse noverunt. Nam et cum exaudiunt angeli, Deus exaudit tanquam\nin vero nec manufacto templo suo, sicut in\nomnibus sanctis suis, ejusque temporaliter fiunt\n jussa aeterna sine lege conspecta. Nec movere debet,\nquod cum sit invisibilis, saepe visibiliter patribus apparuisse\nmemoratur. Sicut enim sonus qui auditur,\nsententia in silentio intelligentiae constituta, non est\nhoc quod ipsa, ita et species qua visus est Deus in\nnatura invisibili constitutus, non erat quod ipse. Verumtamen ipse in eadem specie corporali videtur;\nsicut illa sententia ipsa in sono vocis auditur; nec\nilli ignorabant invisibilem Deum in specie corporali,\nquod ipse non erat, se videre. Nam et loquebatur\ncum loquente Moyses, et ei tamen dicebat: Si inveni\ngratiam ante te, ostende mihi temetipsum scienter, ut\nvideam te. XIV. Item Augustinus in libro quinto (Cap 1) de\nTrinitate dicit: Ea quae de natura incommutabili\n et invisibili, summoque vivente, et sibi sufficiente,\ndicuntur non esse consuetudine visibilium, atque\nmutabilium, et mortalium, vel egenarum rerum metienda,\nsed etiam in his, inquit, etiam quae nostris\ncorporalibus adjacent sensibus, vel quod nos ipsi\nin interiore homine sumus, scientia comprehendere\nlaboremus, nec sufficiamus, non tamen impudenter\nin illa quae supra sunt divina et ineffabilia pietas\nfidelis ardescit, non quam suarum virium inflat\narrogantia, sed quam gratia ipsius Creatoris et Salvatoris\ninflammat. Nam quo intellectu homo Deum\ncapit, qui ipsum intellectum suum, quo cum vult\ncapere, nondum capit? Si autem hunc jam capit,\nattendat diligenter nihil eo esse in sua natura melius,\net videat utrum videat ibi ulla lineamenta\n formarum, nitores colorum, spatiosam granditatem,\npartium distantiam, molis distinctionem, aliquas per\nlocorum intervalla motiones, vel quid ejusmodi."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    Certainly, we don't find any of these qualities in our intellect, where we grasp wisdom as much as we are capable. Therefore, what we don't find in our better part, we shouldn't seek in something far greater than our better part. Let's understand God this way, if we can, as much as we can: \n    <break time=\"500ms\"/>\n    <s>\n      Great without quantity, creator without need, present without location, containing all things without condition, everywhere whole without place, eternal without time, making changeable things without any change in Himself, and suffering nothing.\n    </s>\n    <s>\n      Whoever thinks of God this way, even if they can't fully comprehend what He is, still piously avoids, as much as they can, thinking anything about Him that He is not.\n    </s>\n  </p>\n  <p>\n    <s>\n      How much visible things hinder us from grasping invisible things, and how much the love of physical things, even good ones, hinders us from contemplating spiritual things, the Lord Himself shows by saying: \n    </s>\n    <s>\n      \"I tell you the truth. It is to your advantage that I go away. For if I do not go away, the Advocate will not come to you. But if I go, I will send him to you\" <phoneme alphabet=\"ipa\" ph=\"ʤɑn\">John</phoneme> <sub alias=\"sixteen, seven\">16:7</sub>.\n    </s>\n  </p>\n  <p>\n    In these words, the often-mentioned Father Augustine explains this meaning \n    <break time=\"500ms\"/>\n    <s>\n      \"It is to your advantage that this form of a servant is taken away from you. Indeed, the Word made flesh lived among you; but I do not want you to love me carnally anymore and, content with this milk, always wish to remain infants.\n    </s>\n    <s>\n      If I do not withdraw the tender nourishment with which I have fed you, you will not hunger for solid food; if you do not cease to hunger carnally, you will not be capable of the Spirit. \n    </s>\n    <s>\n      For what does it mean, 'If I do not go away, the Advocate will not come to you'? Could He not send Him while He was here? Who would say that? For neither did He leave that place when the Advocate came. \n    </s>\n    <s>\n      What does it mean, then, 'If I do not go away, the Advocate will not come to you,' except, 'You cannot receive the Spirit unless you cease to love Christ carnally.' \n    </s>\n    <s>\n      Hence, the one who had already received the Spirit said: 'Even if we once knew Christ according to the flesh, we know him thus no longer.' For he did not call the flesh of Christ according to the flesh, who spiritually knew the Word made flesh.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nihil certe istorum invenimus in eo quo in natura\nnostra nihil melius invenimus, id est, in nostro intellectu,\nquo sapientiam capimus, quantum capaces\nsumus. Quod ergo non invenimus in meliore nostro,\nnon debemus in illo quaerere quod longe melius est\nmeliore nostro. Ut sic intelligamus Deum si possumus,\nquantum possumus, sine quantitate magnum,\nsine indigentia creatorem, sine situ praesentem, sine\nhabitu omnia continentem, sine loco ubique totum,\nsine tempore sempiternum, sine ulla sui mutatione\nmutabilia facientem, nihilque patientem. Quisquis\nDeum ita cogitat, etsi nondum potest omnimodo invenire\n quid sit, pie tamen cavet, quantum potest,\naliquid de illo sentire quod non sit. XV. Quantum autem visibilia noceant ad invisibilia\ncapienda, et quantum amor corporearum rerum,\netiam bonarum, ad spiritalia contemplanda, ipse\nDominus demonstrat, dicens: Ego veritatem dico\nvobis. Expedit vobis ut ego vadam. Si enim non abiero,\n Paracletus non veniet ad vos. Si autem abiero, mittam\neum ad vos (Joan XVI 7). In quibus verbis hunc\nsensum esse saepe nominatus pater Augustinus (docet)\n(Tract XCV in Joan cap XVI): Expedit vobis\nut haec forma servi auferatur a vobis. Caro quidem\nfactum Verbum habito in vobis; sed nolo adhuc me\ncarnaliter diligatis, et isto lacte contenti, semper\ninfantes esse cupiatis. Si alimenta tenera, quibus\nvos alui, non subtraxero, solidum cibum non esurietis;\nsi carnaliter esurire non destiteritis, capaces\nSpiritus non eritis. Nam quid est, Si non abiero,\nParacletus non veniet ad vos? Nunquid hic positus,\neum non poterat mittere? Quis hoc dixerit? Neque\nenim ubi ille erat, iste inde recessit. Quid est ergo,\nSi non abiero, Paracletus non veniet ad vos? nisi,\n Non potestis capere Spiritum, nisi carnaliter desinatis\ndiligere Christum. Unde ille qui jam ceperat\nSpiritum: Etsi noveramus Christum, inquit, secundum\ncarnem, sed nunc jam non novimus. Ipsam\nquippe carnem Christi, non secundum carnem vocavit,\nqui Verbum carnem factum spiritaliter novit."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    This is undoubtedly what the good teacher meant by saying:\n    <p>\n        <s>\n            If I do not go away, the Comforter will not come to you. But if I go, I will send him to you.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, with Christ descending physically, not only the Holy Spirit but also the Father and the Son were present with them spiritually.\n        </s>\n        <s>\n            Therefore, since they were to become spiritual from being carnal, they would indeed have the Father, the Son, and the Holy Spirit more fully.\n        </s>\n    </p>\n    <p>\n        <s>\n            No wise person is ignorant of this: that a faithful person, in order to progress from outer things, must be drawn inward, not thrown outward from inner things, which would cause decline.\n        </s>\n        <s>\n            One must move from flesh to soul, from body to spirit, from visible things to invisible things, from the world to God.\n        </s>\n        <s>\n            And this is called progress if someone advances to better things, not worse.\n        </s>\n    </p>\n    <p>\n        <s>\n            It is better for the soul, worse for the body; higher for the spirit, lower for the flesh, as anyone who reads and understands the words of Saint Augustine knows.\n        </s>\n        <s>\n            Even fools agree that what human and carnal presumption imagines is much worse than these.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this category are also found those images called holy, not only by the sacrilegious, because they give divine worship to the works of their hands, but also by the ignorant, attributing holiness to images that are without a soul.\n        </s>\n        <s>\n            Not only this, but also sanctification, which the Apostle testifies is done through the Word of God, is mindlessly granted to idols that have never spoken.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, Gideon, who, according to the angel, was the strongest of men, and is said to have died in good old age, asked, as the divine Scripture narrates, for golden earrings from the spoils from his companions and received them.\n        </s>\n        <s>\n            He made an Ephod from them and placed it in his city, Ophrah; and all Israel prostituted themselves by worshiping it there: and it became a ruin to Gideon and his entire household.\n        </s>\n        <s>\n            Even though he did this in honor of God, because he placed it not in the location chosen by the Lord, but in his own city, which the law certainly forbade, his household did not achieve the elevation he thought but instead experienced downfall.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hoc nimirum significare voluit magister bonus, dicendo:\nSi enim non abiero, Paracletus non veniet. Si autem abiero, mittam eum ad vos. Christo autem\ndescendente corporaliter, non solum Spiritus sanctus,\nsed et Pater, et Filius illis adfuit spiritualiter. Ac per hoc, cum ex carnalibus essent spiritales futuri,\nprofecto et Patrem et Filium et Spiritum sanctum\ncapacius fuerant habituri. XVI. Nemo igitur sapientum ignorat, quod homo\n fidelis, ut proficiat ab exterioribus, introrsus trahendus\nest, non ab interioribus exterius projiciendus,\nut deficiat. Transire enim debet de carne ad animam,\nde corpore ad spiritum, de visibilibus ad invisibilia,\nde mundo ad Deum. Et iste dicitur profectus, si  ad\nmeliora quis transeat, non ad deteriora. Melius vero\nesse animum, deterius corpus, eminentius spiritum,\ninfimam carnem, novit qui ea quae paulo superius\nsunt posita sancti Augustini verba legit et intelligit. Multo autem his deteriora esse quae humana et carnalis\npraesumptio fingit, etiam stulti consentiunt. In\nquo genere istae quoque inveniuntur, quas  sanctas\nappellant imagines non solum sacrilegi, ex eo quod\ndivinum cultum operibus manuum suarum exhibent;\nsed et insipientes, sanctitatem eis quae sine anima\n sunt imaginibus tribuendo: nec hoc solum, sed sanctificationem\nquoque, quam per Verbum Dei fieri\ntestatur Apostolus, eis quae nunquam locuta sunt\nsimulacris dementer concedendo. Denique Gedeon,\nqui, teste angelo, virorum fortissimus exstitit, et\nmortuus dicitur in senectute bona, postulavit, ut\nnarrat Scriptura divina, a sociis de praeda inaures\n aureas, et accepit; fecitque ex eis Ephod, et posuit\nillud in civitate sua Ephra; fornicatusque est omnis\nIsrael in eo: et factum est Gedeoni et omni domui\nejus in ruinam. Licet enim ille hoc in honorem Dei\nfecerit, tamen quia non in loco quem Dominus elegerat,\nsed in sua illud voluit ponere civitate, quod\nutique lex vetuerat, non, ut putavit, elevationem\nconsecuta exinde est domus ejus, sed eversionem."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    And to know that this was not done by Gideon for foreign gods, it immediately follows:\n    <break time=\"500ms\"/> \n    But after Gideon died, the children of Israel turned away and prostituted themselves with the Baals.\n  </p>\n  <p>\n    When they prostituted themselves with the Ephod, it is not said that they turned away, so we understand it was from God; nor is Baals, or Astaroth, or any idol named. But when it mentions foreign gods, Baals are immediately designated, which in Hebrew is a plural term that usually signifies idols in the divine Scriptures.\n  </p>\n  <p>\n    Just like when the erring people made a single calf in the wilderness, it was said:\n    <break time=\"500ms\"/>\n    These are your gods, Israel, who brought you out of the land of Egypt.\n  </p>\n  <p>\n    Not only is it wrong to give divine honor to those who should not receive it, but also to ambitiously honor the memories of saints to gain popular glory is reprehensible.\n  </p>\n  <p>\n    The Lord reproaches the Pharisees about this in the Gospel, as testified by the blessed Jerome, with these words:\n    <break time=\"500ms\"/>\n    Woe to you, scribes and Pharisees, hypocrites, who build the tombs of the prophets, and decorate the monuments of the righteous, and say:\n    <break time=\"500ms\"/>\n    If we had lived in the days of our fathers, we would not have been partners with them in the blood of the prophets.\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> <sub alias=\"chapter\">Chapter</sub> 23:29-30.\n  </p>\n  <p>\n    Therefore, the aforementioned doctor uses a very prudent argument, accusing them of being children of murderers, because they build the tombs of the prophets whom their ancestors killed, seeking to appear righteous and glorious in the eyes of the people, and they say:\n    <break time=\"500ms\"/>\n    If we had lived in that time, we would not have done what our fathers did.\n    <break time=\"500ms\"/>\n    Even if they do not say this in words, they speak through their actions, by ambitiously and magnificently building memorials for those who were killed, whom they do not deny were slain by their ancestors.\n  </p>\n  <p>\n    Indeed, so that no one thinks the testimony of individual saints should be disregarded, I would like to insert here the testimony, not of one man, but of one Church, from which it is clearly evident what was the divine honor and love towards the memories of the saints among the ancient faithful.\n  </p>\n  <p>\n    Finally, the Church of God, which speaks among Catholics about the passion of Polycarp and other matters concerning the veneration of holy martyrs, says this:\n    <break time=\"500ms\"/>\n    Eusebius, Book 4, Chapter 15.\n  </p>\n</speak>",
      "original_latin": "Et ut noverimus non diis alienis illud a Gedeone\nfactum, statim sequitur: Postquam autem mortuus\nest Gedeon, aversi sunt filii Israel, et fornicati sunt\ncum Baalim. Ubi fornicati sunt in Ephod, nec aversi\ndicuntur, ut subaudiamus a Deo; nec Baalim, vel\nAstaroth aut aliquid idolum nominatur: ubi autem\ncum diis alienis, statim designantur Baalim, quod\n apud Hebraeos pluralis numeri est, quod idola solet\nsignificare in Scriptura divina. Sicut etiam cum unum\nvitulum populus errans fecisset in eremo, dictum\nest: Isti sunt dii tui, Israel, qui te eduxerunt de terra\nAegypti. XVII. Non solum vero divinum deferre honorem\nquibus non licet, sed et ambitiose honorare  sanctorum\nmemorias ob captandam gloriam popularem,\nreprehensibile est. Arguit super his Dominus Pharisaeos\nin Evangelio, teste beato Hieronymo, his verbis:\nVae vobis, Scribae et Pharisaei hypocritae, qui\naedificatis sepulcra prophetarum, et ornatis monumenta\njustorum, et dicitis: Si fuissemus in diebus\npatrum nostrorum, non fuissemus socii eorum in sanguine\nprophetarum (Matth XXIII 29 30). Dicit itaque\n praefatus doctor prudentissimo syllogismo, qui arguit\neos filios esse homicidarum, dum ipsi opinione\nbonitatis et gloriae in populo sepulcra aedificant\nprophetarum, quos majores eorum interfecerunt,\net dicunt (In Matth cap 23): Si fuissemus in\nillo tempore, non fecissemus ea quae fecerunt patres\nnostri. Hoc autem etiam si sermone non dicant,\nopere loquuntur, ex eo quod ambitiose et magnifice\naedificant memorias occisorum, quos a patribus suis\nesse jugulatos non negant. XVIII. Verum ne quis putet spernendum testimonium\nsingulorum sanctorum, libet non unius\nhominis, sed unius Ecclesiae hoc loco testimonium\ninserere, ex quo perspicue pateat quis antiquis\nfidelibus fuerit in divino honore cultus, vel quis\n amor erga memorias sanctorum. Denique Ecclesia\nDei, quae catholicis de passione Polycarpi inter\ncaetera de veneratione sanctorum martyrum ita loquitur\n(Euseb. lib. IV, cap."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n<p>\n<s>\nBut that jealous enemy of all good, and adversary of all the just, after seeing that he was crowned both with the glory of martyrdom and the virtues of an outstanding life, and that through death he obtained the rewards of immortality, began to try hard to prevent his remains from being buried by those who desired it.\n</s>\n<s>\nTherefore, Niceta, the father of Herod and brother of Dalca, was urged to go to the judge to ask him not to allow the body to be buried.\n</s>\n<s>\nHe said, \"Lest perhaps, abandoning Him who was crucified, Christians might begin to grieve for this one.\"\n</s>\n<break time=\"500ms\"/>\n<s>\nEspecially the Jews were plotting these things, who also watched our people closely to prevent them from taking his body from the still-burning flames.\n</s>\n<s>\nThey were miserably ignorant that we can never abandon Christ, who endured death for the salvation of the whole world, nor worship anyone else, since we know the true God and who alone should be worshiped.\n</s>\n<s>\nWe love and venerate the martyrs as the disciples of the Lord, keeping faith with the Master and the Lord, and we wish to be participants in their faith and perseverance in charity.\n</s>\n<break time=\"500ms\"/>\n<s>\nWhen the centurion saw the obstinate contention of the Jews, he burned the body placed in the middle.\n</s>\n<s>\nAnd so afterward, we collected the burned bones, made more precious than the most valuable gems and more valuable than all gold by fire, and, as was customary, we laid them to rest.\n</s>\n<s>\nIn this place, even now, with the Lord's help, we hold solemn and celebrated gatherings, especially on the day of his passion.\n</s>\n<s>\nWhen we celebrate the memories of those who suffered before, we do so to inspire the minds of those who follow with the illustrious examples of their predecessors.\n</s>\n<break time=\"500ms\"/>\n<s>\nThis is taken from the fourth book of Ecclesiastical History, to hold a place among the other authorities of divine law or the holy Fathers.\n</s>\n</p>\n</speak>",
      "original_latin": "15): Sed ille aemulus\ntotius boni, et adversarius omnium justorum, postquam\nvidit quod et per martyrii gloriam et pro vitae\negregiae virtutibus coronatus est, et per mortem\npraemia immortalitatis indeptus, satis agere coepit\nut reliquias ejus ad sepulturam nostris desiderantibus\nnon concederet. Instigabatur ergo Niceta Herodis\npater, frater autem Dalcae, adire judicem, ut\n peteret ab eo ne humandum concederet corpus; ne\nforte, inquit, relinquentes illum qui crucifixus est,\nChristiani hunc dolere incipiant; Judaeis maxime\nista machinantibus, qui et nostros in tantis oculis\nobservarunt, ne eum flammis adhuc ardentibus\nraperent, ignorantes miserrimi quia neque Christum\naliquando possumus derelinquere, qui mortem pro\ntotius mundi salute sustinuit, neque alium quemquam\ncolere, quippe qui verum Deum, et qui solus\ncolendus sit, noverimus; martyres vero tanquam\ndiscipulos Domini diligamus et veneremur, quasi\nintegre fidem magistro servantes et Domino, quorum\nnos quoque in fide et perseverantia charitatis\noptamus esse participes. Ubi autem vidit centurio\ntam obstinatam Judaeorum contentionem, positum\n in medio ipsum corpus exussit; et ita nos postmodum\nambusta ossa, pretiosissimis gemmis chariora,\net omni auro probabiliora per ignem facta,\ncollegimus, ac, sicut conveniebat ex more, condidimus. Quo in loco etiam nunc praestante Domino\nsolemnes agimus celebresque conventus; maxime\nquidem in die passionis ejus. Sed cum eorum memorias,\nqui prius passi fuerant, celebramus, ideo\nfacimus, ut sequentium animi ad praedecessorum\nviam exemplis insignibus suscitentur. Haec de Historiae Ecclesiasticae libro quarto sumpta,\nut inter caeteras divinae legis vel sanctorum Patrum\nauctoritates teneant locum."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since everyone agrees that the worship of religion is owed to God alone, what remains for believers, except to cleanse their minds from all the falsehoods and strive with all their might, so that they may truly say what is written:\n    </p>\n    <p>\n        \"It was not the invention of a man's wicked art that led us into error, nor the labor without fruit of a painted shadow, nor a sculpted image with various colors, whose sight gives desire to the senseless and loves the image of the dead without a soul. Those who love evil are those who have hope in such things, and those who make them, and those who love them, and those who worship them. And again: For no man can shape God to be like himself. For being mortal, you shape a dead thing with unjust hands. He is indeed better than those he worships: for he indeed lived, being mortal, but they never did\" (Wisdom of Solomon 15:4 and following).\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Someone might say they do not think there is anything divine in the image they worship, but they only venerate it for the honor of the one whose image it is. To this, it is easily answered that if the image they worship is not God, it should not be venerated, even for the honor of the saints, who do not arrogate divine honors to themselves, as shown by many testimonies above.\n    </p>\n    <p>\n        It is also worth remembering that, according to the eleventh book of the aforementioned histories, after the destruction of the temples and idols in Alexandria, a great zeal for Christianity inflamed those converted from demons to Christ. They painted the sign of the Lord's cross on doorposts, entrances, windows, walls, and columns. Oh, how sincere their religion was! The banner of the cross was painted everywhere, not any likeness of a human face; this was wonderfully arranged by God, possibly without them even knowing. For if those who had abandoned the worship of demons were commanded to venerate the images of saints, it might seem to them that they had not abandoned idols but only changed images.\n    </p>\n</speak>",
      "original_latin": "Cumque omnium\nuna sententia sit, cultum religionis soli Deo deberi,\nquid superest fidelibus, nisi ut purgatis ab omni\n figmentorum profana servitute animis, totis viribus\ndecertemus, quatenus veraciter illud quod scriptum\nest, dicere valeamus: Non enim in errorem induxit\nnos hominum malae artis excogitatio, nec umbra picturae\nlabor sine fructu, effigies sculpta per varios\ncolores, cujus aspectus insensato dat concupiscentiam,\net diligit mortuae imaginis effigiem sine anima. Malorum\namatores sunt qui spem in talibus habent, et qui\nfaciunt illos, et qui diligunt, et qui colunt. Et iterum:\nNemo enim sibi similem homo poterit Deum fingere. Cum sit enim mortalis, mortuum fingis manibus iniquis. Melior est enim ipse his quos colit: quia ipse\nquidem vixit, cum esset mortalis, illi autem nunquam \n(Sap XV 4 seqq). XIX. Dicit forsitan aliquis non se putare imagini\n quam adorat aliquid inesse divinum, sed tantummodo\npro honore ejus, cujus effigies est, tali eam\nveneratione donare. Cui facile respondetur, quia\nsi imago quam adorat, Deus non est, nequaquam\nveneranda est, quasi pro honore sanctorum, qui\nnequaquam divinos sibi arrogant honores, sicut\nmultis jam supra testimoniis est ostensum. Illud\nquoque memoria dignum, quod, sicut memoratae\nhistoriae undecimus continet liber, destructis apud\nAlexandriam delubris ac simulacris idolorum, tantus\nfervor Christianitatis a daemonibus ad Christum\n conversos inflammavit, ut unusquisque crucis Dominicae\nsignum in postibus, in ingressibus, in fenestris,\nin parietibus, columnisque depingeret. O\nquam sincera religio! Crucis vexillum ubique pingebatur,\nnon aliqua vultus humani similitudo; Deo\nscilicet haec mirabiliter, etiam ipsis forsitan nescientibus,\ndisponente. Si enim sanctorum imagines\nhi qui daemonum cultum reliquerant venerari juberentur,\nputo quod videretur eis non tam idola reliquisse,\nquam simulacra mutasse. XX."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    \n        <p>However, Eusebius of Caesarea illustrates in the seventh book, Chapter 18, of <sub alias=\"Ecclesiastical History\">Ecclesiastical History</sub> that the images of the apostles and of the Lord Himself were created or preserved by the ancients more out of love and remembrance than religious honor or veneration, unlike the customs of the pagans.</p>\n        <p>He includes this narration when recounting what he had learned about events in <phoneme alphabet=\"ipa\" ph=\"kɪsɑːɹiə fɪlɪˈpi\">Caesarea Philippi</phoneme>. He says:</p>\n        <p>\"Since we have mentioned this city, it seems only right to recount something that happened there, which we consider worth recording in history. The Gospels tell us that the woman who was suffering from a flow of blood and was healed by the Savior was a citizen of this city; her house is still shown there.</p>\n        <p>In front of her house, a certain pedestal is displayed in a prominent place, on which the image of the woman kneeling and reaching out her hands in supplication is depicted in bronze. Another bronze statue stands beside her, in the form of a man, gracefully dressed, extending his right hand to the woman.</p>\n        <p>At the foot of this statue, a certain herb of a new kind grows from the base; when it sprouts, it tends to grow up to the hem of the bronze garment. When the herb touches the hem with its top, it gains the power to cure all diseases and ailments. So, whatever bodily infirmity it may be, it is cured by consuming a small amount of this healing herb, provided it is picked before it grows to touch the top of the bronze hem.</p>\n        <p>They said that this statue was made to resemble the face of Jesus. It remained until our times, as we ourselves have seen with our own eyes. And it is no wonder if those who believed from among the Gentiles seemed to offer such a gift for the benefits they had received from the Savior; for we see even now images of the apostles Peter and Paul and of the Savior Himself being depicted and painted on panels.</p>\n        <p>And we have also seen some ancient images of them preserved by certain people.\"</p>\n    \n</speak>",
      "original_latin": "Quod autem imagines apostolorum et ipsius\nDomini ob amorem potius et recordationem, quam\nob religionis honorem, aut aliquam venerationem\nmore gentilium, ab antiquis expressae vel conservatae\nsint, Eusebius Caesariensis in libro septimo\n (Cap 18) Ecclesiasticae Historiae ostendit, interserens\nhujusmodi narrationem, cum de his quae apud\nCaesaream Philippi gesta compererat aliqua perstrinxisset. Ait ergo: Verum quia urbis hujus fecimus\nmentionem, justum videtur commemorare\netiam illud in ea gestum, quod historia dignum duximus. Mulierem quam sanguinis profluvio laborantem\na Salvatore curatam Evangelia tradiderunt,\nhujus urbis civem constat fuisse; domusque ejus in\nea etiam nunc ostenditur. Pro foribus vero domus\nipsius basis quaedam in loco editiori collocata monstratur,\nin qua mulieris ipsius veluti genibus provolutae\npalmasque suppliciter tendentis imago aere\nvidetur expressa. Astat vero alia aere nihilominus\nfusa statua, habitu viri, stola compte circumdati,\n et dexteram mulieri porrigentis. Hujus ad pedem\nstatuae, e basi herba quaedam nova specie nascitur;\nquae cum exorta fuerit, excrescere usque ad stolae\nillius aerei indumenti fimbriam solet; quam cum\nsummo vertice crescens herba contigerit, vires inde\nad depellendos omnes morbos languoresque conquirit;\nita ut quaecunque illa fuerit infirmitas corporis,\nhaustu exiguo madefacti salutaris graminis depellatur,\nnihil omnino virium gerens, si antequam aereae\nfimbriae summitatem crescendo contigerit, decerpatur. Hanc statuam ad similitudinem vultus Jesu\nformatam tradebant: quae permansit ad nostra usque\ntempora, sicut oculis nostris ipsi inspeximus. Et nihil mirum, si hi qui ex gentibus crediderant\npro beneficiis quae a Salvatore fuerant consecuti,\n hujusmodi velut munus videbantur offerre; cum videamus\netiam nunc et apostolorum Petri vel Pauli\net ipsius Salvatoris imagines designari, tabulasque\ndepingi; sed et antiquas ipsorum imagines a quibusdam\nconservatas nos vidimus."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        It seems to me that a custom from pagan times has been somewhat neglected. They honored those they deemed worthy by preserving the insignia of the ancients, which served as a tribute to their memory for future generations. This act signified honor for the past and love for the future. For instance, the chair of James, the first bishop on earth, chosen by the Savior himself and the apostles in Jerusalem, and referred to in the scriptures as the brother of Christ, is still preserved there to this day. All who attain the priesthood of that seat continue to sit in it. Thus far, Eusebius.\n    </p>\n    <p>\n        Twenty-one. Bede, an Englishman moderately learned in divine literature of his time, commented on the sea made in the temple of the Lord by Solomon. He mentioned, \"It should be noted that some believe the law of God prohibits us from carving or painting likenesses of people, animals, or things in the Church or anywhere else; because it is stated in the Decalogue: 'You shall not make for yourself a carved image or any likeness of anything in heaven above, on the earth beneath, or in the waters under the earth.'\"\n    </p>\n    <p>\n        They wouldn't hold this belief if they recalled Solomon's work, which included palm trees and cherubim inside the temple, with various engravings, and on the columns, pomegranates and networks, and in the bronze sea, twelve oxen and sculptured figures. Even on the sides of the vessels, there were lions, oxen, palm trees, axles, and wheels, with cherubim and various kinds of pictures. They would also consider the works of Moses, who, by the Lord's command, made cherubim on the mercy seat and later a bronze serpent in the desert, which saved the people from the venom of fiery serpents when they looked at it.\n    </p>\n</speak>",
      "original_latin": "Quod mihi videtur\nex gentili consuetudine indifferenter observatum,\nquod ita soleant honorare quos honore dignos duxerint:\ninsignia etenim veterum reservari ad posterorum\nmemoriam, illorum honoris, horum vero amoris\nindicium est. Denique et Jacobi cathedra, qui\nprimus in terris episcopus ab ipso Salvatore et ab\napostolis in Hierosolymis est electus, quemque fratrem\nChristi volumina designant, usque in hodiernum\ninibi conservatur. Ita in ea sedent omnes qui\n usque ad praesens tempus sedis illius sacerdotium\nsortiuntur. Hactenus Eusebius. XXI. Beda quoque, Anglorum gentis homo, et\nsuo tempore divinis litteris non mediocriter imbutus,\ncum de mari quod in templo Domini a Salomone\nfactum est pertractaret, intulit post haec verba:\nNotandum sane quia sunt qui putant lege Dei\nprohibitum, ne vel hominum vel quorumlibet animalium\nsive rerum similitudines sculpamus, aut depingamus\nin Ecclesia, vel alio quolibet loco; eo\nquod in Decalogo legis dixerit: Non facies tibi sculptile,\nneque omnem similitudinem quae est in coelo\ndesuper, et quae in terra deorsum, nec eorum quae sunt\nin aquis sub terra. Qui nequaquam hoc putarent,\nsi vel Salomonis opus ad memoriam revocassent,\n quo et in templo intus palmas fecit et cherubim,\ncum variis caelaturis, et in columnis illius mala\ngranata et retes, in mari quoque aeneo duodecim\nboves, et sculpturas histriatas, sed et in vasibus\nlaterum, ut in sequentibus legitur, leones cum bobus,\npalmas, axes et rotas, cum cherubim et vario\npicturarum genere fecit; vel certe ipsius Moysi\nopera considerassent, qui, jubente Domino, et cherubim\nprius in propitiatorio, et postea serpentem\nfecit aeneum in eremo, cujus intuitu populus a ferarum\nserpentium veneno salvaretur."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If it was allowed to lift up a bronze serpent on a pole, which the children of Israel looked at and lived, why can't we depict the exaltation of the Lord Savior on the cross, by which He conquered death, to remind the faithful through painting?\n    </s>\n    <s>\n      Or portray His other miracles and healings, by which He triumphantly overcame the author of death?\n    </s>\n    <s>\n      Seeing these images often brings deep reflection to viewers, and for those who are illiterate, it can unfold the story of the Lord as if it were a living reading. After all, a painting in Greek is called zo-gra-FEE-a, which means living scripture.\n    </s>\n  </p>\n  <p>\n    <s>\n      If it was permitted to make twelve bronze oxen that supported the sea and faced the four corners of the world in groups of three, what stops us from depicting the twelve apostles, as they go and baptize all nations in the name of the Father, the Son, and the Holy Spirit, as living scripture before everyone's eyes?\n    </s>\n  </p>\n  <p>\n    <s>\n      If it wasn't against the law to create sculpted images around the same sea measuring ten cubits in circumference, why would it be considered contrary to the law to sculpt or paint the histories of the saints and martyrs of Christ on boards, who, through observing the divine law, deserved to reach the glory of eternal reward?\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, if we carefully consider the words of the law, it becomes clear that making images of things or animals isn't forbidden, but making them for idolatry is entirely prohibited.\n    </s>\n  </p>\n  <p>\n    <s>\n      Finally, when the Lord was about to say on the holy mountain: You shall not make for yourself a carved image, nor any likeness, He prefaced it with: You shall have no other gods before Me.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Then He added: You shall not make for yourself a carved image, nor any likeness of anything that is in heaven above, or that is in the earth beneath, or that is in the water under the earth. And He concluded: You shall not bow down to them nor serve them (Deuteronomy 5:8-9).\n    </s>\n  </p>\n  <p>\n    <s>\n      These words clearly declare that the forbidden likenesses are those that people make for the worship of foreign gods, which errant paganism has created for worship and adoration.\n    </s>\n    <s>\n      Otherwise, I believe no part of the divine law simply forbids these images from being made.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Si enim licebat\nserpentem exaltari aeneum in ligno, quem aspicientes\nfilii Israel viverent; cur non licet exaltationem\nDomini Salvatoris in cruce, qua mortem vicit,\nad memoriam fidelibus depingendo reduci; vel ad\n alia ejus miracula et sanationes, quibus de eodem\nmortis auctore mirabiliter triumphavit; cum horum\naspectus multum saepe compunctionis soleat praestare\ncontuentibus, et eis quoque qui litteras ignorant,\nquasi vivam Dominicae historiae pandere lectionem? Nam et pictura Graece ζωγραφία, id est\nviva scriptura vocatur. Si licuit duodecim boves\naeneos facere, qui mare superpositum ferentes\nquatuor mundi plagas terni respicerent; quid prohibet\nduodecim apostolos pingere, quomodo euntes,\nomnes gentes baptizantes eos in nomine Patris et\nFilii et Spiritus sancti, viva ut dixerim prae oculis\nomnium designari scriptura? Si contra legem non\nfuit in eodem mari sculpturas historiatas in gyro\ndecem cubitorum fieri; quomodo legi contrarium\n putabitur, si historias sanctorum ac martyrum Christi\nsculpamus sive pingamus in tabulis, qui per custodiam\ndivinae legis ad gloriam meruerunt aeternae\nretributionis attingere? Verum si diligentius verba\nlegis attendamus, forte patebit non interdictum\nimagines rerum aut animalium facere, sed haec idololatriae\ngratia facere omnimodis esse prohibitum. Denique dicturus in monte sancto Dominus: Non\nfacies tibi sculptile, neque omnem similitudinem, \npraemisit: Non habebis deos alienos coram me. Deinde\nsubjunxit: Non facies tibi sculptile, neque omnem\nsimilitudinem quae est in coelo desuper, et quae in\nterra deorsum, nec eorum quae sunt in aquis sub\nterra. Atque ita conclusit: Non adorabis ea, neque\n coles (Deut v 8 9). Quibus verbis aperte declaratur\nquod illae similitudines fieri prohibentur ab hominibus,\nquae in venerationem deorum alienorum facere\nsolent impii, quaeque ad colendum atque adorandum\ngentilitas errabunda reperit. Caeterum simpliciter\nhaec fieri nulla, ut reor, legis divinae littera\nvetat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        Even the Lord, when the Pharisees tested Him about paying tribute to Caesar, where Caesar’s name and image were inscribed, did not respond with: \"Give to Caesar what belongs to Caesar, and to God what belongs to God.\" Instead, He would have corrected their error by saying: \"It is not lawful for you to create an image of Caesar on your gold coins, because divine law prohibits such sculpture.\" He had the perfect opportunity to say this when shown the coin with Caesar's image, which was not formed out of judgment, but rather for idolatry. This should be sufficient from the book of the aforementioned man.\n    </p>\n    \n    <p>\n        We read in the Acts of the blessed Pope Sylvester the Twenty-Second that Emperor Constantine, not yet reborn at the font of life, upon seeing the faces of the holy apostles Peter and Paul on the tablets shown to him by the aforementioned pope, where the images of both apostles were preserved from ancient memory, recognized and immediately worshipped them, just as they had been shown to him in a nocturnal vision.\n        <break time=\"500ms\"/>\n        But should we worship the image of any saint by this authority of Constantine, especially since the emperor did this more out of the harmful custom of idolatry than from true reasoning, which he had not yet known?\n    </p>\n    \n    <p>\n        To avoid seeming presumptuous in asserting this, we include the authority of the blessed Ambrose, bishop of Milan, a man exceptional in learning and holiness. In the revelation shown to him of the holy martyrs Gervasius and Protasius, he recounts that the blessed apostle Paul, speaking while those two were silent, recognized them from the memory of their image; yet he does not write, nor even mention the image itself, that he worshipped the present apostle speaking with him in any way.\n        <break time=\"500ms\"/>\n        The blessed Paulinus also sharply rebukes a certain priest through a letter, because he had requested him to send his and his wife’s image so that he could always have those he loved but were absent present in this way.\n    </p>\n</speak>",
      "original_latin": "Alioquin et Dominus tentantibus se Pharisaeis\nde tributo Caesari reddendo, in quo nomen et imaginem\nCaesaris expressam esse dicebant, nequaquam\nita responderet: Reddite quae sunt Caesaris\nCaesari, et quae sunt Dei Deo. Sed potius eorum\ncorrigeret errorem, dicens: Non licet vobis in\npercussura auri vestri imaginem facere Caesaris,\nquia talem sculpturam lex divina prohibet. Esset\nnamque locus ut ostenso sibi numismate census hoc\n diceret, si in eo Caesaris imago, cujus idololatriae,\net non ad judicium magis regiae potentiae, esset formata. Haec de praefati viri libello sumpsisse sufficiat. XXII. Legimus vero  in Gestis beati Silvestri\npapae, Constantinum imperatorem necdum fonte\nvitae renatum, sanctorum apostolorum Petri et Pauli\nvultus ostensis a praedicto papa tabulis, in quibus\nutriusque apostoli effigies antiquitus ad memoriam\nexpressa servabatur, sicut visione nocturna sibi\nostensi fuerant, cognovisse et illico adorasse. Sed\nnunquid hac auctoritate Constantini adorare sancti\nalicujus imaginem debemus, cum idem imperator\nmagis hoc ex consuetudine idololatriae pestifera\nfecerit, quam ex consideratione verissimae rationis,\n quam necdum ipse cognoverat? Et ne id praesumptive\nastruere videamur, beati Ambrosii Mediolanensis\nepiscopi, viri doctrina et sanctitate praecipui,\nauctoritatem inserimus: qui in revelatione\nquae ei sanctorum martyrum Gervasii et Protasii\nfuit ostensa, refert beatum Paulum apostolum, qui\nillis duobus tacentibus loquebatur, ex recordatione\npicturae ipsius agnovisse; nec tamen usquam scribit,\nnon dicam picturam illius, sed ne praesentem\nquidem apostolum, ac secum loquentem, ullatenus\nadorasse. Quemdam quoque presbyterum beatus\nPaulinus per epistolam acriter increpat, quoniam\npoposcerat ut ei suam et uxoris suae picturam\ntransmitteret, ut hos, quos absentes amabat, praesentes\neo modo semper haberet."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n  <p>\n    The blessed Pope Gregory is recorded to have rebuked the bishop of Forojulium for removing images of the apostles from his basilica out of fear that the common people would worship them against the rule of faith. Instead of correcting this error with reasonable authority, he left the paintings intact for the memory of future generations.\n  </p>\n  \n  <p>\n    Blessed Augustine, in his book \"The City of God,\" Book 10, Chapter 8, said among other things: We read that the deadly bites of serpents were healed by a bronze serpent raised on a pole, as a just punishment for sins, so that the afflicted people might be helped, and death destroyed by death, as a sign of the crucified death. This serpent, preserved for the memory of the event, was later worshipped as an idol by the erring people. King Hezekiah, serving God with religious authority and great praise for his piety, smashed it.\n  </p>\n  \n  <p>\n    The same Father, in the first book, Chapter 10, of \"The Harmony of the Gospels,\" which he published against the pagans, discusses those who claimed that the Lord Jesus Christ wrote a book in epistolary style and handed it to Peter and Paul. He says: When they wanted to fabricate something that Christ wrote to his disciples, they thought of those to whom he could most easily be believed to have written, namely, to those who were closest to him, to whom such a secret could be worthily entrusted. And Peter and Paul came to their minds. I believe that they often saw Peter and Paul depicted together with him because Rome solemnly commemorates the merits of Peter and Paul, especially because of their shared day of martyrdom. Thus, they deserved to err completely, seeking Christ and his apostles not in holy books but on painted walls. This is what Saint Augustine said.\n  </p>\n</speak>",
      "original_latin": "Forojuliensem\n etiam episcopum beatus papa Gregorius arguisse\n legitur, ideo quod imagines apostolorum de sua basilica\neraserat ob superstitionem vulgi eas contra\nregulam fidei adorantis, ac non potius rationabili\nauctoritate ejusmodi errorem correxit, pictura illaesa\nad posterorum memoriam permanente. XXIII. Beatus vero Augustinus in libro de Civitate\nDei X (Cap 8) dixit inter caetera: Legimus\nserpentis morsus mortiferos, ad poenam justissimam\npeccatorum, in ligno exaltato atque prospecto aeneo\nserpente sanatos, ut et populo subveniretur afflicto,\net mors morte destructa, velut crucifixae mortis similitudine\nsignaretur: quem sane serpentem, propter\nfacti memoriam reservatum, cum postea populus\nerrans tanquam idolum colere coepisset, Ezechias\nrex religiosa potestate Deo serviens, cum\n magna pietatis laude contrivit. Idem etiam Pater\nin libro primo (Cap 10) de Concordia Evangelistarum,\nquem contra paganos edidit, disputat de illis\nqui Dominum Jesum Christum dicebant epistolari\nsermone librum scripsisse, et Petro ac Paulo tradidisse,\net dicit: Cum enim vellent tale aliquid fingere\nChristum scripsisse ad discipulos suos, cogitaverunt\nad quos potissimum scribere potuisse facile\ncrederetur, tanquam ad illos qui ei familiarius adhaesissent,\nquibus illud quasi secretum digne committeretur. Et occurrit eis Petrus et Paulus. Credo\nquod pluribus locis simul eos cum illo pictos viderent,\nquia merita Petri et Pauli etiam propter eumdem\npassionis diem celebrius solemniter Roma commendat:\net sic omnino errare meruerunt qui Christum\n et apostolos ejus non in sanctis codicibus, sed\nin pictis parietibus quaesiverunt. Haec sanctus\nAugustinus."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            From this, it's clear that if the bronze serpent, which God commanded to be made, was destroyed by King Hezekiah because people began to worship it as an idol, then the images of saints should definitely be destroyed as well.\n        </s>\n        <s>\n            The saints themselves would favor this since they are deeply offended by their images being worshiped like idols, which disrespects divine religion, and thus should be completely eradicated.\n        </s>\n        <s>\n            Especially since God did not command these images to be made; they were created by human imagination.\n        </s>\n    </p>\n    <p>\n        <s>\n            That God is worshiped more purely without images is also supported by Quintus Lucilius Balbus, a pagan philosopher.\n        </s>\n        <s>\n            As the doctor mentions in the fourth book of \"The City of God\" (Chapter 30) with these words:\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            \"Do you see, therefore, how reason derived from physical things has been misguided into fictitious and imaginary gods?\n        </s>\n        <s>\n            This has led to false beliefs, chaotic errors, and almost childish superstitions.\n        </s>\n        <s>\n            For we have known the forms of the gods, their ages, and their clothing and adornment; moreover, their kinds, marriages, relationships, and everything transferred to the likeness of human weakness.\n        </s>\n        <s>\n            For they are depicted with disturbed minds.\n        </s>\n        <s>\n            We have also accepted the desires, sicknesses, and anger of the gods.\n        </s>\n        <s>\n            And indeed, as the stories tell, the gods were not free from wars and battles.\n        </s>\n        <s>\n            Not only, as in Homer, where different gods defended the opposing armies, but also they fought their own battles with the Titans or the Giants.\n        </s>\n        <s>\n            These things are both said and believed very foolishly, and they are full of vanity and utmost triviality.\n        </s>\n        <s>\n            See, in the meantime, what those who defend the gods of the nations admit.\n        </s>\n        <s>\n            Then, when he says these things pertain to superstition, but not to religion, as he seems to say according to the Stoics.\n        </s>\n        <s>\n            For not only philosophers, he says, but also our ancestors separated superstition from religion.\n        </s>\n        <s>\n            For those who prayed and sacrificed all day long so that their children would survive them were called superstitious.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ex quibus manifeste colligitur, quia si\nserpentem aeneum quem Deus fieri praecepit, quoniam\nerrans populus tanquam idolum colere coepit,\nEzechias religiosus rex cum magna pietatis laude\ncontrivit; multo religiosius sanctorum imagines\n(ipsis quoque sanctis faventibus, qui ob sui honorem\ncum divinae religionis contemptu, eas adorari more\nidolorum indignantissime ferunt) omni genere conterendae\net usque ad pulverem sunt eradendae;\npraesertim cum non illas fieri Deus jusserit, sed humanus\nsensus excogitaverit. XXIV. Quod autem Deus castius absque simulacris\nveneretur, testis est etiam Quintus Lucilius\n Balbus gentilis philosophus; sicut praefatus doctor\n in quarto de Civitate Dei libro (Cap 30) eum disputantem\ninserit his verbis: Videtisne igitur ut a\nphysicis rebus bene atque utiliter inventis ratio sit\ntracta ad commentitios et fictos deos? Quae res genuit\nfalsas opiniones, erroresque turbulentos, et superstitiones\npene aniles. Et formae enim nobis deorum,\net aetas, et vestitus, ornatusque noti sunt;\ngenera praeterea, conjugia, cognationes, omniaque\ntraducta ad similitudinem imbecillitatis humanae. Nam et perturbatis animis inducuntur. Accepimus\netiam deorum cupiditates, aegritudines, iracundias. Nec vero, ut fabulae ferunt, dii bellis praeliisque caruerunt. Nec solum, ut apud Homerum, cum duos\nexercitus contrarios alii dii ex alia parte defenderent,\nsed etiam ut cum Titanis aut cum Gigantibus\n sua propria bella gesserunt. Haec et dicuntur et creduntur\nstultissime, et plena sunt vanitatis, summaeque\nlevitatis. Ecce interim quae confitentur qui defendunt\ndeos gentium. Deinde cum haec ad superstitionem\npertinere dicat, ad religionem vero quam\nipse secundum Stoicos videtur dicere. Non enim philosophi\nsolum, inquit, verum etiam majores nostri\nsuperstitionem a religione separaverunt. Nam qui\ntotos dies precabantur, inquit, et immolabant, ut sui\nsibi liberi superstites essent, superstitiosi sunt appellati."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n  <p>\n    Who doesn't understand that he is trying to praise the religion of the ancestors while fearing the customs of the city and wanting to separate it from superstition, but not finding a way to do it?\n  </p>\n  <p>\n    If those who prayed and sacrificed all day were called superstitious by the ancestors, then wouldn't those who established the criticized images of gods—distinguished by different ages and attire, the kinds of gods, marriages, kinships—also be considered superstitious?\n  </p>\n  <p>\n    When these things are blamed as superstitious, it implicates the ancestors, the founders, and the worshippers of such images.\n  </p>\n  <p>\n    And after a few lines (Chapter 31): The same sharp and learned author says that those who seem to understand what God is believe Him to be a soul governing the world with movement and reason. Although he didn't yet grasp the full truth (for the true God is not a soul, but the creator and maker of the soul as well), if he could free himself from the prejudices of custom, he would admit and persuade that one God should be worshipped, governing the world with movement and reason. The debate with him would then be that he says God is a soul, rather than the creator of the soul.\n  </p>\n  <p>\n    He also says that the ancient Romans worshipped gods without images for more than 170 years. If this had remained, the gods would be observed more chastely. As a witness to his opinion, among other things, he would also cite the Jewish people. He doesn't hesitate to conclude that those who first placed the images of gods among the people took away fear from their cities and added error; wisely thinking that gods could easily be despised in the foolishness of images.\n  </p>\n</speak>",
      "original_latin": "Quis non intelligat eum conari, dum consuetudinem\ncivitatis timet, religionem laudare majorum,\neamque a superstitione sejungere velle, sed\nquomodo id possit non invenire? Si enim a majoribus\nilli sunt appellati superstitiosi, qui totos dies\n precabantur et immolabant, nunquid et illi qui instituerunt\nquod iste reprehendit, deorum simulacra\ndiversa aetate et veste distincta, deorum genera,\nconjugia, cognationes? Haec utique cum tanquam\nsuperstitiosa culpantur, implicat ista culpa majores\ntalium simulacrorum institutores atque cultores. Et post pauca (Cap 31): Dicit etiam, inquit, idem\nauctor acutissimus atque doctissimus, quod ii soli ei\nvideantur animadvertisse quid esset Deus, qui crediderunt\neum esse animam motu ac ratione mundum\ngubernantem; ac per hoc etsi nondum tenebat quod\nveritas habet (Deus enim verus, non anima, sed\nanimae quoque est effector, et conditor), tamen si\ncontra praejudicia consuetudinis liber esse posset,\n unum Deum colendum fateretur, atque suaderet,\nmotu ac ratione mundum gubernantem, ut ea cum\nillo de hac re quaestio remaneret, quod eum diceret\nesse animam, non potius et animae creatorem. Dicit\netiam antiquos Romanos plus quam annos centum\net septuaginta deos sine simulacro coluisse. Quod\nsi adhuc remansisset, castius dii observarentur. Cujus\nsententiae suae testem adhiberet inter caetera\netiam gentem Judaeam. Nec dubitat eum locum ita\nconcludere, ut dicat qui primi simulacra deorum\npopulis posuerunt, eos civitatibus suis metum ademisse,\net errorem addidisse; prudenter existimans\ndeos facile posse in simulacrorum stoliditate contemni. XXV."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  \n    <p>Blessed Augustine also says in his little book on True Religion that nothing hinders the perception of truth more than a life given to lust and false imaginations of sensible things, which are impressed upon us by this sensible world through the body, generating various opinions and errors.</p>\n    <p>He believed there would be no error in religion if the soul did not worship the soul, the body, or its own phantasms instead of God, which are nothing but figments attracted by the bodily senses from the appearance of the body.</p>\n    <p>Therefore, let us serve the Creator rather than the creature, and not vanish in our thoughts. This is perfect religion.</p>\n    <p>He also says in Chapter 25: Since the Catholic Church is spread and founded throughout the entire world, those miracles were not allowed to endure in our times, lest the soul always seeks visible things and the human race becomes cold by their familiarity, which once burned with their novelty.</p>\n    <p>Also, in Chapters 33 and 34: The mind judges perversely when it is made not the eye but the mind to contemplate supreme beauty. He wants to turn the mind to bodies, the eyes to God. For he seeks to understand the carnal and to see the spiritual, which cannot be done. Therefore, this perversity must be corrected, because unless what is above is made below, and what is below is made above, it will not be fit for the kingdom of heaven.</p>\n    <p>Therefore, let us not seek the highest in the lowest, nor cling to the lowest. Let us judge them, lest we be judged with them; that is, let us give them only as much as their lowest form deserves, lest when we seek the first in the last, we are counted among the last from the first.</p>\n    <p>He also says in Chapter 55: Let us not have religion as the worship of dead men, because if they lived piously, they do not seek such honors; but they want us to worship Him, by whose illumination they rejoice that we share in their merit. Therefore, they are to be honored for imitation, not worshiped for religion.</p>\n    <p>Let us not have religion as the worship of human works. For the artisans themselves, who make such things, are better, yet we should not worship them. Let us not have religion in our phantasms.</p>\n  \n</speak>",
      "original_latin": "Dicit etiam beatus Augustinus in libello de\n vera Religione, ad percipiendam veritatem nihil\nmagis impedire, quam vitam libidini deditam, et falsas\nimaginationes rerum sensibilium, quae nobis ab\nhoc sensibili mundo per corpus impressae varias opiniones\nerroresque generant; nec errorem ullum in\nreligione esse putuisse, si anima pro Deo suo non\ncoleret animam, aut corpus, aut phantasmata sua,\nquae nihil sunt aliud, quam de specie corporis corporeo\nsensu attracta figmenta. Non ergo creaturae\npotius quam creatori serviamus, nec evanescamus\nin cogitationibus nostris. Haec perfecta religio est. Ait etiam (Cap 25). Cum enim Ecclesia catholica\nper totum orbem diffusa atque fundata sit, nec miracula\nilla in nostra tempora durare permissa sunt,\nne anima semper visibilia quaereret, et eorum consuetudine\n frigesceret genus humanum, quorum novitate\nflagravit. Item ibi (Cap 33 34): Animus\nperverse judicat cui ad contemplandam summam\npulchritudinem mens non oculus factus est. Ille vult\nmentem convertere ad corpora, oculos ad Deum. Quaerit enim intelligere carnalia, et videre spiritalia:\nquod fieri non potest. Quare ista perversitas\ncorrigenda est, quia nisi fecerit quod sursum est\ndeorsum, et quod deorsum est sursum, regno coelorum\naptus non erit. Non ergo summa quaeramus in\ninfimis, nec ipsis infimis inhaereamus. Judicemus\nea, ne cum ipsis judicemur; id est, tantum eis tribuamus,\nquantum species meretur extrema; ne cum\nin novissimis prima quaerimus, a primis inter novissima\nnumeremur. Item ipse (Cap 55): Non\n sit nobis religio, cultus hominum mortuorum: quia\nsi pie vixerunt, non sic habentur ut tales quaerant\nhonores; sed illum a nobis coli volunt, quo illuminante\nlaetantur meriti sui nos esse consortes. Honorandi\nergo sunt propter imitationem, non adorandi\npropter religionem. Non sit nobis religio humanorum\noperum cultus. Meliores enim sunt ipsi artifices,\nqui talia fabricantur, quos tamen colere non debemus. Non sit nobis religio in phantasmatis nostris."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>It's better to have any kind of truth than anything imagined by one's own will. Even though the soul itself is true, we shouldn't worship it when it imagines falsehoods. True straw is better than light formed by empty thoughts according to the will of the one guessing. Yet, it's foolish to believe that the straw we can feel and touch should be worshipped.</p>\n    <p>He says the same in his letter to Consentium (Letter 85):</p>\n    <p>\"When veneration begins to weaken due to carnal thoughts and vain imagination, we should promptly break and remove such things from our faith with the help and illumination of the one who does not want to dwell with such idols in our hearts, so that not even a trace of such phantasms remains there.\"</p>\n    <break time=\"1s\"/>\n    <p>The same teacher testifies in his letter to Januarius, saying (Letter 119, Chapter 20):</p>\n    <p>\"Those who read lots from the pages of the Gospels, although it is preferable that they do this rather than consult demons, I still disapprove of this practice. It's not right to turn divine oracles, which speak about another life, to secular affairs and the vanity of this life.\"</p>\n    <p>Blessed Jerome speaks similarly when he discusses the words of the Lord, which go like this: \"They enlarge their phylacteries and lengthen their tassels.\" He says that those little tags of the Decalogue were called phylacteries; whoever had them supposedly had protection and defense for themselves. The Pharisees did not understand that these should be carried in the heart, not on the body; otherwise, even chests and boxes have books, but they do not have knowledge of God. This is what superstitious women among us still do with small Gospels, pieces of the cross, and similar things (who have zeal for God, but not according to knowledge).</p>\n</speak>",
      "original_latin": "Melius est enim qualecunque verum, quam omne\nquidquid pro arbitrio fingi potest. Et tamen animam\nipsam, quamvis anima vera sit, cum falsa imaginatur,\ncolere non debemus. Melior est vera stipula,\nquam lux inani cogitatione pro suspicantis voluntate\n formata. Et tamen stipulam quam sentimus et tangimus,\ndementis est credere colendam. Idem in\nepistola ad Consentium dicit (Epist 85): Cogitationis\ncarnalis compositionem vanumque figmentum\nubi veneratio labefactare incipit, continuo illo intus\nadjuvante atque illuminante qui cum talibus idolis\nin corde nostro habitare non vult, ita ista confringere\natque a fide nostra quodammodo excutere festinemus,\nut ne pulverem quidem ullum talium phantasmatum\nillic remanere patiamur. XXVI. Quod verae temeritatis offensam incurrat,\nqui aliquid divinum in sacrilegos ritus usurpat, testatur\nidem doctor in epistola ad Januarium, ita dicens\n(Epist 119 cap 20): Qui de paginis evangelicis\nsortes legunt, etsi optandum est ut haec potius\n faciant, quam ad daemonia consulenda concurrant,\ntamen etiam ista mihi displicet consuetudo,\nad negotia saecularia et ad vitae hujus vanitatem\npropter aliam vitam loquentia oracula divina velle\nconvertere. Sic consimile quid beatus Hieronymus\nloquitur, cum verba Domini illa tractaret, quae\nita se habent: Dilatant enim phylacteria sua, et\nmagnificant fimbrias. Pittaciola, inquit, illa decalogi\nphylacteria vocabant; quod quicunque habuisset\nea, quasi ob custodiam et munimentum sui haberet;\nnon intelligentibus Pharisaeis quod haec in\ncorde portanda sint, non in corpore: alioquin et armaria\net arcae habent libros, et Dei notitiam non habent. Hoc apud nos superstitiosae mulierculae in parvulis\nevangeliis, in crucis ligno, et in istiusmodi rebus\n (qui habent quidem zelum Dei, sed non juxta\nscientiam) usque hodie factitant. XXVII."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        From such practices (to also use the words of blessed Pope Leo), there arises an impiety where the sun, rising at the beginning of daylight, is worshiped by some of the more foolish people from elevated places. Some Christians also believe they are acting religiously when, before they reach the basilica of blessed Peter the apostle, which is dedicated to the one true and living God, they first climb the steps leading to the higher altar, turn their bodies toward the rising sun, and bow in honor of the shining orb.\n    </p>\n    <p>\n        We greatly lament and regret this, partly because of ignorance and partly because of a spirit of paganism. For although some may perhaps worship the creator of the beautiful light rather than the light itself, which is a creation, they must still refrain from this kind of practice. When someone who has abandoned the worship of gods sees this in our practices, wouldn’t they consider this part of the old belief as plausible, seeing that it is common to both Christians and pagans?\n    </p>\n    <p>\n        Therefore, this condemnable perversity should be cast out from the customs of the faithful, and the honor due to the one God should not be mixed with the rites of those who serve created things. For the Divine Scripture says: You shall worship the Lord your God and Him only shall you serve. And blessed Job, a blameless man as the Lord says, and refraining from all evil, declares: Have I ever seen the sun shining, and the moon advancing brightly, and my heart rejoiced in secret, and I kissed my hand, which is the greatest iniquity and a denial against the Most High God.\n    </p>\n    <p>\n        But what are the sun and moon except elements of visible and corporeal light, one of greater brightness and the other of lesser light? Just as there are different times for day and night, so the Creator established different qualities in the lights; yet before these were made, there were days without the service of the sun and nights without the ministry of the moon.\n    </p>\n</speak>",
      "original_latin": "De talibus institutis (ut beati quoque\nLeonis papae verba ponamus )\netiam illa generatur impietas, ut sol inchoatione\ndiurnae lucis exsurgens, a quibusdam insipientioribus\nde locis eminentioribus adoretur: quod nonnulli\netiam Christiani adeo se religiose facere putant, ut\npriusquam ad beati Petri apostoli basilicam, quae\nuni Deo vero et vivo dedicata est, perveniant, superatis\ngradibus, quibus ad suggestum arae superioris\nascenditur, converso corpore ad nascentem se solem\nreflectant, et curvatis cervicibus in honorem se\nsplendidi orbis inclinent: quod fieri partim ignorantiae\nvitio, partim paganitatis spiritu, multum tabescimus\n et dolemus. Quia etsi quidam forte creatorem\npotius pulchri luminis, quam ipsum lumen,\nquod est creatura, venerantur; abstinendum tamen\nest ab ipsa specie hujus officii; quam cum in nostris\ninvenit qui deorum cultum reliquit, nonne hanc secum\npartem opinionis vetustae tanquam probabilem retentabit,\nquam Christianis et impiis viderit esse communem? Abjiciatur ergo a consuetudine fidelium damnanda\nperversitas, nec honor uni Deo debitus, eorum\nritibus, qui creaturis serviunt, misceatur. Dicit enim\nScriptura divina: Dominum Deum tuum adorabis\net illi soli servies. Et beatus Job, homo sine querela,\nut ait Dominus, et contines se ab omni re mala:\nNunquid vidi, inquit, solem, cum fulgeret, et lunam\nincedentem clare, et laetatum est in abscondito cor\n meum, et osculatus sum manum meam, quod est iniquitas\nmaxima, et negatio contra Deum altissimum. Quid est autem sol, vel quid est luna, nisi visibilis\ncreaturae et corporeae lucis elementa, quorum unus\nmajoris claritatis, aliud minoris est luminis? Sicut\nenim alia diurna, alia nocturna sunt tempora, ita\ndiversam in luminaribus qualitatem Creator instituit;\ncum tamen prius quam haec fierent, et dies\nsine solis officio, et noctes sine lunae ministerio praecessissent."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      These things were established for the benefit of humans, so that a rational being would not be misled by differences in months, the return of years, or the counting of time.\n    </s>\n    <s>\n      With the unequal hours' varying durations, the clear signs of different risings, the sun concluding the years, and the moon renewing the months.\n    </s>\n    <s>\n      For on the fourth day, as we read, God said: Let there be lights in the firmament of heaven to shine upon the earth, to divide the day from the night, and to be for signs and for seasons, and for days and for years, and let them be lights in the firmament of heaven to shine upon the earth.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Awaken, O man, and recognize the dignity of your nature.\n    </s>\n    <s>\n      Remember you were made in the image of God: which, although corrupted in Adam, is reformed in Christ.\n    </s>\n    <s>\n      Use visible creatures as they should be used, as you use the earth, the sea, the sky, the air, the springs, and the rivers; and whatever is beautiful and wonderful in them, attribute to the praise and glory of the Creator.\n    </s>\n    <s>\n      Do not be devoted to the light that birds and serpents, beasts and cattle, flies and worms delight in.\n    </s>\n    <s>\n      Perceive the physical light with your physical senses; and with all the affection of your mind embrace that true light which enlightens every person coming into this world, and of which the Prophet says: Approach him, and be enlightened, and your faces will not be ashamed.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      For if we are the temple of God, and the Spirit of God dwells in us; what a faithful person has in their soul is greater than what they marvel at in the sky.\n    </s>\n    <s>\n      Therefore, beloved, we do not command or advise you to despise the works of God, or to consider anything contrary to your faith in what the good God has created as good; but to use all the beauty of creatures and the entire ornamentation of this world reasonably and temperately.\n    </s>\n    <s>\n      For as the Apostle says, the things that are seen are temporary; but the things that are not seen are eternal.\n    </s>\n    <s>\n      Hence, because we are born for the present, but reborn for the future; let us not be devoted to temporary goods, but be intent on eternal ones.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sed condebantur ista ad faciendam hominis\nutilitatem, ut rationale animal, nec in distinctione\nmensium, nec in recursu annorum, nec in\ndinumeratione temporum falleretur; cum per inaequalium\nhorarum impares moras, et dissimilium ortuum\n signa manifesta, et annos sol concluderet, et\nmenses luna renovaret. Quarto namque, ut legimus,\ndie dixit Deus: Fiant luminaria in firmamento coeli,\net luceant super terram, et dividant inter diem et noctem,\net sint in signa et tempora, et in dies et in annos,\net sint in firmamento coeli, et luceant super terram. Expergiscere, o homo, et dignitatem tuae agnosce\nnaturae. Recordare te factum ad imaginem Dei:\nquae etsi in Adam corrupta, in Christo tamen est reformata. Utere quomodo utendum est visibilibus\ncreaturis, sicut uteris terra, mari, coelo, aere, fontibus,\natque fluminibus: et quidquid in eis pulchrum\natque mirabile est, refer ad laudem et gloriam conditoris. Noli esse deditus ei lumini, quo volucres et\nserpentes, quo bestiae et pecudes, quo muscae delectantur,\n et vermes. Lucem corpoream sensu tange\ncorporeo; et toto mentis affectu illud verum lumen\namplectere quod illuminat omnem hominem venientem\nin hunc mundum, et de quo dicit Propheta:\nAccedite ad eum, et illuminamini, et vultus vestri non\nerubescent. Si enim templum Dei sumus, et spiritus\nDei habitat in nobis; plus est quod fidelis quisque\nin suo habet animo, quam quod miratur in\ncoelo. Non itaque vobis, dilectissimi, hoc aut indicimus,\naut suademus, ut despiciatis opera Dei, aut\ncontrarium aliquid fidei vestrae in his quae Deus bonus\nbona condidit aestimetis; sed ut omni creaturarum\nspecie et universo mundi hujus ornatu rationabiliter\net temperanter utamini. Quae enim videntur, \nsicut ait Apostolus, temporalia sunt; quae autem non\n videntur, aeterna sunt. Unde quia ad praesentia sumus\nnati, ad futura autem renati; non temporalibus\nbonis dediti, sed aeternis simus intenti."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  \n    To take a closer look at our hope, let's consider what divine grace has given our nature through the sacrament of the Lord's birth. Let's hear the Apostle say: \n  \n  <break strength=\"medium\"/>\n  \n    \"For you have died, and your life is hidden with Christ in God. When Christ, your life, appears, then you also will appear with Him in glory.\"\n  \n  <break strength=\"strong\"/>\n  \n    As the blessed pope and orthodox doctor pointed out, it's crucial to understand that if the works of God's hands are not to be worshipped or venerated, even in honor of God, then how much more should the works of human hands not be worshipped or venerated, even in honor of those whose likenesses they represent? \n  \n  <break strength=\"medium\"/>\n  \n    If any image were to be worshipped or venerated, it should be the Creator's rather than the creature's. After all, God made man in His image and likeness. However, man cannot create anything that truly reflects the likeness of man in mind and reason. \n  \n  <break strength=\"medium\"/>\n  \n    If someone sculpts or paints a likeness of the body or its parts, they are depicting what is least in man, not what is greatest. Surely, if humans were to be worshipped, it should be the living ones rather than painted ones, where they have the likeness of God, not where they resemble animals or, more accurately, lifeless stones or wood, lacking life, sense, and reason.\n  \n  <break strength=\"strong\"/>\n  \n    The blessed Augustine discusses this in his book On True Religion (Chapter 5): \n  \n  <break strength=\"medium\"/>\n  \n    \"Just men, finding all their joy in the one God, rejoice with those who praise God through their deeds. But when they themselves are praised as if it were their own doing, they correct those who err as much as they can; those they cannot correct, they do not rejoice with and wish to be corrected from that vice. \n  \n  <break strength=\"medium\"/>\n  \n    If the good angels and all the holy ministries of God are similar or even purer and holier, what do we fear that we might offend any of them if we are not superstitious, striving towards the one God with their help and binding our souls to Him alone, from which religion is believed to be named, and avoiding all superstition?\"\n  \n</speak>",
      "original_latin": "Et ut spem\nnostram possimus propius intueri, in ipso sacramento\nnatalis Domini cogitemus quid naturae nostrae\ngratia divina contulerit. Audiamus Apostolum dicentem:\nMortui enim estis, et vita vestra abscondita est\ncum Christo in Deo. Cum Christus apparuit vita vestra,\ntunc et vos apparebitis cum ipso in gloria. XXVIII. In quibus beati papae et orthodoxi doctoris\nverbis summopere pensandum est, quia si opera\nmanuum Dei non sunt adoranda et colenda, nec in\nhonorem Deo; quanto magis opera manuum hominum\nnon sunt adoranda et colenda, nec in honorem\neorum quorum similitudines esse dicuntur? Nam si ulla imago esset adoranda vel colenda, creatoris\npotius esset quam creaturae. Nempe hominem\nfecit Deus ad imaginem et similitudinem Dei. Homo\nautem facere non potest quidquam, in quo sit\nsimilitudo hominis in mente ratione. Nam si exprimit\nutcunque sculpendo vel pingendo aliquam similitudinem\ncorporis aut membrorum; hoc utique\nexprimit quod minimum est in homine, non quod\nmaximum. Certe si adorandi fuissent homines, vivi\nmagis quam picti, id est, ubi similitudinem habent\nDei, non ubi pecorum, vel, quod verius est,\nlapidum sive lignorum, vita, sensu et ratione carentium. Dicit de his beatus Augustinus hoc modo\nin libro de vera Religione (Cap 5): Justi autem\n homines, et in uno Deo habentes omnia gaudia sua,\nquando per eorum facta Deus benedicitur, congratulantur\nlaudantibus. Cum vero ipsi tanquam ipsi\nlaudantur, corrigunt errantes quos possunt; quos\nautem non possunt, non eis congratulantur, et ab\nillo vitio corrigi volunt. Quibus similes vel etiam\nmundiores atque sanctiores si sunt boni angeli, et\nomnia sancta Dei ministeria, quid metuimus ne aliquem\nillorum offendamus, si non superstitiosi fuerimus,\ncum ipsis adjuvantibus ad unum Deum tendentes,\net ei uni religantes animas nostras, unde religio\ndicta creditur, omni superstitione careamus?"
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>\n        And after some interjections: <break time=\"500ms\"/> Therefore, he said, let religion bind us to one omnipotent God, <break time=\"500ms\"/> because between our mind, by which we understand Him as Father and truth, that is, inner light, and Him, no creature is interposed.\n    </p>\n    <p>\n        In book twenty-two, chapter ten of \"The City of God\": <break time=\"500ms\"/> The martyrs perform miracles, or rather, God does, either with them cooperating or praying, so that the faith may progress, by which we believe that they are not our gods, but that we have one God with us. <break time=\"500ms\"/> Finally, pagans erected temples for their gods, built altars, established priests, and made sacrifices. <break time=\"500ms\"/> But we do not build temples for our martyrs as for gods, but memorials for them as dead humans, whose spirits live with God. <break time=\"500ms\"/> Nor do we erect altars there, on which we might sacrifice to the martyrs, but we offer sacrifices to the one God of both the martyrs and ourselves. <break time=\"500ms\"/> For this sacrifice, the martyrs, who conquered the world by confessing Him, are mentioned in their proper place and order; yet they are not invoked by the priest who sacrifices. <break time=\"500ms\"/> For he sacrifices to God, not to them, although he sacrifices in their memory, because he is God's priest, not theirs. <break time=\"500ms\"/> The sacrifice itself is the body of Christ, which is not offered to them, because they are also part of it. <break time=\"500ms\"/> So far, blessed Augustine.\n    </p>\n    <p>\n        This is the true religion, this is the Catholic custom, this is the ancient tradition of the Fathers, as is easily confirmed from the Book of Sacraments, which the Roman Church holds. <break time=\"500ms\"/> Whoever surpasses or abandons this mode of veneration, disregards the discipline of his Father, and abandons the law of his Mother. <break time=\"500ms\"/> Therefore, neither grace will be added to his head, nor a necklace to his neck. <break time=\"500ms\"/> Let the royal way be held. <break time=\"500ms\"/> The apostles, the teachers of the Church, taught this; the leaders of the flock held to this. <break time=\"500ms\"/> For the sheep of God, leaving the shepherd, deviating from the way where the leader goes, gets caught in thorns, and is devoured by wolves. <break time=\"500ms\"/> Let us offer glory and honor to the Lord alone, and let us not fornicate with idols, becoming like those about whom God says: <break time=\"500ms\"/> I also have broken their hearts for fornicating and turning away from me, and their eyes for fornicating through various things.\n    </p>\n</speak>",
      "original_latin": "Et quibusdam\ninterpositis: Religet ergo, inquit, nos religio\nuni omnipotenti Deo: quia inter mentem nostram,\nqua illum intelligimus Patrem et veritatem,\n id est, lucem interiorem, et illum, nulla interposita\ncreatura est. XXIX. In libro XXII (Cap 10) de Civitate Dei:\nFaciunt autem mirabilia martyres, vel potius Deus\naut cooperantibus aut orantibus eis, ut fides illa\nproficiat, qua eos, non deos nostros esse, sed unum\nDeum nobiscum habere credamus. Denique pagani\ndiis suis et templa statuerunt, et aedificaverunt aras,\net sacerdotes instituerunt, et sacrificia fecerunt. Nos autem martyribus nostris non templa sicut diis,\nsed memorias sicut hominibus mortuis, quorum\napud Deum vivunt spiritus, fabricamus. Nec ibi\nerigimus altaria, in quibus sacrificemus martyribus,\nsed uni Deo et martyrum et nostri sacrificium immolamus;\nad quod sacrificium, sicut homines Dei,\n qui mundum in ejus confessione vicerunt, suo loco\net ordine nominantur; non tamen a sacerdote,\nqui sacrificat, invocantur. Deo quippe, non ipsis,\nsacrificat, quamvis in memoria sacrificet eorum;\nquia Dei sacerdos est, non illorum. Ipsum vero\nsacrificium, corpus est Christi, quod non offertur\n ipsis, quia hoc sunt et ipsi. Hactenus beatus\nAugustinus. XXX. Haec est sincera religio, hic mos catholicus,\nhaec antiqua Patrum traditio, sicut etiam ex  \nLibro Sacramentorum, quem Romana tenet Ecclesia,\nfacile comprobatur. Hunc venerationis modum\nqui supergreditur, aut relinquit, contemnit disciplinam\nPatris sui, dimittitque legem matris suae. Ideo nec gratia capiti ejus addetur, nec torques\ncollo. Teneatur itaque via regia. Hanc docuerunt\napostoli, Ecclesiae magistri; hanc tenuerunt arietes\ngregis. Dei ovis enim relinquens pastorem,\naberrans a via qua praecedit aries, haeret in sentibus,\ndevoratur a lupis. Soli Domino offeramus gloriam\net honorem, nec cum simulacris fornicemur, his\n effecti similes de quibus Deus dicit: Ego quoque\ncontrivi cor eorum fornicans et recedens a me, et\noculos per res varias fornicantes."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the Apostle Peter: Eyes full of adultery and incessant sin. Jerusalem is also said to have committed fornication with the sons of the Chaldeans, seeing them depicted on the wall.\n  </p>\n  <p>\n    Let God be adored, worshipped, and venerated by the faithful; let sacrifices be made to Him alone, whether in the mystery of the body and blood, by which we are redeemed, or in the sacrifice of a contrite and humble heart.\n  </p>\n  <p>\n    Let angels and holy men be loved and honored with charity, not servitude. The body of Christ should not be offered to them, as they are part of it themselves. Let us not place our hope in man, but in God; lest it be said of us what the prophet said: <break time=\"500ms\"/> Cursed is the man who trusts in man and makes flesh his strength, and whose heart departs from the Lord.\n  </p>\n  <p>\n    The Catholic doctors of the Church confirm that this also applies to those who believed the Lord Jesus Christ was merely a man, not also God, and therefore trusted in man and were cursed.\n  </p>\n  <p>\n    No one should deceive themselves, no one should mislead themselves, no one should trick themselves. Whoever worships any picture or cast or sculpted statue does not give worship to God; does not honor angels or holy men, but venerates idols. The cunning and deceitful enemy of the human race does this, under the pretense of honoring the saints, to reintroduce idols, to be worshipped again through various images; to turn us away from spiritual things and immerse us in carnal things; so that we are worthy to hear from the Apostle: <break time=\"500ms\"/> O foolish ones, who has bewitched you? And: Are you so foolish that, having begun in the Spirit, you now finish in the flesh? For Satan, as the same Apostle says, transforms himself into an angel of light.\n  </p>\n  <p>\n    Finally, he introduces feasting and drunkenness under the name of charity, simulates inflexible pride and unyielding hardness as unshakable constancy of mind, and calls blind zeal rectitude. Therefore, the apostle John says: Do not believe every spirit, but test the spirits to see whether they are from God.\n  </p>\n  <p>\n    Let us look at a picture as a picture, lacking life, sense, and reason. Let the eye be fed by this vision.\n  </p>\n</speak>",
      "original_latin": "Et apostolus Petrus:\nOculos habentes plenos adulterii, et incessabilis delicti. Hierusalem quoque fornicata dicitur cum filiis Chaldaeorum,\nvidens illos in pariete depictos. Adoretur,\ncolatur, veneretur a fidelibus Deus; illi soli sacrificetur,\nvel mysterio corporis et sanguinis, quo sumus\nredempti; vel in sacrificio cordis contriti et\nhumiliati. Angeli vel homines sancti amentur, honorentur,\ncharitate, non servitute. Non eis corpus\nChristi offeratur, cum sint hoc et ipsi. Non ponamus\nspem nostram in homine, sed in Deo; ne forte\nredundet in nos illud propheticum: Maledictus homo\nqui confidit in homine, et ponit carnem brachium suum,\n et a Domino recedit cor ejus. Quod catholici doctores\nEcclesiae etiam in illos redundasse confirmant, qui\nDominum Jesum Christum purum hominem fuisse\ncredebant, non etiam Deum, et idcirco erant confidentes\nin homine, ac per hoc maledicti. XXXI. Nemo se fallat, nemo se seducat, nemo\n se circumveniat. Quicunque aliquam picturam, vel\nfusilem sive ductilem adorat statuam, non exhibet\ncultum Deo; non honorat angelos vel homines\nsanctos, sed simulacra veneratur. Agit hoc nimirum\nversutus et callidus humani generis inimicus,\nut sub praetextu honoris sanctorum rursus idola introducat,\nrursus per diversas effigies adoretur; ut\navertat nos ab spiritalibus, ad carnalia vero demergat;\nac per omnia simus digni ab Apostolo audire:\nO insensati, quis vos fascinavit ? Et: Sic stulti estis,\nut cum spiritu coeperitis, nunc carne consummemini? Ita enim Satanas, sicut dicit idem Apostolus,\ntransfigurat se in angelum lucis. Denique comessationes\net ebrietates introducit sub nomine charitatis,\nsuperbiam et duritiam inflexibilem constantiam imperturbati\n animi esse simulat, caecumque furorem\nzeli rectitudinem vocat. Ideo dicit Joannes apostolus:\nNolite omni spiritui credere, sed probate spiritus,\nutrum ex Deo Sint. Aspiciamus picturam\nquasi picturam, vita, sensu, et ratione carentem. Pascatur hac visione oculus."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n<p>\n<s>However, let the mind revere God, who grants the crown of victory to His saints and gives us the help of their intercession.</s>\n<break time=\"500ms\"/>\n<s>The ancients had images of saints either painted or sculpted, as was shown earlier; but for the sake of history, to remember, not to worship.</s>\n<break time=\"500ms\"/>\n<s>For example, in the synodical acts, where Catholics, supported by truth and victorious, were depicted, while heretics, exposed by the lies of false doctrine, were convicted and expelled, to remind of the firmness of the Catholic faith, similar to the custom of wars, both external and civil, to commemorate the event; as we see in many places.</s>\n<break time=\"500ms\"/>\n<s>But none of the ancient Catholics ever thought those images should be worshiped or adored.</s>\n</p>\n<p>\n<s>Now, however, the error has become so widespread that worshiping images and placing hope in them is akin to the heresy of idolatry or Anthropomorphites.</s>\n<break time=\"500ms\"/>\n<s>But what is the cause of this error?</s>\n<break time=\"500ms\"/>\n<s>Faith has been removed from the heart, and all trust is placed in visible things.</s>\n<break time=\"500ms\"/>\n<s>Just as when we see painted armed men, or those engaged in farming, or harvesting, or in ships fishing and casting nets, or hunters with spears extended, chasing deer and wild boars with dogs, we do not expect to receive any increase in the army, or help with the annual work, or heaps of wheat, or streams of wine, or fish, deer, and boars from them.</s>\n<break time=\"500ms\"/>\n<s>So also, if we see painted winged angels, preaching apostles, martyrs suffering torment, we should not expect any help from the images we look at; because they can neither do harm nor good.</s>\n<break time=\"500ms\"/>\n<s>Rightly, indeed, to eliminate such superstition, it was decreed by the orthodox fathers that pictures should not be made in the Church: Lest what is worshiped and adored be painted on walls.</s>\n</p>\n<p>\n<s>What presumption is it that without a basilica, without an altar, without the relics of saints, masses are celebrated over such images; when the holy Fathers in the Council of Carthage decreed (Codex Canonum Ecclesiae Africanae, title)</s>\n</p>\n</speak>",
      "original_latin": "Deum vero veneretur\nanimus, qui et sanctis suis victoriae coronam, et nobis\nintercessionis eorum tribuit adjutoria. XXXII. Habuerunt namque et antiqui sanctorum\nimagines vel pictas, vel sculptas, sicut etiam superius\nest ostensum; sed causa historiae, ad recordandum,\nnon ad colendum; ut, verbi gratia,  gesta\nsynodalia, ubi pingebantur catholici veritate fulti\net victores, haeretici autem pravi dogmatis mendaciis\ndetectis convicti et expulsi, ob recordationem\n firmitatis catholicae fidei, juxta morem bellorum\ntum externorum cum civilium ad memoriam rei\ngestae; sicut et in multis locis videmus. Sed nullus\nantiquorum catholicorum unquam eas colendas vel\nadorandas fore existimavit. XXXIII. Nunc autem error invalescendo tam\nperspicuus factus est, ut idololatriae vel  Anthropomorphitarum\nhaeresi propinquum aut simile sit adorare\nfigmenta, et spem in eis habere. At quae hujus\nerroris causa? Fides de corde ablata, tota fiducia\nin rebus visibilibus collocata. Sicut autem\nvidentes pictos armatos viros, vel agriculturae intentos,\nsive metentes, vel vindemiantes, seu stantes\nin navibus piscatores, et retia jaculantes, nec\nnon venatores venabulis extensis, cum canibus capreas\n cervosque persequentes, nec augmentum exercitus,\nnec adjutorium annui operis, vel acervos\ntritici, seu rivulos musti, nec pisces, capreas et\nsues ab illis nos accepturos speramus; ita quoque,\nsi viderimus pennatos angelos pictos, praedicantes\n apostolos, martyres tormenta patientes, nullum ab\nimaginibus quas aspicimus auxilium sperare debemus;\nquia nec male possunt facere, nec bene. Recte\nnimirum, ob hujusmodi evacuandam superstitionem,\nab  orthodoxis patribus definitum est picturas in\nEcclesia fieri non debere: Ne quod colitur et adoratur,\nin parietibus depingatur. XXXIV. Illud vero qua praesumptione fit, ut sine\nbasilica, sine altari, absque sanctorum reliquiis,\nsuper hujusmodi figmenta missae celebrentur; cum\nsancti Patres in concilio Carthaginensi statuerint\n(Cod. Canon. Eccl. Afric., tit."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        The altars built here and there in fields or along roads as memorials to martyrs, where no body or relics of the martyrs are confirmed to be buried, should be demolished by the bishops who oversee those areas, if possible. However, if this cannot be done due to public unrest, people should be advised not to frequent those places, so that those who think correctly are not held captive by any superstition.\n    </p>\n    <p>\n        Absolutely no memorial of martyrs should be accepted unless there is a body or some relics, or the origin of a dwelling, possession, or passion is faithfully recorded. Altars built based on dreams or supposed revelations of any kind should be completely disapproved. In those days, these statutes were sufficient because the error had not yet arisen where images drawn with charcoal, red lead, or vermilion are called holy images and preached to be worshipped.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        Let deceit not retreat to its fraudulent hiding places to claim that it does not worship the images of saints, but the saints themselves. For God declares in \n        <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 42:8: \n        <lang xml:lang=\"en-US\">\n            \"I will not give my glory to another, nor my praise to idols.\"\n        </lang>\n    </p>\n    <p>\n        And the Apostle, about our Lord, the mediator between God and men, the man Christ Jesus, says in \n        <phoneme alphabet=\"ipa\" ph=\"fɪˈlɪp.i.ənz\">Philippians</phoneme> 2:9: \n        <lang xml:lang=\"en-US\">\n            \"Therefore God exalted Him and gave Him the name that is above every name.\"\n        </lang>\n    </p>\n    <p>\n        He further explains what this name is in \n        <phoneme alphabet=\"ipa\" ph=\"fɪˈlɪp.i.ənz\">Philippians</phoneme> 2:10-11: \n        <lang xml:lang=\"en-US\">\n            \"That at the name of Jesus every knee should bow, in heaven and on earth and under the earth, and every tongue acknowledge that Jesus Christ is Lord, to the glory of God the Father.\"\n        </lang>\n    </p>\n    <p>\n        This power, praise, dominion, this name that is above every name, no holy angel or holy man claims for himself. For the angel who claimed it, or the man whom he persuaded to claim it, both fell.\n    </p>\n    <p>\n        If any man or angel is worshipped, other than He who is both God and man and is testified by the Prophet to be the Angel of the great counsel, there is no other name that is or can be above or equal to this name that is above every name.\n    </p>\n</speak>",
      "original_latin": "83): Ut altaria\nquae passim per agros aut vias tanquam memoriae\nmartyrum construuntur, in quibus nullum corpus\naut reliquiae martyrum conditae probantur, ab episcopis\n qui iisdem locis praesunt, si fieri potest, evertantur. Si autem hoc per tumultus populares non\nsinitur, plebes tamen admoneantur, ne illa loca frequentent;\nut qui recte sapiunt, nulla sibi superstitione\ndevicti teneantur; et omnino nulla memoria martyrum\nprobabiliter acceptetur, nisi ubi corpus aut\naliquae reliquiae sunt, aut origo alicujus habitationis,\nvel possessionis, vel passionis fidelissima origine\ntraditur. Nam quae per somnia et inanes quasi revelationes\nquorumlibet hominum ubicunque constituuntur\naltaria, omnimodo improbentur. Fuerunt illis\ndiebus sufficientia haec statuta. Necdum enim error\nemerserat, quo nunc de carbonibus, minioque, vel\nsinopide figuratae effigies, sanctae imagines vocarentur,\net adorandae praedicarentur. XXXV. Nec iterum ad sua latibula fraudulenta\nrecurrat astutia, ut dicat se non imagines sanctorum\nadorare, sed sanctos. Clamat enim Deus: Gloriam\nmeam alteri non dabo, nec laudem meam sculptilibus. Et Apostolus de Domino nostro mediatore\nDei et hominum homine Christo Jesu: Propter quod\net Deus exaltavit illum, et dedit illi nomen, quod est\nsuper omne nomen. Quale vero hoc nomen sit, consequenter\nexponit: Ut in nomine Jesu omne genu\nflectatur, coelestium, terrestrium, et infernorum, et\nomnis lingua confiteatur quia Dominus Jesus Christus\nin gloria est Dei Patris. Hanc potestatem, laudem,\ndominationem, hoc nomen quod est super omne\nnomen, nullus sanctus angelus, nullus sanctus homo\nsibi usurpat. Angelus enim qui usurpavit, vel homo\n quem usurpare suasit, uterque corruit. Si autem\naliquis homo adoratur, vel angelus, praeter eum qui\net Deus et homo et summi esse consilii angelus, Propheta\ntestante, perhibetur, non est aliud nomen\nquod ist vel super hoc nomen quod est super omne\n nomen, aut aequale illi."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    But since no one is equal to God, no one else is essentially Jesus—the Savior. We should trust the Apostle and submit to divine authority. Let us bow our knees in the name of Jesus alone, which is above every name. Otherwise, if we give this honor to someone else, we may be considered strangers by God and be left to follow our own desires and inventions.\n</speak>",
      "original_latin": "Sed quia nullus Deo aequalis,\nnullus alius essentialiter Jesus, id est, Salvator. existit,\ncredamus Apostolo, cedamus divinae auctoritati;\nflectamus genu in nomine solius Jesu, quod est\n super omne nomen; ne si alteri hunc honorem tribuimus,\nalieni judicemur a Deo, et dimittamur secundum\ndesideria cordis nostri ire in adinventionibus\nnostris. Finit de Picturis Agobardus episcopus.",
      "voice": "Matthew"
    }
  ]
}