{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\nChapter Three <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Woe to the defiant and redeemed city, the dove that did not listen to the voice and did not accept discipline. She did not trust in the Lord, nor did she draw near to her God.\n    </s>\n    <s>\n      After the captivity of various nations, the prophet turns back to the Jews, and all his speech is directed against Jerusalem. \"Woe,\" he says, \"O city, once a dove, born by the law to maintain innocence, often sinning, captured and then redeemed again.\"\n    </s>\n    <s>\n      Woe to the provoking city that leads God to bitterness with its crimes, or the provoking city that, after receiving the knowledge of piety, turned to impiety. To provoke God is to sin knowingly.\n    </s>\n    <s>\n      She did not listen to the Lord's command and, when corrected, refused to accept discipline. Nor did she trust in the Lord when troubled by evils. And although the Lord says, 'I am a God who is near, not a God far off,' she still did not want to draw near to Him.\n    </s>\n    <s>\n      Her leaders in her midst are like roaring lions. The prophet describes the kind of leaders and judges or priests they had. \"Her leaders,\" he says, \"were like lions always prowling for prey and eager to spill the blood of their subjects.\"\n    </s>\n    <s>\n      Her judges are evening wolves, leaving nothing for the morning, not leaving anything for others to snatch. Her prophets are insane, that is, raving. Unfaithful men, because they spoke as if from the mouth of the Lord, but they uttered all foolish and false things.\n    </s>\n    <s>\n      Her priests have polluted the holy, acted unjustly against the law, committing sacrilege in the sanctuary, claiming to act according to the law while doing everything against it. Because they acted unjustly, the Lord who is just in her midst will not do iniquity, but will give her what she deserves.\n    </s>\n    <s>\n      Morning by morning, that is, clearly, He will give His judgment in the light, and it will not be hidden. But the wicked did not know shame. And He did this so that the corrected city might turn for the better, but Israel did not know shame.\n    </s>\n    <s>\n      I have destroyed nations, and their corners are devastated. I have made their streets desolate, with no one passing through.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Vae provocatrix et redempta civitas, columba non\naudivit vocem, et non suscepit disciplinam. In Domino\nnon est confisa, ad Deum suum non appropiavit. Post praedictam diversarum gentium captivitatem,\nrevertitur propheta ad Judaeos, et omnis ejus\nsermo contra Hierusalem est. Vae (inquit), o civitas,\nquondam columba, per legem ad servandam innocentiam\ngenerata, saepe peccans, captivata et rursum\nredempta. Vae, civitas provocatrix, id est ad amaritudinem\nsuis sceleribus perducens Deum, sive provocatrix,\nquia post acceptam pietatis notitiam ad impietatem\nconversa est. Provocare enim Deum est\nsciendo peccare, Non audivit praeceptum Domini, et\ncorrepta noluit recipere disciplinam, neque, cum\nmalis premeretur, confisa est in Domino. Et cum\nDominus dicat: Ego sum Deus appropinquans, et\nnon Deus de longe, ipsa tamen noluit ei appropinquare. Principes ejus, in medio ejus quasi leones rugientes. Describit propheta quales principes et judices\nsive sacerdotes habuerint. Principes (inquit)\nejus quasi leones semper versabantur in praedam, et\nproni erant ad effundendum sanguinem subjectorum. Judices ejus lupi vespere, non relinquebant in\nmane, non dimittentes aliis quod rapere possint. Prophetae ejus vesani, id est insanientes. Viri\ninfideles, quia loquebantur quasi ex ore Domini,\nsed omnia fatua et falsa proferebant: sacerdotes\nejus polluerunt sanctum, injuste egerunt contra legem\ncommittentes sacrilegium in loco sanctuarii,\ndicentes secundum legem facere, cum omnia agerent\ncontra legem. Quia ergo illi egerunt injuste\n Dominus justus in medio ejus, non faciet iniquitatem,\nsed restituet illi quod meretur. Mane,\nmane, id est manifeste, judicium suum dabit in\nlucem, et non abscondetur. Nescivit autem iniquus\nconfusionem. Et haec fecit ut correpta civitas converteretur\nad melius, sed Israel nescivit confusionem. Disperdidi gentes, et dissipati sunt anguli earum. Desertas feci vias eorum, dum non est qui\ntranseat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Their cities are desolate, with no one remaining, nor any inhabitants. \n        <s>I said: Yet you will fear me, you will accept discipline, and your dwelling will not perish—because of all in which I have visited her.</s> \n        <s>Nevertheless, rising early, they corrupted all their thoughts.</s>\n    </p>\n    <p>\n        <s>For He says, through plagues I could not correct them; I hoped at least that through benefits they might be converted and repent.</s> \n        <s>Therefore, I destroyed the nations that were against you, O Judah. I desolated cities for you and made their paths impassable, so that no one would pass through them.</s> \n        <s>And after this, I sent prophets to warn and provoke you to repentance.</s> \n        <s>I did all these things so that you would fear me and accept discipline.</s> \n        <s>If you had done this, your dwelling, that is the temple, would not have perished because of the crimes you committed.</s>\n    </p>\n    <p>\n        <s>Despite the Lord doing these things, they rose early, as if by design and out of contention, to fulfill their thoughts.</s> \n        <s>They should have hurried to return to God, but instead, they hurried to carry out the evil they conceived in their minds.</s>\n    </p>\n    <p>\n        <s>These things can be applied metaphorically to the Church, which is rightly called a dove, because it has faithful people who are simple and without malice.</s> \n        <s>But within it are those who profess to know God but deny Him by their deeds, such as heretics and bad Christians; hence, it is said: She did not hear the voice of the Lord.</s> \n        <s>Their evil leaders and judges, that is, teachers and masters, are likened to lions and evening wolves.</s>\n    </p>\n    <p>\n        <s>The Lord scatters their ways, that is, their wicked actions, and will destroy the cities, that is, the confidence they have in their wicked doctrines.</s> \n        <s>He will also bring His judgment to light when the night of this age is over.</s> \n        <s>And it will not be hidden when He begins to demand the money entrusted to His servants. Then their corners, that is, their wicked pleasures that deviate from the right path, will be scattered.</s> \n        <s>But although they do these things, the Lord does not depart from her but warns that they should fear Him and accept discipline.</s> \n        <s>However, because He is just, He does not spare the sinners but restores what they deserve.</s>\n    </p>\n</speak>",
      "original_latin": "Desolatae sunt civitates eorum, non remanente\nviro, neque ullo habitatore. Dixi: Attamen\ntimebis me, suscipies disciplinam, et non peribit habitaculum\nejus, propter omnia in quibus visitavi\neam. Verumtamen diluculo surgentes, corruperunt\nomnes cogitationes suas. Quia (inquit) per plagas\n non potui illos corrigere, volui saltem ut per beneficia\nconverterentur, et agerent poenitentiam. Disperdidi\nergo gentes tibi, o Juda, contrarias, desolavi\ncivitates propter te, et vias earum feci invias, ut\nnullus per eas transiret. Et post haec misi prophetas\nqui monerent, et ad poenitentiam te provocarent. Feci haec omnia ut timeres me et susciperes disciplinam. Quod si fecisses, non periret habitaculum\ntuum, id est templum propter scelera quae gesseras. Haec Domino faciente, illi quasi de industria et ex\ncontentione mane surrexerunt, ut implerent cogitationes\nsuas, qui festinare debuerant ut redirent ad\nDeum, e contra festinaverunt ut malum quod mente\nconceperant, opere agerent. Possunt haec tropologice\nreferri ad Ecclesiam, quae recte vocatur columba,\n quia simplices et sine malitia habet fideles. Sed quia\nintra eam sunt, qui confitentur nosse se Deum, factis\nautem negant, quales sunt haeretici et mali Christiani,\nideo dicitur: Haec non audivit vocem Domini. Cujus mali principes et judices, hoc est doctores\net magistri, assimilantur leonibus et lupis\nvespertinis. Horum vias, id est pravas actiones dissipat\nDominus, et urbes, id est confidentiam quam\nin pravis dogmatibus habent, destruet. Dabit etiam\njudicium suum in lucem, finita nocte hujus saeculi. Et non abscondetur cum exigere coeperit a servis\ncommissam pecuniam, et tunc dissipabuntur anguli\neorum, id est pravae voluptates, a recto itinere declinantes. Sed licet haec faciant, tamen non recedit Dominus\nab ea, sed admonet ut timeant eum et suscipiant\n disciplinam. Verum quia justus est, non parcit\npeccantibus, sed restituit quod merentur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, wait for me, says the Lord, on the day of my resurrection in the future, because my judgment is to gather nations and collect kingdoms.\n    </p>\n    <p>\n        The Jews and our Judaizers refer to this as the times of the Antichrist. They believe that all the kingdoms of the world will be united by him under his rule, and then everyone will speak one language, that is, Hebrew, just as it was before the flood.\n    </p>\n    <p>\n        But we, following the blessed Jerome, refer to this as the current times of the Church. Wait for me (he says) on the day of my resurrection, meaning, prepare yourself for the time of my resurrection.\n    </p>\n    <p>\n        For when we prepare for a good life after sins and vices, which are the death of the soul, Christ rises in us. Because he is the head, and all the elect are his members, it is rightly said that he dies and rises with his members, just as it is said that they sit with him on his throne, as promised in the Book of Revelation: The one who conquers, I will grant him to sit with me on my throne.\n    </p>\n    <p>\n        And the Apostle: He made us alive together and raised us up with him and seated us with him in the heavenly places.\n    </p>\n    <p>\n        It can also be understood this way. Wait for me on the day of my resurrection, that is, at the time of the final judgment, when everyone will rise, and I will rise with my rising members. Then nations will be gathered, and kingdoms will be collected, meaning the powers of the world, or the teachers of false doctrines.\n    </p>\n    <p>\n        And I will pour out my indignation upon them, and all the wrath of my fury. Upon those who have sinned less, the indignation of the Lord is poured out, who are designated by the nations. But upon those who are powerful in evil and heresiarchs, all the wrath of the Lord's fury is poured out.\n    </p>\n    <p>\n        For in the fire of my zeal, the whole earth will be devoured, meaning whatever is earthly and pertains to the works of the flesh. Therefore, what was threatened above is not of cruelty, but of mercy, with the indignation and fury poured out so that the earth, that is, the rust of sins, may be burned away.\n    </p>\n    <p>\n        Because then I will restore to the peoples a pure speech, so that all may call on the name of the Lord and serve him with one shoulder. Then, he says, that is, when they have cast away their errors, I will restore to them a pure speech, meaning the ancient eloquence of my confession.\n    </p>\n</speak>",
      "original_latin": "Quapropter exspecta me, dicit Dominus, in die\nresurrectionis meae in futurum, quia judicium meum\nut congregem gentes, et colligam regna. Judaei et\nnostri judaizantes ad tempora Antichristi hoc referunt. Putant enim ab illo coadunanda esse omnia\nmundi regna, sed uno ejus imperio, et tunc una, id\nest Hebraea lingua omnes homines locuturos, sicut\nante diluvium fuit. Nos vero, beatum Hieronymum\nsequentes, ad tempora ista referamus Ecclesiae. Exspecta me (inquit) in die resurrectionis meae,\nid est praepara te ad tempus resurrectionis meae. Cum enim post peccata et vitia, quae sunt mors animae,\n ad bonam vitam praeparamur, resurgit in nobis\nChristus. Quia enim ipse caput, et omnes electi\nmembra ejus sunt, recte et commori et conresurgere\ndicitur membris suis, sicut et consedere ei in\nthrono ejus, juxta quod in Apocalypsi promisit:\nQui vicerit, faciam illum sedere in throno meo. Et Apostolus: Convivificavit et consedere nos fecit\nin coelestibus. Potest et sic accipi. Exspecta\nme in die resurrectionis meae, hoc est, in tempore\nnovissimi judicii, quando omnes resurgent, et ego\ncum membris meis resurgentibus resurgam, et tunc\ncongregabuntur gentes, et colligentur regna, id est\npotestates saeculi, vel magistri perversorum dogma\ntum. Et effundam super eas indignationem meam, et\n omnem iram furoris mei. Super eos qui minus peccaverunt,\neffunditur indignatio Domini, qui designantur\nper gentes. Qui vero potentes sunt in malo\net haeresiarchae, super eos effunditur omnis ira furoris\nDomini. In igne enim zeli mei devorabitur omnis\nterra, id est quidquid terrenum est, et ad carnis\nopera pertinet. Ergo quod superius minatus est,\nnon est crudelitatis, sed misericordiae, cum ad hoc\nindignatio et furor effunditur, ut terra, id est peccatorum\nrubigo exuratur. Quia tunc reddam populis labium electum, ut\nvocent omnes in nomine Domini, et serviant ei humero\nuno. Tum, inquit, id est cum deposuerint\nerrores suos, reddam illis labium electum, id est antiquum\nconfessionis meae eloquium."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>This will happen when, as the Apostle says, every knee will bow in the name of Jesus in heaven, on earth, and under the earth, and every tongue will confess that Jesus is Lord, bringing glory to God the Father.</p>\n    \n    <p>This means they will serve Him with one accord, with equal devotion, accepting His gentle yoke and light burden.</p>\n    \n    <p>Beyond the rivers of Ethiopia, my worshippers, the children of my dispersed people, will bring me a gift. The order of the words is: O daughter of my dispersed people, beyond the rivers of Ethiopia, they will bring a gift.</p>\n    \n    <p>He refers to the Synagogue as the daughter of the dispersed, once a daughter, now almost entirely scattered throughout the world.</p>\n    \n    <p>The meaning is: O Israel, O Synagogue once a daughter, now dispersed and captive, even though you are tormented by jealousy and envy the salvation of the nations, yet, unwillingly, from Ethiopia (that is, from the Gentiles, black with sins and dark with unbelief), they will bring me gifts.</p>\n    \n    <p>And now the Queen of Sheba, representing the Church of the Gentiles, will come to hear the wisdom of the true Solomon. Hence the Psalmist says: Ethiopia will stretch out her hands to God.</p>\n    \n    <p>The rivers of Ethiopia literally refer to the Nile, which is divided into seven rivers. Spiritually, the rivers of Ethiopia are the peoples of the nations who have brought offerings of gratitude and sacrifices of faith and devoted hearts to the Lord.</p>\n    \n    <p>On that day, he says, when a multitude of nations will believe, you will not be ashamed, O daughter of my dispersed people. For all your inventions, by which you have transgressed against me, choosing Barabbas and crucifying the Son of God: Because then I will remove from among you the arrogant boasters, that is, the Pharisees and scribes, or priests, who speak great things against the Lord. And you will no longer be exalted on my holy mountain, that is, in the Church of the faithful, boasting of your noble lineage and the election of the fathers.</p>\n    \n    <p>This happened when, after the resurrection of the Lord, as the apostles preached, one day three thousand believed, another day five thousand, and thereafter many thousands, and even many of the priests were obedient to the faith.</p>\n</speak>",
      "original_latin": "Hoc autem erit,\n cum secundum Apostolum in nomine Jesu omne\ngenu flectetur coelestium, terrestrium, et infernorum,\net omnis lingua confiteatur quia Dominus Jesus est\nin gloria Dei Patris: hoc est enim: Serviant ei\nhumero uno, id est pari devotione jugum dominationis\nejus suave, et onus ejus leve suscipientes. Ultra flumina Aethiopiae inde supplices mei, filii\ndispersorum meorum deferent munus mihi. Ordo\nverborum est: O filia dispersorum meorum, ultra\nflumina Aethiopiae deferent munus. Filiam dispersorum\nvocat Synagogam, quondam filiam, quam jam\npene in toto orbe disperserat. Est autem sensus:\nO Israel, o Synagoga quondam filia, nunc dispersa\net captivata, licet aemulatione crucieris, et invideas\nsaluti gentium, tamen te nolente de Aethiopia (hoc\n est, de gentilitate peccatis nigra et infidelitate tenebrosa)\ndeferent mihi munera. Et nunc regina Saba,\nid est gentium Ecclesia, veniet audire sapientiam\nveri Salomonis. Hinc et Psalmista: Aethiopia praeveniet\nmanus ejus Deo. Flumina Aethiopiae juxta\nlitteram Nilum dicit, qui in septem flumina deducitur. Spiritualiter flumina Aethiopiae populi sunt gentium,\nqui Domino victimas gratiarum et sacrificia\nfidei ac devoti pectoris detulerunt. In die, inquit, illa, id est in tempore, cum\ngentium crediderit multitudo, non confunderis\ntu, o filia dispersorum meorum. Super cunctis\nadinventionibus tuis, quibus praevaricata es in me,\neligendo Barabbam, et Dei Filium crucifigendo:\n Quia tunc auferam de medio tui magniloquos superbiae\ntuae, id est Pharisaeos et scribas, sive sacerdotes,\nmagna contra Dominum loquentes. Et non\nadjicies exaltari amplius in monte sancto meo, id\nest in Ecclesia fidelium, jactando te de generis nobilitate\net electione patrum. Hoc autem factum est\nquando post resurrectionem Domini praedicantibus\napostolis una die crediderunt tria millia, alia die\nquinque millia, et deinceps multa millia, multa etiam\nturba sacerdotum obediebat fidei."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>And I will leave among you a poor and needy people, and the remnants of Israel will trust in the name of the Lord. When the Lord removes the arrogant and proud from among His people, the poor and needy will remain—namely, the unlearned apostles, who are not supported by any worldly riches, and they will trust in the name of the Lord. For they are the remnants of Israel, of whom Isaiah spoke: \"The remnants will be saved.\" These remnants will not commit injustice, nor will they speak lies against the Lord, and no deceitful tongue will be found in their mouths. They will not say one thing with words and plot another in their hearts. For they will be nourished by the food of the divine word, and they will be able to say with the Psalmist: \"The Lord is my shepherd, I shall not want.\" They will safely lie down, rest in the pastures of the Church, and there will be no one to terrify them, as the faith of the believers will surpass all the cruelty of the persecutors.</p>\n  \n  <p>These words can also refer to the second coming of the Lord, when He will have abolished all authority and power, and when finally the enemy death will be destroyed. Then the chosen ones, free from all corruption and fear of death, will safely lie down in the pastures of the blessed vision of God.</p>\n  \n  <p>Rejoice, daughter of Zion, shout for joy, Israel. Rejoice and exult with all your heart, daughter of Jerusalem. The daughter of Zion is the holy Church of the chosen ones, which stands on a watchtower, that is, in contemplation of the Lord. The Holy Spirit addresses this Church, so that it may praise and give thanks to the King of Israel, Christ the Lord, who has redeemed it and has become its righteousness, sanctification, and redemption from God. She is also the daughter of Jerusalem, who sees true peace, because Jerusalem means \"vision of peace.\" The present Church is the daughter of the one above, Jerusalem, which is our mother. Therefore, it urges her to exult, not with any kind of exultation, but with all her heart. And the reason is given why she should rejoice and exult: The Lord has taken away your judgment, He has turned aside your enemies, the King of Israel. This means condemnation, when He forgave the iniquity of His people, having redeemed them with His precious blood.</p>\n</speak>",
      "original_latin": "Et derelinquam in medio tui populum pauperem\net egenum, et sperabunt in nomine Domini reliquiae\nIsrael. Cum abstulerit Dominus magniloquos superbiae\nde manu populi sui, derelinquentur pauperes\net egeni, apostoli videlicet illitterati homines, et nullis\n mundi opibus fulti, et ipsi sperabunt in nomine\nDomini. Ipsi enim sunt reliquiae Israel, de quibus\nIsaias: Reliquiae salvae fient: Hae reliquiae non\nfacient iniquitatem, nec loquentur contra Dominum\nmendacium, et non invenietur in ore eorum\nlingua dolosa, ut aliud verbis promant, aliud corde\nmachinentur: quoniam ipsi pascentur divini\nverbi pabulo, et poterunt dicere cum Psalmista:\nDominus pascit me, et nihil mihi deerit. Et accubabunt\nsecure, requiescent in pascuis Ecclesiae:\net non erit quae exterreat: fide credentium superante\nomnem persecutorum saevitiam. Possunt haec\net ad secundum referri Domini adventum, cum jam\nevacuaverit omnem principatum et potestatem, et\ncum novissime destructa fuerit inimica mors, quando\n electi liberi ab omni corruptione et metu mortis,\naccubabunt securi in pascuis beatae visionis Dei. Lauda, filia Sion, jubila tu, Israel. Laetare et\nexsulta in omni corde, filia Hierusalem: Filia Sion,\nsancta est electorum Ecclesia, quae in specula, hoc\nest, in contemplatione Domini consistit. Hanc alloquitur\nSpiritus sanctus, ut laudet et gratias agat regi\nIsrael Christo Domino, qui eam redemit, quique\nfactus est ei a Deo justitia et sanctificatio et redemptio. Ipsa etiam est filia Hierusalem, quae videt veram\npacem, quia Hierusalem visio pacis interpretatur. Et praesens Ecclesia filia est illius, quae sursum est\nHierusalem, quae est mater nostra. Monet ergo eam\nut exsultet, non qualicunque exsultatione, sed in\nomni corde. Et causa subditur quare laetari debeat\n et exsultare:\nAbstulit Dominus judicium tuum, avertit inimicos\ntuos rex Israel. Hoc est damnationem,\nquando remisit iniquitatem plebis suae, cum eam\nredemit pretioso sanguine suo."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    At the end of the world, He will fully take away His judgment, redeeming her from destruction and strengthening her with mercy. \n    <break time=\"500ms\"/>\n    He will also turn away enemies, including all persecutors, hordes of demons, and everything contrary to eternal peace and rest.\n  </p>\n  <p>\n    The Lord is in your midst; you will not fear evil anymore. \n    <break time=\"500ms\"/>\n    For He has said, \"I will dwell in them and walk among them.\" \n    <break time=\"500ms\"/>\n    And the Son Himself promises, saying, \"We will come and make our home with him.\"\n  </p>\n  <p>\n    Therefore, with Him living with us and in our midst, we will not fear evil anymore. On that day, it will be said to Jerusalem, \"Do not fear.\" \n    <break time=\"500ms\"/>\n    On that day, which is the end of the world, it will be said to Jerusalem, the free mother of the saints, either by angels or by the Holy Spirit, \"Do not fear.\" \n    <break time=\"500ms\"/>\n    It will also be said to Zion, which means the Church itself, happily beholding God, \"Do not let your hands be weak,\" because you will no longer do anything that you regret.\n  </p>\n  <p>\n    And He shows why there is such great security by adding: \"The Lord your God is in your midst, a mighty one who will save you. \n    <break time=\"500ms\"/>\n    He will rejoice over you with gladness; He will be silent, not counting your sins against you. \n    <break time=\"500ms\"/>\n    In His love, that is, in the charity with which He loved you freely. And He will exult over you with praise, either because He made you worthy of praise or because you will praise Him with exultation.\"\n  </p>\n  <p>\n    I will gather those who strayed from the law, that is, the useless and the frivolous, who by breaking the law strayed from your bosom. \n    <break time=\"500ms\"/>\n    I will gather them, for they are from you, so that you no longer have shame over them, and according to the Apostle, God has not rejected His people whom He foreknew. \n    <break time=\"500ms\"/>\n    I will therefore gather them and bring them back to you, freeing them from the power of demons, so that you will no longer bear shame over their destruction.\n  </p>\n  <p>\n    It should be known that \"nugas\" is a Hebrew word, commonly used among the Latins. \n    <break time=\"500ms\"/>\n    From this, we can understand that the Hebrew language is the mother of all languages. \n    <break time=\"500ms\"/>\n    Behold, I will destroy all who have afflicted you at that time, and I will save the lame and gather the outcast. \n    <break time=\"500ms\"/>\n    This is the open consolation of the Holy Spirit to the Church in general, or specifically to each faithful soul.\n  </p>\n</speak>",
      "original_latin": "Plenius vero ablaturus\nest in saeculi consummatione judicium ejus, cum\neam redimet de interitu, et corroborabit in misericordia. Avertet quoque inimicos, id est omnes persecutores,\nsive etiam turbas daemonum, omniaque\npaci aeternae quietis contraria. Dominus in medio\ntui, non timebis malum ultra. Ipse enim dixit. Inhabitabo in illis, et inter illos ambulabo. Et\nipse Filius promittit, dicens: Veniemus, et mansionem\napud eum faciemus. Illo ergo nobiscum et in\n medio nostrum habitante, non timebimus malum\nultra. In die illa dicetur Hierusalem: Noli timere. In\ndie illa, hoc est in fine saeculi, dicetur ad Hierusalem\nliberam sanctorum matrem, vel ab angelis vel\na Spiritu sancto, Noli timere. Dicetur et ad\nSion, id est ipsam Ecclesiam, Deum feliciter\nspeculantem: Non dissolvantur manus tuae. quia\nnequaquam operaberis ultra quod te fecisse poeniteat. Et unde ei tanta securitas, ostendit subdens:\nDominus Deus tuus in medio tui, fortis ipse\nsalvabit te. Gaudebit super te in laetitia, et\nsilebit non reputans tibi peccata tua. In dilectione\ntua, id est, in charitate, qua te gratis\n dilexit. Et exsultabit super te in laude, vel qua te\nlaude dignam fecit, vel qua tu eum exsultando laudabis. Nugas qui a lege recesserant congregabo, hoc\nest, inutiles et leves, qui legem praevaricando a sinu\ntuo recesserant, congregabo. Quia ex te erant,\nut ultra non habeas super eis opprobrium, et secundum\nApostolum non repulit Deus plebem suam\nquam praescivit. Hos ergo congregabo et reducam\nad te, liberans eos de potestate daemonum, ut non\namplius de eorum perditione sustineas opprobrium. Sciendum nugas Hebraeum esse verbum, apud\nLatinos usitatum. Unde scire possumus Hebraeam\nlinguam matrem esse omnium linguarum. Ecce ego interficiam omnes qui afflixerunt te in\n tempore illo, et salvabo claudicantem, et eam quae\nejecta fuerat, congregabo. Aperta Spiritus sancti\nconsolatio ad Ecclesiam generaliter, vel specialiter ad\nunam quamque fidelem animam."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        There are many who criticize and mock the Church or any holy person when they see someone despising worldly things and longing for heavenly ones.\n        <break time=\"500ms\"/>\n        They often say: \n        <s>\n            \"He is insane, he does not live like us, he avoids gatherings, he despises worldly pleasures,\" and other such things.\n        </s>\n    </p>\n    <p>\n        Unbelievers reproach him regarding the cross of Christ, and if they see him facing trials, it is said that even the relatives of the holy Tobit would say to him: \n        <s>\n            \"Where are the acts of justice and charity that you used to do?\"\n        </s>\n    </p>\n    <p>\n        Therefore, the Lord promises to take vengeance on such people, saying:\n        <s>\n            \"Look, I will kill all who afflicted you at that time, and I will save the limping one,\"\n        </s>\n        whether it be the afflicted Church or a faithful soul, which in this life, pressed by the persecution of the devil or his members, wavers among the storms of the world, though it walks with a firm step and solid faith. \n        <s>\n            He will save this limping and afflicted one and will gather the outcast.\n        </s>\n    </p>\n    <p>\n        The Church is indeed an outcast, and every faithful soul is an outcast among the lovers of the world, as the saints often complain and say in the Psalms:\n        <s>\n            \"But now you have rejected and humiliated us.\"\n        </s>\n        <break time=\"500ms\"/>\n        And it is no wonder, since even the Son of God himself says to the Father from the human side:\n        <s>\n            \"But you have rejected and despised, you have delayed your Christ.\"\n        </s>\n    </p>\n    <p>\n        \"And I will make them a praise and a name in all the land of their shame, at that time when I bring you, and at the time when I gather you. \n        For I will make you a name and a praise among all the peoples of the earth, when I restore your fortunes before your eyes,\" says the Lord.\n    </p>\n    <p>\n        Whom will he make a praise and a name, if not the children of the outcast and the limping: namely Peter, Paul, and the other saints, whose names are gloriously magnified through the churches spread throughout the world.\n    </p>\n    <p>\n        This will happen when he brings and receives the children of the afflicted, when they are placed in glory, and when the Lord will boast of their victory and triumphs, just as he boasted of Job's patience against the devil.\n    </p>\n    <p>\n        Then they will see as blessed those whom they thought were miserable in the present.\n    </p>\n</speak>",
      "original_latin": "Multi enim sunt qui\nvel totam Ecclesiam, vel sanctam quamque animam\nimproperantes et irridentes, cum vident aliquem\nvirum sanctum quae mundi sunt spernere et coelestia\nappetere. Solent enim dicere: Insanus est, non sic\nvivit ut nos, conventus hominum fugit, delicias\nmundi spernit, et caetera hujusmodi. Qui vero infideles\nsunt, exprobrant illi crucem Christi, et si in aliqua\neum viderint tentatione, dicitur quod et Tobiae\nsancto propinqui dicebant: Ubi sunt justitiae et\neleemosynae quas faciebas? Pollicetur ergo Dominus\nde talibus se facturum vindictam: Ecce, inquiens,\n interficiam omnes qui afflixerunt te in tempore\nillo, et salvabo claudicantem, sive afflictam\nEcclesiam, vel fidelem animam, quae in praesenti\nvita, diaboli vel membrorum ejus persecutione pressa,\nnutat inter procellas saeculi, cum tamen fixo\ngradu et solido gressu fidei ambulet. Hanc ergo\nclaudicantem et afflictam salvabit, et abjectam congregabit. Abjecta quippe est Ecclesia, abjecta omnis\nfidelis anima apud saeculi amatores, ut saepissime\nin psalmis sancti queruntur et dicunt: Nunc autem\nrepulisti et confudisti nos. Nec mirum, cum ipse\nquoque Dei Filius ex parte humanitatis dicat Patri:\nTu vero repulisti et despexisti, distulisti Christum\ntuum. Et ponam eos in laudem, et in nomen in\n omni terra confusionis eorum, in tempore illo quo\nadducam vos, et in tempore quo congregabo vos. Dabo enim vos in nomen et in laudem omnibus populis\nterrae, cum convertero captivitatem vestram\ncoram oculis vestris, dicit Dominus. Quos ponet\nin laudem et nomen, nisi filios abjectae et claudicantis:\nPetrum videlicet, Paulum, et reliquos sanctos,\nquorum nomina cum gloria magnificantur per\necclesias toto orbe diffusas. Hoc autem fiet, cum ad\n ducet et suscipiet filios afflictae, cum fuerint positi in\ngloriam, et cum de eorum victoria et triumphis fuerit\ngloriatus Dominus, sicut et de patientia Job gloriabatur\ncontra diabolum. Tunc videbunt esse felices,\nquos in praesenti putabant miseros."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <s>Then they will witness their captivity being returned to the heavenly Jerusalem in eternal glory, while they themselves rise to eternal shame.</s>\n</speak>",
      "original_latin": "Tunc cernent\ncaptivitatem eorum reduci in coelestem Hierusalem\nin gloriam aeternam, se autem resurgere in confusionem\naeternam."
    }
  ]
}