{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak><break time=\"1s\"/>From the Breviary of Vienne.\n\n<p>During the reign of King Charles, who ruled France after his father Emperor Louis, a noble child was given to the Ferrieres monastery by his parents while he was still very young.</p>\n\n<p>Later, he visited the renowned house of Saint Peter, the chief of the apostles, and other sacred places in Rome for prayer, with God as his companion. He stayed there for almost five years. On his return journey, he reached Ravenna, where he stayed for a while and transcribed a small book lent to him by a religious brother, which greatly helped him in describing the sufferings of the holy martyrs.</p>\n\n<p>From there, he traveled to the renowned city of Lyon. At that time, the distinguished bishop Remigius, who was very dear to the kings, was in charge. He kindly received the servant of God, Ado, in the guise of a poor man and provided him with what he needed. Through their conversations, Remigius, a man of prudent mind, recognized Ado's notable qualities of knowledge and virtue and tried with all his effort to keep him with him.</p>\n\n<p>Remigius then sent a petition to Ado's abbot and obtained permission to retain him for his and his Church's service for as long as he deemed useful. After some time, upon learning of the death of the bishop of Vienne, Remigius decided to pursue the matter diligently so that Ado might be ordained as the bishop of the Church of Vienne. With the consent of both the clergy and the people, and with the advice and presence of the neighboring bishops, Ado was consecrated as the bishop of Vienne.</p>\n\n<p>Unlike many who, upon receiving such a position of honor, become prideful, he remained humble and constantly urged all his subordinates to follow the truth in their own way, saying, \"Learn from me, for I am gentle and humble in heart.\"</p>\n\n<break time=\"1s\"/></speak>",
            "original_latin": "Ex Breviario Viennensi. I. Tempore Caroli regis, post patrem Ludovicum\nimperatorem in Francia regnantis, hic sanctus vir\nnobili prosapia exortus, dum adhuc infantulus esset,\nin monasterium quod Ferrarias ex antiquo vocant, a\nparentibus traditus est. II. Dehinc famosissimam beati Petri apostolorum\nprincipis domum caeteraque sanctorum loca in Romana\nurbe constituta, orationis gratia Deo comite\nvisitavit, ibique quinquennio fere sedit. Et regressionis\niter arripiens, Ravennam devenit: ubi aliquandiu\nremoratus, quemdam etiam libellum a quodam\nfratre religioso praestitum transscripsit, quo ad describendas\nsanctorum martyrum passiones sese non\nmodice adjutum fuisse testatur. III. Inde pedem movens, Lugdunum famosissimam\npervenit ad urbem. Ibi tunc praeerat Remigius praesul\neximius, regibus admodum charus. Hic Dei famulum\nAdonem in habitu pauperis pie suscipiens,\nquaeque illi necessaria exhibuit. At ubi collocutione\nmutua, ut erat prudentis ingenii, quae in illo latebant\nscientiae et probitatis insignia pernoscere potuit,\nsecum retinere toto annisu conatus est. IV. Et ad abbatem ipsius deprecatoria legatione\nacta, litteras permissorias impetravit ad se retinendum\n in suum suaeque Ecclesiae obsequium: quousque\n utile judicasset. Exhinc non parvum tempus effluxerat,\ncum ecce episcopus obitu Viennensis praesulis\ncertissime comperto, agere disposuit intentius, quatenus\nin Viennensi Ecclesia ordinaretur episcopus. Quocirca ex consensu tam cleri quam plebis, cum\nconsilio et praesentia comprovincialium episcoporum\nidem Dei famulus Viennensem consecratur in pontificem. V. Neque enim, ut moris est plerisque, mox suscepto\nhonoris gradu in superbiam elatus est: sed\nmagis in coepta persistens humilitate, omnes quoque\nsubditos secundum suum modum imitatores veritatis\nfieri assidue monebat, dicens: Discite a me quia mitis\nsum et humilis corde. VI.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        Whose beneficial and holy devotion, upon entering the Holy Mother Church built in honor of the Savior, created a small house resembling the tomb of the Lord. At the entrance, he consecrated an altar, carved out of stones, in honor of Mary the sinner, Peter the denier, and the thief who confessed. When many sick people come there, through their intercession, they often return home happily healed.\n    </p>\n    <p>\n        <s>\n            His care and diligence towards hospitality and mercy for the poor are well known, as the door of his house was never closed, not even during meals.\n        </s>\n        <s>\n            Thus, he could rightly say with blessed Job: \"My door was open to the traveler, and I was a father to the poor.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Though a tireless worker, even if he was busy with good works during the day, he didn't believe he should give himself entirely to sleep at night, as if exhausted by daytime work.\n        </s>\n        <s>\n            To satisfy nature, he allowed himself a little rest and dedicated the remaining night to prayer, compelling the Brothers to rise early for night vigils.\n        </s>\n        <s>\n            He was usually present, prolonging the readings and responses until, as daylight approached, the morning praises were performed.\n        </s>\n    </p>\n    <p>\n        <s>\n            When the time came for the Lord, King of kings, to grant His soldier rest from his labor, after completing about sixteen years in the bishopric, he departed from this life to the next with a happy end.\n        </s>\n        <s>\n            His body, carried by the clergy and all the people according to custom, was buried in the Church of the Holy Apostles, among his predecessor bishops.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Cujus tam salubri tamque sancto studio in introitu\nsanctae matris ecclesiae, in honore Salvatoris\nconstructae, domunculam quamdam instar sepulcri\nDominici construi fecit: ante cujus etiam ostiolum\naltare, ex lapidibus concavum, ad nomen Mariae\n peccatricis, Petri quoque negatoris, latronisque confessoris\nsolemniter consecravit. Quo dum multi adveniunt\naegroti, per intercessionem eorum ad propria\nlaeti consueverunt reverti. VII. Hospitalitatis vero, sed et misericordiae in\npauperes quanta ei cura, quantave assiduitas fuerit,\nstylo mandare non est necesse: cum ostium domus\nipsius non alio, sed nequidem refectionis tempore\nclausum fuerit. Unde merito cum beato Job dicere\npoterat: Ostium meum viatori patuit, et pater fui\npauperum. VIII. Verum indefessus laborator, licet die tantis\noccuparetur bonorum operum exercitiis, noctu non\nse totum credebat sopori, tanquam diurno labore\nfatigatus: sed ad satisfaciendum naturae aliquantisper\nquiete sibi indulta quod supererat noctis, orationi\ndedicans, temporius Fratres ad vigilias nocturnas\nsurgere compellebat. Ubi et ipse solito praesens,\nlectiones et responsoria protrahendo decantari faciebat\nquousque, diei luce appropinquante, matutinae\n laudes agerentur. IX. Cumque jam tempus adesset quo Dominus Rex\nregum militem suum a labore quiescere vellet, sextum\ndecimum circiter annum in episcopatu peragens,\nde praesenti ad futuram vitam felici fine demigravit. Cujus corpus a clero et universa plebe ex\nmore deportatum, atque in Ecclesia sanctorum apostolorum,\ninter praedecessores suos pontifices, tumulatum\nest.",
            "voice": "Matthew"
        }
    ]
}