{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      From the Roman Breviary.\n    </p><break time=\"500ms\"/>\n    <p>\n      <s>During the time of King Charles, who ruled France after his father, Emperor Louis, this holy man, born of noble lineage, was given to the monastery called Ferrarias by his parents when he was still a little boy.</s>\n    </p>\n    <p>\n      <s>While living under strict monastic discipline, which was especially stringent in that monastery at the time, he was divinely inspired and chosen, surpassing all his peers in literary studies.</s>\n      <s>Avoiding the mischief and other childish behaviors typical of his age, he eagerly sought to follow the serious conduct of the elderly and the perfected.</s>\n    </p>\n    <p>\n      <s>Motivated by youthful strength and burning with an unquenchable desire, he wished to visit the house of Saint Peter, the chief of the apostles, and other holy sites in and around the city of Rome for prayer.</s>\n      <s>Therefore, he took on the habit of a pilgrim and set out on his desired journey.</s>\n    </p>\n    <p>\n      <s>Entering the apostolic house humbly in appearance and devout in heart, he frequently rejoiced in staying awake in continuous prayer, keeping vigil through the night until morning light.</s>\n      <s>Indeed, since he was almost universally known in the city of Rome, after nearly five years, he reached Ravenna, where he transcribed a book lent by a certain religious man, describing the passions of the holy martyrs.</s>\n    </p>\n    <p>\n      <s>From there, he arrived in Lyon.</s>\n      <s>At that time, the esteemed and distinguished Remigius, greatly favored by kings, was in charge.</s>\n      <s>Remigius kindly received God's servant, Ado, and treated him with great hospitality.</s>\n      <s>Recognizing Ado's signs of knowledge and virtue, he entrusted him with the church of Saint Romanus and its associated properties so that he could devote himself more privately to prayer.</s>\n    </p>\n    <p>\n      <s>After learning of the death of the bishop of Vienne, the members of that Church, moved by divine inspiration, unanimously requested Lord Ado be appointed as their bishop.</s>\n      <s>Accordingly, with the consent of both the clergy and the people, and with the advice of the provincial bishops, that servant of God was consecrated as the bishop of Vienne.</s>\n    </p>\n  \n</speak>",
      "original_latin": "Ex Breviario Romanensi. I. Tempore Caroli regis, post patrem Ludovicum\nimperatorem in Francia regnantis, hic sanctus vir\nnobili prosapia exortus, dum adhuc infantulus esset,\nin monasterium quod Ferrarias ex antiquo vocant, a\nparentibus traditus est. II. Cumque sub regulari censura degeret, inque\nillo coenobio caeteris arctior tunc temporis habebatur\n, divinitus inspiratus atque electus,\n omnes sibi coaevos in studiis litterarum praeire coepit. Lasciviam etiam huic aetati amicam caeteraque puerilia\nusquequaque declinans, senum perfectorumque\ngravem conversationem sectari sollicitus satagebat. III. Verum robore jam juventutis animatus, igne\ndesiderii irrefragabili succensus est, ut domum beati\nPetri principis apostolorum caeteraque sanctorum\nloca in Romana urbe extraque constituta orationis\ngratia visitaret. Ideoque peregrini habitum assumens\noptatum iter aggreditur. IV. Qui domum apostolicam humilis habitu, devotus\ncorde ingressus, in oratione continua pervigil,\nnocturnis excubiis pernoctare crebrius usque ad lucem\nmatutinam gaudebat. Sane cum in Romana urbe\nomnibus pene notus esset, quinquennio fere exacto\nRavennam devenit: ubi quemdam libellum a quodam\nreligioso praestitum transscripsit, ad describendas\nsanctorum martyrum passiones. V. Inde Lugdunum pervenit. Ibi tunc forte praeerat\ndignae memoriae Remigius praesul eximius, regibus\n admodum charus. Hic Dei famulum Adonem pie\nsuscipiens, benigne exhibuit. At ubi scientiae et probitatis\ninsignia pernoscere potuit, ecclesiam beati\nRomani cum sibi adjacentibus rebus in obsequium\ndelegavit, ubi secretius orationi vacaret. VI. Exin obitu Viennensi praesulis comperto, ejusdem\nEcclesiae filii divina inspiratione super hoc tracti,\nomnes in commune uno consilio pari voluntate dominum\nAdonem petiverunt sibi praeficiendum episcopum. Quocirca ex consensu tam cleri quam plebis\ncum consilio comprovincialium episcoporum idem\nDei famulus Viennensem consecratur in pontificem. VII.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Seeing that the practice of religion was partly neglected due to various adverse causes, he endeavored in every way to gradually reform it back to its original standard through his own efforts. Numerous documents of his teachings attest to this. Indeed, he beautifully established the rule for singing the night and day offices. Moreover, how diligently he worked on restoring or decorating church buildings, even if human testimony is lacking, the same buildings still stand as evidence. The care and dedication he showed towards hospitality for the poor need not be written about: especially since the door to his house was not closed, I won't say to anyone else, but not even during meal times.\n    </p>\n    <p>\n        And when the time came for the Lord to reward his soldier with a blessed reward, having served as bishop for about 16 years, he departed from this life to the next with a happy end. His body was very respectfully buried in the church of the Holy Apostles. He lived around 76 years.\n    </p>\n    <p>\n        When I first read these things in the Roman Breviary, since I received the Viennese example much later, I was filled with great joy that I had some material to illustrate such a great man. But my pleasure was tempered by the fact that I lacked ancient and suitable monuments to prove these things. While thinking about this and re-reading the letters of Abbot Lupus of Ferrieres, his 122nd letter came to my attention, which satisfies my wishes. For in this letter, which is addressed to Gerard, Duke or Count of the province, and to his wife Berta, I found certain details that perfectly match the actions of Ado as previously described. And since this matter is of no small importance, it is worth bringing the entire letter here, so that no one will doubt my credibility.\n    </p>\n    <p>\n        To the most excellent Duke Gerard and his distinguished wife Berta, Lupus sends present and future greetings.\n    </p>\n</speak>",
      "original_latin": "Religionem vero cernens a sui observantia\npartim defecisse adversarum causarum occasione,\ninstitit omnimodis, ut ad pristinam rectitudinis normam\npaulatim ipsius studio reformaretur. Hinc constant\ninstitutionis ejus perplura documenta. Siquidem\net de nocturnis et de diurnis officiis psallendi\nregulam pulchre constituit. VIII. Praeterea quanto studio ducebatur in aedificiis\n ecclesiarum instaurandis vel exornandis, etsi forte\nhominis desit testimonium, non desunt tamen eadem\naedificia. Hospitalitatis in pauperes quanta ei cura\nquantave assiduitas fuerit, stylo mandare non est\nnecesse: praesertim cum ostium domus ipsius non\ndicam alio, sed nec quidem refectionis tempore\nclausum fuerit. IX. Cumque jam tempus adesset, quo Dominus\nmilitem suum beata mercede vellet donare, sextum\ndecimum circiter annum in episcopatu agens, de praesenti\nad futuram vitam felici fine demigravit. Cujus\ncorpus in ecclesia sanctorum apostolorum officiosissime\ntumulatum est. Qui vixit annos plus minusve\nseptuaginta sex. 4. Ubi primum haec legi in Breviario Romanensi,\nnam longe post Viennensis exemplum accepi), magno\ngaudio affectus sum quod illustrandi tanti viri aliquam\nhaberem materiam. Sed illud voluptatem meam\n temperabat, quod vetusta et idonea mihi deessent\nmonumenta, quibus ista probarem. Haec mihi cogitanti,\net Lupi abbatis Ferrariensis epistolas relegenti,\noccurrit epistola ejus centesima vigesima secunda,\nquae votis meis faciat satis. In hac enim epistola,\nquae Gerardo, provinciae duci seu comiti, et Bertae\nipsius conjugi, inscripta est, certissima deprehendi\nmomenta, quae in Adonem ejusque res gestas ita,\nut superius expositae sunt, omnino conveniunt. Et\nquia haec res non parvi momenti est, operae pretium\nfuerit hoc loco integram adducere epistolam, ut nemo\nsuspectam habeat fidem meam. Praecellentissimo duci G. et clarissimae conjugi\nejus B. Lupus praesentem et futuram salutem."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Your reputation for integrity has always brought joy to good people everywhere. Now, it has flourished even more widely, as God has confirmed that this same integrity of yours will benefit all Christians in the future. Since you have generously granted what you first promised and then committed to, we will strive to express our gratitude.\n  </p>\n  <p>\n    Moreover, regarding your careful inquiries, you should know that my monk and disciple Ad. never fled from our monastery. Instead, at the request of the blessed memory of Abbot Marcward from Prum Abbey, we sent him honorably, and he stayed with him for some time to avoid the traps of some envious people. From there, out of a desire to learn and love for peace, he settled in the city of Lyon. However, upon the urgent request and praise of his conduct by the very venerable men Remigius and H. of Grenoble, although he had already received my permission verbally, he also received regular letters. These letters, when presented, will faithfully convey my opinion of him. I am absolutely certain that he also has ecclesiastical letters from our venerable bishop Guenilon, and nothing prevents him from being justly elected if God calls him. He behaved well among us: he is suitable to teach, which the Church greatly needs; he is supported by regular and episcopal letters; he is adorned by the nobility of his ancestors; he remains devout in his holy purpose, according to the judgment of the aforementioned bishops among whom he resides. What remains except that what God has inspired in the holy bishops should come to pass?\n  </p>\n  <p>\n    Is it surprising if I once spoke harshly about him? That was due to the fault of his enemies who shamelessly spread falsehoods about him. What I now write is my consistent judgment based on firsthand observations and subsequent findings. I wish you happiness and good health.\n  </p>\n</speak>",
      "original_latin": "Semper insignis fama de probitate vestra bonos\nquosque laetificavit: sed nunc in omnium notitia\nuberius effloruit, cum eamdem probitatem vestram\nsuccessu profuturo Christianis omnibus Divinitas\ncomprobavit. Cum vero quae primo polliceri, postea\n promittere dignati estis, largiti fueritis, conabimur\ngratias cumulare. Caeterum quod diligenter scrutamini,\nnoveritis monachum et discipulum meum Ad. nunquam a nostro monasterio aufugisse: sed ad\npetitionem beatae memoriae Marcwardi abbatis ex\nPrumia aut Proneam  a nobis eum\nhoneste directum, et cum illo aliquandiu conversatum,\nquorumdam invidiosorum vitasse insidias: et\ninde discendi studio et quietis amore in urbe Lugdunensium\nconstitisse. Reverentissimis autem viris\nRemigio et H. Gratianopolitano instanter postulantibus,\net conversationem memorati fratris laudantibus,\nquanquam olim meam verbis habuisset licentiam,\netiam regulares litteras accepisse; quae prolatae,\nquid de eo sentiam, fideli relatione fatebuntur. Litteras etiam eum ecclesiasticas habere a venerabili\nepiscopo nostro Guenilone certissime scio: nec\nimpedire eum aliquid, si Deus eum vocat, quo juste\nejus infirmari possit electio. Bene apud nos conversatus\n est: quae plurimum indiget Ecclesia, idoneus\nest ad docendum; regularibus et pontificalibus fultus\nest epistolis; progenitorum nobilitate ornatur;\nin sancto proposito, judicio praedictorum antistitum,\ninter quos degit, devote perdurat. Quid restat, nisi\nut quod sanctis praesulibus Deus inspiraverit fiat? Quid autem mirum, si aliquando asperius aliquid\nsuper eo locutus sum? Illud culpa fuit inimicorum\nejus impudenter falsa vulgantium: istud quod nunc\nlitteris alligo , meum est judicium constanter\nprius visa, et postea comperta narrantis. Cupio vos valere feliciter. 5."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      From this letter by Lupus, we learn about a noble and educated monk from Ferrara, whose name started with the letters Ad. He lived in the province of Lyon, was approved by bishops Remigius and Hebo, and was elected to episcopal dignity.\n    </s>\n    <s>\n      All these details align with the Breviaries of Vienna and Rome, and no one other than Ado can legitimately fit this description.\n    </s>\n    <s>\n      These points will be explained more distinctly in parts.\n    </s>\n    <s>\n      But before I proceed, it's appropriate to remind the reader of how much the public literary domain owes to Stephen Baluze. In the new edition of the works of Abbot Lupus, he achieved this with the correction of a single word; indeed, just the correction of two letters, to shed light on the memory of our Ado.\n    </s>\n    <s>\n      Whereas in the Massonian edition it previously read \"my monk,\" he restored it through the collation of old manuscripts: \"my monk Ad.\"\n    </s>\n    <s>\n      Although, as he modestly admits, he could not guess who this man, expressed by these two letters Ad., was.\n    </s>\n    <s>\n      Now, I proceed to the order of events performed by Ado.\n    </s>\n  </p>\n  <p>\n    <s>\n      When Ado is said to have arisen during the time of King Charles, surnamed the Bald, interpret it as I have frequently explained similar passages: that he became renowned at that time. It is certain that he was born during the reign of Charlemagne, around the year 800.\n    </s>\n    <s>\n      Indeed, he died at the age of 76, in the year of Christ 875, as we will see later.\n    </s>\n    <s>\n      In both Breviaries, he is said to have arisen from a noble lineage, adorned with the nobility of his ancestors according to Lupus.\n    </s>\n    <s>\n      I conjecture that his homeland was the Wastinense or Senonic region.\n    </s>\n  </p>\n  <p>\n    <s>\n      When he was still an infant, he was entrusted by his parents to the monastery called Ferrara, in the manner prescribed in the rule of Saint Benedict regarding the offering and acceptance of children, chapter 59.\n    </s>\n    <s>\n      From this, I infer that Ado was born in a place near the Ferrara monastery, which was previously mentioned in the Life of Saint Aldric, Archbishop of Sens.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ex hac Lupi epistola discimus monachum\nquemdam Ferrariensem, nobilem, doctum, cujus\nnomen incipiebat a litteris Ad., degisse in provincia\nLugdunensi, Remigio et Heboni episcopis probatum,\net ad episcopalem dignitatem electum: quae omnia\ncum Breviariis Viennensi et Romanensi conveniunt,\nnec alii quam Adoni legitime aptari possunt. Haec\ndistinctius explicanda per partes. Sed antequam id\n praestem, Lectorem admonere decet, quantum debeat\npublica res litteraria diligentiae eruditissimi viri\nStephani Baluzii, qui in nova editione Lupi abbatis\noperum id egit unius voculae; imo duplicis tantum\nlitterae correctione, ut illustrandae Adonis nostri\nmemoriae praeferret lucem. Nam cum in editione\nMassoniana prius legeretur, monachum meum nonnunquam,\nipse collatione veterum codicum reposuit:\nmonachum meum Ad. nunquam, tametsi, uti modeste\nfatetur, quis fuerit hic homo, quem duabus his\nlitteris Ad. expressum videmus, divinare non potuit. Nunc ad ordinem rerum ab Adone gestarum accedo. 6. Cum Ado tempore Caroli regis, cognomento\nCalvi, ortus dicitur, id eo modo interpretare, quo\nsimiles jam locos frequenter exposui, ut eo tempore\ninclaruerit: nam eum regnante Carolo Magno, circiter\nannum octingentesimum, in lucem prodiisse\nconstat. Quippe annos natus septuaginta sex, decessit\n anno Christi octingentesimo septuagesimo quinto,\nut postea videbimus. In utroque Breviario nobili\nprosapia exortus dicitur, apud Lupum progenitorum\nnobilitate ornatus. Patriam ei fuisse Wastinensem aut\nSenonicum pagum conjicio. 7. Dum adhuc infantulus esset, in monasterium\nquod Ferrarias ex antiquo vocant, a parentibus traditus\nest, more scilicet in regula sancti Benedicti\npraescripto de oblatione et susceptione puerorum\ncap. 59. Hinc conjecturam sumo, Adonem natum\nfuisse in loco vicino Ferrariensi monasterio, de quo\nsuperius actum ad Vitam sancti Aldrici archiepiscopi\nSenonensis."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    That boy seems to have been taken in by Abbot Sigulf, where he behaved well, according to Lupus, surpassing all his peers in the study of literature, as noted by the Roman Breviary. Lupus provides testimony of his learning, writing that he was suitable to teach what the Church greatly needed.\n  </p>\n  <p>\n    After spending some time in the Ferrieres monastery, at the request of Abbot Marcward from Prum, who was in charge from 829 to 853, he was honorably sent to Prum. Ausonius praises a stream in his Moselle, which flows past this place; hence the monastery was sometimes called Pronea, commonly known as Prum, with a slight change in the name. However, I prefer to read it as being sent to Prum at the request of Abbot Marcward, to indicate the location of Prum near the Pronea stream.\n  </p>\n  <p>\n    Between the two monasteries, Ferrieres and Prum, the monks had easy communication back and forth: partly because Marcward was taken from the Ferrieres monastery, and partly because he was closely connected with Lupus. Indeed, monks from Ferrieres were sent to Prum to learn the German language, which Lupus confirms was very necessary at that time in letters 70 and 91. Even though monasteries were not connected by any common rule of governance, they were still easily accessible to monks traveling back and forth due to the unity of their religion, as Marcward mentioned in Lupus's letter 72 to Didon, the abbot of the monastery of Saint Peter in Sens, who was very skilled in the medical arts and to whom he sent his monks for healing.\n  </p>\n  <p>\n    Thus, Lupus states in letter 116 to the monks of the Saint-Germain monastery in Auxerre: \"True charity has always thrived among the inhabitants of our monasteries; but never with such clear signs as in our time, has it demonstrated its greatness.\"\n  </p>\n  <p>\n    After staying for some time in Prum, Ado, as Lupus records, was later attacked by the plots of some envious people. To avoid these, he went to Rome to visit the house of Saint Peter, the chief of the apostles, for the sake of prayer.\n  </p>\n</speak>",
      "original_latin": "Istic a Sigulfo abbate puer susceptus\nfuisse videtur: ubi bene conversatus, teste Lupo,\nomnes sibi coaevos in studiis litterarum praeivit, ex\nBreviario Romanensi. De ejus doctrina testimonium\nsuppeditat Lupus, cum eum scribit esse idoneum ad\ndocendum quae plurimum indiget Ecclesia. 8. Post aliquantam moram in coenobio Ferrariensi,\n ad petitionem Marcwardi abbatis ex Prumia, seu\nPrumiensis, qui ab anno 829 ad 853 loco praefuit,\nhoneste directus ad Proneam est: quo nomine Ausonius\nin sua Mosella laudat rivulum quemdam, qui\nlocum istum praeterfluit; unde monasterium aliquando\nPronea, passim Prumia dictum, voce nonnihil\ninflexa. Attamen legere malim ad petitionem\nMarcwardi abbatis Prumiam ad Proneam directum\nAdonem: ut designetur Prumiae situs ad Proneam\namnem. Inter utrumque monasterium, Ferrariense\nscilicet et Prumiense, ultro citroque facilis monachorum\ncommeatus erat: tum quia ex Ferrariensi\ncoenobio assumptus fuerat Marcwardus, tum quia\ncum Lupo magna necessitudine conjunctus erat. Et\nquidem Ferrarienses Prumiam transmittebantur ad\ndiscendam maxime Germanicam linguam, cujus\nusum eo tempore pernecessarium fuisse testatur\nLupus in epistolis 70 et 91. Quin etiam temporibus\nillis monasteria, etsi nullo communis regiminis vinculo\nconnexa erant, facile tamen monachis ultro\n citroque commeantibus patebant propter ejusdem\nreligionis unitatem, ut loquitur Marcwardus in Lupina\nepistola 72 ad Didonem Senonici monasterii\nsancti Petri abbatem, in arte medica peritissimum,\nad quem monachos suos sanandos dirigebat. Hinc\nLupus in epistola 116 ad monachos coenobii sancti\nGermani apud Antisiodorum: Semper quidem in\ncoenobiorum nostrorum habitatoribus vera charitas\nviguit; sed nunquam tam certis indiciis, ut nostro\ntempore, sui magnitudinem declaravit. 9. Prumiae aliquandiu commoratus Ado, ut habet\nLupus, postea quorumdam invidiosorum insidiis impetitus\nest: quas ut vitaret, Romam se contulit, ut\ndomum beati Petri principis apostolorum orationis\ngratia visitaret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>This journey isn't mentioned by Lupus, who, as he admits, listened too credulously to the rivals of Adonis. Lupus recounts the other Roman pilgrimages of his monks in letters 101, 102, and 103 for Aldulf and Acaric; then 106 and 107 for Dolivald, written in the name of both himself and Guenilon, Archbishop of Sens, in commendation of these pilgrims.</p>\n\n  <p>After spending nearly five years in Rome, the holy man arrived in Ravenna. There, he transcribed a booklet lent by a religious brother that described the passions of the holy martyrs, known as a Martyrology, which we will revisit later. This booklet is an old Martyrology, which Ado used in composing his own, edited by Rosweide. Prefixed to it is Ado's letter, attesting to how much he benefited from that old Martyrology. He states that this work, the Adonian Martyrology, was helped by the venerable and very old Martyrology, sent from Rome to Aquileia to a holy bishop by the Roman pontiff. It was later lent to him for a few days by a religious brother, which he transcribed with diligent care while in Ravenna, and thought it should be placed at the beginning of his work.</p>\n\n  <p>This is what Ado says in the preface to his Martyrology, from which the previous words of the Vienne Breviary are derived.</p>\n\n  <p>After leaving Ravenna, Ado arrived in Lyon, where the distinguished and memorable Bishop Remigius was presiding. He kindly received the servant of God, Ado, and generously provided him with what he needed. When he fully understood, through mutual conversation, the remarkable signs of knowledge and virtue hidden in Ado, he made every effort to retain him.</p>\n\n  <p>After making a supplicatory mission to his abbot, he obtained permission letters to keep him in his service and that of his Church, as long as he deemed it useful.</p>\n\n  <p>Lupus agrees with the Vienne Breviary in this matter, testifying that Ado remained in the city of Lyon out of a love for learning and peace.</p>\n</speak>",
      "original_latin": "Hujus itineris non meminit Lupus,\nqui Adonis aemulis, uti ipse fatetur, nimis credulam\nadhibuit aurem, quique alias monachorum suorum\nRomanas peregrinationes commemorat in epistolis\n 101, 102 et 103 pro Aldulfo et Acarico; tum 106 et\n107 pro Dolivaldo scriptis, tum sui ipsius, tum Guenilonis\nSenonensis archiepiscopi nomine, in ipsorum\nperegrinorum commendationem. Romae exacto\nfere quinquennio, vir sanctus Ravennam devenit:\nubi quemdam libellum a quodam fratre religioso\npraestitum transcripsit ad describendas sanctorum\nmartyrum passiones, id est Martyrologium, de quo\npostea recurret oratio. Libellus iste est vetus Martyrologium,\nquo usus est Ado in suo condendo, a\nRosweido editum. Huic praefixa est Adonis epistola,\ncontestantis, quantum ex veteri illo Martyrologio\nprofecerit. Huic operi, inquit, id est Adoniano Martyrologio,\nut dies martyrum verissime notarentur,\nqui confusi in Kalendis satis inveniri solent, adjuvit\nvenerabile et perantiquum Martyrologium, ab urbe\nRoma Aquileiam cuidam sancto episcopo a pontifice\nRomano directum, et mihi postmodum a quodam\nreligioso fratre aliquot diebus praestitum; quod ego\ndiligenti cura transcriptum, positus apud Ravennam,\n in capite hujus operis ponendum putavi. Haec Ado\nin praefatione Martyrologii sui: ex quibus superiora\nViennensis Breviarii verba derivata sunt. 10. Ravenna digressus Ado, inde Lugdunum pervenit,\nubi tunc praeerat dignae memoriae Remigius\npraesul eximius: qui Dei famulum Adonem pie\nsuscepit, et quaeque necessaria illi benigne exhibuit. At ubi collocutione mutua, quae in illo latebant\nscientiae et probitatis insignia pernoscere potuit, secum\nretinere toto adnisu conatus est. Et ad abbatem\nipsius deprecatoria legatione acta, litteras permissorias\nimpetravit ad eum retinendum in suum\nsuaeque Ecclesiae obsequium, quousque utile judicasset. Viennensi Breviario hac in re concordat Lupus,\ntestatus Adonem discendi studio et quietis amore\nin urbe Lugdunensium constitisse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    To the most reverend men Remigius and Hebo of Gratianopolis, who earnestly requested and praised the conduct of the mentioned brother. Although he had once received my permission, he had also received formal letters, called letters of obedience, and ecclesiastical or dimissory letters from the venerable Bishop Guenilon of Sens.\n  </p>\n  <p>\n    Indeed, at that time, the studies of letters in Lyon were thriving, as proven by the learned men Leidradus, Agobardus, Amulo, Remigius, bishops of that Church, and the deacon Florus. The Roman Breviary adds that Remigius assigned the Church of Saint Romanus and its adjacent properties to Ado, where he could more privately devote himself to prayer. Which church this was, I cannot say for certain. Perhaps it was the Church of Saint Romanus, located in the eastern part of the city of Vienne, as Ado himself testifies in the Martyrology on November 19, where he writes that the bodies of the saints Severinus, Exsuperius, and Felix were transferred to that church. In the little book about the Life of Saint Theuderus the abbot, he mentions the basilica of Saint Romanus the martyr in the suburb of the city, in the village of Brenniacus. This basilica still stands, entrusted to the Knights of the Order of Malta.\n  </p>\n  <p>\n    After the death of the bishop of Vienne was discovered, the sons of that Church, inspired by divine guidance, all together with one mind and will, requested Lord Ado to be appointed as their bishop. Therefore, with the consent of both the clergy and the people, and with the advice of the bishops of the province, the servant of God was consecrated as the bishop of Vienne. However, some resisted this election. Among them was Gerard, a count of those parts, who believed Ado had fled from his monastery. This is taught to us by a previous letter from Lupus, in which he absolves him from all taint of defection and infamy, asserting that nothing should hinder him if God called him, and thus his election could not justly be undermined. This happened after the death of Agilmar, bishop of Vienne, the successor of Saint Bernard.\n  </p>\n</speak>",
      "original_latin": "Reverentissimis\nautem viris Remigio et Hebone Gratianopolitano instanter\npostulantibus, et conversationem memorati\nfratris laudantibus, quanquam olim meam, inquit,\n habuisset licentiam, etiam regulares litteras (obedientiales\nvocant) accepisse, et litteras etiam ecclesiasticas\nseu dimissorias a venerabili Guenilone episcopo\nSenonensi. Sane litterarum studia tunc temporis,\nsi alias unquam, Lugduni viguisse probant\nviri docti Leidradus, Agobardus, Amulo, Remigius\nistius Ecclesiae pontifices, et Florus diaconus. Addit\nRomanense Breviarium, Remigium ecclesiam beati\nRomani cum sibi adjacentibus rebus in obsequium\ndelegasse Adoni, ubi secretius orationi vacaret. Quaenam fuerit illa ecclesia, certo pronuntiare non\nausim: forsan ecclesia sancti Romani, quae in Viennensis\nurbis parte orientali sita erat, testante ipso\nAdone in Martyrologio XIII Kal. Decembris, ubi sanctorum\nSeverini, Exsuperii et Felicis corpora in\neam ecclesiam translata fuisse scribit, et in libello\nde Vita sancti Theuderii abbatis memorat basilicam\nsancti Romani martyris in suburbio civitatis, in vico\nBrenniaco: quae basilica hactenus superest, Equitibus\n Melitensis ordinis commendata. 11. Exin obitu Viennensis praesulis comperto,\nejusdem Ecclesiae filii divina inspiratione super hoc\ntracti, omnes in commune uno consilio, pari voluntate,\ndominum Adonem petiverunt sibi praeficiendum\nepiscopum. Quocirca ex consensu tam cleri\nquam plebis, cum consilio comprovincialium episcoporum\nidem Dei famulus Viennensem consecratur\nin pontificem. Huic tamen electioni restitisse\nnonnullos, in his Gerardum illarum partium comitem,\nob eam scilicet causam, quod Adonem ex monasterio\nsuo fuga elapsum crederet, docet nos Lupi\nepistola superior, in qua eum ab omni defectionis et\ninfamiae labe absolvit, contestatus nihil impedire, si\nDeus eum vocaret, quo juste ejus infirmari posset\nelectio. Haec contigit post mortem Agilmari Viennensis\nantistitis, successoris sancti Barnardi."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n\n<p>This election took place in the year 860, as evidenced by the acts of the Council of Langres around the beginning of July the previous year, in which Agilmar participated, and from the Council of Tousy, which Ado signed on October 22, 860.</p>\n<p>Additionally, from the Synod of Vienne, mentioned below, which Ado held in 870, in the third indiction, in the tenth year of his episcopate.</p>\n<p>Therefore, it should be noted that Agilmar, his predecessor, served for 19 years, not just 9 years, as John of Bosco claimed. It has been shown that Barnard, Agilmar's predecessor, died in 842.</p>\n<p>Indeed, Agilmar passed away on July 6, 860, as recorded in volume 1 of the Analecta, page 103. In his place, Remigius of the Holy Church of Lyon and Ebo, the bishop of Grenoble, along with the clergy and people, elected Saint Ado.</p>\n<p>In John of Bosco's Appendix to the Library of Fleury, there is a letter from Pope Nicholas I to Ado, sent with the pallium at the beginning of his pontificate. In this letter, he expresses his sadness that in the letters of faith profession sent to the pope, Ado recognized only four general synods, omitting the fifth and sixth. He asked Ado to explain his position on this matter. Meanwhile, he was sending the pallium and the chapters of the Roman synod which he had recently held.</p>\n<p>He also sent another letter soon after to the same, confirming the privileges of the Church of Vienne.</p>\n<p>Whether Ado accepted the seventh synod is uncertain. Indeed, in the Chronicle, which he seems to have written after receiving episcopal dignity, he rejects this synod. This was the position of the Gallican Church at that time.</p>\n<p>In the brief Chronicle of the Bishops of Vienne, written in 1139 by order of Burnon, it is said that Saint Ado received the pallium and the confirmation of privileges from Pope Nicholas in 861 with the decrees of the Lateran, that is, the Roman council.</p>\n\n</speak>",
      "original_latin": "Haec, inquam,\nelectio contigit anno sexagesimo supra octingentesimum,\nut constat tum ex actis concilii Lingonensis\n circa Kalendas Julii anno praecedenti celebrati,\ncui Agilmarus interfuit; tum ex Tusiacensi,\ncui subscripsit Ado sub die XI Kalendas Novembris\nanni 860; tum denique ex Synodo Viennensi, de\nqua infra, quam Ado habuit anno Christi 870, indictione\ntertia, episcopatus anno decimo. Ac proinde\nAgilmarus ejus decessor annis novemdecim, non novem\ntantum, ut voluit Joannes a Bosco, sedisse dicendus\nest; siquidem Barnardum Agilmari antecessorem\nanno 842 decessisse demonstratum est. Et\nquidem Agilmarus pridie Nonas Julias vita demigravit,\net quidem anno 860, ex tomo I Analectorum,\npag. 103; in cujus locum Remigius sanctae Lugdunensis\nEcclesiae et Ebo Gratianopolitanus episcopus\ncum clero et populo elegerunt S. Adonem. Apud\nJoannem a Bosco in Appendice Bibliothecae Floriacensis,\nubi de Antiquitatibus Viennae exstat epistola\nNicolai papae primi Adoni missa cum pallio, initio\nejus pontificatus; qua in epistola eum submonet\ntristari se quod in litteris professionis fidei suae ad\n pontificem missis Ado probaret quatuor duntaxat\nsynodos generales, quinta et sexta praetermissis:\nexplicaret hac de re mentem suam: mittere se interim\npallium et capitula synodi Romanae, quam recens\ntenuerat. Misit et aliam subinde eidem epistolam,\nqua Viennensis Ecclesiae privilegia confirmat. An septimam synodum probaverit Ado, incertum:\nimo in Chronico, quod post acceptam episcopalem\ndignitatem condidisse videtur, hanc synodum rejicit:\nquae mens tum Gallicanae Ecclesiae erat. In brevi\nChronico Viennensium antistitum, quod anno 1139\njussu Burnonis conditum est, S. Ado pallium et confirmationem\nprivilegiorum anno 861 a papa Nicolao\nrecepisse cum decretis Lateranensis, id est Romani\nconcilii, perhibetur. 12."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>He was not, like most people, immediately filled with pride upon receiving a position of honor. Instead, he remained humble and constantly urged all his followers to become imitators of the Truth in their own way, saying: \"Learn from me, for I am gentle and humble in heart\" <break time=\"500ms\"/> (Matthew 11:29). These words are read in the Breviary of Vienne.</p>\n\n    <p>In the year 866, according to the Annals of Saint Bertin, King Charles the Bald and King Lothair arranged a joint mission at Attigny regarding the matter of Teutberga, Lothair's concubine. Charles sent Eigil, the Archbishop of Sens, and Lothair sent Ado, the Archbishop of Vienne, along with his secretary Walter, to secretly convey their views to Pope Nicholas. Ado did this by writing a letter to Nicholas, whose incomplete response still exists. In it, the holy pontiff praises Archbishop Ado as a most holy brother, for he diligently watches over the state of the Holy Church of God and is zealous in upholding righteousness against the behavior and actions of wrongdoers, lawbreakers, and violators of holy laws.</p>\n\n    <p>There are also four other letters of Nicholas written to Ado in the second appendix of Nicholas' letters in volume eight of the Labbe edition of the Councils. In the first, the pontiff responds to Ado's inquiries about the divorce of King Lothair and about the cleric Alvico; in the second, he asserts that the lower churches should not depart from Roman customs; in the third, he explains the reason for the postponed synod and reproaches Ado for calling the priest Gerard a count, then responds to various inquiries; in the fourth, he confirms the privilege of the metropolis of Vienne. There is also a fifth letter from the librarian Anastasius to Ado regarding the death of Pope Nicholas, which I learned was also sent to other bishops of Gaul from a manuscript of the monastery of Saint Marian of Auxerre, where this letter is titled: \"To my venerable and much-loved Archbishop [name], many greetings. I bring sad news to you, etc.\"</p>\n</speak>",
      "original_latin": "Neque vero, ut moris est plerisque, mox suscepto\nhonoris gradu in superbiam elatus est: sed\nmagis in coepta persistens humilitate, omnes quoque\nsubditos secundum suum modum imitatores Veritatis\n fieri assidue monebat, dicens: Discite a me quia\nmitis sum et humilis corde (Matth XI 29): quae verba\nleguntur in Breviario Viennensi. 13. Anno 866, ex Annalibus Bertinianis, Carolus\nrex cognomento Calvus, et Lotharius rex Attiniaci\nmissaticum communiter ordinant pro negotio Teutbergae\nipsius Lotharii pellicis, et Carolus quidem\nper Egilonem Senensem archiepiscopum, et Lotharius\nper Adonem Viennensem archiepiscopum, ac\nper Waltarium suum a secretis domesticum, papae\nNicolao quae sibi visa sunt secretius mandant. Ado\nid praestitit litteris scriptis ad Nicolaum, cujus rescriptum\nhac de re non integrum exstat, in quo pontifex\nsanctissimum confratrem Adonem archiepiscopum\nlaudat, quod pro statu sanctae Dei Ecclesiae ferventius\ninvigilet, et contra delinquentium, praevaricatorum,\net sanctarum legum violatorum mores et\nactus per zelum rectitudinis erectus sit. 14. Exstant et aliae Nicolai epistolae quatuor\nAdoni scriptae in Appendice secunda epistolarum\n Nicolai, in tomo VIII Conciliorum editionis Labbeanae. In prima respondet pontifex Adonis consultis de Lotharii\nregis divortio et de Alvico clerico: in secunda,\ninferiores ecclesias a Romanis consuetudinibus\nrecedere non debere: in tertia, rationem reddit dilatae\nsynodi, et Adonem corripit, quod Gerardi comitis\npresbyterum dixisset; tum variis consultis respondet:\nin quarta privilegium metropolis Viennensis\nconfirmat. Additur et epistola quinta Anastasii\nbibliothecarii ad Adonem de morte Nicolai papae:\nquam epistolam aliis etiam Galliarum episcopis directam\nfuisse intellexi ex ms. codice Antisiodorensi\nmonasterii sancti Mariani, in quo haec epistola sic\ninscribitur: Venerando mihi et valde diligendo ill.\narchiepiscopo ill. plurimam salutem. Triste tibi\nnuntium, etc."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  There is another fragment of a letter addressed to the same person from Pope Nicholas, in which the pontiff reproaches Ado because, under his authority, Subdeacon Alberic had married against the prescribed canons. In Labbe's edition of the Councils, there are also two letters from Pope Adrian the Second. In the first, the pontiff, having been admonished by Ado for deviating from the decrees of Pope Nicholas, excuses himself by praising Ado's zeal. In the second, which is incomplete, he attests that he had received letters from Ado addressed to his predecessor Nicholas.\n\n  In the year 866, Pope Nicholas, in letters sent to Hincmar, Bishop of Reims, commands that Remigius of Lyon, Ado of Vienne, and Wenilo of Rouen, along with other archbishops and bishops of Gaul and Neustria, convene in the city of Soissons to discuss the case of Wulfad and other clerics of Reims, whom Hincmar had disciplined after they were ordained by Ebbo. <break time=\"500ms\"/> This synod was convened on the 18th of August; however, Ado did not attend for reasons unknown.\n\n  Hincmar himself, in his own name and that of Ado and other bishops of Gaul, wrote to Louis, King of Germany, on behalf of Bertulf, Archbishop of Trier, against Walton, a monk of the Monastery of Saint Maximin, who, as he says, was an intruder of the See of Trier. <break time=\"500ms\"/> Likewise, Hincmar wrote to Ado, Archbishop of Vienne, concerning, among other things, a letter written by the blessed Avitus to Saint Remigius, which a certain monk named Rotfrid had said he had read in Ado's possession. He requested that if Ado could find any other writings about Saint Remigius, he should send them to him, as they were more precious than gold and topaz.\n\n  Frodoard, an author in the History of Reims, Book 3, Chapter 21, also testifies that this Rotfrid was a monk of the Monastery of Saint Remigius in Reims.\n</speak>",
      "original_latin": "Est et aliud fragmentum epistolae eidem\na Nicolao papa directae, qua pontifex Adonem\nincrepat, quod ejus auctoritate Albericus subdiaconus\nuxorem duxisset contra praescripta canonum. In Labbeana Conciliorum editione typis etiam vulgatae\nsunt Adriani papae II epistolae duae, in quarum\nprima pontifex ab Adone submonitus, cur a Nicolai\npapae decretis recessisset, se excusat laudato zelo\nAdonis: in altera, quae mutila est, litteras Nicolao decessori\nsuo ab Adone directas se recepisse testatur. 15. Anno jam dicto 866 Nicolaus papa litteris datis\nad Hincmarum Rhemorum antistitem, praecipit,\nRemigium Lugdunensem, Adonem Viennensem, Wenilonem\nRothomagensem, una cum caeteris archiepiscopis\net episcopis Galliarum et Neustriae apud\nSuessionem urbem pariter convenire, ad discutiendam\ncausam Wlfadi et aliorum Rhemensium clericorum,\nquos ab Ebone ordinatos Hincmarus in ordinem redegerat. Coacta est synodus haec XV Kal. Septembris; at\nei non interfuit Ado; quam ob causam, incertum. 16. Hincmarus ipse suo et Adonis, aliorumque\nGalliae pontificum nomine scripsit ad Ludovicum\nGermaniae regem pro Bertulfo Trevirensi archiepiscopo\nadversus Waltonem coenobii sancti Maximini\n monachum, sedis Trevirensis (uti dicit) invasorem. Idem porro Hincmarus Adoni Viennensi archiepiscopo\nscribit inter caetera pro epistola beati Aviti ad\nsanctum Remigium scripta, quam quidam Rotfridus\nmonachus ei dixerat se apud eumdem Adonem legisse. Sed et si qua praeterea de sancto Remigio reperire\nvaleret, ei super aurum et topazion pretiosa\nmitteret. Frodoardus auctor in Historiae Rhemensis\nlib. III, cap. 21, qui et alibi testatur, Rotfridum\nhunc coenobii Remigiani apud Rhemos monachum\nfuisse. 17."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    \n        From the Chronicle of Hugh, Abbot of Flavigny, we learn that Remigius, the Archbishop of Lyon, sent letters to Ado, the Bishop of Vienne, who was the vicar, or legate, of the Roman Church. He also wrote to Pope Nicholas about the deposed bishops of Trier and Cologne, namely Teutgaud and Gunthar. Later, both Remigius and Ado wrote to Pope John regarding simony and the issue of unworthy individuals being promoted to the episcopate by secular authorities.\n        \n        <break time=\"500ms\"/>\n        \n        In the year 869, after Ebo, the Bishop of Grenoble, passed away, King Lothar received permission from his brother, Emperor Louis the Second, to grant the bishopric of Grenoble to a cleric named Bernarius. Ado received a letter from Louis on July 14, advising him to ordain Bernarius as bishop as soon as possible. Another letter arrived on August 1 from King Lothar, informing Ado of his successful journey to Rome and instructing him to meet at Saint Maurice upon his return. On August 27, Ado received a letter from King Charles, who called him his dearest and mentioned granting the bishopric of Grenoble to a cleric who had served both Archbishop Remigius and Lothar. King Charles asked Ado to evaluate the cleric's worthiness and, if found suitable, to ordain him as bishop. These letters are documented in the third volume of the Councils of Gaul by Sirmond.\n        \n        <break time=\"500ms\"/>\n        \n        Observing that religious practices had partly declined due to difficult circumstances, Ado made every effort to gradually restore them to their former standard of righteousness, as recorded in the Roman Breviary. He also instituted many reforms, including the beautiful establishment of rules for singing the nocturnal and diurnal offices.\n    \n</speak>",
      "original_latin": "Addo ex Chronico Hugonis abbatis Flaviniacensis,\nRemigium Lugdunensem pontificem Adoni\nViennensi episcopo, quem Romanae Ecclesiae vicarium,\nid est legatum, appellat, et Nicolao papae litteras\nmisisse pro Trevirensi et Coloniensi episcopis\ndepositis, Teutgaudo scilicet et Guntario; denique\nipsum Remigium simul et Adonem scripsisse Joanni\n papae pro simonia; et quia per manum laicam quilibet\nindigni ad episcopatum promovebantur. 18. Anno 869 defuncto Ebone Gratianopolis\nepiscopo, Lotharius rex a fratre suo Ludovico secundo\nimperatore obtinuit, ut cuidam suo clerico,\nBernario nomine, episcopatum Gratianopolitanum\nconcederet. Ludovici hac de re litteras accepit Ado\npridie Idus Julii, quibus monebatur, ut quam primum\neumdem Bernarium episcopum ordinaret. Huc\nalias etiam Kalendis Augusti accepit tum ab Lothario\nrege, qui ipsum certiorem facit de prospero itinere\nsuo Romano, praecipitque, ut redeunti sibi obviam\nveniat ad sanctum Mauricium: tum a Carolo\nrege VI Kalendas Septembris, qui Adonem sibi charissimum\nvocat, significans, se cuidam clerico, diacono\nolim venerabilis archiepiscopi Remigii, et postmodum\nLotharii nepotis sui, ita concessisse Gratianopolitanum\nepiscopatum, ut vestro, inquit, judicio\nsi canonice probaveritis, ibi a vestra sanctitate\nordinetur episcopus. Exstant hae litterae apud\n Sirmondum in Conciliorum Galliae tomo III. 19. Ado vero cernens religionem a sua observantia\npartim defecisse adversarum causarum occasione,\ninstitit omnimodis, ut ad pristinam rectitudinis\nnormam paulatim ipsius studio reformaretur,\nuti legimus in Breviario Romanensi. Hinc constant\ninstitutionis ejus perplura documenta: siquidem et\nde nocturnis et de diurnis officiis psallendi regulam\npulchre constituit. 20."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    From the synods held under his authority, one particularly stands out. The learned man Peter Louvet, as previously mentioned, sent it to our Acherius, having transcribed it from the Viennese Charterhouse. It goes as follows:\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    In the year 870 of the Incarnation of our Lord Jesus Christ, a synod was convened in the metropolitan church of Vienne, presided over by the lord and venerable Archbishop Ado. He diligently investigated ecclesiastical matters and the needs of his flock, defining them according to church customs.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The reverend man Manno, the provost of the monastery of Saint Augendus, arrived and explained the reason for his visit. He brought forth a church from the monastery, located within the Vienne diocese in the village of Velnis, endowed in honor of Saint Peter. This church had a privilege granted by the predecessors of the now deceased holy archbishop and had been maintained by the same bishop until that time.\n  </p>\n  <p>\n    The rector of the village of Saint Alban declared that it was desolate. The venerable provost also presented a document of inquiry made during the time of the lord Agilmar of pious memory, as there had been a dispute between the rectors of these churches at that time too. However, the holy synod judged it invalid, as it was not strengthened by the canons. The holy bishop decided to have the entire matter reexamined from the beginning by the most holy priests so that once the truth was discovered, the long-standing dispute could be resolved.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    With these witnesses and the declaration of the truth, it seemed right to the lord bishop, with the consent of the most holy synod, that just as the holy congregation of the monastery of the most blessed Augendus had been honored in the days of his holy bishop predecessors, so too in this petition and in its other needs, the holy metropolitan church of Vienne should offer its honor and aid to the best of its ability. To ensure the resolved dispute would firmly secure its privilege in the future, it should also be confirmed by letters.\n  </p>\n</speak>",
      "original_latin": "Ex synodis ejus auctoritate habitis una mihi\nsuccurrit, quam eruditus vir Petrus Louvetus, superius\nlaudatus, ex Viennensi Chartario descriptam\nAcherio nostro transmisit, quae sic se habet:\nAnno 870 Incarnationis Domini nostri Jesu Christi\ncongregata est synodus Viennae metropolis Ecclesiae\ndomno et venerabili archiepiscopo Adone praesidente,\net vigilantissima cura causas ecclesiasticas\net filiorum suorum necessitates investigante ac ecclesiastico\nmore definiente. Adveniens reverendus\n vir Manno praepositus coenobii sancti Augendi, adventus\nsui causam manifestans protulit in medio,\nquamdam ecclesiam ex coenobio praedicto et infra\nViennensem dioecesim sitam in villa Velnis, dotatam\nin honore sancti Petri, privilegio sibi concesso\nab antecessoribus sanctissimi jam fati archiepiscopi,\nnecnon ab ipso compontifice usque ad id tempus\nconservato, proclamante vici sancti Albani rectore\ndesolatam esse. Protulit etiam isdem venerabilis\npraepositus scripturam inquisitionis temporibus piae\nrecordationis domni Agilmari factam, eo quod et\ntunc temporis altercatio haberetur inter ipsarum rectores\necclesiarum. Sed quia ea sancta synodus irrita\njudicavit, eo quod canonicorum. . . . . roboratam\nnon vidit, placuit sancto pontifici a capite per\nsanctissimos presbyteros omnem causam reiterari,\nquatenus veritate comperta, altercatio diu ventilata\nfirmaretur . His igitur testantibus et\ndicentibus ordinem veritatis, visum est domno pontifici\n una cum consensu sanctissimae synodi, quatenus\nsicut in diebus antecessorum suorum sanctorum\npontificum honorata fuit sancta congregatio coenobii\nbeatissimi Augendi, sic et in hac petitione et in\ncaeteris necessitatibus suis honorem et opem ferret\nad vires suas sancta metropolis Viennensis Ecclesia,\net ut sopita querela firmius privilegium suum super\nfacto Viennensis  Ecclesia in futurum\npossideat, litteris etiam roboretur."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    In this way, I, Ado, Archbishop of Vienne, agreeing with the pious advice of my sons, have confirmed this with my own hand below and have asked my holy sons to confirm it according to ecclesiastical custom. Done publicly in Vienne, in April, in the tenth year of my episcopate, in the third indiction.\n  </p>\n  <p>\n    <s>There are also other documents in the same Chartarium made during my pontificate:</s>\n    <s>One records the litigation of Witfred, advocate of the church of Saint Maurice, who came publicly to Vienne in my presence, along with Erlulf, the vice-count sent by Count Boso, co-bishop Constantius, and others, to complain against Sigifred for violating the church's immunity in its villages.</s>\n    <s>Another document in the same codex is the instrument of Rodstagnus and his wife Bertildis, conveying their property in the field of Saint Ferreolus to me and the Church of Vienne. They received five pounds from the treasury of the church and a chalice with a paten of refined gold, each weighing one pound to Spanish standards.</s>\n    <s>Rodstagnus handed over his property in that village to us, accepting a door, a clod of earth, and a branch:</s>\n    <s>Later, he asked me, Constantius the chorepiscopus, Erlenus the provost, Leutbert the dean, Teutelmus the abbot and deacon, and other clerics, to document it on parchment.</s>\n    <s>Done on April 20th, in the fourth year of Lord Charles' reign in the kingdom of his nephew Lothar, in the year of Christ 869.</s>\n  </p>\n  <p>\n    <s>The third document is from me, granting to Amalgaud, his wife Volfolda, and their son Hadrian the usufruct of certain properties because they donated their properties to the episcopal church of Saint Stephen.</s>\n    <s>It is helpful to excerpt some fragments from such a praestaria (as they called it).</s>\n  </p>\n</speak>",
      "original_latin": "In hunc itaque\nmodum ego Ado Viennensis archiepiscopus consentiens\net pio consilio filiorum meorum annuens,\nmanu propria subter firmavi, sanctisque filiis meis,\nsecundum morem ecclesiasticum firmare rogavi. Actum Viennae publice, mense Aprilis, episcopatus\ndomni Adonis anno decimo, indictione tertia. 21. Sunt et alia quaedam instrumenta in eodem\nChartario pontificatu Adonis facta: unum, in quo\nrefertur litigatio Witfredi advocati ecclesiae sancti\nMauricii, qui veniens publice in Viennam civitatem\n in praesentia domni Adonis ejusdem ecclesiae venerabilis\narchiepiscopi, et Erlulfi vicecomitis missi illustris\nBosonis comitis, Constantii coepiscopi et aliorum,\nadversus Sigifredum quemdam expostulavit,\nquod immunitatem ecclesiae sancti Mauricii in villis\nei subjectis violasset. Aliud in eodem codice exstat\ninstrumentum Rodstagni et conjugis ejus Bertildis,\nAdoni et Ecclesiae Viennensi tradentium res suas in\nagro S. Ferreoli, acceptis ab ipso Adone de thesauro\nViennensis ecclesiae libris quinque, et calice\ncum patena de auro cocto, pensante unaquaque libram\nad ferros Spaniscos. Rodstagnus autem res\nsuas in ea villa exsistentes tradidit Adoni ejusque\nclero, accipiens ostium, et cespitem, et andelanc:\net post aliquantum temporis pergameno dato scripturam\nexinde facere rogavit Adonem, Constantium\nchorepiscopum, Erlenum praepositum, Leutbertum\ndecanum, Teutelmum abbatem et diaconum,\naliosque clericos. Actum XII Kal. Maii, anno\nIV, quo successit domnus Karolus rex in regnum nepotis\n sui Lotharii, id est anno Christi 869. Tertium\ninstrumentum est ejusdem Adonis, Amalgaudo et\nuxori ejus Volfoldae ac filio eorum Hadriano concedentis\nusumfructum quorumdam praediorum, quia\nres suas episcopali ecclesiae sancti Stephani donaverant. Fragmenta quaedam ex ejusmodi praestaria\n(sic vocabant) excerpere juvat."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        Custom and ecclesiastical justice dictate that those who give their possessions and wealth to God and His servants should receive something reasonable in return from the Church. Therefore, I, Ado, Archbishop of the Church of Vienne, along with the priests and clerics of this holy mother Church, grant you, Amalgaude, your wife Volfolda, and your son Hadrian, the properties you transferred from your authority and rights to the power of our church through legal documents.\n    </p>\n    <p>\n        For this pious donation, we also grant you, your wife, and your aforementioned son the village of Alausium from our church to manage as long as you live, along with the farms we previously granted to you, together with the churches in the Golden Valley.\n    </p>\n    <p>\n        For the annual vestment, on the feast of the Blessed Maccabees on the first of August, you shall provide a meal for the brothers of the Viennese monastery. On that day, the aforementioned church will offer general prayers for you and your relatives, without a time limit.\n    </p>\n    <p>\n        In the letters of Archbishop Raganfrid of Vienne, at the suggestion of Viscount Berilon, the properties belonging to the church of Saint Peter outside the city walls of Vienne are confirmed. These properties were previously restored by royal decree of the late King Lothair at the suggestion of the holy bishops Remigius of Lyon and Ado of Vienne.\n    </p>\n    <p>\n        In the year 870, Ado embellished the Acts of Saint Desiderius, Bishop and Martyr of Vienne, with a more polished style for the benefit of the people of Vienne. He also sent these acts to the monks of the monastery of Saint Gall in Germany, along with some relics of the same saint.\n    </p>\n    <p>\n        More about this and his other writings below.\n    </p>\n</speak>",
      "original_latin": "Consuetudo et justitia\necclesiastica est, ut qui res et facultates suas Deo\nservisque ipsius contulerit, ei aliquid quod rationabiliter\npostulaverit ad invicem, de rebus suis Ecclesia\nconferat. Ideo ego Ado archiepiscopus Viennensis\nEcclesiae una cum sacerdotibus et clericis ejusdem\nsanctae matris Ecclesiae concedimus tibi, Amalgaude,\net uxori tuae Volfoldae ac filio vestro Hadriano\nres quas de potestate ac jure vestro ad potestatem\necclesiae nostrae per chartarum instrumenta\ntradidistis: et pro hac tam pia collatione concedimus\netiam tibi et uxori et filio tuo supra scripto\npraestatione beneficii Alausium villam ecclesiae nostrae\n ad serviendum, quandiu vixeritis, et colonicas\nquas per praestariam jam vobis una cum ecclesiis in\nValle-Aurea beneficiavimus. . . . . Pro vestitura vero\nannis singulis in festivitate beatissimorum Macchabaeorum\nKalendis Augusti pastum unum fratribus\ncanonicis in Viennensi coenobio positis faciatis,\nipsaque die orationes 'generales pro vobis ac propinquis\nvestris faciat supra dicta ecclesia. Haec absque\ntemporis nota. In litteris Raganfridi archiepiscopi\nViennensis, suggerente Berilone vicecomite,\nconfirmantur res ad ecclesiam sancti Petri extra\nmuros Viennae civitatis sitam pertinentes, quae etiam\nolim regali praecepto Lotharii quondam regis per\nsuggestionem sanctorum episcoporum Remigii Lugdunensis\net Adonis Viennensis restitutae fuerant. 22. Anno jam dicto 870 Ado politiori stylo exornavit\nActa sancti Desiderii Viennensis pontificis et\nmartyris in gratiam Viennensium, eaque monachis\ncoenobii sancti Galli in Alamannia cum nonnullis\n ejusdem sancti reliquiis transmisit. De hac aliisque\nipsius lucubrationibus infra. 23."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        He signed two synods in Chalon-sur-Saone: \n        <s>one in the year 873, held in the church of Saint Lawrence, \n        which was restored to the canons of the church of Saint Marcellus;</s> \n        <s>the other in the year 875 in the same basilica of Saint Marcellus, \n        where he signed letters for the Traunsee monastery, \n        published by Peter Francis Chifflet in the proofs of the history of that monastery.</s>\n    </p>\n    <p>\n        <s>The Vienne Breviary briefly mentions his other deeds: his dedication to adorning churches, his hospitality and charity to the poor, and his devotion to divine offices, as noted in readings six, seven, and eight of the same Breviary.</s>\n    </p>\n    <p>\n        <s>When the time came for the Lord to reward his soldier, he, having served as bishop for about sixteen years, departed this life for the next with a happy end.</s>\n        <s>His body was reverently buried in the church of the Holy Apostles.</s>\n        <s>Both the Roman Breviary and the Vienne Breviary agree on this.</s>\n        <s>The Roman Breviary adds that he lived for approximately seventy-six years.</s>\n        <s>I have confirmed that Adon's death occurred in the year 875 because he held the bishopric for sixteen years starting from the year 860, and because his successor Ortamnus signed the council of Pontigon in the year 876.</s>\n    </p>\n    <p>\n        <s>The sixteenth day of December is marked as his death in the Roman and Gallican Breviaries and Martyrologies; the year is also designated by a manuscript from Vienne, a copy of which our Claudius Stephanotius received from the learned Nicolas Chorier.</s>\n        <s>Here are his words: On the seventeenth day before the Kalends of January, Saint Adon of Vienne, a man of remarkable holiness, in the year 875 since the Incarnation of the Lord, in the eighth indiction.</s>\n    </p>\n    <p>\n        <s>He governed his church for sixteen years and was buried in the church of the Apostles in Vienne, which is in the extramural basilica of the monastery of Saint Peter, where it was customary for the bishops of Vienne to be buried.</s>\n        <s>The monastery of Saint Peter, once belonging to the order of Saint Benedict, was turned over to secular canons, as were many others, as taught by the book on the Life of Saint Clair, abbot in the second century.</s>\n    </p>\n</speak>",
      "original_latin": "Cabillonensibus synodis duabus subscripsit:\nnimirum uni anno 873 coactae in ecclesia sancti Laurentii,\nquae canonicis ecclesiae sancti Marcelli restituta\nest; alteri anno 875 in ipsa basilica sancti\nMarcelli, ubi subscripsit litteris pro monasterio Trenorchiensi,\neditis apud Petrum Franciscum Chiffletium\nin Probationibus historiae ejusdem monasterii. 24. Reliqua viri sancti facta perstringit Viennense\nBreviarium, religionem in ecclesiis exornandis, hospitalitatem\net charitatem in pauperes, assiduitatem in\nofficiis divinis: ut superius videre licet in ejusdem\nBreviarii lectionibus 6, 7, et 8. 25. Cumque jam tempus adesset quo Dominus\nmilitem suum beata mercede vellet donare, sextum\ndecimum circiter annum in episcopatu agens, de\npraesenti ad futuram vitam felici fine demigravit:\n cujus corpus in ecclesia sanctorum Apostolorum officiose\ntumulatum est. Ita Breviarium Romanense, cui\nViennense concordat. Addit Romanense: Qui vixit\nannos plus minusve septuaginta sex. Adonis obitum\nanno septuagesimo quinto supra octingentesimum\naccidisse mihi constat, tum quia episcopatum tenuit\nannos sexdecim ab anno Christi 860, tum quia Ortramnus\nejus successor concilio Pontigonensi subscripsit\nanno 876. Diem mortis sextum decimum\nmensis Decembris signant Breviaria et Martyrologia\nRomanum et Gallicanum; annum etiam designat\nViennense ms. cujus copiam ab erudito viro Nicolao\nChorerio accepit noster Claudius Stephanotius. En ejus verba: XVII Kal. Januarii S. Adonis Viennensis\nepiscopi, mirae sanctitatis viri, anno ab Incarnatione\nDomini 875, indictione octava. Rexit\nautem ecclesiam suam sexdecim annos, et sepultus\nest in ecclesia Apostolorum Viennae, hoc est in extramurana\nmonasterii sancti Petri basilica, ubi\nViennenses pontifices tumulari mos erat. Monasterium\n sancti Petri ab ordine sancti Benedicti ad saeculares\ncanonicos devolutum est, uti et alia multa,\nquae Viennae quondam exstitisse nos docet libellus\nde Vita sancti Clari abbatis in saeculo II."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>From this, you can gather that Ado was born around the year 800; he passed away in 875, living approximately seventy-six years.</s>\n        <s>These details about Saint Ado's deeds, extracted from credible sources like the one hundred twenty-second letter of Lupus and the Breviaries of Vienne and Romans, provided me with the material to shed light on Ado.</s>\n    </p>\n    \n    <p>\n        <s>Andrew Sausseius had read the Vienne Breviary and noted in his Gallican Martyrology that Ado spent his early years at the Ferrieres monastery under Abbot Lupus's guidance, a fact that, to my knowledge, no one had mentioned before him.</s>\n        <s>Saint Ado's feast day is celebrated with a double rite in the church of Vienne and more solemnly in the church of Saint Peter, where his relics are believed to be kept mixed with the bones of other saints and archbishops under the altar, following the plundering of the sacred shrines by heretics in recent memory.</s>\n    </p>\n    \n    <p>\n        <s>Lastly, it's important to note some points about Ado's writings, with his Martyrology seeming to take precedence.</s>\n        <s>He composed his other works after becoming a bishop, but he undertook the Martyrology before his episcopate.</s>\n        <s>This is inferred from the fact that after spending five years in Rome, he went to Ravenna, where he copied a booklet provided by a religious brother to describe the passions of the holy martyrs, the Martyrology, which some wrongly attribute to Ado of Trier.</s>\n        <s>It was first published in print by Jacob Mosander the Carthusian, and later by Heribert Rosweyde, who found Ado's name prefixed in the Everbody manuscript, stating: Ado, Archbishop of Vienne, compiled it as an epitome, beginning with the feasts of the apostles, their disciples, or their successors, and ending with a prayer composed in verse by Ado himself.</s>\n        <s>Both editors placed the names of certain saints, which they believed were added by others, into an appendix. Whether this was rightly done, we shall soon see.</s>\n    </p>\n</speak>",
      "original_latin": "Ex his colliges\nAdonem anno circa octingentesimo natum esse;\nsiquidem obiit anno 875, postquam vixit annos plus\nminusve septuaginta sex. Haec de sancti Adonis rebus\ngestis, quatenus eas eruere licuit ex probatis monumentis,\nmaxime ex Lupi epistola 122, et ex Breviariis\nViennensi et Romanensi, quod mihi primum illustrandi\nAdonis occasionem et materiam praebuit. Viennense legerat Andreas Sausseius, qui in Martyrologio\nsuo Gallicano scribit, Adonem primos annos\ntransegisse in monasterio Ferrariensi sub Lupi\nabbatis disciplina: quod nemo ante eum (si non fallor)\nobservarat. Sancti Adonis festus dies ritu duplici\ncolitur in ecclesia Viennensi, solemnius in\necclesia sancti Petri, ubi ejus reliquiae promiscue\ncum aliis aliorum sanctorum archiepiscoporum ossibus\n sub altari asservari creduntur, post sacrarum\nthecarum expilationem ab haereticis factam memoria\npatrum nostrorum. 26. In fine animadvertenda sunt aliqua de Adonis\nscriptis, in quibus primum locum sibi vindicare videtur\nMartyrologium; nam caeteras lucubrationes\ncondidit jam episcopus: hanc vero ante episcopatum\naggressus est, ut colligitur ex eo, quod quinquennio\nRomae exacto Ravennam devenit: ubi quemdam libellum\na quodam fratre religioso praestitum transscripsit,\nad describendas sanctorum martyrum passiones,\nid est Martyrologium, quod Adoni Trevirensi\npontifici a nonnullis perperam tribuitur. Typis primo\nvulgatum fuit a Jacobo Mosandro Carthusiano, tum\nab Heriberto Rosweido, qui nomen Adonis praefixum\ninvenit in codice Everbodiensi, hoc modo: Ado\nViennensis archiepiscopus quasi epilogatum compilavit,\nincipiens a festivitatibus apostolorum aut discipulorum\naut successorum eorum, et in fine subjicitur\n apud ipsum Precatio Adonis versibus composita. Uterque editor quorumdam sanctorum nomina, quae\nab aliis inserta credidere, in appendicem conjecerunt:\nquod an jure merito factum sit mox videbimus. 27."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>In many handwritten copies of this Martyrology that I have seen, the name of Ado does not appear. This is likely because the letter bearing Ado's name is not at the beginning of the Martyrology itself but rather at the beginning of the old Roman Martyrology, which Ado used in creating his own and which is missing in many manuscript codices.</p>\n    \n    <p>Because of this, it was omitted by the transcribers of Ado's Martyrology. However, its author reveals himself enough in many places of his Martyrology.</p>\n    \n    <p>For example, he talks about the translation of the body of Saint Augustine, a Doctor of the Church, to Pavia in the year 822 by Liutprand, king of the Lombards, and says it happened recently on August 28.</p>\n    \n    <p>Then, on September 14, he mentions the translation of the relics of Saint Cyprian from Africa to France during the reign of Charlemagne, and then to Arles and Lyon by Bishop Leidrad. The added part about the translation to Compiegne by Charles the Bald seems to have been inserted after Ado's death and does not appear in our six-hundred-year-old handwritten copy.</p>\n    \n    <p>Later, when discussing the institution of the feast of All Saints on November 1, he says: \"But in France, at the suggestion of the holy memory of Pope Gregory, the most pious Emperor Louis, with the consent of all the bishops of his kingdom and empire, decreed that the feast of All Saints should be celebrated annually and perpetually on the aforementioned day.\"</p>\n    \n    <p>Furthermore, in our manuscript, the dedication of the church of the Cellensian monastery in the year 850 is described accurately on October 16, in the same way as it was related above for the year 873, where we discussed the translation of Saint Frodobert, Abbot.</p>\n    \n    <p>The reason I am inclined to believe that these details were not added by an interpolator is that a person from a later time would not have known such precise details. It seems the anonymous author who composed the book about the Life of Saint Frodobert, Abbot of Cellensian, published in the second century, was unaware of them.</p>\n    \n    <p>From these facts, it can be inferred that this martyrologist lived during the reign of Charles the Bald.</p>\n</speak>",
      "original_latin": "In pluribus, quae vidi, istius Martyrologii\nexemplaribus manu exaratis non comparet Adonis\nnomen, hanc proculdubio ob causam, quod epistola\nnomen Adonis praeferens, non initio ipsius Martyrologii,\nsed veteris (ut Rosweidus censuit) Romani, quo\nusus est Ado in suo condendo, et quod in plerisque\ncodicibus mss. desideratur, praefixa sit, ob idque ab\nAdoniani Martyrologii descriptoribus praetermissa. Verum ejus auctor satis se ipse prodit in plerisque\nMartyrologii sui locis. Is enim agens de translatione\ncorporis sancti Augustini Ecclesiae doctoris anno 822\nTicinum facta per Liutprandum Langobardorum\nregem, eam nuper factam esse dicit V Kal. Septembris. Deinde ad XVIII Kal. Octobris meminit translationis\n reliquiarum sancti Cypriani tum ex Africa in\nGalliam regnante Carolo Magno, tum Arelate Lugdunum\nper Leidradum pontificem; nam quod in editis\nadditur de translatione Compendium facta per Carolum\nCalvum, insertum videtur post mortem Adonis,\nnec comparet in nostro exemplari ante annos sexcentos\nmanu descripto. Postea agens Auctor de instituto\nfesto sanctorum omnium Kalendis Novembris:\nSed in Gallis, inquit, monente sanctae recordationis\nGregorio pontifice piissimus Ludovicus\nimperator omnibus regni et imperii sui episcopis\nconsentientibus statuit, ut solemniter festivitas\nomnium sanctorum in praedicta die annuatim perpetuo\nageretur. Ad haec in ms. codice nostro dedicatio\necclesiae monasterii Cellensis anno 850 facta accurate\ndescribitur XVII Kal. Novembris eum ad modum,\nquo superius relata est ad annum 873, ubi de sancti\nFrodoberti abbatis translatione egimus. Haec quo\nminus ab interpolatore addita putem, ea me causa\nmovet, quod singulas (quas vocant) circumstantias\n non ita accurate nosset homo posterioris temporis:\ncum eos ignorasse videatur auctor anonymus, qui\nlibrum de Vita sancti Frodoberti abbatis Cellensis in\nsaeculo II editum composuit. Ex his colligere\nlicet martyrologum istum vixisse regnante Carolo\nCalvo. 28."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    The place where he frequently stayed suggests Burgundy, as he praises its native saints more diligently than others. He seems particularly focused on documenting matters related to the city of Auxerre and the monastery of Saint Germain. From this, I sometimes inferred that he might have been a student of that monastery.\n  </p>\n  <p>\n    In our manuscript, the dedications of each of its churches, altars, and crypts are mentioned. The occasion of Saint Germain, bishop of that city, is noted everywhere, especially on July 12, where the author, speaking of Saint Savinus, says, <break time=\"500ms\"/> \"He was, he says, one of the disciples of the great Father Germain.\" And on August 5, speaking of Saint Cassianus, he says, <break time=\"500ms\"/> \"When Saint Germain the bishop came to his tomb, amazingly, after praying as usual, he called him from the grave and said to him: 'What are you doing here, brother Cassianus?'\" <break time=\"500ms\"/> Finally, besides other festivals of Saint Germain, he mentions his vigil on September 30. All these details suggest that the man once lived not far from Auxerre.\n  </p>\n  <p>\n    I know that Mosander and Rosweide either did not read these and many other things in the manuscripts they used or rejected them as appendices, as if they had been inserted by others. And certainly, some were added by more recent people in our manuscript, such as the commemoration of Saint Maiolus the abbot on May 11, and the reception of the body of Saint Ragnobert the bishop of Bayeux on August 16 at the monastery of Verzy, and a few others. But those things that relate to Auxerre and the monastery of Saint Germain, I believe, were written by the primary author, because in several copies of his Martyrology that I have read, both complete and abbreviated, they are all referred to in the same way. The same judgment should be applied to almost all the names that Mosander and Rosweide relegated.\n  </p>\n</speak>",
      "original_latin": "Locum in quo frequens demoratus est, satis\ninnuit, Burgundiam scilicet, cujus sanctos indigenas\ndiligentius quam alios commendat: maxime vero\ntotus esse videtur in annotandis rebus quae pertinent\nad urbem Autisiodorum et monasterium sancti Germani;\nex quo aliquando conjiciebam eum illius\nmonasterii alumnum fuisse. Nam in codice nostro\nsingulae ejus ecclesiae, altarium, et cryptarum dedicationes\nmemorantur: sancti Germani ejus civitatis\nepiscopi ubique data occasione fit mentio, nempe\nquarto Idus Julii, ubi agens auctor de sancto Savino:\nHic fuit, inquit, ex discipulis magni Patris Germani:\net Nonis Augusti, ubi de sancto Cassiano, ad cujus,\n ait, tumulum cum sanctus Germanus episcopus advenisset,\nmirabile dictu! post orationem more solito\nfusam, vocans eum ex sepulcro ait ei: Quid hic\nagis, frater Cassiane? Denique praeter alia festa sancti\nGermani, ejus vigiliam exprimit pridie Kalendas\nOctobris: quae omnia satis indicant hominem non\nlonge ab Autisiodoro aliquando vixisse. 29. Scio Mosandrum et Rosweidum haec et pleraque\nalia, aut non legisse in manuscriptis codicibus\nquibus usi sunt, aut rejecisse in appendicem, quasi\nab aliis inserta essent. Et nonnulla certe ab recentioribus\naddita sunt in codice nostro, ut commemoratio\nsancti Maioli abbatis V Idus Maii, et XVII Kal. Septembris in Verziaco monasterio exceptio corporis\nsancti Ragnoberti Bajocensis episcopi, et alia pauca:\nat ea quae de Autisiodoro et monasterio sancti Germani\nhabentur, a primario auctore scripta existimo,\nquoniam in pluribus ejus Martyrologii, quae legi,\nexemplaribus, tum integris, tum contractis, eadem\n omnino referuntur. Idem judicium esto de omnibus\nfere nominibus, quae Mozander et Rosweidus in secessum\nrejecerunt."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        The various parts missing in different manuscript copies of this Martyrology stem from two main reasons: \n        <s>First, when this Martyrology was read during divine offices by different churches, some would shorten it, while others removed certain saints unknown to their region or church.</s> \n        <s>Second, the author himself added to his Martyrology multiple times, including more saints who were not there initially.</s> \n    </p>\n    <p>\n        As a result, those who copied the primary version have fewer entries compared to those who used secondary versions. \n        For instance, the missing commemoration of Saints Florentinus and Hilarius in Rosweid's Ado is referenced in Ado's Martyrology by Peter de Natalibus in book eight, chapter one hundred twenty-four.\n    </p>\n    <p>\n        It is evident that Ado is the author of this Martyrology, both from the letter placed before the old Martyrology he used and from Notker's Martyrology on the tenth day before June, where he explains why Ado in his own work makes no mention of Saint Desiderius, though he was Archbishop of Vienne and a martyr. Indeed, his commemoration does not exist in the common version of Ado's Martyrology, which Peter de Natalibus frequently praises under Ado's name. \n    </p>\n    <p>\n        From this, we understand that this Martyrology was written by Ado before his episcopate, and that later, when reviewing his work, he omitted Saints Desiderius, Bishop of Vienne, and Theudericus, Abbot in the same city. He was an old man when he added the prayer to this work, which begins with these verses in Rosweid:\n    </p>\n    <p>\n        <break time=\"1s\"/> Christ, I pray you grant forgiveness to your slow disciple, I am slow, but no one comes to you late. Long years of past error held us; Let this punishment suffice for my merits, I pray. Life is short, and age leans towards death, Now as an old man I cannot sin, I do not wish to be yours. <break time=\"1s\"/>\n    </p>\n    <p>\n        Yet you may doubt whether these verses are Ado's, as they are attributed to Florus in volume one of the old Analects on page four hundred seven. \n        But since the title space is blank in the Petavian manuscript, we cannot take these verses away from Ado.\n    </p>\n</speak>",
      "original_latin": "Quod enim alia atque alia desint\nin diversis membraneis codicibus, id provenit ex\nduplici capite: primum, quod cum istud Martyrologium\nin divinis officiis, per varias ecclesias legeretur,\nalii ipsum contrahebant, alii quosdam sanctos provinciae\naut ecclesiae suae ignotos resecabant; alterum,\nquod auctor ipse multis vicibus Martyrologium suum\nauxit, alios atque alios addendo sanctos, qui in eo\nprimo non exstabant. Unde contigit ut, qui primarium\nexemplar transcripsere, non tot habeant, quam\nqui secundariis exemplaribus usi sunt. Certe quae\nin Rosweidi Adone desideratur SS. Florentini et Hilarii\ncommemoratio, ex Adonis Martyrologio refertur\na Petro de Natalibus in lib. VIII, cap. 124. Denique\nAdonem hujus Martyrologii conditorem esse\nconstat tum ex epistola, veteri, quo usus est, Martyrologio\npraefixa, tum ex Notkeri Martyrologio ad\n diem X Kal. Junii, ubi rationem reddit cur Ado in\nsuo nullam facit mentionem sancti Desiderii, archiepiscopi\nlicet Viennensis et martyris, cujus nulla re\nvera exstat commemoratio in vulgato Adonis Martyrologio:\nquod passim sub Adonis nomine laudat Petrus de Natalibus. 30. Hinc intelligimus, Martyrologium istud ab\nAdone scriptum esse ante episcopatum, et ipsi\nopus suum postea relegenti excidisse sanctos Desiderium\nViennensem episcopum, et Theuderium in\neadem urbe abbatem. Senex erat, cum huic operi\nsubjecit precationem, quae apud Rosweidum incipit\nab his versibus:\nChriste, precor veniam segni des mitis alumno,\nTardus sum, tarde sed tibi nemo venit. Longus praeteritis tenuit nos error in annis;\nSufficiat meritis haec rogo poena meis. Vita brevis superest, in mortem et pronior aetas,\nJam peccare senex non queo, nolo tuus. Qui tamen versus dubites an sint Adonis, cum\nFloro tribuantur in tomo I veterum Analectorum\npag. 407. At cum in ms. codice Petaviano vacuum\nsit tituli spatium, Adoni his versus detrahere non\nlicet."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  Here is what came to mind about the aforementioned Martyrology: the commemoration of Saint Maurus the abbot, Saint Scholastica, and almost all other saints, whom Mozander and Rosweidus removed, needs to be restored in it. Moreover, whether that old Martyrology, which Ado used, was Roman is examined in the preface of this volume.\n\n  <break time=\"500ms\"/>\n\n  Ado also recorded a summary of past times from the beginning of the world up to the reigns of the emperors Lothair, Louis, and Charles, with as much brevity as possible, as he himself states in his Chronicle. The latter part of this Chronicle, in the published version, is by another author, from the point, if my guess does not deceive me, where it deals with the division of the kingdom that King Louis of the Noricans made among his sons. Although the Thuaneum manuscript, which surpasses 500 years, ends in the same way as the published books, that is, in the year 879.\n\n  <break time=\"500ms\"/>\n\n  He also polished the Acts of Saint Desiderius, bishop of Vienne, for the benefit of his fellow Viennese, as attested by the Preface of Ado, bishop of the Church of Vienne, in the year of the Lord's incarnation 870, in the 3rd indiction, when the passion of Saint Desiderius the bishop was directed to the same church, which contains these words: \"I, Ado, a sinner and humble bishop of the Church of Vienne, to the dearest brothers and sons of the same church... I have undertaken to recount and commit to writing the life and martyrdom of your most blessed Father Desiderius, as it is commended in ancient writings, so that I might inflame you even more to the love of eternal life through his incentives and efforts.\" This Life was first published in print by Henry Canisius in the sixth volume of Ancient Readings, at the end of which is added a list by Ison, a monk of Saint Gall.\n</speak>",
      "original_latin": "Haec sunt quae de praedicto Martyrologio mihi\nvenerunt in mentem: in quo restituenda est commemoratio\nsancti Mauri abbatis, sanctae Scholasticae,\net aliorum fere omnium sanctorum, quos Mozander\net Rosweidus eliminaverunt. Caeterum an vetus illud,\nquo usus est Ado, Martyrologium, fuerit Romanum,\nin hujusce tomi praefatione expendi. 31. Ado etiam retroactorum temporum summam\nab exordio mundi usque ad imperatoris Lotharii ac\nLudovici et Caroli filiorum regni principatum, quanta\npotuit brevitate, notavit, ut ipse praefatur in Chronico\nsuo, cujus extrema pars in editis est alterius\nauctoris, ab eo loco, si non me fallit conjectura,\nubi agit de divisione regni, quam inter filios suos\nfecit Ludovicus rex Noricorum: tametsi Thuaneum\n exemplar, quod annos quingentos superat, eodem\nmodo desinit quam libri editi, id est in anno 879. 32. Idem etiam Acta sancti Desiderii Viennensis\nepiscopi expolivit in gratiam Viennensium suorum,\nuti fidem facit Praefatiuncula Adonis Viennensis\nEcclesiae antistitis, anno incarnationis Domini 870,\nindictione 3, cum passione sancti Desiderii episcopi\neidem ecclesiae directa, cujus haec verba: Adeo, peccator\net humilis episcopus Viennensis Ecclesiae, dilectissimis\nfratribus et filiis ejusdem ecclesiae . . . Beatissimi Desiderii Patris vestri vitam et martyrium,\nsicut antiquis scriptis commendatur, vobis\nidcirco revolvere et stylo committere aggressus sum,\nut ejus incitamentis et studiis ad amorem vitae aeternae\nvos amplius inflammarem. Hanc Vitam primus\ntypis vulgavit Henricus Canisius in antiquarum Lectionum\ntomo VI, in cujus Vitae fine additur subjectus\nIndiculus Isonis monachi Sancti Gallensis."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        This passion was sent to us brothers in the Monastery of Saint Gall, under Abbot Grimald, who serve God. It was sent by Archbishop Ado, along with the relics of Saint Desiderius and other saints, as well as their acts and passions described below. This was done in the mentioned year by trustworthy messengers, primarily through Berold the priest, as testified by Notker in his Martyrology on the 10th day before the Kalends of June, where he talks about Saint Desiderius.\n    </p>\n    <p>\n        He says, \"Because the venerable Father Ado, the bishop of our time, present and well known to all, decided it was unnecessary to say more about him, we, according to the writing which the same apostolic man sent in the year of the Lord's Incarnation 870, in the 3rd indiction, through the holy man Berold, a priest native to those places but now serving Christ in the Castle of Zurich, with the relics of the holy martyr Desiderius and other saints, and their acts and passions, to us in the Monastery of Saint Gall,\" touching briefly on a few things to inform those unfamiliar with these matters.\n    </p>\n    <p>\n        Both testimonies mention the acts and passions or struggles of the saints, which Ado gave as a gift to the monks of Saint Gall, written by hand. These words confirm that the Martyrology was composed by Ado himself. This is clearly stated in Notker's testimony, explaining why Ado did not mention Desiderius, the bishop of Vienne, in his Martyrology. He says, \"Because the venerable Father Ado, present and well known to all, decided it was unnecessary to say more about him.\" It has been observed that Desiderius's mention was omitted in both published and handwritten copies of Ado's Martyrology.\n    </p>\n    <p>\n        Furthermore, the same holy bishop wrote a book about the Life of Saint Theuderic, the abbot of Vienne, and dedicated it to the monks of his monastery with this prologue: \"Ado, bishop of Vienne, to the brothers in the Monastery of Saint Theuderic, eternal salvation in the Lord Jesus Christ.\"\n    </p>\n</speak>",
      "original_latin": "Hanc autem passionem praefatus Ado archiepiscopus\n nobis fratribus in coenobio sancti Galli sub Grimaldo\nabbate Deo militantibus, reliquiasque sancti\nDesiderii ab eo postulantibus cum ipsius aliorumque\nsanctorum reliquiis, actibus quoque et passionibus\ninfra descriptis, anno supra memorato per nuntios\nsatis fideles dirigere curavit, nimirum in primis per\nBeroldum presbyterum, testante Notkero in Martyrologio\nsuo ad diem X Kal. Junii, ubi de sancto Desiderio:\nDe quo, inquit, quia venerabilis Pater Ado\nejusdem ecclesiae nostra aetate pontifex, utpote in\npraesentia posito, et ob id suis in cunctis notissimo,\naliquid superfluum dicere judicavit; nos juxta scriptum\nquod idem apostolicus vir anno ab Incarnatione\nDomini 870, indictione 3, per virum sanctissimum\nBeroldum presbyterum, indigenam eorumdem\nlocorum, sed nunc in castro Turico Christi servitiis\ninsistentem, cum reliquiis ipsius sancti martyris\nDesiderii, et aliorum sanctorum pignoribus\natque agonibus nobis in coenobio sancti Galli constitutis\n direxit; pauca de eo summatim attingentes,\nearumdem rerum ignaris insinuare curavimus. 33. In utroque hoc testimonio mentio fit de sanctorum\nactibus et passionibus seu agonibus, quos\nmanu descriptos Ado Gallensibus monachis dono\ndedit: quibus verbis constat Martyrologium ab ipso\nAdone compositum. Id vero aperte declarat Notkeri\ntestimonium, rationem reddentis cur Ado in Martyrologio\nsuo non meminerit Desiderii Viennensis\nepiscopi: de quo, inquit, venerabilis Pater Ado, utpote\nin praesentia posito, et ob id suis cunctis notissimo,\naliquid superfluum dicere judicavit: nam Desiderii\nmentionem in Martyrologii Adonis exemplaribus,\ntam editis quam manu exaratis, praetermissam\nesse superius observatum est. 34. Ad haec idem sanctus pontifex libellum de\nVita sancti Theuderii abbatis Viennensis litteris\nmandavit, ejusque coenobii monachis nuncupavit\nhoc prologo: Ado Viennensis episcopus fratribus\nin coenobio sancti Theuderii consistentibus in Domino\n Jesu Christo aeternam salutem."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  \n    I've decided to share with you the life of your father, the blessed Theuderic, through these writings. My hope is that his example will inspire you to cherish eternal life. This account was published in the appendix of the first century. Before we delve into Adon, a bishop of Vienne from the ninth century, we should consider a few points. Claudius Stephanotius provided me with an index from a Viennese manuscript, noting it was written by order of Bishop Burno in 1239. Additionally, you can find another index of ninth and tenth-century bishops in volume I of the Analecta. All these indices should be compared with the manuscript calendar of Vienne. Burno's chronicler describes Ursus and his successors as follows:\n    <break time=\"1s\"/>\n    <p>\n      Saint Ursus, a good and simple man, burdened with age, chose a coadjutor to act in his place. He was buried in the church of Saint Stephen on April 22.\n    </p>\n    <p>\n      Saint Ultraja, a Christian from a Jewish background of the tribe of Benjamin, was the coadjutor and successor of Bishop Ursus. He was very dear to Charlemagne and passed away on March 15. He was buried alongside his predecessor in the church of Saint Stephen. The common indices and the manuscript calendar of the church of Vienne mention him with these words: \"Commemoration of Ultraja, bishop of Vienne, who, during the time of Emperor Charlemagne, while the elderly Ursus was still alive and being a man of the tribe of Benjamin, took up the bishopric of Vienne. During his time, under the pious Emperor Charlemagne, the church of Vienne received part of its properties. He governed the church for 11 years and was buried in the church of Saint Severus, where his predecessor Ursus also lies buried.\"\n    </p>\n    <p>\n      Burno's chronicler, the manuscript calendar, and even John of Bosco place Wolferius before Ursus, also known as Ursion. Ursus is known to have attended the Council of Frankfurt in the year 794 according to canon 8, and he is distinguished from Ultraja.\n    </p>\n  \n</speak>",
      "original_latin": "Patris vestri\nVitam, id est beati Theuderii, idcirco vestrae sanctitati\nscriptis meis commendare disposui, ut vos\nsuis exemplis ad amorem vitae aeternae amplius\ninvitarem, etc. Vita haec edita est in appendice saeculi\nprimi. Adonem antequam missum faciamus, in seriem\nViennensium episcoporum, qui saeculo nono exstitere,\nquaedam observare juvat. Praeter indicem utriusque\nGalliae Christianae, et tertium Joannis a\nBosco, unum ex ms. codice Viennensi acceptum\nmihi suppeditavit noster Claudius Stephanotius, qui\nindex jussu Burnonis episcopi anno 1239 conscriptus\nest. Alium item indicem saeculi noni ac decimi\nepiscoporum habes in tomo I Analectorum. Omnes\nhi indices cum Kalendario Viennensi ms. comparandi\nsunt. Burnonis Chronographus de Urso, a quo exordium\nduco, ejusque successoribus ita scribit:\nS. Ursus vir bonus et simplex, senio gravatus\n coadjutorem sibi elegit, ut ejus vices ageret. Sepultus\nfuit in ecclesia S. Stephani X Kal. Maii. S. Ultraja ex Judaeo de tribu Benjamin Christianus,\ndoctissimus, praedicti Ursi episcopi coadjutor\net successor, Karolo Magno percharus, finem vitae\naccepit Idibus Martii, et sepulturam cum suo praedecessore\nin ecclesia S. Stephani. Is in vulgatis\nindicibus, item in ms. Kalendario ecclesiae Viennensis\nmemoratur his verbis: Commemoratio Ultrajae\nViennensis episcopi, qui tempore imperatoris\nKaroli, cum adhuc senex Ursus superviveret, et\n cum esset Benjamini generis homo, episcopatum\nViennensem suscepit: cujus tempore agente pio\nprincipe Carolo partem rerum suarum Viennensis\necclesia recepit. Rexit ecclesiam annis XI, et sepultus\nest in ecclesia B. Severi , ubi antecessor\nipsius Ursus sepultus jacet. Burnonis Chronographus,\nKalendarium ms. atque adeo Joannes a\nBosco, Urso seu Ursioni, quem anno 794 concilio\nFrancofurtensi interfuisse constat ex can. 8, praeponunt\nWolferium, eumque ab Ultraja distinguunt."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Our own Ado, who is more trustworthy, places Wolferius, a Bavarian by birth, before Urso, saying Wolferius had two names and was called Ultreja by his family.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Saint Barnard succeeded Ultreja, or Wolferius, around the year 810 and died in 842, as proved in his Life in the previous volume.\n    </s>\n    <s>\n      Therefore, Burnon's Chronographer should be corrected, as he placed Barnard's ordination in 817 and his death in 862.\n    </s>\n  </p>\n  <p>\n    <s>\n      Saint Agilmar obtained confirmation of the foundation of the Romanes monastery, founded by Saint Barnard, from Emperor Lothair, says the Chronographer.\n    </s>\n    <s>\n      According to the aforementioned, he died on the day before the Nones of July in the year 800, not 800 as the Chronographer mistakenly wrote, and was solemnly buried at the feet of Naamat in the church of Saint Peter.\n    </s>\n  </p>\n  <p>\n    <s>\n      Saint Ado passed away on the 17th day before the Kalends of January in the year 873, not in 876 as in the Analects, or in 879, according to the Chronographer.\n    </s>\n    <s>\n      After Ado, the clergy and people elected Othtrannus as archbishop of Vienne.\n    </s>\n    <s>\n      Bishop Bernerius of Grenoble attended his consecration, according to the Analects.\n    </s>\n    <s>\n      Saint Othrannus, says the Chronographer, lies in the church of Saint Peter, having died on September 16, 888.\n    </s>\n  </p>\n  <p>\n    <s>\n      After Othrannus, Barnoinus was elected and consecrated. He died in the year of the Lord's Incarnation 899, in the 11th indiction, according to the Analects, where an error crept into the year of the Incarnation, as I later discovered from the autograph.\n    </s>\n    <s>\n      Indeed, in the same year of the Incarnation 899, in the 11th indiction, on the 5th day before the Kalends of February, on a Sunday, Raganfridus was consecrated as archbishop, and Isaac, bishop of the holy church of Grenoble, attended his consecration, during the time of King Louis, son of Boso.\n    </s>\n    <s>\n      Therefore, the Chronographer should be corrected again, as he places Barnoinus' death in 901 and writes that he attended the council held in Vienne by the legate of the apostolic see in 892.\n    </s>\n  </p>\n  <p>\n    <s>\n      These details about the bishops of Vienne and about Ado should be noted.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Verum Ado noster, cui potior fides, Urso postponit\nWlferium, natione Bajowarium, quem binominem\nfuisse, et Ultrejam patrio nomine appellatum\ndicit. S. Barnardus sub annum 810 Ultrajae seu Wolferio\nsuffectus, anno 842 obiit, ut ad ejus Vitam probatum\nest in tomo superiori. Hinc corrigendus Burnonis\nChronographus, qui Barnardi ordinationem\nanno 817, mortem anno 862 reposuit. S. Agilmarus a Lothario imperatore confirmationem\n fundationis Romanensis monasterii a S. Barnardo\nfundati impetravit, inquit Chronographus,\net anno 800 ex dictis, non 800, ut fallit Chronographus,\npridie Non. Julii animam efflavit, et solemniter\nad pedes Naamatii in ecclesia S. Petri fuit\ntumulatus. S. Ado hujus vitae lumen amisit XVII Kal. Januarii\nanno 873, ex praemissis, non anno 876, ut in Analectis,\naut anno 879, apud Chronographum. Post Adonem clerus et populus elegerunt Othtrannum\narchiepiscopum Viennensem: cujus consecrationi\nBernerius Gratianopolitanus episcopus interfuit,\nex Analectis: S. Othrannus, inquit Chronographus,\njacet in aede S. Petri, defunctus 16 septem.,\nanno 888. Post hunc Othrannum electus et consecratus est\nBarnoinus, qui anno Dominicae Incarnationis 899,\nindictione 11, obiit, ex Analectis: ubi mendum in\nannum Incarnationis, ut ex autographo postea deprehendi,\n irrepsit, uti et in sequentem. Quippe eodem anno Incarnationis 899, indictione\n11, V Kal. Februar. die Dominica consecratus est\narchiepiscopus Raganfridus, cui consecrationi interfuit\nIsaac sanctae Gratianopolitanae ecclesiae episcopus,\ntempore Ludovici regis filii Bosonis. Hinc corrigendus\niterum Chronographus, qui Barnoini obitum\nlocat anno 901, scribitque eum interfuisse concilio\nViennae celebrato a legato sedis apostolicae\nanno 892. Haec de Viennensibus episcopis, deque\nAdone dicta sint.",
      "voice": "Matthew"
    }
  ]
}