{
  "chunks": [
    {
      "original_latin": "SALVIANUS\nADVERSUS AVARITIAM LIBRI QUATUOR\nLIBER QUARTUS",
      "cleaned_english_translation": "<speak>\n    Against Greed <break time=\"500ms\"/> Book Four<break time=\"500ms\"/>by Salvianus of Marseilles\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      My dear Church, nurturer of blessed hope, I understand that what we've discussed in previous writings may upset some of your children who don't love Christ enough.\n    </s>\n    <s>\n      But we don't give much weight to their opinions because it's not surprising that they dislike words about God, as they might not like God Himself.\n    </s>\n    <s>\n      We shouldn't expect those who don't love salvation and their own souls to love the message that brings them salvation.\n    </s>\n  </p>\n  <p>\n    <s>\n      So, just as in other matters, the opinions and judgments of the saints are enough for us in this case too.\n    </s>\n    <s>\n      With them feeling the same as we do, we're confident that God feels the same way with us.\n    </s>\n    <s>\n      Since the Spirit of God dwells in His saints, it's clear that God is present where the Spirit does not depart.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the opinions of wicked people, like pagans or worldly people, should be considered of little value or completely worthless.\n    </s>\n    <s>\n      As the Apostle says, \"If I were still trying to please people, I would not be a servant of Christ\" (Galatians 1:10).\n    </s>\n  </p>\n  <p>\n    <s>\n      What's more troubling and difficult is that some of your children, under the guise of religion, dissent from it and show more worldly behavior in their appearance than in their minds.\n    </s>\n    <s>\n      Their opinion, if I'm not mistaken, suggests that every Christian should consider familial ties at the end of life more than Christ.\n    </s>\n    <s>\n      Because this opinion is completely profane and detestable, they try, I think, to cover their unfaithful preaching with a kind of shadowy addition, saying that all who believe in God should only serve Christ while they are healthy and well.\n    </s>\n    <s>\n      But when they are departing from this world, they should remember their fleshly relatives more than their divine duty.\n    </s>\n  </p>\n  <p>\n    <s>\n      As if Christian people should be different when they are healthy and when they are leaving this world.\n    </s>\n    <s>\n      Everyone should present themselves to Christ in health and in death, in their earlier life, and in their later life.\n    </s>\n  </p>\n</speak>",
      "original_latin": "I. Non me praeterit, domina mi Ecclesia, nutrix\nbeatae spei, haec quae libellis superioribus diximus,\nnonnullis filiis tuis Christum parum amantibus displicere. Sed nos voluntates eorum non magni pendimus:\nquia  nec mirum est ut eis loquentia de Deo\nverba non placeant, quibus ipse forsitan Deus non\nplacet; nec exspectandum ut insinuatorem salutis\natque animarum sermonem ament, qui salutem\nipsam atque animas suas non amant. Sufficiunt itaque,\n sicut in aliis, ita etiam in hac parte nobis sensus\ntantum et judicia sanctorum; quibus idem aeque\napud nos sentientibus, certi profecto sumus etiam\nDeum ipsum sentire nobiscum: quia cum in sanctis\nsuis spiritus Dei maneat, absque dubio Deus illic est\nubi illa pars fuerit a qua Dei spiritus non recedit. Pravorum ergo hominum, id est, paganorum 282\nvel mundialium, sensus aut parvi aestimandi sunt, aut\nnihili omnino faciendi. Quia si hominibus, inquit Apostolus,\nplacere vellem, Christi servus non essem (Gal. I, 10). Illud durius ac molestius, quod quidam, ut arbitror,\nfiliorum tuorum sub religionis titulo a religione\ndissentiunt, et  habitu magis saeculum reliquere quam\nsensu: quorum, ni fallor, sententia hoc habet atque\nasserit, omni omnino homini Christiano propinquitatem\n in exitu magis considerandam esse quam Christum. Et quia profana penitus per se erat exsecrabilisque\nsententia, velare, ut puto, infidelissimam praedicationem\nquasi umbratili quadam adjectione conantur,\ndicentes cunctos qui credunt Deum, sanos tantum\natque incolumes officiosos Christo esse debere; caeterum\njam exeuntes a saeculo, carnalis magis propinquitatis\nquam divini officii oportere meminisse. Quasi\nvero homines Christianos alios esse oporteat incolumes,\nalios de hoc saeculo recedentes; et alios se cuncti\nexhibere Christo debeant in sospitate, alios in morte;\nalios in superiore vita, alios in posteriore.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>If that is so, then one person would have Christ as a young man, and another as an old man; and people would need to change their faith as often as they change with age.</p>\n  <p>If a person is to be different in their worship of God when they are strong or weak, healthy or sick, then as the state of the human body varies, so would God Himself be changeable to them; and as often as a person's health changes, so too would their religion. As if those who are healthy in Christ should not also be Christ's in death.</p>\n  <p>And what about this: <break time=\"500ms\"/> \"The one who perseveres to the end will be saved\" <break time=\"250ms\"/> (Matthew 10:22 and Matthew 24:13)? Or that saying in the sacred Proverbs of divine wisdom: <break time=\"500ms\"/> \"Wisdom is praised at the end\" <break time=\"250ms\"/> (Proverbs 1:20, according to the Septuagint)?</p>\n  <p>This shows that although wisdom is beneficial at every age, it is especially important that everyone is wise at the end of their life because the wisdom of earlier years will not be praised unless it concludes well. For wisdom is praised at the end.</p>\n  <p>It is enough, says the harmful preaching, it is enough for a person if they have done good in the past, even if they do nothing at the end. I add much more, or at least not less; if possible, one must do even more as death approaches. First, because there is never too much good work. Then, because as one approaches God's judgment, they should strive more to please the judge, as if they were already in judgment. Finally, if they have done some good before the end, they should do much more at the end, so that the end of their life does not seem worse than their previous actions.</p>\n  <p>If, however, they have done little good work, they should certainly do much more at the end; so that what they failed to do earlier in life, they at least make up for at the end; and if they are guilty of neglecting it before, they may at least be somewhat excused before their Lord by compensating for past inhumanity with final devotion.</p>\n  <p>But let us return to the main point. Divine wisdom says that wisdom is praised at the end.</p>\n</speak>",
      "original_latin": "Quod si ita\n est, ergo alterum quis habiturus est Christum juvenis,\nalterum senex; et totiens debent homines demutari\nfide, quotiens demutantur aetate. Si enim erga Dei\ncultum alter quispiam futurus est vigens, alter infirmus,\nalter sanus, alter aegrotans; ergo prout status\nfuerit humani corporis inaequalis, ita erit homini etiam\nDeus ipse mutabilis; et quotiens fuerit in homine valetudo\ncontraria, totiens erit etiam religio diversa. Quasi vero qui incolumes Christi esse debent, morientes\nChristi esse non debeant. Et ubi illud est: Qui\nperseveravit in finem, hic salvus erit (Matth. X, 22, et\nXXIV, 13)? Aut illud in Proverbiis saeris divini sermonis\noraculum. Sapientia in exitu canitur (Prov. I,\n20, sec. LXX)? Quo utique ostenditur, licet salubris\nsit 283 in omni aetate sapientia, praecipue tamen omnes\n in exitu suo debere esse sapientes: quia laudari penitus\nanteactae aetatis prudentia non merebitur, nisi bono\nfine claudatur. Sapientia enim in exitu canitur. Sufficit,\n inquit pestilens praedicatio, sufficit praeteritum\nopus homini, etiamsi in fine nihil faciat. Ego\nmulto plus addo, aut non minus eis; si potest, morte\nvicina aut certe plus multo esse faciendum. Primum,\nquia de bono opere nihil nimis est. Deinde, quod ad\ntribunal Dei pergens, magis placare judicem debet,\nquasi jam in judicio constitutus. Postremo, quod si\naliqua ante exitum bona fecit, multo magis facere\njam in exitu suo debet, ne deterior scilicet superioribus\nvitae actibus finis esse videatur. Si autem bonis\noperibus parum studuit, multo utique magis facere\neum vel in exitu suo convenit; ut quod vita anteriore\nnon reddidit, saltem in extremitate persolvat; et qui\nex hoc reus est quod ante neglexit, vel per hoc excusari\naliquatenus Domino suo possit quod praeteritam inhumanitatem\n ultima saltem devotione compenset. Sed\nad superiora redeamus. Sapientia, inquit sermo divinus,\nin exitu canitur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Why didn't he praise her in childhood, in youth, during times of safety, or in times of prosperity? Clearly, because in all these situations, whatever is praised is uncertain. As long as someone is subject to change, they cannot be praised with security; and that is why, as he says, wisdom is praised at the end. When someone leaves the uncertainties of dangers, they deserve certain praise for having escaped all the varied situations. At that point, the praise is stable and firm, because the merit of the praised one can no longer perish.\n    </p>\n    <p>\n        \"Wisdom,\" he says, \"is praised at the end.\"\n    </p>\n    <p>\n        What is the wisdom of a Christian, I ask? What but the fear and love of Christ? For the beginning of wisdom, he says, is the fear of the Lord <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 111:10; Proverbs 1:7 and 9:10; Sirach 1:16. And elsewhere: Perfect love, he says, casts out fear <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fɪrst dʒɑn\">First John</phoneme> 4:18. Therefore, as we see, the beginning of wisdom is in the fear of Christ, and its perfection is in love. Thus, if the wisdom of a Christian is the fear and love of the Lord, we are truly wise only if we always love God above all things; and this at all times, but especially at the end, because wisdom is praised at the end.\n    </p>\n    <p>\n        Therefore, if wisdom is praised especially at the end through this, if God is loved above all things, what madness is it, then, for someone to say that Christ should be preferred to carnal relations by the healthy, but not by the dying? For why should the healthy prefer Him, if the dying should not? Or if someone can religiously put their kin and relatives above Christ in death, why didn't they religiously do so before? Or if there is any moment in life when someone should love others more than themselves and God, why don't they do so in their earlier life?\n    </p>\n    <p>\n        And so, everything becomes loose, vanishes, and perishes, and no one holds anyone cheaper than themselves, nor anyone inferior to God. For if there is any time when God can justly be placed after relatives or kin, there is none when He can justly be placed before them.\n    </p>\n</speak>",
      "original_latin": "Cur eam non dixit cani in pueritia, non\nin juventute, non in statu rerum incolumium, non in\nprosperitatibus secundorum? Scilicet quia in his omnibus\nquidquid laudatur incertum est. Quandiu enim\nquis subjacet mutationi, non potest cum securitate\nlaudari; et ideo, ut ait, Sapientia in exitu canitur. Exiens enim quis de incertis periculorum, certum\nmerebitur evasa omnium rerum varietate suffragium:\nquia tum stabilis et firma laus est, quando meritum\njam non potest perire laudati. Sapientia, inquit, in\nexitu canitur. Quid est, quaeso, sapientia Christiani? Quid, nisi timor et amor Christi? Initium enim, inquit,\n284 sapientiae timor Domini (Psalm. CX, 10;\n Prov. I, 7, et IX, 10; Eccli. I, 16); et alibi: Perfecta,\ninquit, dilectio foras mittit timorem (I Joann. IV, 18). Ergo, ut videmus, initium sapientiae est in timore\nChristi, perfectio in amore. Itaque si sapientia Christiani\ntimor est atque amor Domini, ita demum vere\nsapientes sumus si Deum semper ac super omnia diligamus;\net hoc cum omni tempore, tum praecipue\nin exitu nostro, quia Sapientia in exitu canitur. II. Si ergo sapientia per hoc maxime in exitu canitur,\nsi Deus super omnia diligatur, quae igitur insania\nest, ut dicat aliquis Christum carnali propinquitati\npraeponi ab incolumibus oportere, a morientibus non\ndebere? Cur enim eum praeferant incolumes, si non\ndebent praeferre inorientes? Aut si potest quispiam\nreligiose agnatos atque affines suos Christo in morte\n praeponere, cur non religiose etiam ante praeponebat? Aut si est ulla hora in vita ultima qua quis plus alios\ndiligere debeat quam seipsum et Deum, cur non et in\nvita anteriore plus diligat? Ac sic fit ut solvantur\nomnia, et evanescant, et intereant, neque ullum quis\nviliorem habeat quam seipsum, neque ullum inferiorem\nquam Deum. Si enim ullum est tempus quo ab\naliquo possit Deus affinibus aut propinquis jure postponi,\nnullum est quo possit jure praeponi."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        But if it is true, there is never a time when it shouldn't be preferred, never a time when it can justly be postponed. None, indeed. And therefore, not even in the extreme: because even a righteous man, says the prophet, on the day he errs, will perish <phoneme alphabet=\"ipa\" ph=\"ɛˈzi.kɪəl\">Ezekiel</phoneme> 3:20. Therefore, if every error of the erring is punished with destruction, and human life is endangered by those errors that commonly pollute human innocence; what do we think will happen when there is a detestable infidelity against God Himself?\n    </p>\n    <p>\n        For if, says the Apostle, every disobedience receives a just reward <phoneme alphabet=\"ipa\" ph=\"ˈhiː.bruːz\">Hebrews</phoneme> 2:2, how will we escape if we neglect such great salvation? No one neglects true salvation more than he who puts anything before God. Since our salvation is the gift and mercy of God, what means of attaining salvation does he have who despises God Himself, in whose mercy our salvation consists? Or since God is the judge of the living and the dead, what hope can there be in God's judgment for him who, even in dying, despises the judgment of Him by whom he is immediately to be judged? \n    </p>\n    <p>\n        And therefore, as the divine Scripture says, in the judgment by which he judges, he will be judged <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.juː\">Matthew</phoneme> 7:2: that is, by the judgment with which he judges God, he himself will be judged by God. Nor could he think it unjust if in the future the Lord places him after all others, who in the present places God after all others; nor can he complain if God considers him more damnable than all, since he himself considers God more worthless than all.\n    </p>\n    <p>\n        But someone might say he does not do these things with the intent to despise God or to think Him worthless, but rather to love those whom he has made heirs, or to honor them. Let us agree that this is so: this excuse is almost always available to even the most flagrant and criminal offenders. For even fornicators can say they do not fornicate with the intent of despising God, but because they are overcome by bodily heat and weakness.\n    </p>\n</speak>",
      "original_latin": "Sin autem,\nquod verum est, nullum est omnino tempus quo non\ndebeat anteponi, nullum est omnino tempus quo possit\njure postponi. Nullum utique. Et ideo ne in extremis\nquidem: quia etiam justum hominem propheta,\nin die qua erraverit, dicit esse periturum (Ezech. III, 20). Itaque si omnis error errantis perditione\nmultatur, et his quoque erroribus vita hominum periclitatur\nquibus usitate atque communiter innocentia\nhumana polluitur; quid futurum existimamus ubi in\nDeum ipsum detestabili infidelitate peccatur? 285\nSi enim, inquit Apostolus, omnis inobedientia justam\naccipit mercedis retributionem (Hebr. II, 2), quomodo\nnos effugiemus, si tantam neglexerimus salutem? Nullus autem salutem veram plus negligit quam qui\nDeo aliquid anteponit. Cum enim salus nostra\nmunus ac misericordia Dei sit, quae ei ratio consequendae\nsalutis est qui Deum ipsum despicit, in cujus\nmisericordia salus nostra consistit? Aut cum judex et\nvivorum sit Deus et mortuorum, quae ei spes in Dei\njudicio esse poterit qui eum etiam moriens judicio\n suo spreverit a quo est statim mortuus judicandus? Et ideo, ut Scriptura divina ait, in quo judicio judicat,\nin eo judicabitur de eo (Matth. VII, 2): hoc est, quo\njudicio judicat de Deo, eo ipse judicabitur a Deo; neque\niniquum putare poterit si eum cunctis in futuro\nDominus postposuerit, qui in praesenti Deum cunctis\nipse postponit; nec queri potest si eum omnibus\nDeus aestimet damnabiliorem, cum ipse omnibus\nDeum aestimet viliorem. III. Sed dicit aliquis non se hoc animo ista facere\nquo aut contemnat Deum aut vilem putet, sed quo\nvel amet eos quos haeredes instituit, vel honoret. Acquiescamus\nhoc ita esse: omnibus ferme etiam aliis\nflagitiosissimis et criminosissimis reis excusatio ista\nsuppetit. Nam dicere et fornicatoribus licet non se hoc\n animo fornicari quod Deum spernant, sed quia calore\ncorporis atque infirmitate vincantur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  Murderers might claim they do not shed human blood out of contempt for God or hatred, but only out of greed. However, this excuse is meaningless for the wicked. The reason behind sin does not matter since all sin is an offense against the Divine.\n  <break time=\"500ms\"/>\n  Let's agree, as I mentioned earlier, that no one commits their actions more against others than against God out of contempt. They are either motivated by the honor of their heir or compelled by love. But what do we do when this very fact shows even more neglect and contempt for God?\n  <break time=\"500ms\"/>\n  If you indicate that you honor and love those to whom you leave your possessions, surely you do not indicate that you honor or love God, to whom you leave nothing.\n  <break time=\"500ms\"/>\n  So, whatever you say in your defense actually works against you. The love and honor you show to others reflect your contempt and insult toward God.\n  <break time=\"500ms\"/>\n  When you leave things to others because you honor them, you are not honoring God to whom you leave nothing. When you leave many things to others because you love them, you clearly do not leave anything to God because you do not love Him.\n  <break time=\"500ms\"/>\n  Imagine a man and God stand before you as you die and testify. It’s clear and without doubt: whom you choose, you prefer. If honor is with one, it must be found as contempt with the other.\n  <break time=\"500ms\"/>\n  If the man who is preferred rejoices because he is loved by you, it is necessary that God, who is bypassed, grieves that He is not loved. You might think that God does not need man's generosity, and therefore you say, what need is there for man to give anything to Him who gave everything to all?\n  <break time=\"500ms\"/>\n  Whether the Lord needs our generosity or not, or how He might need it, we will see. Meanwhile, because you do not dare deny that He provides everything to everyone, He is undoubtedly more worthy of our generosity since He first gave to us. The more we are unequal to His benefits, the more just it is that we try to repay Him with our services.\n</speak>",
      "original_latin": "Et homicidae\nid affirmare possunt, non se contemptu Dei humanum\nsanguinem fundere vel odio, sed cupiditate\ntantum scelera praestare. Sed quid prodest malis haec\nexcusatio, cum scilicet nihil intersit qua se quispiam\ndicat peccare causa, cum sit omne peccatum Divinitatis\ninjuria? Acquiescamus tamen, ut supra dixi,\nhoc ita esse, nec ex contemptu Dei res suas quempiam\n286 alii magis quam Deo tradere, sed vel honore\nhaeredis sui se ad hoc trahi, vel certe amore compelli. Sed quid facimus quod hoc ipso magis incuria Dei\nprobatur atque contemptus? Si enim, o quisquis es,\nper id quod haeredibus tuis vel quibuscunque res proprias\nderelinquis, et honorare te eos indicas et amare;\n Deum utique, cui non relinquis, nec honorare te indicas\nnec amare. Ac per hoc quidquid pro te dixeris,\ncontra te est, et ad contemptum atque ad contumeliam\nDei pertinet amor et honorificentia caeterorum. Cum enim aliis ideo relinquas quia eos honoras, Deum\ncui non relinquis, utique non honoras; cum aliis\nideo relinquas multa quoniam amas, Deo ideo non\nrelinquis profecto quia non amas. Ecce enim assistit\ntibi morienti atque testanti homo pariter ac\nDeus. Res aperta est et non dubia: quem elegeris,\npraetulisti. Si in uno est honor solo, necesse est in\nalio inveniatur esse despectio. Si homo qui praefertur\ngaudet se a te diligi, necesse est ut se doleat Deus,\nqui praetermittitur, non amari. Sed putas Deum videlicet\n munificentia hominis non egere; et ideo quid\nnecesse est, inquit, ab homine ei quippiam tribui,\nqui ipse cuncta omnibus dedit? Utrum egeat munificentia\nnostra Dominus an non egeat, aut quomodo\nvel egeat vel non egeat, jam videbimus. Interim, quia\nab eo cunctis cuncta praestari etiam tu negare non\nausus es, hoc dignior est absque dubio largitate nostra\nquia nobis ipse ante largitus est; hoc justius ei\nofficiis respondere tentamus, quo beneficiis illius magis\nimpares sumus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n<p>Because both human nature and common custom bind us all with a general law: we owe more gratitude to those from whom we've received generosity. The gift we receive indeed compels us to repay it. Before experiencing someone's generosity, we're free, not burdened by the debt of favors. However, once we become debtors, our conscience compels us to reciprocate.</p>\n\n<p>Therefore, we owe even more to God, from whom we receive everything; and we can repay His benefits even less because, even if we want to return what we owe, we're giving back what's already His. Thus, no one should take pride in their generosity. Just as everything we receive from the Lord isn't ours, everything we return isn't ours either. So, indeed, punishment is due to the unfaithful who deny God what was loaned to them by Him; but someone who returns what was received cannot count it as generosity.</p>\n\n<p>But you might say, \"God doesn't need repayment.\" He needs it less than anything else. He doesn't need it according to His power, but according to His command; not according to His majesty, but according to His law; and in Himself, He doesn't need it, but in many, He needs it. He doesn't seek generosity for Himself, but for His followers. Therefore, He doesn't need it according to omnipotence, but according to mercy; not as God for Himself, but out of compassion for us.</p>\n\n<p>For what does God say to the pious and generous stewards? \"Come, you who are blessed by my Father, inherit the kingdom prepared for you from the foundation of the world. For I was hungry, and you gave me food; I was thirsty, and you gave me drink.\" <break time=\"500ms\"/> And lest this argument seem insufficient, He added the opposite, saying to the greedy and unfaithful: \"Depart from me, you cursed, into the eternal fire prepared for the devil and his angels. For I was hungry, and you gave me no food; I was thirsty, and you gave me no drink; I was naked, and you did not clothe me\"</p>\n</speak>",
      "original_latin": "Nam et natura ipsa hominum\nconsuetudoque communis hac quasi generali cunctos\nlege constringit, ut a quibus aliquid liberalitatis accepimus,\nplus eis gratiae debeamus: arctat quippe\nnos 287 ad retributionem dati accepta largitio. Ante\nusum enim ac munificentiam liberalitatis alienae liber\n est quispiam, beneficiorum fenore non gravatus. Coguntur autem omnes ipsa conscientia sua ad repensationem\nvicissitudinis, postquam esse coeperint\ndebitores. Ita ergo et Deo hoc majora debemus, quod\nab eo cuncta percepimus; et hoc respondere beneficiis\nillius minus possumus, quod ei etiam si quod\ndebemus redhibere cupiamus, tamen de suo reddimus. Ac per hoc non est quod placere sibi quisquam largitione\nsua debeat. Sicut sua non sunt cuncta quae a Domino\nsuo accipit, sic sua non sunt cuncta quae reddit. Et\nideo perfidiae quidem poena debetur ei qui negaverit\nDeo quae sunt sibi ab eodem commodata; imputare\nautem largitionem non potest qui reddiderit accepta. IV. Sed Deus, inquis, non eget retributione. Nihil\nminus quam ut non egeat. Non eget enim juxta potentiam\n suam, sed eget juxta praeceptionem suam; non\neget secundum majestatem suam, sed eget secundum\nlegem suam; et in seipso quidem non eget, sed in\nmultis eget; non quaerit in se munificentiam, sed in\nsuis quaerit; et ideo non eget quidem juxta omnipotentiam,\nsed eget juxta misericordiam; non eget deitate\npro semetipso, sed eget pietate pro nobis. Quid\nenim dicit ad pios ac largos dispensatores Deus? Venite,\nbenedicti Patris mei, possidete regnum quod vobis\nparatum est a constitutione mundi. Esurivi enim, et dedistis\nmihi manducare; sitivi, et dedistis mihi bibere\n(Matth. XXV, 34, 35): et alia in hunc modum. Et ne\nhoc causae de qua nunc loquimur, parum forsitan\nvideretur, adjecit rerum diversitatem, avaris et infidelibus\ndicens: Ite, maledicti, in ignem aeternum quem\n paravit Pater meus diabolo et angelis ejus. 288 Esurivi\nenim, et non dedistis mihi bibere;   nudus fui, et\nnon operuistis me (Ibid., 41-43).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    Where, then, are those who say that the Lord Jesus Christ does not need our services? <break time=\"500ms\"/> Look, He recalls being hungry, thirsty, and cold. <break time=\"500ms\"/> Let any of them answer if He does not need when He complains of hunger, if He does not need when He testifies of thirst. <break time=\"500ms\"/> I will add even more, that Christ not only needs as others do but needs much more than others. <break time=\"500ms\"/> For among all the poor, there is not one universal poverty. <break time=\"500ms\"/> There are some who, even if they lack clothing, do not lack food; many lack shelter but not clothes; many lack a home but not substance; there are also those who, even though they lack many things, do not lack everything. <break time=\"500ms\"/> Only Christ alone is the one who lacks nothing that is not lacking in all of humanity. <break time=\"500ms\"/> None of His followers are exiled, none are tormented by cold and nakedness, without Him also feeling cold. <break time=\"500ms\"/> He alone is hungry with the hungry, He alone is thirsty with the thirsty. <break time=\"500ms\"/> And therefore, as far as His compassion is concerned, He needs more than others. <break time=\"500ms\"/> For every poor person only needs for themselves and in themselves: only Christ alone begs in the universality of all the poor.\n  </p>\n  <p>\n    And since these things are so, what do you say, oh man, who claims to be a Christian? <break time=\"500ms\"/> When you see Christ in need, do you leave your wealth to those who do not need it? <break time=\"500ms\"/> Christ is poor, and you accumulate the riches of the wealthy? <break time=\"500ms\"/> Christ is hungry, and you prepare delicacies for the affluent? <break time=\"500ms\"/> Christ also complains of lacking water, and you fill the cellars of drunkards with wine? <break time=\"500ms\"/> Christ is consumed by a lack of all things, and you heap up abundance for the luxurious? <break time=\"500ms\"/> Christ promises you eternal rewards for the gifts you give, and you lavish everything on those who give you nothing in return? <break time=\"500ms\"/> Christ offers you immortal goods for good deeds and eternal evils for bad ones; and you are neither moved by heavenly goods nor by everlasting evils? <break time=\"500ms\"/> And you say you believe in your Lord, whose reward you do not desire, nor do you tremble at His anger?\n  </p>\n</speak>",
      "original_latin": "Ubi ergo sunt qui\ndicunt Dominum Jesum Christum officio nostrorum\nmunerum non egere? Ecce et esurire se pariter et\nsitire et algere commemorat. Respondeat quilibet\nhorum, si non eget qui esurire se queritur, si non\neget qui se sitire testatur. Ego plus addo aliquid,\nChristum non solum egere cum caeteris, sed plus\nmulto egere quam caeteros: in omni enim pauperum\n numero non est universorum una paupertas. Sunt\nenim quidam quibus etiam si vestimenta desunt, alimenta\nnon desunt; multi sunt hospitio egentes, vestibus\nnon egentes; multi domo carentes, sed non substantia;\nsunt denique quibus etsi desint multa, non desunt\nomnia. Christus tantummodo solus est, cui nihil est\nquod in omni humano genere non desit. Nullus suorum\nexsulat, nullus frigore ac nuditate torquetur, cum\nquo ille non algeat. Solus cum esurientibus esurit,\nsolus cum sitientibus sitit. Et ideo, quantum ad pietatem\nillius pertinet, plus quam caeteri eget: omnis\nenim egestuosus pro se tantum et in se eget: solus\ntantummodo Christus est qui in omnium pauperum\nuniversitate mendicet. Et cum haec ita sint, quid ais,\no homo, qui Christianum te esse dicis, cum Christum\n egere videas, tu facultates tuas quibuscunque non\nindigentibus derelinquis? Christus pauper est, et tu\nopes divitum cumulas? Christus esurit, et tu delicias\naffluentibus paras? Christus etiam aquam sibi deesse\nqueritur, et a te apothecae ebriosorum vino replentur? Christus rerum omnium egestate conficitur, et a te\nluxuriosis copiae coaggregantur? Christus tibi pro muneribus\na te datis praemia sempiterna promittit, et tu\nnil praestaturis cuncta largiris? Christus tibi et pro\nbonis bona immortalia 289 et pro malis mala aeterna\nproponit; et tu nec bonis coelestibus flecteris, nec\nmalis perennibus commoveris? et credere te Domino\ntuo dicis, cujus nec remunerationem desideras, nec\niracundiam contremiscis?"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So, as we mentioned in the previous book, you don't believe.</s>\n    <s>Even though you appear to be part of the respected group of converts, even though you dress religiously, even though you claim to have faith, and even though you falsely show holiness with your attire, you don't believe at all. You don't believe.</s>\n    <s>I've said this about both men and women of this kind: they don't believe.</s>\n  </p>\n  <p>\n    <s>Anyone can adopt the habit of a saint's name and write the title of sacred religion; if they prioritize others over themselves with their wealth, they definitely don't believe.</s>\n    <s>No one who truly believes would prefer to benefit others with their resources rather than themselves.</s>\n    <s>No one would be content to buy happiness for others at the cost of their own misery.</s>\n    <s>No one would choose to suffer eternal poverty to provide temporary pleasures for others.</s>\n    <s>Therefore, anyone who prioritizes others over themselves with their inheritance doesn't truly believe that what they give to God will benefit them.</s>\n  </p>\n  <p>\n    <s>Let any of them explain why they leave their wealth to others.</s>\n    <s>Isn't it because they believe it will benefit the one they leave it to? Certainly.</s>\n    <s>So, whoever you are, if you leave things to others because you are sure it will benefit them, then if you believed that religious gifts would benefit you, you would definitely keep them for yourself.</s>\n    <s>Because the more you love yourself than those to whom you leave things, the more you would keep for yourself if you believed even slightly that it would benefit you.</s>\n  </p>\n  <p>\n    <s>You don't hate yourself, so you wouldn't want to avoid benefiting yourself.</s>\n    <s>But you don't believe that what you leave for the poor will benefit you.</s>\n    <s>And that's why you prioritize others over yourself, because you don't believe the religious work will benefit you at all.</s>\n  </p>\n  <p>\n    <s>As you believe, so you will receive.</s>\n    <s>You think little of the Savior, and the Savior thinks little of you.</s>\n    <s>You put Christ after others, and Christ puts you after everyone.</s>\n    <s>To you, the Lord is worthless compared to even the most lost people, and you will be counted among the lowest of the lost.</s>\n  </p>\n  <p>\n    <s>But perhaps you flatter yourself, as I said before, with some view of religious profession.</s>\n  </p>\n</speak>",
      "original_latin": "V. Non credis igitur, sicut jam diximus libro superiore,\n non credis; ac  licet de conversorum venerabili\nchoro esse videaris, licet religionem vestibus\nsimules, licet fidem cingulo asseras, licet sanctitatem\npallio mentiaris, non credis omnino, non credis. Et hoc tam viris istiusmodi quam feminis dixi: non\ncredunt. Induat sibi quamvis quilibet  habitum sancti\nnominis et titulum sacrae religionis inscribat; si\nde substantia sua aliis magis quam sibi consulit,\nprofecto non credit. Nemo est enim credens qui facultates\nsuas aliis prodesse malit quam sibi; nemo\nest qui beatitudinem aliis miseria sua emere contentus\nsit; nemo est qui ut aliis paret delicias temporarias,\nsubire egestates cupiat sempiternas. Et\nideo qui patrimonio suo aliis magis quam sibi consulit,\nprofutura sibi quae Deo dederit omnino esse\n non credit. Dicat enim mihi quilibet horum, cur\nfacultates suas aliis derelinquit. Nunquid non ideo\nquia profuturas cui reliquerit esse non ambigit? Ideo absque dubio. Igitur, quicunque ille es, si ea\nquae alii relinquis, ideo relinquis quia profutura ei\ncui reliqueris certus es; sic profecto si quaecunque\nreligiosis muneribus prorogasses profutura esse tibi\ncrederes, tibi absque dubio peculiariter deputares:\nquia quanto te plus amas quam eos quibus reliquis\ntanto magis tibi relinqueres si profutura ea tibimet\n vel tenui opiniuncula judicares. Non enim te odisti,\nut prodesse tibi nolis; sed quae pauperibus dereliqueris,\nprofutura tibi esse non credis; et inde est\nquod aliis magis quam tibi consulis, quia profuturum\ntibi opus religiosum esse 290 non credis. Sicut\ncredis itaque, sic recipies. Tu Salvatorem perparvipendis,\net te Salvator nihili. Tu Christum\npostponis aliis, et te omnibus Christus. Tibi in comparatione\netiam hominum perditorum vilis est Dominus,\net tu eris inter periturorum ultimos deputandus. VI. Sed blandiris tibi forsitan, ut jam ante dixi,\naliquo religiosae professionis intuitu."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>You are deeper in debt because you make grand promises with your vow of holiness. Therefore, you will face more punishment because you fulfill fewer of those promises.</p>\n  \n  <p>The divine word says, \"A servant who does not know his master's will and does not do it will receive few blows; but the one who knows and does not do it will receive many blows\" (Luke 12: 47, 48). You, under the guise of profession, make grand promises but deliver nothing in reality. You are guilty of forgery, lying to God about everything.</p>\n  \n  <p>It's not surprising that the sacred word testifies that judgment must begin with the temple of God. For it says, \"Judgment must begin with the house of the Lord\" (First Peter 4:17). Elsewhere it also says, \"Begin at my sanctuary\" (Ezekiel 9:6).</p>\n  \n  <p>But let's go back to the previous point. God says to the greedy and unbelieving, \"Go into the eternal fire which my Father has prepared for the devil and his angels.\" Do you think that some good physical deeds will save you from this evil?</p>\n  \n  <p>You boast that you have loved chastity. But remember, even those whom the Savior condemned to eternal punishment in the Gospel were not marked by impurity. You recall that sobriety pleased you? Yet those of whom Scripture speaks are not punished for drunkenness.</p>\n  \n  <p>You say you have fasted? Yet those people were not made guilty by feasts. But evidently, you have a great reason for pleasing yourself with your abstinence and fasting, for you fasted and lived sparingly not to feed the poor with your wealth after your death, but to increase the riches of your heir.</p>\n  \n  <p>You indeed reap great fruits of abstinence. You ate less bread so another could have more gold. Your stomach shrank from frugality so that perhaps the treasure of some immoral person could grow.</p>\n  \n  <p>So when you come to God's judgment, will you rightly attribute your fasting to Him, saying: \"I fasted, Lord, and abstained, and for a long time, I refrained from all delights. And the result proves it. For now, my heirs are affluent because of me, abounding in vast riches.\"</p>\n</speak>",
      "original_latin": "Magis es debitor,\nquia proposito sanctitatis majora promittis; et\nideo plus tolerabis supplicii, quia minus solveris\n sponsionis. Servus enim, inquit sermo divinus, qui\nnescit voluntatem domini sui, et non facit eam, vapulabit\npaucis; qui autem scit, et non facit eam, vapulabit\nmultis (Luc. XII, 47, 48). Et tu specie professionis,\ngrandia specie polliceris, et rebus nulla restituis. Falsarii criminis reus es, Deo cuncta mentiris. Nec\nimmerito sacer sermo judicium de templo Dei incipiendum\nesse testatur. Judicium enim, inquit, de\ndomo Domini (I Petr. IV, 17). Alibi quoque: A sanctis,\ninquit, meis incipite (Ezech. IX, 6). Sed ad superiora\nredeamus. Ite, inquit avaris atque incredulis\nDeus, ite in ignem aeternum quem paravit Pater meus\ndiabolo et angelis ejus. Ad liberandum te ab hoc malo\nquibusdam forsitan bonis corporalibus putas? Pudicitiam\nquippe amasse te jactas. Sed memento quia\n et illos quos in Evangelio immortalibus poenis Salvator\ntradidit, impudicitiae non notavit. Sobrietatem\ntibimet placuisse commemoras? Nec illi de quibus\nScriptura loquitur, ebrietatis crimine puniuntur. Jejunasse te dicis? Nec illos prandia reos esse fecerunt. Sed videlicet magna causa est qua tibi abstinentia\nac jejunio tuo placeas, qui ad hoc jejunasti,\nad hoc parce exiliterque vixisti, non ut post mortem\ntuam egenos facultatibus tuis pasceres, sed ut\ncensum cujuscunque haeredis divitiis ampliares. Magnos\nvidelicet abstinentiae fructus capis. 291 Minus\nenim panis tu manducasti, ut auri alius plus haberet. Tibi venter frugalitate decrevit, ut cujuscunque\nhominis fortasse vitiosi thesaurus cresceret. Cum\nergo ad judicium Dei veneris, jure imputare ei jejunium\n tuum poteris dicens: Jejunavi, Domine, et\nabstinui, ac diu me ab omnium deliciarum fruge\nsuspendi. Et res hoc probat. Ecce enim nunc haeredes\nmei de meo affluunt, immensarum divitiarum\ncopiis exabundant."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>To take something from the Gospel reading, this is what the Savior said about the most lost rich man, and you can say the same about your heirs:</s>\n    <break time=\"500ms\"/>\n    <s>\"They are clothed in purple and fine linen, and they feast splendidly every day.</s>\n    <s>They lie on the talents I buried, and they press down on the heaps of silver and gold I collected.</s>\n    <s>I also prepared for them the material of all pleasures; they are filled with the delights I left behind.</s>\n    <s>So I refrained for a long time so that they could now indulge.</s>\n    <s>My frugality is their excess.</s>\n    <s>The floors of their overflowing dining rooms are swimming in wine; they make mud with noble Falernian wine.</s>\n    <s>Their tables and carved decorations are constantly drenched, always moist.</s>\n    <s>They luxuriate on the tapestries I made, and they fornicate on the silks I left behind.</s>\n    <s>And when you have said all these things for yourself, how can you not deserve eternal reward from Christ, for whom you have prepared such abundance of delights?\"</s>\n  </p>\n  <p>\n    <s>Oh, how much better, whoever you are, how much better and healthier it would have been for you to be poor and needy than rich!</s>\n    <s>For poverty could have presented you to God; wealth has made you guilty.</s>\n    <s>Therefore, it would have been more right for you to be saved through need than to have burdened both yourself and others with your wealth:</s>\n    <s>yourself, by leaving it poorly to others; and others, by possessing what you left with the most inhumane use, and then poorly leaving it to others after them.</s>\n  </p>\n  <p>\n    <s>If you want to be well-advised, if you want to have eternal life and wish to see good days, leave your wealth to the needy saints, to the crippled, to the blind, and to the sick.</s>\n    <s>Let your resources be the food of the poor, let your wealth be the life of the needy; so that their refreshments are your rewards, and their nourishment refreshes you.</s>\n    <s>For if they eat from what is yours, you will be satisfied; if they drink from what is yours, you will quench your thirst and heat; their clothing will clothe you, and their warmth will delight you.</s>\n  </p>\n  <p>\n    <s>Therefore, do not think it vile and contemptible to leave your wealth to the wretched and needy: you will make Christ their heir.</s>\n    <s>And what shall I say about the name of Christ?</s>\n  </p>\n</speak>",
      "original_latin": "Et ut aliquid etiam de evangelica\nlectione praesumas, hoc quod Salvator dixit de\nperditissimo illo divite, potes et tu de haeredibus\ntuis dicere: Induuntur purpura et bysso, et epulantur\nquotidie splendide, incubant defossis a me talentis,\npremunt argenti et auri congestas strues, materiam\n quoque his voluptatum omnium praeparavi: distenduntur\ndeliciis a me relictis. Ergo diu abstinui ut\nnunc illi ebriarentur. Crapula est illorum frugalitas\nmea. Natant tricliniorum redundantium pavimenta\nvino; falerno nobili lutum faciunt; mensae eorum ac\ntoreumata mero jugiter madent, semper uda sunt. Luxuriant in peristromatis quae ego feci, fornicantur in\nsericis quae reliqui. Et cum haec omnia pro te dixeris,\nquomodo non aeternam a Christo remunerationem\nmereri poteris, cui in talibus sanctis tantarum\ndeliciarum copiam praepararis? VII. O quanto melius, quaecunque illa es, quanto\nmelius et salubrius pauper fueras et egestuosa quam\ndives! Paupertas enim te Deo insinuare potuisset;\ndivitiae ream esse fecerunt. Rectius ergo per indigentiam\n salva fueras, quam per opes tuas et te et\nalios praegravasses: te scilicet, dum male aliis relinquis;\nalios dum a te relicta et ipsi usu inhumanissimo\nmale possident, et post se male aliis derelinquunt. Si vis ergo, quaecunque illa es, si vis tibi\nesse consultum, si vis aeternam 292 habere vitam,\net cupis videre dies bonos, relinque substantiam\ntuam indigentibus sanctis, relinque claudis, relinque\ncaecis, relinque languentibus; sint facultates tuae\nalimenta miserorum, sit opulentia tua pauperum\nvita; ut illorum refrigeria praemia tua sint, ut illorum\nrefectio te reficiat. Si enim illi de tuo edent, tu\nsaturaberis; si illi de tuo biberint, tu sitis tuae aestum\nardoremque restingues: te illorum vestitus vestiet,\nte illorum apricitas delectabit. Non ergo vile ac\n despicabile putes, si substantiam tuam miseris atque\negentibus derelinquas: Christum in illis facies haeredem. Et quid dicam de Christi nomine?"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Christ will be your heir, and through Him, you will reap the benefits of the inheritance. Whatever you leave to Christ, you will possess everything through Him. But I think you see these things as trivial and dismiss them as mere dreams and nonsense.\n    </p>\n    <p>\n        You don't believe that Christ spoke the truth. Your actions show that you don't believe in Him at all. You neither follow His commands nor regard them as important, or you outright condemn them as false. Because of this, all the saints should mourn and weep, for you and others like you believe in no one less than Christ.\n    </p>\n    <p>\n        If an innkeeper promised you something, you wouldn't deny them trust; if a merchant or fishmonger asked for a loan, you wouldn't doubt they would repay what you gave. Sometimes, things are trusted to liars and perjurers, provided they give a guarantee and a surety.\n    </p>\n    <p>\n        Christ gave you both the most faithful guarantee and the best sureties: the guarantee in the Gospel, His apostles as sureties, and if that's not enough, His patriarchs, prophets, martyrs, and indeed the entire series of divine scriptures. And yet, you don't believe Him or give Him your trust?\n    </p>\n    <p>\n        I ask, who among men could you find so reckless and miserable that you would deny them trust with so many sureties? Therefore, you give your possessions to the rich and deny them to the needy; you give to the extravagant and deny the saints; you give to perhaps any scoundrel and deny Christ. As you judged, so you will be judged; as you chose, so will you receive.\n    </p>\n    <p>\n        You will not have a part with Christ whom you despised; you will be with those whom you preferred over Him. But perhaps someone from the number of unbelievers will say that the cause is not worthy enough to move God or to bring men into eternal peril.\n    </p>\n    <p>\n        I know that everyone always thinks their own guilt is forgivable. Thieves consider theft a minor fault, drunkenness seems harmless to the drunk, and fornication is not a crime to the shameless. There is no crime so great that it is not excused by the judgment of the one committing it.\n    </p>\n</speak>",
      "original_latin": "Christum\nquidem haeredem facies, sed tu haereditatis emolumenta\npercipies. Quaecunque enim Christo reliqueris,\nper Christum omnia possidebis. Sed haec tu, ut reor,\nfrivola esse judicas, et quasi somnia quaedam ac\ndeliramenta contemnis. Non enim credis Christum\nvera dixisse. Et res probat, nequaquam te ei credere. Nam qui mandata ejus nec in postremis facis,\naut nulla esse omnino aestimas, aut falsa esse condemnas. In quo quidem lugere omnes sanctos ac\nflere convenit, nulli te et alios tui similes, nulli minus\nquam Christo credere. Si tibi quicunque ex\ncauponibus quid promitteret, fidem promittenti non\n abnegares: si mutuum a te quipiam propola aut\nsalgamentarius postularet, redditurum eum non\ndiffideres quae dedisses. Mendacibus denique interdum\natque perjuris, cautione facta et dato fidejussore, res\ncreditur. Christus tibi et fidelissimam cautionem et fidejussores\noptimos dedit, cautionem scilicet in Evangelio,\nfidejussores apostolos suos, et, si id parum est\npatriarchas, prophetas, martyres suos, totam denique\ndivinarum seriem litterarum; et non credis ei, nec\nfidem commodas? Quem rogo tam prodigum inter\n homines 293 ac tam miserum invenire possis cui\nfidem sub tot fidejussoribus denegares? Das itaque\nres tuas divitibus, et egenis negas; das luxuriosis,\net negas sanctis; das cuicunque fortasse perdito, et\nnegas Christo. Prout ergo judicasti, sic judicaberis;\nsicut elegeris, sic recipies. Non habebis cum Christo\npartem quem despexisti: cum his habebis quos ei\npraetulisti. VIII. Sed dicit fortasse aliquis ex infidelium numero\nnon dignam esse causam quae vel Deum moveat,\nvel homines in aeternum periculum trahat. Scio\nquidem quod  omnes rei veniabiles putant semper\nreatus suos. Nam et furta furibus leves culpae sunt,\net innocua ebriosis videtur ebrietas, et apud impudicos\nfornicatio scelus non est; quia nullum omnino\n tam grande crimen est quod non cujus facinore committitur,\nejus sententia sublevetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n<p>But if anyone wants to know how seriously great crimes are judged by God, let them learn from the saints. Aware of the future judgment based on God's words and their Lord's teachings, the saints punish even minor sins in themselves. <break time=\"500ms\"/> Therefore, they are always engaged in God's work, always in repentance, always on the cross. <break time=\"500ms\"/>\n\n<s>Blessed are those who, while having compassion for everyone, never totally forgive themselves, sparing themselves in nothing, but fully dedicating themselves to God.</s> <break time=\"500ms\"/> Hence, they are worthy of reward in the future judgment because they continually consider themselves guilty here. <break time=\"500ms\"/>\n\n<s>What can I say about their mercy and generosity, which is almost the initiator of all virtues among them?</s> <break time=\"500ms\"/> Many of them have these as the beginnings and almost the cradles of their conversion. Before entering the threshold of holy profession, they leave nothing of their own possessions behind, following our Lord's saying: <break time=\"500ms\"/> \"Sell all your possessions, and give to the poor, and come follow me\" <break time=\"500ms\"/> (Matthew 19:21). <break time=\"500ms\"/>\n\n<s>Those intending to follow God's call first sell everything before they follow.</s> <break time=\"500ms\"/> Considering wealth a burden and obstacle, they do not think they are ready to follow God until they cast off all earthly impediments. It's like people moving homes: they first transfer their belongings to the new place before moving themselves. <break time=\"500ms\"/> They transfer everything they own, so they can move to a house full and overflowing with immortal goods, confident that nothing will be lacking for them, having left nothing behind in the soon-to-collapse house that would perish. <break time=\"500ms\"/>\n\n<s>This, therefore, is the hope and trust of the saints.</s> <break time=\"500ms\"/> They provide for themselves by abundantly transferring their possessions, so they may enjoy the eternal abundance of immortal goods.</p>\n</speak>",
      "original_latin": "Sed si quis vult\nex peccatoribus scire, quam graviter censenda a Deo\nsint magna crimina, discat qualiter in semet ipsis\npuniant sancti etiam levia peccata, conscii scilicet\njam ex ipsius Dei dictis futuri examinis, ac per Domini\nsui verba etiam judicia rimantes; et ideo semper\nin Dei opere, semper in compunctione, semper\nin cruce positi. Beati qui, cum omnium misereantur,\nsibi nunquam penitus ignoscunt, in nullo sibi\nparcentes, sed totos se admodum Deo impendentes,\net ideo in futuro judicio digni praemio, quia hic apud\nse jugiter in reatu. Nam de misericordia eorum ac\nlargitate quid dicam, quae virtus apud eos quasi virtutum\nomnium initiatrix est? Plerique enim eorum\n haec habent quasi exordia, et quasi incunabula  conversionis\nsuae, ut prius quam limen sanctae professionis\nintroeant, de propriis sibi facultatibus nil relinquant,\nsecundum illud scilicet Domini nostri dictum\nquo ait: Vende omnia bona tua, et da pauperibus, et\nveni 294 sequere me (Matth. XIX, 21). Et illi itaque\nsecuturi vocantem Deum, prius vendunt omnia quam\nsequantur. Divitias enim onerum atque impedimentorum\nloco esse ducentes, expeditos se non putant\nad sequendum Deum, nisi omnia prius carnalium\nsarcinarum impedimenta projecerint, simul, ut more\nhominum commigrantium, prius ad locum habitaculi\ndestinati res suas transferant quam seipsos: scilicet\nut cum ea quae ad se pertinent universa transtulerint,\ntunc ipsi in plenam ac refertam bonis immortalibus\n domum, praemissa rerum facultate, commigrent; securi\nabsque dubio nihil sibi postea defuturum, qui\nexituri de habitaculo vili et contemptibili ac jam jamque\nruituro, nihil illic de suo penitus reliquerint quod\nperiret. Haec ergo sanctorum spes, haec fiducia est. Sic sibi opulenta rerum transmissione prospiciunt,\nut aeternis immortalium facultatum copiis perfruantur."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        But you, whoever you are, male or female, who have forgotten your soul and salvation, how do you expect to find what you have not set aside and prepared for the future, when you rob yourself of your resources here, giving them to those who do not need them or who already have abundance?\n    </p>\n    <p>\n        How do you believe that God will return to you what you do not trust Him with? Finally, how do you want to receive what you do not believe? No one expects to be repaid what they have not lent; nor is anyone so foolish as to think they will get back what they have not invested. And so, you cannot hope that God will return to you what you did not trust Him with, as you did not believe in Him.\n    </p>\n    <p>\n        Therefore, the divine saying must be fulfilled in you: \"Because you have left your wealth to others or strangers, your tomb will be your home forever\" <break time=\"500ms\"/> (Psalm forty-eight, eleven through twelve).\n    </p>\n    <p>\n        And also what the Savior says to someone like you: \"Because you are lukewarm, and neither hot nor cold, I will begin to vomit you out of my mouth\" <break time=\"500ms\"/> (Revelation three, sixteen through seventeen). You say: \"I am rich, and I have wealth, and I need nothing\"; and you do not know that you are wretched, poor, blind, and naked.\n    </p>\n    <p>\n        Therefore, no one who values human over God in life, in death, in action, in gift, or in will, should flatter themselves about the prerogative of life and profession. This security is penal and pernicious: presumptive hopes are burdens of guilt; assumed absolution brings condemnation. Whoever excuses themselves, accuses God, according to this: \"For if anyone thinks they are something when they are nothing, they deceive themselves\" <break time=\"500ms\"/> (Galatians six, three).\n    </p>\n    <p>\n        Therefore, no one should easily consider their own cause. No one escapes more difficulty than the one who presumes they will escape. These things may seem harsh and severe. Why not? For all discipline, as the divine word says, is not of joy, but of grief <break time=\"500ms\"/> (Hebrews twelve, eleven).\n    </p>\n    <p>\n        These things are harsh and severe. But what are we to do? It is not permitted to change the nature of things; and truth cannot be expressed otherwise than as the force of truth itself demands. Some think these things are harsh, I know, and I am quite certain. But what are we to do? Without hardship, one does not reach the kingdom.\n    </p>\n</speak>",
      "original_latin": "Caeterum tu, quicunque ille es aut quaecunque,\nquae animae tuae ac salutis oblita, ipsa te resculis tuis\n spolias, quomodo in futuro quasi condita ac parata\nreperies quae hic aut non indigentibus aut etiam\nabundantibus deputaris? Quomodo reddenda tibi a\nDeo credis quae Deo ipse non credis? Postremo,\nquomodo reddi vis quae credere non vis? Nemo enim\nsibi solvi vult quae non commodat; nec tam stultus\nest ut quae non feneraverit, putet esse reddenda. Et\nideo tu nequaquam a Deo quasi reddendum sperare\npoteris quod Deo utique non credens, reddere tibi\nDeum ipse nolueris. Unde compleatur dictum in te\ndivinum  illud necesse est, quia reliquisti aliis vel\nalienis divitias tuas, sepulcrum tuum erit domus tua\nin aeternum (Psalm. XLVIII, 11, 12). Et illud quod\nSalvator ad similem tui loquitur: Quia tepidus es, et\nneque fervens neque frigidus, incipiam te evomere ex\n ore meo (Apoc. III, 16, 17). 295 Et illud dicis: Dives\nsum, et divitias habeo, et nullius egeo; et nescis quia tu\nes miser, et pauper, et caecus, et nudus. Nemo itaque\nsibi  in vita, in morte, in actu, in dono, in testamento\nsuo hominem Deo praeferens, de vitae ac professionis\npraerogativa aliquid blandiatur. Poenalis est\nhominis ac perniciosa ista securitas: praesumptae\nspes, sarcinae sunt reatus: usurpata absolutio damnationem\nparit. Quicunque sibi se excusat, accusat\nDeo, secundum illud: Nam qui se existimat esse\naliquid, cum nihil sit, seipsum seducit (Gal. VI, 3). Nemini\nitaque facilis sua causa sit. Nullus difficilius\nevadit, quam qui se evasurum esse praesumpserit. IX. Dura haec forsitan atque austera videantur. Quidni? Omnis enim disciplina, ut ait sermo divinus,\n non est gaudii, sed moeroris (Hebr. XII, 11). Dura\nhaec et austera sunt. Sed quid facimus? Non licet\nrerum mutare naturas; et enuntiari aliter veritas\nnon potest quam vis ipsa exigit veritatis. Dura haec\nquidam putant, scio, et satis certus sum. Sed quid\nfacimus? Nisi duris non itur ad regnum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Narrow and tight is the way that leads to life, says the Lord.</s>\n    <s>And the Apostle says, I consider that the sufferings of this present time are not worth comparing with the glory that is to be revealed to us <phoneme alphabet=\"ipa\" ph=\"ro.mænz\">(Romans 8:18)</phoneme>.</s>\n  </p>\n  <p>\n    <s>He means that all human effort is unworthy in comparison to the future glory.</s>\n    <s>Therefore, nothing should seem hard or severe to Christians, because whatever they offer to Christ for eternal happiness is trivial compared to the great reward they will receive.</s>\n    <s>Nothing great on earth is given by man to God, whereas what is in heaven is the greatest.</s>\n  </p>\n  <p>\n    <s>It is hard for the greedy to give away their possessions. What a surprise?</s>\n    <s>Everything is hard when commanded to the unwilling.</s>\n    <s>As many types of commands as there are, so many are the adversaries.</s>\n  </p>\n  <p>\n    <s>If the Lord commands generosity, the greedy get angry; if He requires frugality, the wasteful curse.</s>\n    <s>The wicked consider holy words as their enemies, thieves dread anything written about justice, the proud dread anything commanded about humility, the drunkards oppose where sobriety is commanded, and the impure detest where chastity is ordered.</s>\n  </p>\n  <p>\n    <s>Therefore, either nothing should be said, or whatever is said will displease some of these people.</s>\n    <s>Any wicked person would rather curse the law than correct their mind; they prefer to hate the commands rather than their vices.</s>\n  </p>\n  <p>\n    <s>In this situation, what should those do who are assigned by Christ to speak?</s>\n    <s>They displease God if they are silent; they displease people if they speak.</s>\n    <s>But, as the apostles responded to the Jews: We must obey God rather than men <phoneme alphabet=\"ipa\" ph=\"æks\">(Acts 5:29)</phoneme>.</s>\n  </p>\n  <p>\n    <s>I give advice to all who find the law of God heavy and burdensome, if they are willing to accept it, on how the commands of God can please them.</s>\n    <s>For all who hate the holy command, the cause of their hatred lies within themselves.</s>\n    <s>The aversion is not in the commands of the law, but in their own morals.</s>\n    <s>The law is good, but their morals are bad.</s>\n  </p>\n  <p>\n    <s>Therefore, let people change their intentions and their affections.</s>\n    <s>If they make their morals acceptable, nothing that the good law commands will displease them.</s>\n  </p>\n</speak>",
      "original_latin": "Arcta enim,\ninquit Dominus, et angusta via est quae ducit ad vitam\n(Matth. VII, 14). Et Apostolus: Existimo, inquit,\nquod non sunt condignae passiones hujus temporis ad\nfuturam gloriam quae revelabitur in nobis (Rom. VIII,\n18). Indignum esse ad futurae gloriae comparationem\nomne opus dicit humanum. Et ideo nihil durum aut\nausterum Christianis videri debet: quia quantalibet\npro sempiterna beatitudine Christo offerant, vile est\nquod datur, ubi tam grande est quod accipitur. Nihil\n magnum in terris ab homine Deo solvitur, ubi\nquod est in coelo maximum comparatur. Durum est\navaris ut largiantur sua. Quid mirum? Totum durum\nest quidquid imperatur invitis. Quod genera praeceptorum\nsunt, tot adversariorum. Si largitatem\nesse 296 in hominibus jubet Dominus, avarus irascitur;\nsi parcimoniam exigit, prodigus exsecratur;\nsermones sacros improbi hostes suos ducunt, horrent\nraptores quidquid de justitia scribitur, horrent superbi\n quidquid de humilitate mandatur, adversantur\nebriosi ubi sobrietas indicitur, detestantur impudici\nubi castitas imperatur. Aut nihil ergo dicendum est,\naut quidquid dictum fuerit, cuicunque supradictorum\nhominum  displicebit. Mavult quilibet improbus\nexsecrari legem quam emendare mentem; mavult\npraecepta odisse quam vitia. Inter haec, quid agant\nquibus loquendi a Christo officia mandantur? Deo\ndisplicent, si tacent; hominibus, si loquuntur. Sed,\nut Judaeis apostoli responderunt: Expedit magis Deo\nobedire quam hominibus (Act. V, 29). Do tamen consilium\nomnibus quibus gravis et onerosa est lex Dei,\n si accipere non recusant, quemadmodum placere eis\npossint quae Deus praecipit. Cuncti enim qui oderunt\nmandatum sacrum, causam odii in seipsis habent. Omne fastidium non in praeceptis est legis, sed in\nmoribus suis. Lex quippe bona est, sed mores mali. Ac per hoc mutent homines propositum et affectum\nsuum. Si mores suos probabiles esse fecerint, nihil\neis ex eo quod lex bona praecipit, displicebit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        When someone starts to embrace goodness, they naturally grow to love God's law because it resides within them, just as it does in the actions of righteous individuals.\n    </p>\n    <p>\n        May the grace of our Lord Jesus Christ be with your spirit. Amen.\n    </p>\n</speak>",
      "original_latin": "Quando\nenim bonus quis esse coeperit, non potest non\ndiligere legem Dei: quia hoc intra se habet lex Dei\nsancta, quod sancti homines in moribus. Gratia Domini\nnostri Jesu Christi cum spiritu tuo. Amen.",
      "voice": "Matthew"
    }
  ]
}