{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nExhortation to the Bride of Christ\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EXHORTATIO AD SPONSAM CHRISTI.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We learn about the immense happiness that holy virginity holds in heaven, not only from the testimonies of Scripture but also from the customs of the Church.</s>\n    <s>We understand that it has a special merit because it has a unique consecration.</s>\n    <s>While the entire crowd of believers receives the same gifts of grace and all boast in the same blessings of the Sacraments, these have something special.</s>\n    <s>From the holy and immaculate flock of the Church, they are chosen by the Holy Spirit as holier and purer offerings due to their merits of will and are offered on the altar by the highest Priest of God.</s>\n    <s>The offering of such a valuable being is a worthy sacrifice to the Lord, and no sacrifice pleases Him more than the offering of His own image.</s>\n    <s>I believe the Apostle particularly referred to this when he said:</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"rəˈmæns\">Romans</phoneme> twelve, verse one:</s>\n    <s>\"I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable unto God.\"</s>\n  </p>\n\n  <p>\n    <s>Therefore, virginity possesses what others have and what others do not have:</s>\n    <s>it receives both common and special grace, and enjoys, so to speak, a unique privilege of consecration.</s>\n    <s>Ecclesiastical authority allows us to call virgins the brides of Christ; it veils those it consecrates to the Lord in the manner of brides, showing that they will have a spiritual marriage the most, who have avoided carnal companionship.</s>\n    <s>They are worthily united spiritually to God through the comparison of marriage, who have rejected human marriages for the sake of His love.</s>\n    <s>In them, the saying of the Apostle is most fully realized:</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈfɜrst\">First</phoneme> <phoneme alphabet=\"ipa\" ph=\"kɔrɪnˈθiənz\">Corinthians</phoneme> six, verse seventeen:</s>\n    <s>\"But he who is joined to the Lord is one spirit.\"</s>\n  </p>\n\n  <p>\n    <s>It is a great and immortal thing, almost beyond bodily nature, to subdue luxury, extinguish the flame of youthful lust with the strength of the mind, and exclude the power of genuine pleasure through spiritual effort.</s>\n    <s>To live against the custom of the human race, to despise the comforts of spouses, to scorn the sweetness of children, and to reckon all the conveniences of the present life as nothing in the hope of future happiness.</s>\n  </p>\n</speak>",
      "original_latin": " 1. Quantam in coelestibus beatitudinem virginitas\nsancta possideat, praeter Scripturarum testimonia,\nEcclesiae etiam consuetudine edocemur: quia discimus\npeculiare illi subsistere meritum, cujus specialis\nest consecratio. Nam cum universa turba credentium\nparia gratiae dona percipiat, et eisdem omnes Sacramentorum\nbenedictionibus glorientur, istae proprium\naliquid prae caeteris habent, cum de illo sancto et immaculato\nEcclesiae grege, quasi sanctiores purioresque\n hostiae pro voluntatis suae meritis a sancto Spiritu\neliguntur, et per summum Sacerdotem Dei offeruntur\naltario. Digna revera Domino hostia tam pretiosi\nanimalis oblatio, et nulla magis ei quam\nimaginis suae hostia placitura. De ejusmodi enim\nApostolum praecipue dixisse reor: Obsecro autem\nvos, fratres, per misericordiam Dei, ut exhibeatis\ncorpora vestra hostiam viventem, sanctam, Deo placentem\n(Rom XII 1). Possidet ergo virginitas et quod\nalii habent, et quod alii non habent: dum et communem\net peculiarem obtinet gratiam, et proprio, ut\nita dixerim, consecrationis privilegio gaudet. Nam et\nChristi sponsas virgines dicere Ecclesiastica nobis\npermittit auctoritas; dum in sponsarum modum quas\nconsecrat Domino velat: ostendens eas vel maxime\n habituras spiritale connubium, quae subterfugerint\ncarnale consortium. Et digne Deo per matrimonii\ncomparationem spiritaliter copulantur, quae ejus dilectionis\ncausa humana connubia spreverunt. In his\nquam maxime impletur illud Apostoli: Qui autem\nadhaeret Domino unus spiritus est (I Cor VI 17). 2. Grande est et immortale, et pene ultra naturam\ncorpoream, sopire luxuriam et concupiscentiae\nflammam adolescentiae facibus accensam animi virtute\nrestinguere, et spiritali conatu vim genuinae\noblectationis excludere, vivere contra humani generis\nmorem, despicere solatia conjugum, dulcedinem contemnere\nliberorum, et quaecunque praesentis vitae\nesse commoda possunt, pro nihilo spe futurae beatitudinis\ncomputare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    This is great, as I said, and an admirable virtue, not undeservedly awarded a great reward for its vast labor. \n    <s>\n      The Lord says, \"I will give my eunuchs in my house and within my walls a memorial and a name better than sons and daughters; I will give them an everlasting name that will not be cut off\" (Isaiah fifty-six, verse four).\n    </s>\n    <s>\n      About these eunuchs, the Lord repeats in the Gospel, saying: \"For there are eunuchs who have made themselves eunuchs for the sake of the kingdom of heaven\" (Matthew nineteen, verse twelve).\n    </s>\n    <s>\n      Indeed, the labor of chastity is great, but the reward is greater: the vigilance is temporary, but the reward is eternal.\n    </s>\n    <s>\n      About these, the blessed apostle John also speaks, saying that they follow the Lamb wherever he goes (Revelation fourteen, verse four).\n    </s>\n    <s>\n      This means that no place in the heavenly court is closed to them, and all the dwellings of the divine mansions are opened to them.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    To make the merit of virginity shine more brightly, and to understand more clearly how worthy it is of God, consider this: our Lord and Savior God, when he deigned to take on human nature for the salvation of mankind, chose no other than a virginal womb.\n    <s>\n      To show that this pleases him greatly, and to intimate the good of chastity to both sexes, he had a virgin mother while remaining a virgin himself.\n    </s>\n    <s>\n      He provided an example of virginity to men in himself and to women in his mother, so that it might be shown that blessed integrity is held in both sexes from the fullness of divinity; all that was in the mother was also in the son.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    But why do I strive to reveal the excellent and sublime merit of chastity and to show the good of glorious virginity, when many have already spoken on this matter, proving its blessedness with the clearest reasons?\n    <s>\n      It cannot come into doubt for any wise person that the thing of greater merit is the one that involves greater labor.\n    </s>\n    <s>\n      For whoever considers chastity to be of no reward, or of little reward, it is certain that he either does not know, or does not willingly bear the labor.\n    </s>\n    <s>\n      Hence, those who always disparage chastity are those who either do not have it or are forced to have it unwillingly.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Magna haec, ut dixi, et admirabilis\n virtus est, et non immerito pro magnitudine\nlaboris sui ingenti praemio destinata. Dabo, inquit\nDominus, spadonibus meis in domo mea, et in muro\nmeo locum nominatum meliorem a filiis et filiabus\nIsrael, nomen aeternum dabo eis quod non deficiet\n(Isai LVI 4). De quibus spadonibus Dominus in\nEvangelio repetit, dicens: Sunt enim spadones qui\nseipsos castraverunt propter regnum coelorum (Matth XIX 12). Magnus quidem est pudicitiae labor, sed\nmajus praemium: temporalis custodia, sed remuneratio\naeterna. De his enim et beatus Joannes apostolus\nloquitur, quod sequuntur agnum quocunque ierit\n(Apoc XIV 4). Quod ita intelligendum puta, nullum\neis locum in coelesti aula claudendum, et cuncta eis\n divinarum mansionum habitacula reseranda. Sed ut\nillustrius virginitatis meritum clareat, et quam Deo\ndigna sit manifestius possit intelligi, illud cogitetur,\nquod Dominus et salvator noster Deus, cum propter\nhumani generis salutem hominem dignaretur assumere,\nnon alium quam virginalem elegerit uterum. Et ut hujusmodi plurimum sibi placere monstraret,\net pudicitiae bonum utrique sexui intimaret, virginem\nhabuit matrem virgo mansurus; in se viris, et in\n matre feminis praebuit virginitatis exemplum: quo\ndemonstraretur in utroque sexu beatam integritatem\ndivinitatis haberi, ex plenitudinem meruisse; dum\ntotum in matre fuit, quidquid habebatur in filio. Sed\nquid ego satago excellens ac sublime pudicitiae meritum\nrevelare, et gloriosae virginitatis bonum ostendere;\ncum de hac re plerosque perorasse non nesciam,\net ejus beatitudinem manifestissimis rationibus\ncomprobasse, et nulli sapienti venire in dubium\nposse, eam rem majoris esse meriti quae sit amplioris\nlaboris? Quisquis enim pudicitiam aut nullius\npraemii, aut parvi existimat, certum est illum aut\nignorare, aut non voluntarium ferre laborem. Unde\nilli semper castitati derogant, qui eam aut non habent,\naut habere coguntur inviti. 3."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Now, since it's allowed to show both the effort and the value of integrity to a few, we must be diligent so that something of great virtue and significant reward does not go without its due benefits.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            The more precious something is, the more carefully it must be guarded. Many things lack intrinsic value unless supported by others-like honey, which loses its grace without the protection of wax and the honeycomb, or wine, which loses its sweetness unless kept in a good vessel and refreshed often. We need to be even more attentive in these cases.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Therefore, we must ensure that virginity does not fail to bear fruit without the necessary support. Great effort will be of no benefit if it lacks the essential elements to be genuinely useful.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Chastity is preserved for the reward of the heavenly kingdom, which cannot be achieved without the merit of eternal life. Scripture tells us that eternal life is earned by keeping all divine commandments, saying: <break time=\"300ms\"/> \"If you want to enter life, keep the commandments\" <break time=\"300ms\"/> (Matthew 19:17).\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Therefore, only those who keep all the commandments have life; and without life, one cannot possess the heavenly kingdom, where the living, not the dead, shall reign.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Thus, virginity alone is not enough for those who hope for the glory of the heavenly kingdom; it must be accompanied by the promise of eternal life, through which the reward of the heavenly kingdom is attained.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Therefore, those who preserve chastity and integrity and hope for its reward from God's justice must keep the commandments, so that the effort of glorious chastity and continence is not in vain.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            No wise reader is unaware that virginity is above a commandment or precept, as the Apostle says: <break time=\"300ms\"/> \"Now concerning virgins, I have no commandment of the Lord, but I give my judgment\" <break time=\"300ms\"/> (First Corinthians 7:25).\n        </p>\n    \n</speak>",
      "original_latin": "Nunc itaque quoniam paucis licet, tam laborem\nquam meritum integritatis ostendimus; ne res\nquae grandi virtute constat, et ingenti praemio destinatur,\ncarere fructu suo possit, diligentius excubandum\nest. Quanto enim quaecunque species pretiosior\nfuerit, tanto majori sollicitudine custoditur. Et quoniam\nmultae sunt quae bono proprio carent, nisi\naliarum rerum juventur auxilio ut est mellis species,\nquae nisi cerarum custodia et favorum cellulis conservetur,\net (ut verius dixerim) nutriatur, naturalem\ngratiam perdit, et subsistere per se ipsam non potest. Sicut et vini species, quod nisi boni odoris vas sit,\net reparatis crebrius picibus foveatur, genuinae vim\nsuavitatis amittit. Attentius ergo providendum est,\nne forte et virginitati alia sint necessaria, sine quibus\n nequaquam fructum afferre sufficiat: et tantus\nnihil proderit labor, dum vane prodesse creditur\nquod absque rebus necessariis possidetur. Nisi\nenim fallor, ob coelestis regni praemium pudicitiae\nservatur integritas, quod sine aeternae vitae merito\nneminem consequi posse satis certum est. Aeternam\nvero vitam non nisi per omnem divinorum praeceptorum\ncustodiam promereri posse Scriptura testatur,\ndicens: Si vis ad vitam venire, serva mandata\n(Matth XIX 17). Vitam ergo non habet nisi qui\ncuncta legis mandata servaverit: et qui vitam non\nhabuerit, coelestis regni non potest esse possessor,\nin quo non mortui, sed vivi quique regnabunt. Nihil\nergo virginitas sola proficiet, quae coelestis regni gloriam\n sperat; nisi et illud habuerit, cui perpetua vita\npromittitur, per quam coelestis regni praemium possidetur. Ante ergo omnia pudicitiam integritatemque\nservantibus et ejus remunerationem a Dei aequitate\nsperantibus mandatorum sunt custodienda praecepta,\nne gloriosae castitatis et continentiae labor in irritum\ndeducatur. Supra mandatum vel praeceptum esse virginitatem,\nsapiens et legens nullus ignorat; Apostolo\ndicente: De virginibus autem praeceptum Domini\nnon habeo, consilium autem do (I Cor VII 25)."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Since he gives advice on obtaining virginity, he does not establish it as a command. He declared it to be above a mandate or command. Therefore, whoever maintains virginity does more than what is commanded.\n    <break time=\"500ms\"/>\n    It is more advantageous to have done more than what is commanded if you do what is commanded. If you desire to fulfill the divine counsel, above all, keep the commandment. If you want to obtain the reward of virginity, embrace the merits of life, so that your chastity may be rewarded.\n  </p>\n  <p>\n    Just as keeping the commandments grants life, breaking them leads to death. And whoever is condemned to death by transgression cannot hope for the crown of virginity, nor can he expect the reward of chastity if he is destined for punishment.\n  </p>\n  <p>\n    There are three ways to enter the heavenly kingdom. The first is chastity, the second is contempt of the world, and the third is justice. These, when connected, greatly benefit those who possess them. But when divided, they can hardly be beneficial, as each is required not only for itself but for the sake of the others.\n  </p>\n  <p>\n    Therefore, chastity is sought first, so that contempt of the world may more easily follow. For the world can be more easily despised by those who are not bound by marital ties. Contempt of the world is then needed to preserve justice, which those entangled in secular goods and worldly pleasures can hardly fulfill!\n  </p>\n  <p>\n    Whoever possesses chastity but does not attain contempt of the world almost possesses chastity in vain, since he does not have contempt of the world, for which chastity was sought. And if he possesses chastity and contempt of the world but lacks justice, he labors in vain. For chastity and contempt of the world are especially required for the sake of justice.\n  </p>\n  <p>\n    What benefit is it to have chastity for the sake of contempt of the world if you do not have what you sought it for? Or why despise worldly things if you do not keep justice, for which you ought to have chastity and contempt of the world?\n  </p>\n</speak>",
      "original_latin": "Cum\nergo obtinendae virginitatis consilium dat, non praeceptum\nstatuit; supra mandatum vel praeceptum eam\nesse professus est. Quicunque ergo virginitatem\nservant, magis quam praeceptum est faciunt. Tunc\nenim proderit amplius fecisse quam jussum est, si\n quod jussum est facias. Cupiens divinum implere\nconsilium, ante omnia serva mandatum: volens virginitatis\npraemium consequi, vitae amplectere merita,\nut tua remunerari castitas possit. Nam ut vitam praestat\nremuneratio mandatorum; ita e contrario eorum\ngenerat praevaricatio mortem. Et qui per praevaricationem\nin mortem fuerit deputatus, virginitatis coronam\nsperare non poterit; neque pudicitiae praemium\nexspectare constitutus in poena. 4. Tres enim species sunt, per quas coelestis regni\npossessio introitur. Prima est pudicitia; secunda\nmundi contemptus; tertia vero justitia: quae ut connexae\nplurimum se possidentibus praestant; ita divisae\nprodesse difficile possunt: dum unaquaeque\nearum non propter se tantum, sed propter aliam efflagitatur. In primis ergo quaeritur pudicitia, ut facilius\nsubsequatur mundi contemptus: quia ab illis\nmundus contemni levius potest, qui matrimonii nexibus\nnon tenentur. Mundi vero contemptus exposcitur,\nut justitia conservetur; quam implere difficile\npossunt, qui saecularium bonorum et mundanarum\nvoluptatum negotiis implicantur! Quisquis ergo possidet\nprimam speciem pudicitiae, et secundam quae\nest mundi contemptus, non obtinet, pene sine causa\npossidet primam, quando secundam non habet, propter\nquam prima quaesita est. Et si primam et secundam\nhabeat, cui tertia, quae est justitia, desit; frustra\nlaborat: quoniam superiores duae propter justitiam\npraecipue requiruntur. Quid enim prodest\npropter mundi contemptum pudicitiam habere, et\n propter quod eam habeas non habere; vel cur res\nmundi contemnas, si justitiam, propter quam pudicitiam\net mundi contemptum habere te convenit, non\ncustodias?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\nBecause just as the first thing exists for the sake of the second, the first and second exist for the sake of the third. If the third does not exist, neither the first nor the second will be of any use.\n    <break time=\"500ms\"/>\n    <p>You may say, \"Then teach me what justice is so that if I understand it, I can more easily fulfill it.\" I will speak as briefly as I can and use simple, common words because the matter we are discussing should not be obscured by eloquent speeches but explained with simpler expressions. A matter necessary to the community should be shown in common language.</p>\n    <break time=\"500ms\"/>\n    <s>Therefore, justice is nothing other than not sinning.</s> \n    <s>Not sinning means keeping the commandments of the law.</s> \n    <s>The keeping of the commandments is preserved in two ways: by not doing what is forbidden and by striving to do all that is commanded.</s> \n    <s>This is what is meant by: Turn away from evil and do good.</s> \n    <break time=\"500ms\"/>\n    <p>I do not want you to think that justice consists only in not doing evil; since not doing good is also evil, and in both cases, the law is violated.</p>\n    <s>For the same one who said, \"Turn away from evil,\" also said, \"do good.\"</s> \n    <s>If you turn away from evil and do not do good, you are a transgressor of the law; which is fulfilled not only in the abhorrence of evil actions but also in the perfection of good works.</s> \n    <break time=\"500ms\"/>\n    <s>Indeed, it is not only commanded that you do not steal clothes from the clothed, but also that you clothe the naked with your own clothes: not only that you do not take bread from someone who has it, but that you generously share your bread with those who do not have any: not only that you do not turn away a poor person from their lodging, but that you receive the expelled and the homeless into your own home.</s> \n    <break time=\"500ms\"/>\n    <s>For we are commanded, \"Weep with those who weep.\"</s> \n    <s>How can we weep with them if we do not share in any of their needs, nor offer them any help in the causes for which they weep?</s>\n</speak>",
      "original_latin": "Quia ut prima species propter secundam\nest; ita prima et secunda propter tertiam: quae si\nnon fuerit, nec prima nec secunda proficiet. 5. Dicis forsitan, doce ergo me quid sit justitia;\nut eam si cognoverim facilius implere sufficiam. Dicam\nbreviter ut valeo, et verborum utar simplicitate\ncommunium: quia causa de qua agimus talis est,\nquae disertioribus facundiae sermonibus nequaquam\ndebet obscurari, sed simplicioribus eloquentiae narrationibus\npandi: res enim in commune necessaria\ncommuni debet sermone monstrari. Justitia ergo non\n est aliud quam non peccare. Non peccare autem, est\nlegis praecepta servare. Praeceptorum autem observatio\nduplici genere custoditur: ut nihil eorum quae\nprohibentur facias, et cuncta quae jubentur implere\ncontendas. Hoc est quod dicit: Recede a malo, et fac\nbonum (Psalm XXXIII 15). Nolo enim putes in hoc\nconstare justitiam, ut malum non facias; cum et bonum\nnon facere malum sit, et in utroque legis praevaricatio\ncommittatur. Quoniam qui dixit: Recede a\nmalo; et ipse dixit, fac bonum. Si a malo recesseris\net non feceris bonum, transgressor es Legis; quae\nnon tantum in malorum actuum abominatione, sed\net in bonorum operum perfectione completur. Neque\nenim hoc solum tibi praecipitur, ut vestitum suis non\nspolies indumentis; sed et ut spoliatum operias tuis:\n neque ut habenti panem, non auferas suum, sed ut\nnon habenti, tuum libenter impertias: neque solum\nut pauperem suo non pellas hospitio; sed ut pulsum\net non habentem recipias tuo. Praeceptum enim nobis\nest, Flere cum flentibus (Rom XII 15). Quomodo cum\nillis flemus, si in nullo eorum necessitatibus participamus,\nnec aliquod eis in his propter quas lacrymantur\ncausis praebemus auxilium?"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        God doesn't seek the unfruitful moisture of our tears. Tears are a sign of sorrow, and He wants you to feel another's distress as if it were your own. Just as you would wish to be helped in such a tribulation if you were in it, you should help another because:\n    </p>\n    <s>\n        \"Whatever you want people to do for you, do likewise for them\" \n        <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 7:11.\n    </s>\n    <break time=\"500ms\"/>\n    <p>\n        To weep with someone and offer nothing when you can is a sign of mockery, not piety.\n    </p>\n    <p>\n        Indeed, our Savior wept with Mary and Martha, the sisters of Lazarus. By shedding tears, He showed a great sense of mercy. True signs of piety were soon followed by action when Lazarus, for whom the tears were shed, was raised and returned to his sisters. This was to weep piously with those who weep, to remove the cause of weeping.\n        <break time=\"500ms\"/>\n        You might say, He did this as someone powerful. Yet nothing impossible is commanded of you: He who did what He could accomplished everything.\n    </p>\n    <p>\n        As we began to say, it is not enough for a Christian to abstain from evil unless he also fulfills the duties of good works. This is confirmed especially by the testimony that the Lord threatens eternal fire for those who, although they have done no evil, have not done all that is good, saying:\n    </p>\n    <s>\n        \"Then the King will say to those on His left: Depart from me, you cursed, into the eternal fire prepared for the devil and his angels. For I was hungry, and you did not give me food,\" etc. \n        <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 25:41.\n    </s>\n    <break time=\"500ms\"/>\n    <p>\n        He did not say: Depart from me, you cursed, because you committed murder, adultery, or theft. They are not condemned because they did evil; but because they did not do good, they are condemned and consigned to the punishments of eternal hell. Not because they committed prohibited acts; but because they refused to perform the commanded ones.\n        <break time=\"500ms\"/>\n        Hence, it should be noted what hope those can have who still commit any of the prohibited acts; when even those are condemned who did not do what was commanded.\n    </p>\n</speak>",
      "original_latin": "Neque enim fletuum\nnostrorum Deus infructuosum quaerit humorem; sed\nquia lacrymae doloris indicium sunt, vult te ita alterius\naugustias sentire ut tuas; et quomodo tibi in tali\ntribulatione si esses subveniri cuperes, ita alteri subvenias\npropter illud: Quaecunque vultis ut faciant\nvobis homines bona, ita et vos facite illis similiter\n(Matth VII 11). Nam cum flente flere, et nihil, cum\n possis, flenti conferre, subsannationis, non pietatis\nindicium est. Denique Salvator noster cum Maria et\nMartha Lazari sororibus flevit; et immensae misericordiae\naffectum lacrymarum contestatione monstravit,\net verae pietatis indicia mox opera subsecuta sunt,\ncum suscitatus Lazarus, cujus causa fundebantur,\nsororibus redditur. Hoc fuit pie cum flentibus flere,\noccasionem fletus auferre. Sed quasi potens, inquies,\nfecit. Verum nec tibi impossibile aliquid imperatur:\nimplevit omnia qui quod potuit fecit. 6. Sed, ut dicere coeperamus, non sufficit Christiano\na malis se abstinere, nisi etiam bonorum operum\nofficia perfecerit. Quod illo vel maxime testimonio\ncomprobatur, quod comminatur Dominus\naeterni ignis reos fore, qui quamvis mali nihil gesserint,\n non fecerint omne quod bonum est, dicens: Tunc\ndicet Rex his qui ad sinistram sunt: Discedite a me,\nmaledicti, in ignem aeternum, quem praeparavit Pater\nmeus diabolo et angelis ejus. Esurivi enim, et non\ndedistis mihi manducare, etc. (Matth XXV 41). Non\ndixit: Discedite a me, maledicti, quia homicidium,\nquia adulterium, aut quia furta fecistis: non enim\nquia malum fecissent; sed quia bonum non fecerant\ncondemnantur et aeternae gehennae suppliciis addicuntur:\nnec quia quae prohibita sunt admisissent;\nsed quia quae praecepta erant implere noluere. Unde\nadvertendum est, quam spem habere possint qui\nadhuc aliquid eorum faciunt quae prohibentur; cum\netiam rei sunt qui non fecerunt quae jubentur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    I don't want you to comfort yourself by thinking that if you haven't done some things, it's okay because you've done others. <s>It is written: \"Whoever keeps the whole law but fails in one point has become guilty of all of it\" <break time=\"500ms\"/> (James 2:10).</s> \n    <s>Adam sinned once and died; do you think you can live while committing often what killed another when he did it once?</s> <s>Do you think he committed a great crime and deserved a harsher punishment?</s>\n  </p>\n  <p>\n    Let's see what he did against the command. <s>He ate from the fruit of the tree.</s> <s>So, did God punish man with death because of the fruit of the tree?</s> <s>Not because of the fruit, but because of the contempt for the command.</s> <s>Therefore, it's not about the quality of the sin but the transgression of the command.</s>\n  </p>\n  <p>\n    <s>The one who told Adam not to eat the fruit of the tree also commanded you:</s> <s>not to curse, not to lie, not to slander, not to listen to slanderers, not to swear at all, not to lust, not to envy, not to be lukewarm, not to be greedy; not to return evil for evil, to love your enemies, to bless those who curse you, to pray for those who slander and persecute you, to offer the other cheek to the one who strikes you, not to argue in secular courts, to gladly lose what someone wants to take from you, not to let anger, jealousy, or spite into your heart, to avoid the crime of greed, to beware of all pride and boasting, and to live humbly and gently like Christ; avoiding the company of the wicked so much that you do not even eat with fornicators, or the greedy, or those who curse, or the envious, or slanderers, or drunkards, or robbers.</s> <s>If you despise any of these commands, if He spared Adam, He will spare you too.</s> <s>No, Adam should have been spared more, as he was still inexperienced and new, without the example of anyone else who had sinned and died because of it.</s> <s>But you, after so much evidence, after the law, after the Prophets, after the Gospels, after the Apostles, if you choose to sin, I don't know how He could forgive you.</s>\n  </p>\n  <p>\n    <s>Do you comfort yourself with the privilege of virginity?</s>\n  </p>\n</speak>",
      "original_latin": "Nolo\n enim tibi in hoc blandiaris, si aliqua non feceris, quia\naliqua feceris, cum scriptum est: Qui universam legem\nservaverit, offendat autem in uno, factus est omnium\nreus (Jac II 10). Adam enim semel peccavit,\net mortuus est: et tu te vivere existimas illud saepe\ncommittens, quod alium dum semel perpetrasset occidit? An grande illum commisisse crimen putas, unde\nmerito poena damnatus sit acriori? Videamus ergo\nquid fecerit contra mandatum. De fructu arboris edit. Quid ergo? Propter arboris fructum Deus hominem\nmorte mulctavit? Non propter arboris fructum, sed\npropter mandati contemptum. Ergo non agitur de\nqualitate peccati, sed de transgressione mandati. Et\nqui dixit Adae, ut de arboris fructu non ederet; ipse\ntibi praecepit ut non maledicas, non mentiaris, non\n detrahas, non detrahentem auscultes, ut omnino non\njures, ut non concupiscas, non invideas, non sis tepidus,\nnon sis avarus; ut nulli malum pro malo reddas,\nut inimicos tuos diligas, ut maledicentibus benedicas,\nut pro calumniatoribus et pro persecutoribus tuis\nores, ut percutienti maxillam alteram praebeas, ut in\njudicio saeculari non litiges, ut si quis tua auferre voluerit,\ngratanter amittas, ut nec iracundiae, nec zeli,\nnec livoris malum intra pectus admittas, ut crimen\navaritiae fugias, ut omnis superbiae ac jactantiae malum\ncaveas, et humilis ac mitis Christi vivas exemplo;\nmalorum consortia in tantum vitans, ut cum\nfornicatoribus, aut avaris, aut maledicentibus, aut\ninvidis, aut detractoribus, aut ebriosis, aut rapacibus\nnec cibum capias. Quem si in aliquo contempseris, si\n pepercit Adae, parcet et tibi. Imo illi magis parcendum\nfuerat, qui adhuc rudis et novellus erat, et nullius\nante peccantis et propter peccatum suum morientis\nretrahebatur exemplo: tibi vero post tanta documenta,\npost legem, post Prophetas, post Evangelia,\npost Apostolos, si delinquere volueris: quomodo\nindulgere possit ignoro. 7. An tibi de virginitatis praerogativa blandiris?"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Remember that Adam and Eve, being virgins, sinned, and their bodily purity did not help them when they sinned. A virgin who sins should be compared to Eve, not Mary. We do not deny that there is a remedy for repentance at present; but we urge that one should hope more for the reward than for forgiveness.\n  </p>\n  <p>\n    It is disgraceful for those who expect the reward of virginity to seek indulgence for their sin. It is wrong to do anything illicit for those who have even abstained from lawful acts. While it is lawful to enter into the partnership of marriage, those who, for the love of Christ and the glory of the heavenly kingdom, have chosen to renounce marriage are to be praised. However, those who, in their pursuit of innocence, misuse the apostolic remedy without being devoted to God are not to be condemned.\n  </p>\n  <p>\n    Therefore, as we said, those who despise marriage, despise what is lawful, not what is illicit. But if such people swear, curse, slander, endure hearing slanderers, repay evil for evil, fall into the crime of greed or avarice, harbor jealousy or envy, speak or think indecent things against legal and apostolic institutions, or indulge in worldly desires while adorned and dressed finely, what benefit is there in despising what was lawful and doing what is not lawful?\n  </p>\n  <p>\n    If you want the benefit of having renounced what was lawful, see to it that you do not engage in what is unlawful. For it is foolish to fear what is less and not to fear what is greater, or to avoid what is permitted only to fall into what is prohibited.\n  </p>\n  <p>\n    For the Apostle says: <phoneme alphabet=\"ipa\" ph=\"ʌnˈmærid wʊmən\">The unmarried woman</phoneme> cares about the things of the Lord, how she may please God, that she may be holy both in body and spirit. But <phoneme alphabet=\"ipa\" ph=\"ˈmærid wʊmən\">the married woman</phoneme> cares about the things of this world, how she may please her husband (First Corinthians 7:34). He asserts that the married woman pleases her husband by caring about worldly things, but the unmarried woman pleases God because she has no concern for worldly matters.\n  </p>\n  <p>\n    Let the woman who does not have a husband and yet cares about worldly things tell me whom she desires to please. Will not the married woman begin to be preferred to her?\n  </p>\n</speak>",
      "original_latin": "memento Adam et Evam virgines deliquisse, nec integritatem\ncorporis profuisse peccantibus. Virgo quae\npeccat, Evae, non Mariae comparanda est. Non negamus\nin praesenti tempore poenitentiae remedium; sed\nhortamur magis praemium sperare debere quam\nveniam. Turpe est enim illis delicti indulgentiam\npostulare, quae palmam virginitatis exspectant; et\n illicitum aliquid incurrere, quae se etiam a licitis castravere. Licitum quippe est matrimonii inire consortium. Et ut laudandae sunt, quae propter Christi\namorem et coelestis regni gloriam copulam contempserint\nnuptiarum; ita damnandae non sunt, quae\npropter innocentiae voluntatem nondum Deo devotae\nremedio apostolico abutuntur. Ergo, ut diximus, quae\nconnubia deserunt, non illicita, sed licita spernunt. Ejusmodi autem si jurent, si maledicant, si detrahant,\nsi detrahentes patiantur audire, si malum pro\nmalo reddant, si cupiditatis in alienis, aut avaritiae\nin propriis crimen incurrant, si zeli aut livoris venena\npossideant, si contra legalia et apostolica instituta\nindecens aliquid aut loquantur aut cogitent; si\n in carne placendi studio compte et ornate procedant;\nsi aliqua quae, ut assolet, illicita sunt faciant, quid\nproderit eis sprevisse quod licuit, et exercere quod\nnon licet? Si vis prodesse tibi quod licitum contempsisti;\nvide ne quid eorum quae non licent facias. Stultum enim est timuisse quod minus est, et non\ntimere quod majus est: aut ab his non vitari quae\nprohibentur, si subterfugerint quae conceduntur. Dicit enim Apostolus: Innupta cogitat quae Domini\nsunt, quomodo placeat Deo, ut sit sancta corpore et\nspiritu. Quae autem nupta est, cogitat quae sunt hujus\nmundi, quomodo placeat viro (I Cor VII 34). Nuptam\nplacere viro asserit, cogitando quae mundi sunt:\ninnuptam vero Deo, eo quod nulla cura illi sit saeculi. Dicat ergo mihi quae virum non habet, et tamen\n quae sunt mundi cogitat, cui placere desiderat? Nonne incipiet illi nupta praeponi?"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because she, thinking about worldly things, pleases her husband. But the unmarried woman, who has no husband, can please neither her husband nor God.\n    </p>\n\n    <p>\n        <s>We should not overlook what was said:</s>\n        <s>\"The unmarried woman thinks about the things of the Lord, how she may please God, to be holy in body and spirit\" (First Corinthians 7:34).</s>\n    </p>\n\n    <p>\n        <s>So, what are the things of the Lord?</s>\n        <s>The Apostle says: \"Whatever is holy, whatever is just, whatever is lovely, whatever is of good report. If there is any virtue, if there is any praise of discipline\" (Psalm 4:8).</s>\n    </p>\n\n    <p>\n        <s>These are the things of the Lord, which holy and true virgins meditate on and think about day and night without interruption.</s>\n        <s>The kingdom of heaven belongs to the Lord; the resurrection of the dead belongs to the Lord; immortality belongs to the Lord; incorruption belongs to the Lord; the splendor of the sun promised to the saints belongs to the Lord, as it is written in the Gospel:</s>\n        <s>\"Then the righteous will shine like the sun in the kingdom of their Father\" (Matthew 13).</s>\n    </p>\n\n    <p>\n        <s>Many mansions of the saints in heaven belong to the Lord; the thirtyfold, sixtyfold, and hundredfold fruit belong to the Lord.</s>\n        <s>These are what they think about and consider, how they can deserve the things of the Lord.</s>\n        <s>The law of the New and Old Testament also belongs to the Lord, in which His holy words shine.</s>\n    </p>\n\n    <p>\n        <s>If virgins meditate on these things without cessation, they think about the things of the Lord; and it is fulfilled in them that prophetic statement:</s>\n        <s>\"Eternal foundations on solid rock; and the commandments of the Lord in the heart of a holy woman\" (Ecclesiasticus 26:24).</s>\n    </p>\n\n    <p>\n        <s>It follows:</s>\n        <s>\"How to please God.\"</s>\n        <s>God, I say, not men:</s>\n        <s>\"To be holy in body and spirit\" (First Corinthians 7:34).</s>\n    </p>\n\n    <p>\n        <s>He did not say to be holy in just one member or only in the body; but to be holy in both body and spirit.</s>\n        <s>For a member is just one part of the body: the body is the union of all members.</s>\n    </p>\n\n    <p>\n        <s>So, when he says to be holy in body, he means she should be sanctified in all her members.</s>\n        <s>Because the sanctification of the other members will not benefit if corruption is found in even one.</s>\n        <s>And she will no longer be holy in body, which consists of all members, if it is polluted by the defilement of even one.</s>\n    </p>\n</speak>",
      "original_latin": "quia illa cogitando\nquae mundi sunt, complacet vel marito: ista\nvero non marito, quem non habet, potest placere,\nnec Deo. 8. Sed nec illud silentio praeterire nos convenit,\nquod dixit: Innupta cogitat quae Domini sunt, quomodo\nplaceat Deo, ut sit sancta corpore et spiritu\n(I Cor VII 34). Quae sunt ergo Domini, dicat Apostolus:\nQuaecunque sunt sancta, quaecunque justa,\nquaecunque amabilia, quaecunque bonae famae. Si qua\nvirtus, si qua laus disciplinae (Psal IV 8). Ista sunt\nDomini, quae sanctae et verae, et apostolicae virgines\ndie noctuque sine ullo temporis intervallo meditantur\net cogitant. Domini est regnum coelorum; Domini\n est resurrectio mortuorum; Domini immortalitas;\nincorruptio Domini est; splendor solis qui sanctis\npromittitur Domini est, sicut in Evangelio scriptum\nest: Tunc justi fulgebunt sicut sol in regno patris\neorum (Matth XIII). Domini sunt plures sanctorum\nin coelestibus mansiones; Domini est fructus tricesimus\net sexagesimus atque centesimus. Haec cogitant,\net quibus possint operibus promereri quae Domini\nsunt cogitant. Domini est etiam lex Novi et\nVeteris Testamenti, in quibus oris ejus eloquia sancta\nrefulgent; quae si quae virgines sine intermissione\nmeditantur, quae Domini sunt cogitant; et completur\nin eis illud propheticum: Fundamenta aeterna super\npetram solidam: et mandata Domini in corde mulieris\nsanctae (Eccles XXVI 24). Sequitur: Quomodo placeas\n Deo. Deo, inquam, non hominibus: Ut sit sancta\ncorpore et spiritu (I Cor VII 34). Non dixit, ut sit\nsancta membro aut corpore tantum; sed, ut sit sancta\ncorpore et spiritu. Membrum enim una corporis pars\nest: corpus vero omnium compago membrorum est. Cum ergo dicit: ut sit sancta corpore, ex omnibus\nmembris eam sanctificari debere testatur. Quia non\nproderit caeterorum sanctificatio membrorum, si inveniatur\nvel in uno corruptio. Et jam non erit sancta\ncorpore, quod ex omnibus constat membris, quae vel\nunius fuerit coinquinatione polluta. 9."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To make my point clearer and more understandable:\n        </s>\n        <s>\n            Imagine that all parts of the body are purified through sanctification, but the tongue alone sins, whether by blaspheming or bearing false witness.\n        </s>\n        <s>\n            Will all the other parts save the one? Or will all be judged because of the one?\n        </s>\n        <s>\n            Therefore, if the sanctification of other parts won't help when there's a flaw in one, how much more, if all are corrupted by various grievous sins, will the integrity of one part be of no benefit?\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, I urge you, virgin, do not take pride only in your chastity, nor trust in the integrity of a single part: but according to the Apostle, keep the sanctity of the body for God alone.\n        </s>\n        <s>\n            Cleanse your head from all pollution, for it is a crime to defile it with paint or powder after the sanctification of chrism, saffron, or any other pigment; or to adorn it with gold or gems of any earthly kind when it already shines with the splendor of heavenly adornment.\n        </s>\n        <s>\n            Indeed, it is a great insult to divine grace to prefer worldly and secular ornamentation.\n        </s>\n    </p>\n    <p>\n        <s>\n            Cleanse your forehead, so that it may not be ashamed of human works but may accept that shame which brings not sin but the glory of God, as Scripture says: \"There is a shame that leads to sin, and there is a shame that leads to glory\" \n            <phoneme alphabet=\"ipa\" ph=\"səˈræk\">Sirach</phoneme> <break time=\"200ms\"/> 4:25.\n        </s>\n        <s>\n            Cleanse your neck, so that your hair does not bear golden nets and hanging necklaces, but rather wears those ornaments of which Scripture says: \"Let not mercy and truth forsake you; bind them around your neck\" \n            <phoneme alphabet=\"ipa\" ph=\"ˈprɒvərbz\">Proverbs</phoneme> <break time=\"200ms\"/> 3:13.\n        </s>\n    </p>\n    <p>\n        <s>\n            Cleanse your eyes by withdrawing them from all lust and never turning away from the sight of the poor, and keep them free from all cosmetics, preserving their purity as created by God.\n        </s>\n        <s>\n            Cleanse your tongue from lying, for \"a lying mouth kills the soul\" \n            <phoneme alphabet=\"ipa\" ph=\"ˈwɪzdəm\">Wisdom</phoneme> <break time=\"200ms\"/> 1:11.\n        </s>\n        <s>\n            Cleanse it from slander, swearing, flattery, and perjury.\n        </s>\n        <s>\n            Do not find it odd that I said the tongue should be cleansed from swearing before perjury, for you will more easily avoid perjury if you do not swear at all.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed ut quod dico manifestius et lucidius fiat;\nesto, sit quaecunque omnium membrorum sanctificatione\npurgata, et lingua tantummodo peccet, qua\n aut blasphemet, aut falsum testimonium dicat; nunquid\nliberabunt omnia membra unum? an propter\nunum judicabuntur et caetera? Ergo si nec aliorum\nmembrorum sanctificatio proderit, cum in uno sit\nvitium; quanto magis si diversorum flagitio peccatorum\nomnia corrumpantur, unius nihil proderit\nintegritas? Unde quaeso te, virgo, neque in sola tibi\npudicitia blandiaris, ne in unius membri integritate\nconfidas: sed secundum Apostolum soli Deo conserva\ncorporis sanctitatem. Munda ab omni inquinamento\ncaput: quia crimen est illud post chrismatis sanctificationem,\naut croci, aut alterius cujuslibet pigmenti\nfuco vel pulvere sordidari; aut auro vel gemmis\ncujuscunque terrenae speciei comi: quod jam coelestis\nornatus splendore refulget. Grandis quippe\n divinae gratiae contumelia est mundani et saecularis\nornamenti praelatio. Munda frontem, ut humana non\ndivina opera erubescat, et illam confusionem recipiat,\nquae non peccatum, sed Dei gloriam parit,\nScriptura dicente; Est confusio adducens peccatum:\net est confusio adducens gloriam (Eccli IV 25). Munda\ncollum, ut non aurea reticula capillus portet, et\nsuspensa monilia, sed illa potius ornamenta circumferat,\nde quibus Scriptura dicit: Misericordia et fides\nnon deficiant a te, suspende autem illa in corde velut\nin collo tuo (Prov III 13). Munda oculos, dum eos ab\nomni concupiscentia retrahis, et ab intuitu pauperum\nnunquam avertis, et ab omnibus fucis liberos ea\nquae a Deo facti sunt sinceritate custodias. Munda\nlinguam a mendacio: quia, os quod mentitur occidit\n animam (Sap I 11). Munda eam a detractione, a\njuramento, ab adulatione, a perjurio. Nolo praeposterum\nordinem putes, quod prius a juramento,\nquam a perjurio linguam dixi debere mundari: quia\ntunc perjurium facilius effugies, si in toto non jures."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    Let this message take root in you: \n    <s>Keep your tongue from evil and your lips from speaking deceit.</s> \n    <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 34.\n  </p>\n  <p>\n    And remember what the Apostle says: \n    <s>Bless and do not curse.</s> \n    <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 12:14.\n  </p>\n  <p>\n    But keep this in mind even more often: \n    <s>See that no one repays evil for good to anyone, nor curse for curse, but on the contrary, bless: because you were called to this, that you might inherit a blessing.</s> \n    <phoneme alphabet=\"ipa\" ph=\"ˈpiːtər\">First Peter</phoneme> 3:9;\n    <s>and also this: If anyone does not offend in speech, he is a perfect man.</s> \n    <phoneme alphabet=\"ipa\" ph=\"dʒeɪmz\">James</phoneme> 3:2.\n  </p>\n  <p>\n    It is wrong for the lips that confess, pray, bless, and praise the Lord to be tainted by sin. \n    <s>How can someone pray to God with the same lips they use to lie, curse, or slander?</s> \n    <s>God hears holy lips and quickly grants the prayers of an unblemished tongue.</s>\n  </p>\n  <p>\n    Cleanse your ears to listen only to holy and true words; \n    <s>never accept obscene, foul, or worldly words, nor listen to slander, as it is written: Hedge your ears with thorns, and do not listen to a wicked tongue.</s> \n    <phoneme alphabet=\"ipa\" ph=\"ɪˌklɪzɪˈæstɪkəs\">Ecclesiasticus</phoneme> 28:29;\n  </p>\n  <p>\n    So that you may be among the righteous, who neither sin with their ears nor with their eyes.\n  </p>\n  <p>\n    Let your hands not be eager to receive but rather quick to give, not ready to strike but eager for all works of mercy and piety.\n  </p>\n  <p>\n    Cleanse your feet so they do not walk the broad and spacious path leading to worldly pleasures; walk the hard and narrow path that leads to heaven, as it is written: \n    <s>Make a straight path for your feet.</s> \n    <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 57:14.\n  </p>\n  <p>\n    Recognize that your limbs were formed by God not for vice, but for virtue: \n    <s>and when you have cleansed all your limbs from every stain of sin, and have sanctified your whole body, then you will understand the value of chastity, and with confidence, expect the reward of virginity.</s>\n  </p>\n</speak>",
      "original_latin": "Impleatur in te illa sententia: Cohibe linguam tuam\na malo, et labia tua ne loquantur dolum (Psal XXXIII). Et memor esto dicentis Apostoli: Benedicite, et nolite\nmaledicere (Rom XII 14). Sed illud crebrius\nrecordare: Videte ne quis malum pro bono alicui reddat,\nneque maledictum pro maledicto; sed econtrario\nbenedicentes: quia in hoc vocati estis, ut benedictionem\nhaereditate possideatis (I Petr III 9); et illud: Si quis\nautem in lingua non offendit, hic perfectus est (Jac III 2). Nefas est enim ut labia illa quibus Dominum\n confiteris, rogas, benedicis, et laudas, alicujus polluantur\nsorde peccati. Nescio qua conscientia et\nlingua quis Deum rogat, qua aut mentitur, aut maledicit,\naut detrahit. Labia sancta exaudit Deus; et\nipsis annuit cito precibus, quas lingua immaculata\npronuntiat. Munda aures, ut non nisi sermonibus\nsanctis et veris auditum praebeant; ut nunquam obscena,\naut turpia, aut saecularia verba suscipiant,\naut aliquem de altero audiant derogantem, propter\nillud quod scriptum est: Sepi aures tuas spinis, et\nnoli audire linguam nequam (Eccli XXVIII 29); ut cum\neo habere partem possis, de quo dicitur, quoniam\nauditu et visu justus erat; hoc est, nec auribus, nec\noculis delinquebat. Manus ne porrectae ad accipiendum\n sint, ad dandum autem collectae, nec ad feriendum\nparatae, sed ad omnia misericordiae et pietatis\nopera satis promptae. Munda pedes, ne latam et spatiosam\npergant viam, quae ducit ad splendida saeculi\net pretiosa convivia; sed arduum magis et angustum\ngradiantur iter, quod tendit ad coelum, quia scriptum\nest: Iter rectum facite pedibus vestris (Isai LVII 14). Agnosce tibi a Deo artifice non ad vitia, sed ad\nvirtutem membra formata: et cum universos artus\nmundaveris ab omni sorde peccati, et toto fueris\nsanctificata corpore, tunc tibi castitatem intelligas\nprofuturam, et cum omni fiducia palmam virginitatis\nexspecta. 10."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    What it means to be holy in body, I believe I have explained briefly but fully. Now, we should understand what follows: to be holy in spirit.\n    <break time=\"500ms\"/>\n    This means that what is wrong to do should not even be conceived in thought. For she is holy both in body and spirit, who neither sins in mind nor heart; knowing that God is the inspector of the heart. Therefore, she strives to keep both her mind and body pure from sin, knowing it is written: \n    <break time=\"500ms\"/>\n    \"Above all else, guard your heart\" (Proverbs 4:23); and again: \"The Lord loves holy hearts; and all who are blameless are accepted by Him\"; and elsewhere: \"Blessed are the pure in heart, for they shall see God\" (Matthew 5:8).\n  </p>\n  <p>\n    I believe this is said of those whose conscience does not accuse them of any sin. About whom John says in his Epistle: \n    <break time=\"500ms\"/>\n    \"If our heart does not condemn us, we have confidence before God, and we receive from Him whatever we ask\" (First John 3:20).\n  </p>\n  <p>\n    Do not think you have escaped the crime of sin if the will is not followed by the act, since it is written: \n    <break time=\"500ms\"/>\n    \"Whoever looks at a woman to lust for her has already committed adultery with her in his heart\" (Matthew 5:28). Nor should you say, \"I thought about it, but did not do it,\" because even to lust is wrong. Hence, blessed Peter commanded, saying: \"Purify your souls\" (First Peter 1:22), for if he knew of no defilement of the soul, he would not have desired it to be purified.\n  </p>\n  <p>\n    We should carefully consider and pay attention to the passage that contains: \n    <break time=\"500ms\"/>\n    \"These are the ones who did not defile themselves with women, for they remained virgins. They follow the Lamb wherever He goes\" (Revelation 14:4), and understand whether solely by the merit of chastity they are joined to the divine company and traverse all the realms of heaven, or if there are other things by which virginity achieves such great glory.\n  </p>\n  <p>\n    But how can we know this? From the following, if I am not mistaken, in which it is written: \n    <break time=\"500ms\"/>\n    \"These were redeemed from among men, the firstfruits to God and the Lamb, and in their mouth no lie was found; they are blameless\" (Revelation 14:5).\n  </p>\n</speak>",
      "original_latin": "Quid sit sanctam esse corpore, breviter quidem,\nsed plene me exposuisse arbitror: nunc quod\n sequitur, et spiritu, nosse debemus: hoc est, ut\nquod opere nefas est fieri, nec fas sit cogitatione\nconcipere. Illa enim est sancta tam corpore quam\nspiritu, quae nec mente, nec corde delinquit; sciens\netiam cordis esse inspectorem Deum: et idcirco\nsatagit ut omnimodo etiam animum cum corpore\nmundum habeat a peccato, sciens scriptum esse:\nOmni custodia serva cor tuum (Prov IV 23); et iterum:\nDiligit Dominus sancta corda; accepti sunt autem\nei omnes immaculati; et alibi: Beati mundo corde,\nquoniam ipsi Deum videbunt (Matth V 8). Quod de\nillis dici arbitror, quos conscientia in nulla redarguit\nculpa peccati. De quibus Joannem in Epistola\ndixisse reor: Si cor nostrum nos non reprehendit,\nfiduciam habemus ad Deum, et quaecunque petierimus\n accipiemus ab eo (I Joan III 20). Nolo existimes te\ncrimen fugisse peccati, si voluntatem non sequatur\neffectus, cum scriptum sit: Quicunque viderit mulierem\nad concupiscendam eam, jam moechatus est in\ncorde suo (Matth V 17). Nec dicas, cogitavi quidem,\nsed non perfeci: quia etiam concupiscere nefas est. Unde beatus Petrus praecepit dicens: Animas vestras\ncastificantes (I Petr I 22), qui si nullam animae constuprationem\nnosset, nec castificari eam desiderasset. Sed et locum illum quo continetur: Hi sunt qui se\ncum mulieribus non coinquinaverunt, virgines enim\npermanserunt: hi sequuntur Agnum, quocunque ierit\n(Apoc XIV 4), attentius considerare debemus et\nanimadvertere, si solius integritatis pudicitiae merito\nipsi divino comitatui copulentur, et per omnia coelorum\n tabulata discurrant: an et alia sint, quibus\nadjuncta virginitas tantae beatitudinis gloriam consequatur. Sed unde hoc scire poterimus? De sequentibus,\nnisi fallor, in quibus scriptum est: Hi empti\nsunt ex hominibus primitiae Deo et Agno, et in ore\nipsorum non est inventum mendacium: sine macula\nenim sunt (Ibid IV 5)."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    You see, therefore, that it's not just one person who is called to follow the Lord's footsteps, but also those who, besides living in virginity, have led a life free from any sin.\n    <s>\n      This is why a virgin often scorns marriage, to better guard herself from sin and fulfill all the commandments of the law, which are also expected of those who marry.\n    </s>\n    <s>\n      If she does not marry but still follows the same rules as married women, what advantage is there in remaining single?\n    </s>\n    <s>\n      While no Christian is permitted to sin and all who are cleansed by spiritual washing should live a pure life to be part of the Church-described as without stain, wrinkle, or any blemish-it is even more crucial for a virgin to uphold this, as she is not hindered by the obligations of a husband or children. If she sins, she cannot be excused.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      O Virgin, uphold the commitment destined for you with great reward.\n    </s>\n    <s>\n      The virtue of virginity and chastity is splendid before God if it remains untainted by other sins and evils.\n    </s>\n    <s>\n      Recognize your state, recognize your place, recognize your commitment.\n    </s>\n    <s>\n      You are called the bride of Christ; ensure you do nothing unworthy of Him to whom you are betrothed. He will quickly write a repudiation if He sees even one act of infidelity in you.\n    </s>\n    <s>\n      Just as a person engaged with human betrothals eagerly inquires about the character of their future spouse-asking domestic servants, acquaintances, friends, and servants about what the groom likes, how he lives, and what he delights in-\n    </s>\n    <s>\n      when she learns these things, she moderates herself in all aspects so that her service, joy, diligence, and life align with the groom's character.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Vides ergo quod non in uno\ntantum membro dominicis referantur inhaerere vestigiis;\nsed illi qui praeter virginitatem ab omni contagione\npeccati immaculatam gesserint vitam. Idcirco\nvirgo vel maxime nuptias spernit, ut dum securior\nest, facilius, quod etiam a nubentibus quaeritur, ab\nomni se delicto custodiat, et universa legis mandata\nperficiat. Nam si non nubat, et ea nihilominus faciat\n a quibus et nuptae esse jubentur immunes, non\nnupsisse quid proderit? Quanquam enim nulli Christianorum\npeccare liceat, et omnes quicunque spiritalis\nlavacri sanctificatione purgantur, immaculata\ndecurrere conveniat vita; ut Ecclesiae quae sine macula,\nsine ruga, sine aliquo ejusmodi esse describitur,\npossint visceribus intimari: multo magis tamen hoc\nVirginem implere necesse est, quam nec mariti, nec\nfiliorum, nec alterius necessitatis causa prohibet, quominus\ndivinam Scripturam perficiat; nec aliqua, si\npeccet, poterit excusatione defendi. 11. O Virgo, serva propositum tibi magno praemio\ndestinatum. Praeclara est apud Deum virginitatis et\npudicitiae virtus, si non aliis peccatorum et malorum\nlapsibus infirmetur. Agnosce statum tuum, agnosce\n locum, agnosce propositum. Christi sponsa diceris;\nvide ne quid indignum eo, cui desponsata videris,\nadmittas: cito scribet repudium, si in te vel unum\nviderit adulterium. Quaecunque enim humanorum\nsponsaliorum pignoribus subarrhatur, statim a domesticis,\na familiaribus, ab amicis sponsi sollicite et\ndiligenter requirit et a servulis, quales juvenis habeat\nmores, quid potissimum diligat, quid accipiat,\nquo usu vivat, qua se consuetudine regat, quibus\nutatur dapibus, quibus praecipue rebus delectetur et\ngaudeat. Quae cum didicerit, ita se in omnibus temperat,\nut sponsi moribus suum obsequium, sua jucunditas,\nsua diligentia; sua vita concordet."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        And you, who have Christ as your bridegroom, ask his household and close friends about your bridegroom's ways. Diligently and skillfully inquire what he especially delights in, what kind of clothing he prefers you to wear, and what kind of adornment he desires.\n    </p>\n    <p>\n        Let Peter, his closest friend, tell you. He doesn't even permit physical adornment for married women, as he wrote in his letter: \n        <s>\n            \"Likewise, wives be subject to your own husbands, so that if some do not believe the word, they may be won without a word by the conduct of their wives, when they see your respectful and pure conduct.\"\n        </s>\n        <s>\n            \"Do not let your adorning be external-the braiding of hair and the putting on of gold jewelry, or the clothing you wear-but let your adorning be the hidden person of the heart with the imperishable beauty of a gentle and quiet spirit, which in God's sight is very precious.\"\n        </s>\n        <break time=\"1s\"/>\n        <s>\n            This is from the First Letter of Peter, chapter three.\n        </s>\n    </p>\n    <p>\n        Let another apostle, the blessed Paul, who wrote to Timothy, a bishop, testify the same about the discipline of faithful women: \n        <s>\n            \"Likewise, women should adorn themselves in respectable apparel, with modesty and self-control, not with braided hair and gold or pearls or costly attire, but with what is proper for women who profess godliness-with good works.\"\n        </s>\n        <break time=\"1s\"/>\n        <s>\n            This is from the First Letter to Timothy, chapter two.\n        </s>\n    </p>\n    <p>\n        But perhaps you ask: why did the apostles not give these instructions to virgins as well? Because they did not judge it necessary, lest such a reminder might seem more like an insult than an improvement to virgins. Nor did they ever believe that virgins would be so reckless as to presume to use even the worldly ornaments allowed to married women.\n    </p>\n    <p>\n        Indeed, a virgin ought to adorn and arrange herself. How could she please her bridegroom if she did not appear adorned and arranged? She should certainly adorn herself, but with inner adornments, and be arranged spiritually, not carnally, for God considers the beauty of the soul, not of the body.\n    </p>\n    <p>\n        Therefore, you too, whoever you are, who desire your soul to be loved and inhabited by God, arrange it with all diligence and adorn it with spiritual garments. Let nothing shameful or disgraceful appear in it.\n    </p>\n</speak>",
      "original_latin": "Et tu\nquae Christum sponsum habes, a domesticis et familiaribus\nejus, sponsi tui mores interroga, et strenue\n ac solerter inquire; in quibus praecipue delectetur,\nqualem compositionem in te vestium diligat, cujusmodi\nconcupiscat ornatum. Dicat tibi ejus familiarissimus\nPetrus, qui ne nuptis quidem corporalem\npermittit ornatum, sicut in epistola sua scripsit:\nMulieres similiter subjectae viris suis, ut si qui non\ncredunt verbo, per mulierum conversationem sine verbo\nlucrifiant: considerantes in timore Dei castam conversationem\nvestram, quarum sit non extrinsecus capillatura,\naut circumdatio auri, aut indumenti vestimentorum\ncultus; sed qui absconsus cordis est homo, in\nincorruptibilitate quieti et modesti spiritus, quod est in\nconspectu Dei locuples (I Petr III 1 seqq). Dicat et\nalius apostolus beatus Paulus, qui ad Timotheum\nscribens episcopum, eadem de fidelium feminarum\n disciplina testatur: Mulieres similiter in habitu ornato\ncum verecundia et sobrietate ornantes se, non intortis\ncrinibus, aut auro, aut margaritis, aut veste pretiosa;\nsed quod decet mulieres promittentes castitatem per\nbonam conversationem (I Tim II 9). 12. Sed forsitan dicis: cur haec iisdem apostoli\nvirginibus non jusserunt? Quia non necessarium judicabant:\nne talis virginibus commonitio potius injuria\nquam emendatio videretur. Sed nec eas unquam\ntantae temeritatis fore credidissent, ut ne nuptis\nquidem concessa carnalia ornamenta et terrena praesumerent. Revera ornare se et componere Virgo\ndebet: nam quomodo sponso suo placere poterit,\nnisi composita et ornata processerit? ornetur plane,\n sed interioribus ornamentis, et spiritualiter, non\ncarnaliter componatur: quia Deus non corporis, sed\nanimae decorem in illa considerat. Ergo et tu, quaecunque\nanimam tuam a Deo diligi et inhabitari\nconcupiscis, omni eam diligentia compone, et spiritalibus\nindumentis exorna. Nihil in ea dedecorum,\nnihil foedum appareat."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    Let the gold of justice shine, let the gems of holiness sparkle, and let the most precious pearl of chastity glisten. Instead of fine linen and silk, be clothed with the tunic of mercy and piety, as it is written: \n    <s>\n      \"Put on therefore, as God's chosen ones, holy and beloved, hearts of mercy, kindness, humility,\" etc. \n      <phoneme alphabet=\"ipa\" ph=\"kəˈlɒsiənz\">Colossians</phoneme> 3:12.\n    </s>\n    <s>\n      Do not seek the beauty of white lead or any other paint, but have the brightness of innocence and simplicity. Possess the rosy color of modesty and the purple blush of bashfulness and shame. \n    </s>\n    <s>\n      Be washed with the heavenly nitre of doctrine, and cleansed with spiritual tears. Let no stain of malice, no spot of the devil remain in you; and to avoid the odor of sin, be anointed with the most pleasant perfume of wisdom and knowledge.\n    </s>\n  </p>\n  <p>\n    <s>\n      This is the kind of adornment God seeks, and He desires a soul composed in this manner. Remember that you are called the daughter of God as He says: \n    </s>\n    <s>\n      \"Listen, daughter, and see\" (Psalm 45:11). Every time you call God Father, you testify that you are a daughter of God. \n    </s>\n    <s>\n      Therefore, if you are a daughter of God, ensure you do nothing inappropriate for God the Father; do everything as a daughter of God. \n    </s>\n    <s>\n      Consider how the daughters of nobility in this world conduct themselves, what manners they are accustomed to, and what disciplines they follow. \n    </s>\n    <s>\n      Some exhibit such great modesty, dignity, and self-control that they surpass the customs of others by the grace of their natural nobility. To avoid bringing disgrace upon their honorable parents, they strive to create another nature for themselves through their habits.\n    </s>\n    <s>\n      Therefore, remember your origin, consider your lineage, and take note of the glory of your nobility: recognize that you are the daughter not of a human, but of God, and adorned with the nobility of divine birth. Conduct yourself in a way that your heavenly birth is evident in you, and your divine nobility shines forth.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Resplendeat auro justitiae,\ngemmis refulgeat sanctitatis, ac pretiosissimo pudicitiae\nmargarito coruscet. Pro bysso et serico,\nmisericordiae et pietatis tunica vestiatur, secundum\nquod scriptum est: Induite ergo vos, sicut electi Dei,\nsancti et dilecti, viscera misericordiae, benignitatem,\nhumilitatem, etc. (Colos III 12). Et non decorem\ncerussae aut alterius pigmenti quaerat, sed innocentiae\nac simplicitatis candorem habeat. Roseum verecundiae\n colorem et purpureum ruboris pudorisque possideat. Coelesti abluatur nitro doctrinae, et lamentis spiritualibus\nemundetur. Nulla in ea malitiae, nulla diaboli\nmacula relinquatur; et ne quando male redoleat\nodore peccati, unguento suavissimae sapientiae et\nscientiae perfundatur. 13. Hujusmodi Deus quaerit ornatum, et animam\ntaliter compositam concupiscit. Memento te Dei\nfiliam dici secundum quod ait: Audi, filia, et vide\n(Psal XLIV 11). Sed et tu ipsa quotiescunque Deum\npatrem nominas, Dei te filiam esse testaris. Ergo si\nDei filia es, vide ne quid eorum facias, quae Deo\nPatri incongrua sint; sed age omnia quasi filia Dei. Cognosce quomodo hujus saeculi nobilium se filiae\ngerant, quibus assuescant moribus, quibusve se disciplinis\n instituant. Tanta quibusdam verecundia est,\ntanta gravitas, tanta modestia, ut caeterorum hominum\nritum intuitu humanae ingenuitatis excedant:\net ne quam honestis parentibus suis per lapsum\nsuum infamiae inurant notam, alteram sibi quodammodo\ninter homines consuetudinis studeant facere\nnaturam. Et tu ergo originem tuam respice, genus\nintuere, gloriam nobilitatis adverte: agnosce te non\nhominis, sed Dei filiam, et divinae nativitatis nobilitate\ndecoratam. Ita te exhibe, ut in te coelestis\nnativitas pareat, et ingenuitas divina clarescat."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n<p>Let there be in you a new sense of seriousness, admirable honesty, stunning modesty, remarkable patience, a virginal demeanor, genuine chastity, and always modest speech, spoken at the right time.</p>\n<p>So that anyone who sees you may marvel and say: What kind of patience is this new seriousness among people? What kind of modesty is this chastity? What kind of modesty is this honesty? What kind of maturity is this wisdom? This is not a human teaching, nor a mortal discipline; it seems heavenly in a human body. I think that God lives in some people. And when they know you are a servant of Christ, they will be even more in awe and will think about what kind of Lord He is, whose servant is so extraordinary.</p>\n<p>If you want to be with Christ and share in Christ, you must live by Christ's example, who was so free from all malice and wickedness that He did not repay even His enemies, but rather prayed for them. I do not want you to consider those souls as Christians who do not love their brothers or sisters, not to mention hating them, but who do not love their neighbors with all their heart and conscience before God's witness; since Christians, in the likeness of Christ, must also love their enemies.</p>\n<p>If you wish to have the company of saints, cleanse your heart from thoughts of malice and wickedness. Let no one deceive you, let no one seduce you with false speech. Only the holy, righteous, simple, innocent, and pure will be accepted in the heavenly court. Malice has no place with God. Whoever wishes to reign with Christ must be free from all wickedness and deceit.</p>\n<p>Nothing is so contrary, nothing is so detestable to God, as to hate someone or to want to harm someone: nothing is so commendable as to love everyone. The Prophet, knowing this, testifies by saying: You who love the Lord, hate evil. (Psalm 97:10)</p>\n<p>See that you do not love human glory in anything; lest your portion be counted among those of whom it was said: How can you believe, who receive glory from one another? (John 5:44) And about whom the Prophet says: Increase their troubles, increase the troubles of the proud of the earth.</p>\n</speak>",
      "original_latin": "Sit\nin te nova gravitas, honestas admirabilis, stupenda\nverecundia, mira patientia, virginalis incessus, et\nverae pudicitiae habitus, et sermo semper modestus,\net suo in tempore proferendus; ut quisquis te viderit,\n admiretur et dicat: quae haec novae inter homines\ngravitatis patientia est? Quae pudoris verecundia? Quae honestatis modestia? Quae maturitas sapientiae? Non est ita humana institutio, nec disciplina mortalis:\ncoeleste mihi aliquid in terreno corpore redolet. Puto quod habitet in quibusdam hominibus Deus. Et cum te Christi famulam esse cognoverit, majore\nstupore tenebitur, et cogitabit qualis ille sit Dominus,\ncujus talis ancilla est. 14. Si vis ergo esse cum Christo, et partem habere\ncum Christo, Christi tibi exemplo vivendum\nest, qui ab omni malitia et nequitia ita fuit extraneus,\nut nec inimicis quidem vicem redderet, quin\npotius et pro ipsis oraret. Nolo enim eas animas\n Christianas existimes, quae aut fratres aut sorores\nnon dico oderunt, sed quae proximos toto corde et\nconscientia coram Dei testimonio non diligunt; cum\nChristianis, Christi similitudine, inimicos etiam amare\nnecesse sit. Si sanctorum cupis habere consortium,\na malitiae et nequitiae cogitatu pectus emunda. Nemo\nte circumveniat, nemo te fallaci sermone seducat. Non nisi sanctos et justos et simplices et innocentes\net puros coelestis aula suscipiet. Nullum apud Deum\nhabet malitia locum. Ab omni nequitia et dolo mundum\nesse necesse est, qui cupit regnare cum Christo. Nihil tam contrarium, nihil tam exsecrabile Deo,\nquam aliquem odisse, aliquem velle laedere: nihil\ntam probabile, quam omnes amare. Quod Propheta\nsciens testatur dicens: Qui diligitis Dominum, odite\n malum (Psal XCVI 10). 15. Vide ne in aliquo humanam gloriam diligas;\nne et tua inter illos portio computetur, quibus dictum\nest: Quomodo vos potestis credere, gloriam ab invicem\nquaerentes (Joan V 44)? Et de quibus per Prophetam\ndicitur: Auge eis mala, auge mala gloriosis terrae."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        Be ashamed of your boasting, of your disgrace in the sight of God. \n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        I do not want you to look at those who are virgins of the world, not of Christ; who forget their purpose and profession, rejoice in luxuries, delight in wealth, and take pride in their noble birth.\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        If they truly believed they were daughters of God, they would never admire human nobility after divine birth, nor boast in any honored father. If they felt they had God as their Father, they would not love earthly nobility.\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        Why do you flatter yourself with noble lineage? God made two humans from the beginning, from whom the entire human race descended. Worldly nobility was not given by the fairness of nature, but by the ambition of greed. \n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        Surely we are all made equal through the rebirth of divine baptism, and there can be no distinction among those born of the second birth; through which both rich and poor, free and slave, noble and ignoble, become Children of God.\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        Earthly nobility is overshadowed by the splendor of heavenly glory, and it no longer appears at all. Those who were unequal in worldly honors are equally clothed in the glory of heavenly and divine nobility. \n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        There is no place for lowliness, nor is anyone degenerate, whom the greatness of divine birth adorns, except among those who do not think that heavenly things should be preferred over human things. \n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        Or if they do think so, how vain it is to prefer themselves in lesser things to those whom they know to be equal to themselves in greater things. And who they believe to be equal with them in heavenly matters, they consider to be below them on earth?\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        But you, whoever you are, a virgin of Christ, not of the world, flee all the glory of this present life, so that you may attain that which is promised in the future.\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        Avoid words of contention and reasons for hostility; also avoid occasions of discord and disputes. \n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        For if, according to the teaching of the Apostle: The servant of the Lord must not quarrel,\n        <phoneme alphabet=\"ipa\" ph=\"tuː\">to</phoneme> \n        <phoneme alphabet=\"ipa\" ph=\"ˈtɪm.ə.θi\">Timothy</phoneme>\n        <phoneme alphabet=\"ipa\" ph=\"tuː\">2:24</phoneme>\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        How much more so for the handmaiden of God? \n        <break strength=\"medium\"/>\n        Whose sex is more modest, her mind should be even more modest.\n    </p>\n</speak>",
      "original_latin": "Et\nalibi: Confundimini a gloriatione vestra, ab opprobrio\nin conspectu Dei (Isai XLV). Nolo enim illas respicias,\nquae saeculi, non Christi sunt virgines; quae propositi\nsui et professionis immemores gaudent in deliciis, in\nopibus delectantur, et corporeae nobilitatis origine\ndelectantur. Quae si profecto Dei filias se esse crederent,\nnunquam post divinos natales nobilitatem admirarentur\nhumanam, nec gloriarentur in patre quolibet\nhonorato: si Patrem Deum se habere sentirent,\n nobilitatem carnis non amarent. Quid tibi in generis\nnobilitate blandiris et complaces? Duos homines fecit\nab exordio Deus, ex quibus totius generis humani\nsilva descendit: mundanam nobilitatem non naturae\naequitas praestitit, sed cupiditatis ambitio. Certe omnes\nper divini lavacri generationem aequales efficimur, et\nnulla inter eos potest esse discretio, quos nativitas\nsecunda generavit; per quam tam dives quam pauper,\ntam liber quam servus, tam nobilis quam ignobilis,\nDei efficitur Filius; et terrena nobilitas splendore\ncoelestis gloriae adumbratur, et nusquam omnino\njam comparet: dum qui retro in saecularibus honoribus\nimpares fuerant, coelestis et divinae nobilitatis\ngloria aequaliter vestiuntur. Nullus jam ignobilitati\nlocus, nec degener quisquam est, quem divinae nativitatis\n sublimitas ornat, nisi apud illos, qui non putant\nhumanis coelestia praeponenda: aut si putant,\nquam vanum est, ut se illis in minoribus praeferant,\nquos sibi in majoribus pares sciunt, et quasi infra se\npositos in terra existiment, quos sibi aequales in coelestibus\ncredunt? Tu autem quaecunque Christi, non\nsaeculi virgo es, omnem praesentis vitae gloriam fuge,\nut eam quae in futuro promittitur consequaris. 16. Contentionum verba, et animositatis causas\nevita; discordiarum quoque et litium occasiones subterfuge. Nam si juxta Apostoli doctrinam: Servum\nDomini litigare non oportet (II Tim II 24); quanto\nmagis Dei ancillam? cujus quo verecundior est sexus,\nanimus debet esse modestior."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  \n    Restrain your tongue from speaking evil, and put the bridle of the Law on your mouth. If you must speak when it would be a sin to remain silent, be careful not to say anything reproachable. \n    <break time=\"500ms\"/>\n    A spoken word is like a thrown stone; therefore, consider it for a long time before speaking. \n    Blessed are those lips that never utter what they would wish to take back. \n    <break time=\"500ms\"/>\n    The speech of a pure mind should also be pure, always building up rather than sometimes destroying the listeners, as the Apostle commanded, saying: \n    <break time=\"500ms\"/>\n    Let no evil talk come out of your mouths, but only what is good for building up faith, so that it may give grace to those who hear. \n    <break time=\"500ms\"/>\n    Precious to God is the tongue that constructs words only in divine matters; and holy is the mouth from which heavenly words are always spoken. \n    Deter those who speak ill of the absent as if they were malicious, by the authority of Scripture: for the Prophet mentions among the virtues of a perfect man that if a wicked person is brought to nothing before the sight of the just, he who speaks unfounded accusations against his neighbor should be silenced. \n    <break time=\"500ms\"/>\n    Do not patiently listen to the slander of another; because you would not wish your own to be received by others. \n    <break time=\"500ms\"/>\n    It is unjust to do anything against the Gospel of Christ if you endure something being inflicted on another that you would find distressing if done to you. \n    <break time=\"500ms\"/>\n    Always train your tongue to speak of good things, and adapt your hearing more to the praise of good deeds than to the criticism of bad ones. \n    <break time=\"500ms\"/>\n    Ensure that you do everything for the sake of God; knowing that you will only receive a reward from the Lord for what you have accomplished out of fear and love of Him. \n    <break time=\"1s\"/>\n    Seek to be holy more than to seem holy; for it does no good to be thought of as what you are not, and it is a double fault to lack what is believed about you and to pretend to have what you do not. \n    <break time=\"500ms\"/>\n    Delight more in fasting than in feasting, remembering that widow who did not leave the temple, serving God with fasting and prayers night and day. \n    And if such a widow existed in Judea, how much more fitting it is for a virgin of Christ to be so now.\n  \n</speak>",
      "original_latin": "Linguam a maliloquio\n cohibe, et ori tuo frenum Legis impone; ut tunc, si\nforte loquaris, quando tacere peccatum sit, cave ne\nquid quod in reprehensionem veniat dicas. Lapis\nemissus est sermo prolatus; quapropter diu antequam\nproferatur cogitandus est. Beata quippe labia\nsunt, quae nunquam quod revocare iterum velint,\nemittunt. Pudicae mentis sermo etiam debet esse pudicus,\nqui aedificet semper magis, quam aliquando\ndestruat audientes, secundum quod praecepit Apostolus\ndicens: Omnis sermo malus ex ore vestro non\nprocedat: sed si quis bonus ad aedificationem fidei, ut\ndet gratiam audientibus (Ephes IV 29). Pretiosa Deo\nlingua est, quae non sine divinis rebus novit verba\nconstruere; et sanctum os, unde coelestia semper\neloquia proferuntur. Absentium obtrectatores quasi\n malignos, Scripturae auctoritate deterre: quia hoc\ninter virtutes perfecti hominis Propheta commemorat,\nsi ante conspectum justi malignus ad nihilum\ndeducatur, qui contra proximum non probanda protulerit. Non licet tibi alterius vituperationem patienter\naudire; quia nec ab aliis optas recipi tuam (Psal LXXIV 5). Injustum quippe est quidquid contra Christi\nEvangelium venit, si alteri quod tibi ab alio fieri\nmolestum est, patiaris inferri. Semper linguam tuam\nde bonis loqui adsuesce, et auditum tuum ad bonorum\nmagis laudem, quam ad malorum vituperationem\naccommoda. Vide ut omnia quaecunque benefacis,\npropter Deum facias; sciens ejus rei tantum te a Domino\nrecepturam esse mercedem, quam ejus timoris\net dilectionis causa perfeceris. Sancta magis esse\n quam videri stude: quia nihil prodest aestimari quod\nnon sit: et duplicis peccati reatus est, non habere\nquod creditur, et quod non habeas simulare. 17. In jejuniis magis quam in epulis delectare,\nillius viduae memor, quae non discedebat de templo\njejuniis et obsecrationibus Deo serviens die ac nocte. Et si vidua quidem in Judaea talis erat; qualem nunc\nvirginem convenit esse Christi."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    Value the feast of divine reading and yearn to be filled with spiritual foods. Seek nourishment for the soul more than the body. Avoid meats and wines that can stir up heat and incite lust, and only use a small amount of wine if stomach pain or extreme bodily weakness compels you.\n  </p>\n  <p>\n    Overcome anger, restrain animosity, and avoid anything that brings regret afterward, as if it were a despicable crime against your neighbor. A mind that desires to be the dwelling place of God should be peaceful, calm, and free from disturbances of fury. As He testifies through the Prophet, saying: \"On whom shall I rest but on the humble and quiet one who trembles at my words?\" <break time=\"500ms\"/> (Isaiah 66:3).\n  </p>\n  <p>\n    Believe that God observes all your actions and thoughts, and ensure you do nothing unworthy in His sight, in either action or thought.\n  </p>\n  <p>\n    When you desire to pray, present yourself as if you are about to speak with the Lord. When you recite a psalm, recognize whose words you are saying, and take more delight in the contrition of the soul than in the sweetness of a melodious voice. For God approves the tears of the one singing more than the grace of the voice, as the Prophet says: \"Serve the Lord with fear and rejoice with trembling\" <break time=\"500ms\"/> (Psalm 2:11). Where there is fear and trembling, there is no elevation of the voice, but rather the weeping and tearful humbling of the soul.\n  </p>\n  <p>\n    Apply diligence to all your actions, because it is written: \"Cursed is the one who does the work of the Lord negligently\" <break time=\"500ms\"/> (Jeremiah 46:10). Let grace grow in you with years, let justice grow with age, and let your faith appear more perfect the older you get. Our Lord Jesus, who left us an example of how to live, advanced not only in bodily age but also in wisdom and spiritual grace before God and men <break time=\"500ms\"/> (Luke 2:25).\n  </p>\n  <p>\n    Consider any time in which you do not feel yourself becoming better as time lost.\n  </p>\n</speak>",
      "original_latin": "Divinae magis lectionis\nconvivium dilige, et spiritalibus te saturari dapibus\nconcupisce; et illos potius quaere cibos, quibus\nanima magis quam corpus reficiatur. Carnis et vini\nspecies quasi caloris fomenta et libidinis incitamenta\nfuge, et tunc, si forte, vino exiguo utere, cum stomachi\ndolor et nimia corporis compellat infirmitas. Iracundiam vince; animositatem cohibe; et quidquid\n illud est, quod post factum poenitentiam ingerit, velut\nproximi criminis abominationem declina. Satis tranquillam\net quietam convenit esse mentem, et ab omni\nperturbatione furoris alienam, quae Dei habitaculum\nesse desiderat; qui per Prophetam testatur et dicit:\nSuper quem requiescam alium, nisi super humilem et\nquietum, et trementem verba mea (Isai LXVI 3)? Omnium operum et cogitationum tuarum speculatorem\nDeum crede, et cave ne quidquam quod divinis\noculis indignum sit, aut opereris, aut cogites. 18. Cum orationem celebrare desideras, talem te\nexhibe quasi quae sis cum Domino locutura. Cum psalmum\ndicis, cujus verba dicis agnosce; et in cumpunctione\nmagis animi quam in tinnulae V cis dulcedine\n delectare. Lacrymas enim psallentis Deus magis\nquam vocis gratiam comprobat, sicut Propheta dicit:\nServite Domino in timore, et exsultate ei cum timore\n(Psal II 11). Ubi timor et tremor est, ibi non vocis\nelatio est, sed animae flebilis et lacrymosa dejectio. Omnibus actibus tuis diligentiam adhibe, quia scriptum\nest: Maledictus homo qui facit opus Domini negligenter\n(Jerem XLVI 10). Crescat in te cum annis\ngratia, crescat cum aetate justitia; et fides eo perfectior\nvideatur, quo senior es: quia Dominus noster\nJesus, qui nobis vivendi reliquit exemplum, proficiebat\nnon aetate tantum corporea, sed et sapientia et\ngratia spiritali coram Deo et hominibus (Luc II 25). Omne tempus in quo te non meliorem senseris, hoc\nte aestima perdidisse."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    Commit to virginity and uphold it until the end. It is not just starting, but finishing that shows virtue. As the Lord says in the Gospel: Whoever endures to the end will be saved (Matthew 24:13)\n  </p>\n  <p>\n    Be careful not to give anyone a reason for desire, because your spouse, God, is jealous. An adulteress of Christ is guiltier than one of a husband. Therefore, the Roman Church, inspired by the Apostolic spirit it embodies, has recently established a severe judgment on this matter, scarcely considering anyone who has defiled the sanctified body of God with lustful contamination worthy of repentance.\n  </p>\n  <p>\n    Be a model of living for everyone. Lead by example, guiding those whom you surpass in the sanctification of chastity. Show yourself as a virgin in all things. Let no corruption be attributed to your head, whose body remains intact, so that your conduct stays inviolable.\n  </p>\n  <p>\n    As we mentioned at the beginning of the letter, you have become a sacrifice to God, which undoubtedly imparts its sanctity to others. Whoever partakes of it worthily also shares in the sanctification. Likewise, let others be sanctified through you, as through a divine sacrifice. Present yourself in all things so that whoever encounters your life, either by hearing or seeing, feels the power of sanctification. Understand that grace flows to them from your conduct, so that while they desire to imitate you, they too may be worthy of God's sacrifice.\n  </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Coeptum virginitatis propositum\n ad finem usque conserva; quia non inchoasse tantum,\nsed perfecisse virtutis est, sicut in Evangelio\nDominus ait: Qui perseveraverit usque in finem hic\nsalvus erit (Matth XXII 10). Cave ne cui vel concupiscendi\noccasionem tribuas: quia sponsus tuus Deus\nzelans est: criminosior est enim Christi adultera,\n quam mariti. Unde pulchre Romana Ecclesia, Apostolico\nsine dubio, cujus sedem obtinet, spiritu animata,\ntam severam nuper hujusmodi sententiam statuit, ut\nvix, vel poenitentia dignam judicaret, quae sanctificatum\nDeo corpus libidinosa coinquinatione violasset. 19. Esto ergo omnibus vivendi forma, esto exemplum;\npraecede et in actu quos in castitatis sanctificatione\npraecurris. Virginem te in omnibus exhibe;\nnihil corruptionis objiciatur capiti tuo, cujus corpus\nintegrum est, ut et tua sit inviolabilis conversatio. Et quoniam sicut in exordio epistolae praefati sumus,\nte Dei sacrificium factum: quod utique sanctitatem\nsuam etiam aliis impertit; ut quisquis ex eo digne\nsumpserit, sanctificationis et ipse sit particeps; ita\nergo et per te, quasi per divinam hostiam sanctificentur\n et caeterae, cum quibus te ita in omnibus exhibeas,\nut quisquis vitam tuam aut auditu contigerit\naut visu, sanctificationis vim sentiat, et in tantum\nsibi intelligat gratiam ex tua conversatione transfundi,\nut dum te imitari concupiscit, Dei sacrificio et ipse\nsit dignus.",
      "voice": "Matthew"
    }
  ]
}