{
  "metadata": {
    "volume_id": "UNKNOWN",
    "title": "De cultu imaginum",
    "author": "Jonas of Orléans",
    "century": "9th century",
    "source": "Patrologia Latina",
    "translator": "claude-sonnet-4.5",
    "translation_date": "2025-01-10T00:00:00Z",
    "total_chunks": 383,
    "estimated_duration_minutes": 117,
    "known_issues": [
      "The phrase 'unde formatur Ecclesia' at the end of chunk 316 is somewhat unclear in its connection to the preceding text about reeds striking Christ's head.",
      "Some passages appear to be responding to arguments not fully quoted, making the logical flow occasionally unclear",
      "Several instances of 'Baptistum', 'Baptisti', 'Baptistatis', and 'battesimo/battesimato' appear to be corruptions of 'Baptismum', 'Baptismatis', and 'baptismo/baptismato' (baptism). These have been translated as 'baptism' throughout.",
      "Multiple instances of Italian phrases ('L'articolo è', 'Sant'Agostino', 'Oggetto') appearing in what is supposed to be Latin text - these may be editorial notes from a printed edition",
      "The distinction between different types of 'worship' (latria, dulia, veneration) is theologically complex and may be difficult to render consistently in English",
      "Heavy use of rhetorical questions and digressions typical of Carolingian polemic style",
      "The text transitions between direct quotation, paraphrase, and commentary without always clear markers",
      "Some grammatical corrections are noted in-text ('Ut ponere debueras...') indicating awareness of grammatical issues",
      "This appears to be the conclusion of Book 1 of Jonas's work, with the author promising to continue refuting Claudius in a subsequent book.",
      "Some biblical citations were unclear in the original",
      "The text breaks off mid-sentence at the end, suggesting the source is incomplete",
      "References to 'your work' and 'Claudius' suggest this is a polemical response rather than a standalone treatise",
      "The word 'Ciao' in chunk 370 appears to be a corruption, possibly of 'Hi' or 'Ii' (those). Translated contextually as 'For those'.",
      "Source text has inconsistent Latin orthography and medieval abbreviations",
      "Jonas's quotations of Claudius of Turin's work are sometimes paraphrased rather than verbatim",
      "Several long quotations from Church Fathers (Augustine, Jerome, Chrysostom, etc.) make attribution occasionally ambiguous"
    ]
  },
  "chunks": [
    {
      "chunk_id": 1,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Work and Its Dedication to King Charles",
      "latin": "De cultu imaginum (Jonas Aurelianus), JP Migne",
      "english": "On the Veneration of Images, a work by Jonas of Orléans, edited by Jacques-Paul Migne",
      "notes": "This identifies the work and its modern editor"
    },
    {
      "chunk_id": 2,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Jonas's Preface to King Charles",
      "latin": "PRIMO LIBERO. JONAE PRAEFATIO In sequens opusculum Carolo regi porrectum.",
      "english": "Book One. The Preface of Jonas to the following work presented to King Charles.",
      "notes": "Jonas addresses Charles the Bald, son of Emperor Louis the Pious"
    },
    {
      "chunk_id": 3,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dilecto Carolo, inclyto regi, Jonas, minimus famulorum Christi famulus, geminam optat salutem.",
      "english": "To beloved Charles, illustrious king, Jonas, the least servant among the servants of Christ, wishes twofold salvation.",
      "notes": "Standard Carolingian epistolary greeting"
    },
    {
      "chunk_id": 4,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quantus dominus noster gloriosissimus genitor vester, Deo dilectissimus, Ludovicus Caesar religiosissimus, in fidei sinceritate totius bonitatis virtute, proborum morum claritudine, sapientiae ac sanctitatis dote, divinique amoris ac timoris fervore exstiterit, et in ecclesiasticis negotiis, Domino adminiculante, ad honorem et cultum divinum pertinentibus augmentandis et gubernandis emicuerit; quantumque imperium paternum (quia sic Deus voluit) jure aequissimo sortitus, rectissimo justitiae libramine tenuerit rexeritque, et contra hostium impetus militariter muniverit, et Ecclesiam Christi pretioso sanguine redemptam, suoque regimini divinitus commissam,",
      "english": "How great our lord, your most glorious father, most beloved of God, the most religious Emperor Louis, was in the sincerity of faith, in the power of all goodness, in the brightness of upright character, in the gift of wisdom and holiness, in the fervor of divine love and fear, and how he shone forth in advancing and governing ecclesiastical affairs pertaining to divine honor and worship with the Lord's help. How greatly, having received by most just right the paternal empire, because God so willed, he held and ruled it with the most upright balance of justice, and defended it militarily against enemy attacks, and how he nurtured the Church of Christ redeemed by precious blood and divinely committed to his rule,",
      "notes": "Louis the Pious, Charlemagne's son, died 840 AD"
    },
    {
      "chunk_id": 5,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "moram patris tui, videlicet pii et homonymi viri Caroli nobilissimi Augusti, imitans, imo supergrediens, disciplinis liberalium artium educaverit, et utriusque Testamenti sancti paginis atque eximiorum Patrum dictis, ad propellenda haereticorum dogmata venenata, et instruxerit et instrui fecerit, cunctis catholicae apostolicaeque fidei filiis perspicuum esse non ambigitur, quoniam revera id quod dicitur in promptu esse cernitur.",
      "english": "following the custom of your father, that is, the pious man of the same name, the most noble Augustus Charles, and even surpassing him, nurtured it in the disciplines of the liberal arts and both equipped it and caused it to be equipped with the pages of both sacred Testaments and the sayings of the exceptional Fathers, for repelling the poisonous teachings of heretics—all this is clearly evident to all the children of the catholic and apostolic faith, since indeed what is said is seen to be readily apparent.",
      "notes": "Jonas praises Louis as equal to or greater than Charlemagne in fostering theological learning"
    },
    {
      "chunk_id": 6,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Is namque Deo dilectissimus princeps, inter caetera bonitatis suae studia, erga divinum cultum amplificandum multiplici modo ferventia, quemdam presbyterum natione Hispanum, nomine Claudium, qui aliquid temporis in palatio suo in presbyteratus militaverat honore, cui in explanandis sanctorum Evangeliorum lectionibus quantulacunque notitia inesse videbatur, ut Italicae plebis, quae magna ex parte a sanctorum evangelistarum sensibus procul aberat, sacrae doctrinae consultum ferret, Taurinensi praesulem subrogari fecit Ecclesiae.",
      "english": "For that prince most beloved of God, among other pursuits of his goodness which burned in many ways toward amplifying divine worship, appointed as bishop of the Church of Turin a certain priest of Spanish nationality named Claudius, who had served for some time in his palace in the honor of the priesthood, and in whom there seemed to be some modest knowledge of explaining the readings of the holy Gospels, so that he might provide sacred teaching to the Italian people, who were for the most part far removed from the sense of the holy evangelists.",
      "notes": "Claudius of Turin, appointed bishop around 817 AD, is the target of this polemic"
    },
    {
      "chunk_id": 7,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed quam pestiferum dogma et ab Ecclesiae auctoritate abhorrens in plebem sibi transfuderit commissam, libellus quem ad Theodemirum venerabilem abbatem, se, charitate imperante, corrigentem et a superstitiosa doctrina avertere volentem, scripsit, eumdem legere et nosse volentibus patenter demonstrat.",
      "english": "But what a pestilential teaching, abhorrent to the authority of the Church, he poured into the people committed to him is clearly demonstrated to those who wish to read and know it in the little book he wrote to the venerable Abbot Theodemirus, who, compelled by charity, wished to correct him and turn him away from superstitious doctrine.",
      "notes": "Theodemirus was a Spanish abbot who challenged Claudius's iconoclasm"
    },
    {
      "chunk_id": 8,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Memoratus denique libellus eidem domino nostro, genitori vestro, sincerissime ac religiosissime orthodoxam fidem colenti, ob defensionem sanctae matris Ecclesiae, quae ab eodem Claudio, sicut textus suarum litterarum prodit, hostiliter impugnabatur, delatus est.",
      "english": "Finally, the aforementioned little book was brought to our same lord, your father, who cultivated the orthodox faith most sincerely and religiously, for the defense of holy mother Church, which was being hostilely attacked by the same Claudius, as the text of his letters reveals.",
      "notes": "Louis the Pious commissioned responses to Claudius's iconoclastic writings"
    },
    {
      "chunk_id": 9,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quem licet ego nec legerim, nec viderim, quoddam tamen ex eo excerptum, eodem genitore vestro mittente, suscepi. Praecipiens et monens [ Forte, praecipiebat et monebat] memoratus Deo charus Caesar ut ad refellenda et improbanda ejusdem Claudii, quae in eodem excerpto perversissima continebantur, dicta, et in blasphemiam vituperationemque sanctae Dei Ecclesiae irreverenter",
      "english": "Although I myself neither read nor saw it, I nevertheless received a certain excerpt from it, sent by your same father. The aforementioned Caesar, dear to God, commanded and admonished me that I should by no means fail to write back, according to the slenderness of my understanding, as much as God would grant, in order to refute and disprove the sayings of the same Claudius, which were contained in that same excerpt in the most perverse manner, and which were irreverently",
      "notes": "Jonas received only an extract of Claudius's work, commissioned by Louis to refute it"
    },
    {
      "chunk_id": 10,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "erant jaculata, secundum tenuitatem sensus mei, quantum Deus annuisset, nullatenus rescribere omitterem. Cujus jussioni libentissime parens, prout Deus posse dedit, et facultas temporis sivit, quoddam opusculum dirigere coeperam et magna ex parte digesseram.",
      "english": "hurled into blasphemy and abuse of the holy Church of God. Most willingly obeying his command, as God gave me ability and the opportunity of time permitted, I had begun to compose a certain small work and had arranged a large part of it.",
      "notes": "Jonas began his response to Claudius during Louis the Pious's lifetime"
    },
    {
      "chunk_id": 11,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed audiens eumdem Claudium juxta humanam conditionem ultimum clausisse diem, ab eodem opere perficiendo stylum meum feriendum statui. Rebar enim quod illo moriente pariter ejus error nusquam comparuisset, secundum Domini sententiam dicentis: Delebo memoriam Amalec sub coelo (Es. XVII ), nihilominus memoria illius perversae doctrinae deleta fuisset in omnium virorum prudentium pectore.",
      "english": "But hearing that the same Claudius had closed his last day according to human condition, I decided my pen should cease from completing that same work. For I thought that with his death his error would likewise nowhere appear, according to the Lord's saying in the Book of Exodus, chapter seventeen: I will utterly blot out the memory of Amalek from under heaven. In the same way, the memory of that perverse teaching would have been erased from the heart of all prudent men.",
      "notes": "Claudius of Turin died around 827 AD; Jonas initially abandoned the project"
    },
    {
      "chunk_id": 12,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed quia, ut relatione veridica didici, non modo error de quo agitur in discipulorum suorum mentibus reviviscit, quin potius, eo dicente, haeresis Ariana pullulare deprehenditur, de qua fertur quaedam monumenta librorum congessisse, et ad simplicitatem et puritatem fidei catholicae et apostolicae oppugnandum in armario episcopii sui clandestina calliditate reliquisse;",
      "english": "But because, as I learned from truthful report, not only does the error in question revive in the minds of his disciples, but rather, as he himself said, the Arian heresy is found to be sprouting forth—concerning which he is said to have assembled certain monumental books and left them by clandestine cunning in the library of his bishopric to attack the simplicity and purity of the catholic and apostolic faith—",
      "notes": "Jonas learned Claudius's disciples continued his teachings and that he left Arian writings"
    },
    {
      "chunk_id": 13,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "non sum ausus quin, monitu et hortatu filiorum sanctae Dei Ecclesiae, opus quod praetermiseram enucleatim discutiendum repeterem, et singulis quae supererant perverse objectis razionalibus atque piissimis antithetis ad liquidum obviarem.",
      "english": "I have not dared to refrain from taking up again, at the prompting and urging of the sons of the holy Church of God, the work I had abandoned, examining it thoroughly point by point, and meeting with clear rational and most devout arguments each of the perverse objections that remained.",
      "notes": "Jonas resumed the work after Claudius's death due to continued controversy"
    },
    {
      "chunk_id": 14,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod ergo pro viribus exsecutus, idem opusculum juxta imperium patris vestri, ob capacitatem mei sensus digerens, vobis offerendum merito judicavi, ut quod patri vestro imperanti reddere non quivi, id vobis et illi pariter reddam.",
      "english": "Therefore, having carried this out to the best of my ability, arranging this same small work according to your father's command and the capacity of my understanding, I have rightly judged it should be offered to you, so that what I could not deliver to your father in his commanding, I may now deliver equally to you and to him.",
      "notes": "Jonas completed the work after Louis's death in 840, dedicating it to Charles the Bald"
    },
    {
      "chunk_id": 15,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sufficiere namque Claudio poterat ad cumulum miseriarum suarum error quem secutus est, duorum scilicet haereticorum, Eustathii et Vigilantii.",
      "english": "For it could have been sufficient for Claudius, for the heap of his miseries, to follow the error of two heretics, namely Eustathius and Vigilantius.",
      "notes": "Eustathius of Sebaste and Vigilantius were 4th-century figures condemned for opposing veneration of relics"
    },
    {
      "chunk_id": 16,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed his geminis pestibus minime contentus, altiori perditionis suae barathro sese praecipitem dedit, dum infestissimi hostis sanctae Dei Ecclesiae Arii se sectatorem discipulumque et in vita et in morte exstitisse monstravit: in vita quidem, docendo et praedicando; in morte quoque, in nefandis codicibus suis eumdem errorem a se scriptum relinquendo.",
      "english": "But by no means content with these twin plagues, he cast himself headlong into a deeper abyss of his own perdition, showing himself to be a follower and disciple of Arius, that most hostile enemy of the holy Church of God, both in life and in death: in life indeed by teaching and preaching, and in death also by leaving behind that same error written by himself in his abominable books.",
      "notes": "Jonas accuses Claudius of Arianism, the heresy denying Christ's full divinity"
    },
    {
      "chunk_id": 17,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Secta quippe ejusdem Arii, olim a sanctis Patribus damnata catholicoque mucrone sub perpetuo anathemate confossa, quae ab eodem Claudio dicitur resuscitata, necesse est ut sagacissimo quaesitu et diligentissimo scrutamine exstet inventa et in lucem praeferenda [ Forte, proferenda], et cum resuscitatore suo ab ecclesiasticis viris rursus sanctarum Scripturarum telis ferienda atque frustranda;",
      "english": "Indeed the sect of the same Arius, long ago condemned by the holy Fathers and pierced through by the catholic sword under perpetual anathema, which is said to have been resuscitated by the same Claudius, it is necessary that it be found by most keen inquiry and most diligent examination and brought forth into the light, and together with its resuscitator be struck down and thwarted again by ecclesiastical men with the weapons of the holy Scriptures,",
      "notes": "The Council of Nicaea (325 AD) condemned Arianism"
    },
    {
      "chunk_id": 18,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "ne, quod absit, si delituerit, simplicium mentibus in processu temporis virus mortiferum propinet, et in perpetuam damnationem inducat.",
      "english": "lest, God forbid, if it should lie hidden, it administer deadly poison to the minds of the simple in the course of time and lead them into perpetual damnation.",
      "notes": "Jonas justifies his polemical work as protecting the simple faithful"
    },
    {
      "chunk_id": 19,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Humiliter igitur flagito clementiam serenitatis vestrae, rex prudentissime, ut si quid in eodem opusculo utilitatis inveneritis, gratanter suscipiatis, eumque habeatis et haberi faciatis, vosque legatis et vobis legi jubeatis.",
      "english": "Therefore I humbly entreat the mercy of your serenity, most prudent king, that if you find anything of usefulness in this same small work, you may graciously receive it and possess it and cause it to be possessed, and that you may read it yourself and command it to be read to you.",
      "notes": "Standard dedicatory conclusion requesting royal patronage"
    },
    {
      "chunk_id": 20,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Excerptum porro mihi missum ideo inter hanc praefationem et opusculum subsequens interserui, ut quisquis idem legere et scrutari voluerit, primum, rogo, hac praefatione lecta, idem excerptum legat et examet. Et tunc demum ad memoratum opusculum aut probandum aut improbandum manum mittat. Et quidquid minus responsum minusque praemissis pravis objectis contraitum repererit, suae sanioris uberiorisque intelligentiae scriptis et dictis, ob honorem et defensionem sanctae Dei Ecclesiae, suppleat.",
      "english": "Moreover, I have inserted the excerpt sent to me between this preface and the following work, so that whoever wishes to read and examine it may first, I ask, after reading this preface, read and examine that same excerpt. And only then may he set hand to the mentioned work either to approve or disapprove it. And whatever he finds less adequately answered and less fully countered to the perverse objections presented, let him supply from his sounder and more abundant understanding, in writings and sayings, for the honor and defense of the holy Church of God.",
      "notes": "Jonas explains his work's structure: preface, Claudius's excerpt, then his refutation"
    },
    {
      "chunk_id": 21,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Spain's Heretical History and Claudius's Background",
      "latin": "PRIMO LIBERO",
      "english": "Book One",
      "notes": "Beginning of the main work after the prefatory material"
    },
    {
      "chunk_id": 22,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Disertissimos viros et eloquentissimos, atque catholicae et apostolicae fidei invictissimos defensores, Hispaniam protulisse manifestum est. Quorum imitanda exempla et documenta sequenda quia in promptu habentur, et Ecclesiae amplectuntur, ab eis, Christo favente, non ab jure salubriter instruitur et fovetur Ecclesia.",
      "english": "It is evident that Spain has brought forth most eloquent and most articulate men, and most invincible defenders of the catholic and apostolic faith. Because their imitable examples and teachings to be followed are readily at hand and embraced by the Church, the Church is rightly and beneficially instructed and nurtured by them, with Christ's favor, not without justice.",
      "notes": "Jonas acknowledges Spain's orthodox theological tradition before criticizing Spanish heretics"
    },
    {
      "chunk_id": 23,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed quoniam saepissime et haeresiarchas simplicitatem catholicae fidei perversis dogmatibus commaculare conantes, et multifariis superstitionibus auctoritati sanctae Dei Ecclesiae contraeuntes, creavit, et hactenus creare non cessat, cunctis valde fidelibus dolendum est.",
      "english": "But since Spain has very often also produced heresiarchs attempting to stain the simplicity of the catholic faith with perverse teachings and going against the authority of the holy Church of God with manifold superstitions, and has not ceased to produce them until now, all the faithful must greatly lament this.",
      "notes": "Jonas balances praise with criticism of Spanish heretical tendencies"
    },
    {
      "chunk_id": 24,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ut igitur caeteros omittam, emersit ex eadem Hispania, tempore sanctae memoriae Caroli piissimi atque invictissimi Augusti, quidam Felix nomine, actu infelix, Urgelitanensis civitatis episcopus, qui, juncto suo sceleratissimo errori Eliphanto Toletanae urbis episcopo, secundum humanitatem non esse proprium filium Dei, sed adoptivum praedicare ausus est, et hac virulenta doctrina uterque Hispaniam magna ex parte infecit.",
      "english": "Therefore, to pass over the others, there emerged from the same Spain, in the time of Charlemagne, Augustus of holy memory, most pious and most invincible, a certain man named Felix, unhappy in deed, bishop of the city of Urgel. He, joining his most criminal error with Elipandus, bishop of the city of Toledo, dared to preach that Christ according to his humanity was not the proper Son of God but an adopted son, and with this virulent teaching both men infected a large part of Spain.",
      "notes": "Felix of Urgel and Elipandus of Toledo promoted Adoptionism, condemned at Frankfurt (794) and Aachen (799)"
    },
    {
      "chunk_id": 25,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Deinde apostolorum Christi actus imitari videri volentes, cum ipsi non apostoli Christi, sed praecones essent hostis antiqui, unusquisque separatim diversas provincias, eadem sua insana doctrina imbuendas, appetivere.",
      "english": "Then, wishing to seem to imitate the deeds of the apostles of Christ, when they themselves were not apostles of Christ but heralds of the ancient enemy, each one separately sought out different provinces to imbue with that same insane teaching of theirs.",
      "notes": "Jonas compares the heretics' missionary activity to demonic parody of apostolic preaching"
    },
    {
      "chunk_id": 26,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Eliphantus scilicet Asturias et Galliciam, cujus discipulos apud Astures me aliquando vidisse memini, quos et catholicorum virorum regionis illius, qui eorum vesanae doctrinae secundum sanam doctrinam rationabiliter renitebantur, relatu, perspicuitatisque meae probatu, secundum eorum actum et habitum, certissimos antichrist os esse liquido deprehendi,",
      "english": "Elipandus targeted Asturias and Galicia. I remember having once seen his disciples among the Asturians, whom, both by the report of the catholic men of that region who rationally resisted their insane teaching according to sound doctrine, and by my own clear observation of their conduct and manner, I clearly perceived to be most certain antichrists,",
      "notes": "Jonas claims firsthand knowledge of Adoptionist missionaries in northwestern Spain"
    },
    {
      "chunk_id": 27,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "manifeste cernens in illis illud beati Ambrosii compleri. Habitus mentis in corporis statu cernitur. Et illud cujusdam: Frons hominis propriae mentis depromit amictum. Qualis vultus erit, talia corda gerit.",
      "english": "manifestly seeing fulfilled in them that saying of blessed Ambrose: The disposition of the mind is discerned in the condition of the body. And that saying of a certain writer: The forehead of a person displays the garment of his own mind. What kind of face there is, such hearts it bears.",
      "notes": "Jonas invokes physiognomy, the belief that physical appearance reveals moral character"
    },
    {
      "chunk_id": 28,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quibus verissime et apertissime cognitis, et quia jam secundum apostolicum praeceptum, ut ab eadem sua erronea praedicatione desisterent admoniti fuerant, et tamen in eodem errore permanebant, ut haereticos devitavi.",
      "english": "Having recognized these things most truly and most openly, and because they had already been admonished according to apostolic precept to cease from their erroneous preaching, and yet they remained in the same error, I avoided them as heretics.",
      "notes": "Reference to Paul's letter to Titus, chapter three, verse ten: avoid heretics after warning them"
    },
    {
      "chunk_id": 29,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Porro idem Felix, cum multis apud Septimaniam eumdem haustum pestiferum propinaverit, eum tamen Galliae Germaniaeque, quantum in illo fuit, propinare voluit. Sed, divina gratia adminiculante, nullum apud Galliam Germaniamque ejus error locum invenire quivit,",
      "english": "Moreover, the same Felix, although he administered the same pestilential draught to many in Septimania, nevertheless wished to administer it to Gaul and Germany as much as was in him. But, with divine grace assisting, his error could find no place in Gaul and Germany,",
      "notes": "Septimania was the Gothic region of southern Gaul, more receptive to Spanish influence"
    },
    {
      "chunk_id": 30,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "quoniam non solum apud Germaniam studium litterarum et amor sanctarum Scripturarum, verum etiam apud eamdem Galliam (quae sola, teste Hieronymo, monstra non habuit, sed viris semper fortibus et eloquentissimis abundavit), ejusdem memorabilis viri solertissimo studio et ferventissimo desiderio actum est",
      "english": "because not only in Germany did the study of letters and the love of the holy Scriptures flourish, but also in the same Gaul, which alone, Jerome testifies, had no monsters but always abounded in brave and most eloquent men. Through the most skillful zeal and most fervent desire of that same memorable man, it was brought about",
      "notes": "Jonas praises Frankish theological sophistication; Jerome's comment is from Against Vigilantius"
    },
    {
      "chunk_id": 31,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "ut, Domino opem ferente, in sibi commissae Ecclesiae filiis et liberalium artium apprime disciplina et divinarum Scripturarum perfecte polleret intelligentia; quibus milites Christi, ut pote invictissimis armis muniti, ejus vesanam doctrinam propulsaverunt.",
      "english": "that, with the Lord bringing help, in the sons of the Church committed to him there flourished both excellent discipline in the liberal arts and perfect understanding of the divine Scriptures. By these things the soldiers of Christ, armed as it were with most invincible weapons, drove back his insane teaching.",
      "notes": "Reference to Charlemagne's educational reforms under Alcuin of York"
    },
    {
      "chunk_id": 32,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ejusdem namque principis jussu in unum coacti, adhibita etiam sanctae Romanae Ecclesiae auctoritate, eumdem Felicem damnaverunt, imo cum auctore sui erroris, Nestorio, quem imitatus est, perpetuo anatemati mancipaverunt.",
      "english": "For at the command of the same prince, gathered together, and with the authority of the holy Roman Church also applied, they condemned the same Felix, or rather consigned him to perpetual anathema together with the author of his error, Nestorius, whom he imitated.",
      "notes": "Felix was condemned at Aachen in 799; Jonas links Adoptionism to Nestorianism"
    },
    {
      "chunk_id": 33,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Memorato autem orthodoxo principe Carolo rebus humanis exempto, gloriosus filius ejus Ludovicus, pietate, sapientia et fortitudine, tanto non impar genitori, paternum (quia sic Deus voluit) triumphaliter sortitus est imperium.",
      "english": "But when the mentioned orthodox prince Charlemagne was removed from human affairs, his glorious son Louis, not unequal to so great a father in piety, wisdom, and fortitude, triumphantly received the paternal empire, because God so willed.",
      "notes": "Charlemagne died in 814; Louis the Pious succeeded him"
    },
    {
      "chunk_id": 34,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quo feliciter imperante, idem Felix in quodam discipulo suo nomine Claudio, ut pote (ut verbis beati Hieronymi utar) Euphorbus in Pythagora, renascitur: utique, etsi non ut pridem fidei catholicae regulam, ecclesiasticas tamen traditiones quam venenatis telis per eumdem discipulum suum jaculari nisus sit, breviter memorandum est.",
      "english": "While he reigned prosperously, the same Felix was reborn in a certain disciple of his named Claudius, like Euphorbus in Pythagoras, to use the words of blessed Jerome. Indeed, although he did not attack the rule of the catholic faith as he once did, it must be briefly recalled how he attempted to assail ecclesiastical traditions with poisonous weapons through this same disciple of his.",
      "notes": "Jerome used the Pythagorean reincarnation metaphor for heretical succession in Against Rufinus"
    },
    {
      "chunk_id": 35,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Antiquus etenim hostis, inimicus generis humani, ecclesiasticae quietis impatiens, qui non cessat lolium malitiae suae, quanto sibi divinitus permittitur, in agrum sanctae Dei Ecclesiae jugiter superserere, exagitavit memoratum Claudium quibusdam insidiarum suarum furiis, et in tantam audaciam prorumpere suasit,",
      "english": "For the ancient enemy, the adversary of the human race, impatient with ecclesiastical peace, who does not cease to sow the weeds of his malice continually in the field of the holy Church of God as much as is divinely permitted to him, stirred up the mentioned Claudius with certain furies of his snares and persuaded him to break out into such great audacity",
      "notes": "Reference to Jesus's parable of the wheat and weeds in Matthew chapter thirteen"
    },
    {
      "chunk_id": 36,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "ut contra Ecclesiae auctoritatem nonnulla frivola et inepta scriptitarit, quae in lateribus demonstrabuntur. Reor igitur eum opinatum quod obeunte piae memoriae pio principe Carolo, adeo in Ecclesia, quam sanctis praecedentibus meritis idem inclytus filius ejus, nutu divino, regendam tuendamque suscepit, cognitionem divinarum Scripturarum labefactaverit,",
      "english": "that he wrote certain frivolous and inept things against the authority of the Church, which will be demonstrated in the margins. I therefore believe he thought that with the death of the pious prince Charlemagne of pious memory, he had so weakened the knowledge of the divine Scriptures in the Church, which his same illustrious son had undertaken to rule and protect by divine nod with holy preceding merits,",
      "notes": "Jonas suggests Claudius exploited the transition from Charlemagne to Louis"
    },
    {
      "chunk_id": 37,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "ut eam suae vesanae doctrinae arietibus conquatere et ad sibi cedendum passim convertere posset; sed quantum hac opinioni seipsum irriserit, liquido claret. Quoniam ejusdem piissimi principis solertissimo studio, ita quotidie, Domino opitulante, ad meliora succrescit, ut omnibus sanae fidei perspicuum sit eam et in fidei sinceritate salubriter roborari, et in cognitione divinarum Scripturarum sapienter dilatari et spiritaliter fructificari.",
      "english": "that he could shake it with the battering rams of his insane teaching and convert it everywhere to yielding to him. But how much he mocked himself with this opinion is clearly evident. For through the most skillful zeal of the same most pious prince, the Church daily grows toward better things with the Lord's help, so that it is clear to all of sound faith that it is both beneficially strengthened in the sincerity of faith and wisely expanded in knowledge of the divine Scriptures and spiritually made fruitful.",
      "notes": "Jonas asserts Louis the Pious maintained Carolingian theological excellence"
    },
    {
      "chunk_id": 38,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quae etiam ita super firmissimam petram fundata consistit, ut nec portae inferi ei praevalere (Mt. XVI), nec vis fluminum, nec flatus ventorum a suo eam fundamento possint quoquo modo amovere. Unde non inconvenienter de illa illud decantatur evangelium: Venerunt flumina, flaverunt venti, et non potuerunt eam movere, fundata enim erat supra petram (Mt. VII; Lc. VI).",
      "english": "The Church also stands founded upon the most solid rock in such a way that neither can the gates of hell prevail against it, as we read in the Gospel of Matthew chapter sixteen, nor can the force of rivers nor the blowing of winds in any way move it from its foundation. Whence not unfittingly is that gospel saying sung about it: The floods came, the winds blew, and they could not move it, for it was founded upon rock, as we read in the Gospel of Matthew chapter seven and the Gospel of Luke chapter six.",
      "notes": "Jesus's saying about building on rock from the Sermon on the Mount"
    },
    {
      "chunk_id": 39,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia igitur idem charissimus Deo princeps, divinoque plenius amore succensus, et coelesti gratia adjutus eamdem Ecclesiam sibi creditam instanter erudit, armisque spiritalibus munit, et dictis et exemplis incessanter ad alta sustollit,",
      "english": "Because therefore the same prince most dear to God, more fully inflamed with divine love and aided by heavenly grace, constantly instructs the same Church entrusted to him, fortifies it with spiritual weapons, and unceasingly lifts it to higher things by words and examples,",
      "notes": "Jonas continues praising Louis the Pious's theological leadership"
    },
    {
      "chunk_id": 40,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "dignum est ut, sicut pater illius magistri ejusdem Claudii, adhibita sanctarum Scripturarum auctoritate, damnavit errorem, ita nihilominus iste gloriosus filius ejus, nulli pietate, sapientia et fortitudine secundus, discipuli ejusdem Felicis vesanas damnet blasphemias, divinarumque Scripturarum telis confodiat, Ecclesiamque commissam, Christo secum pugnante, ab his et hujuscemodi erroribus immunem liberam que reddat.",
      "english": "it is fitting that, just as his father condemned the error of the teacher of this same Claudius with the authority of the holy Scriptures applied, so likewise this glorious son of his, second to none in piety, wisdom, and fortitude, should condemn the insane blasphemies of the disciple of the same Felix, pierce them through with the weapons of the divine Scriptures, and render the Church entrusted to him immune and free from these and similar errors, with Christ fighting alongside him.",
      "notes": "Jonas calls for Louis to condemn Claudius as Charlemagne condemned Felix"
    },
    {
      "chunk_id": 41,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod quidem qualiter ejus pio sagacissimoque studio actum sit, in processu hujus operis, Deo annuente, patebit.",
      "english": "How this has been accomplished by his pious and most keen zeal will become clear in the course of this work, God willing.",
      "notes": "Jonas promises to demonstrate imperial condemnation of Claudius"
    },
    {
      "chunk_id": 42,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Is itaque de quo agitur, exortus ex eadem Hispania, ejusdemque Felicis discipulatui ab ineunte aetate inhaerens, per aliquod tempus in palatio memorati gloriosissimi ac serenissimi, Deoque amabilis Augusti, in officio presbyteratus militavit.",
      "english": "Therefore the one being discussed, having arisen from the same Spain and adhering to the discipleship of the same Felix from an early age, served for some time in the palace of the mentioned most glorious and most serene Augustus, beloved of God, in the office of the priesthood.",
      "notes": "Claudius served as palace chaplain before becoming bishop"
    },
    {
      "chunk_id": 43,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed ut aliorum utilitati doctrina praedicationis evangelicae, quae illi admodum inesse videbatur consuleret, ipsius piissimi principis clementia praesul Taurinensis subrogatus est Ecclesiae.",
      "english": "But so that he might serve the benefit of others with the teaching of gospel preaching, which seemed to be considerably in him, he was appointed bishop of the Church of Turin by the clemency of the same most pious prince.",
      "notes": "Turin was an important Italian diocese in the Carolingian kingdom"
    },
    {
      "chunk_id": 44,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui dum super gregem sibi creditum pro viribus superintenderet, eumque praedicationis suae instantia ad amorem coelestis patriae, quantum videbatur, accendere satageret, vidit eum inter caetera quae emendatione digna gerebat, superstitiosae, imo perniciosae, imaginum adorationi, qua plurimum nonnulli illarum partium laborant, ex inolita consuetudine deditum esse.",
      "english": "While he was overseeing to the best of his ability the flock entrusted to him and eagerly striving to kindle it, as much as seemed possible, to love of the heavenly homeland by the urgency of his preaching, he saw that it was devoted, among other things worthy of correction that it practiced, to superstitious, indeed pernicious, adoration of images, with which very many in those parts are troubled, from long-established custom.",
      "notes": "Jonas acknowledges genuine problems with image veneration in northern Italy"
    },
    {
      "chunk_id": 45,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde immoderato et indiscreto zelo succensus, non solum picturas sanctarum rerum gestarum, quae non ad adorandum, sed solummodo (teste beato Gregorio) ad instruendas nescientium mentes, in ecclesiis suis antiquitus fieri permissae sunt, verum etiam cruces materiales, quibus ob honorem et recordationem redemptionis suae sancta consuevit uti Ecclesia, a cunctis parochiae suae basilicis dicitur delevisse, evertisse et penitus abdicasse:",
      "english": "Whence, inflamed with immoderate and indiscrete zeal, he is said to have removed, overthrown, and utterly cast out from all the churches of his diocese not only pictures of holy events, which were permitted to be made in churches from ancient times not for adoring but only, blessed Gregory testifies, for instructing the minds of the ignorant, but also material crosses, which the holy Church has been accustomed to use for the honor and remembrance of her redemption.",
      "notes": "Gregory the Great's famous defense of images as books for the illiterate in letters to Serenus"
    },
    {
      "chunk_id": 46,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "sed quia errorem gregis sui ratione corrigere neglexit, et eorum animis scandalum generavit, et in sui detestationem eos quodammodo prorumpere coegit.",
      "english": "but because he neglected to correct the error of his flock with reason, he generated scandal in their souls and in a certain way forced them to break out in detestation of him.",
      "notes": "Jonas criticizes Claudius's method, not just his theology"
    },
    {
      "chunk_id": 47,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam si beati Gregorii dictis ad Serenum Massiliensem episcopum scribentis obedienter parere, nec non et apostoli Pauli salubria facta sequi, voluisset, nequaquam tam irrationabili facto se praecipitem dedisset.",
      "english": "For if he had been willing to obey obediently the words of blessed Gregory writing to Serenus, bishop of Marseilles, and also to follow the beneficial deeds of the apostle Paul, he would by no means have cast himself headlong by such an irrational deed.",
      "notes": "Serenus of Marseilles also destroyed images; Gregory rebuked him for the manner, not the principle"
    },
    {
      "chunk_id": 48,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sicut enim ex libro Actuum apostolorum (Cap. XVII) didicimus, atque Historiae tripartitae auctoritate astipulante cognoscimus, cum venisset idem beatus Paulus Athenas, et civitatem repletam idolis conspexisset, aras ab illis honoratas non destruxit, sed ratione ignorantiam redarguit, veritatis jura monstravit.",
      "english": "For as we have learned from the book of the Acts of the Apostles, chapter seventeen, and recognize with the authority of the Tripartite History supporting it, when the same blessed Paul had come to Athens and beheld the city full of idols, he did not destroy the altars honored by them, but refuted ignorance with reason and showed the rights of truth.",
      "notes": "Paul's Areopagus speech is the model Jonas proposes for pastoral correction"
    },
    {
      "chunk_id": 49,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dicitur etiam Claudium eumdem adversus reliquias sanctorum non contemnendas (ut pote quorum mors pretiosa in conspectu Domini, eorumque sepulcra, ut a sanctis Patribus traditum est, honoranda) quaedam nefanda dogmatizasse, et usque nunc dogmatizare.",
      "english": "It is also said that the same Claudius has taught certain abominable things against the relics of the saints, which are not to be despised, since their death is precious in the sight of the Lord, as we read in Psalm one hundred fifteen, and their tombs are to be honored, as has been handed down by the holy Fathers, and that he teaches these things even now.",
      "notes": "Opposition to relic veneration was characteristic of Vigilantius, condemned by Jerome"
    },
    {
      "chunk_id": 50,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quae licet serie litterarum suarum manifeste non indicet, ex his tamen quae innuit, et ex veridica quorumdam fidelium relatione, ita se rem habere liquido claret.",
      "english": "Although he does not indicate these things manifestly in the sequence of his letters, from what he hints at and from the truthful report of certain faithful persons, it is clearly evident that this is how matters stand.",
      "notes": "Jonas relies partly on oral testimony about Claudius's teachings"
    },
    {
      "chunk_id": 51,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quapropter verisimile videtur hujus novitii sanctae Ecclesiae hostis animam ex duorum animabus priscorum compactam, atque uno corpori indeptam, Vigilantii videlicet et Eustathii, qui, ut verbis Sedulii utamur, ambo errore pares, quanquam sunt diversa secuti.",
      "english": "Wherefore it seems likely that the soul of this new enemy of the holy Church is compacted from the souls of two ancient heretics and fixed in one body, namely Vigilantius and Eustathius, who, to use the words of Sedulius, were both equal in error, although they followed different paths.",
      "notes": "Sedulius's line about heretics is adapted to link Claudius to earlier iconoclasts"
    },
    {
      "chunk_id": 52,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Licet enim in plurimis ab alterutro desciverint, in contemnendis tamen sanctorum martyrum reliquiis eorumque sepulcris dehonorandis, et nonnullis ecclesiasticis tradizioneibus reprehendendis, unum perversissime senserunt.",
      "english": "For although they differed from one another in very many things, yet in despising the relics of the holy martyrs and dishonoring their tombs, and in criticizing certain ecclesiastical traditions, they most perversely held one opinion.",
      "notes": "Jonas identifies the common thread linking various iconoclasts across centuries"
    },
    {
      "chunk_id": 53,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quorum alterius error a beato Hieronymo, sanctae Dei Ecclesiae eximio doctore, veritatisque fidelissimo assertore, et vesani erroris experientissimo exsecratore, strenue superatus; alterius vero in Gangrensi concilio perpetuo anatemate a sanctis Patribus est destructus.",
      "english": "Of these, the error of one was strenuously overcome by blessed Jerome, exceptional teacher of the holy Church of God, most faithful asserter of truth, and most experienced execrator of insane error. The error of the other was destroyed by the holy Fathers with perpetual anathema at the Council of Gangra.",
      "notes": "Jerome's Against Vigilantius and the Council of Gangra (circa 340 AD) against Eustathius"
    },
    {
      "chunk_id": 54,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Necesse est ergo ut quicunque hujuscemodi damnatorum errores imitatur, et canonica auctoritate percellatur, et eorum perpetuo anathemati societur.",
      "english": "It is therefore necessary that whoever imitates the errors of such condemned persons be both struck down by canonical authority and joined to their perpetual anathema.",
      "notes": "Jonas applies the principle that heresy is inherited error deserving inherited condemnation"
    },
    {
      "chunk_id": 55,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Is quippe de quo agimus, quia non simpliciter graditur, sed a recto tramite aberrans, sanctorum Patrum terminos jactanter transgreditur, non frustra, sed quodam, ut creditur, vaticinio, Claudii sortitus est nomen.",
      "english": "Indeed the one we are discussing, because he does not walk simply but, straying from the right path, boastfully transgresses the boundaries of the holy Fathers, has obtained the name Claudius not in vain but by a certain prophecy, as is believed.",
      "notes": "Jonas engages in wordplay: Claudius from 'claudere' meaning to limp or be defective"
    },
    {
      "chunk_id": 56,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quoniam, quanquam magistri sui (quod qui nos regit longe faciat!) non videatur aperte sequi errorem, in eo tamen quod ecclesiasticae auctoritati claudicando contraire nititur, non immerito nomen Claudii sortitur, eorumque numero jure asciscitur de quibus Psalmista: Filii, inquit, alieni mentiti sunt mihi, filii alieni inveterati sunt, et claudicaverunt a semitis suis (Sal. XVII).",
      "english": "For although he may not seem to follow openly the error of his teacher—which may he who rules us keep far from happening—yet in that he strives, limping, to go against ecclesiastical authority, he not undeservedly obtains the name Claudius and is rightly enrolled in the number of those about whom the Psalmist says: Strange sons have lied to me, strange sons have grown old and have gone lame from their paths, as we read in Psalm seventeen.",
      "notes": "Psalm eighteen in modern numbering; Jonas exploits the name's etymology for polemic effect"
    },
    {
      "chunk_id": 57,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quidam sane sanctae religionis proposito venerandus, et honorate vitae imitandus, debitoque honore nominandus, Theodemirus Pater monachorum, nunc jam rebus humanis exemptus, cum jam longe lateque fama crebrescente, ab eodem Claudio talia geri et praedicari contra auctoritatem ecclesiasticam didicisset, charitatis officio ductus, et unicae gentis amore provocatus, eidem Claudio, ut ab his se quae reprensibiliter agebat et docebat compesceret, litteris charitate refertis mandari curavit.",
      "english": "A certain man, venerable in the purpose of holy religion, to be imitated for his honorable life, and to be named with due honor, Theodemirus the Father of monks, now already removed from human affairs, when he had learned by rumor spreading far and wide that such things were being done and preached against ecclesiastical authority by the same Claudius, led by the duty of charity and provoked by love of a single people, took care to have it conveyed to the same Claudius through letters filled with charity that he should restrain himself from those things he was doing and teaching reprehensibly.",
      "notes": "Theodemirus was a Spanish abbot who initiated the controversy by challenging his countryman"
    },
    {
      "chunk_id": 58,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ille e contra, fraternae admonitionis impatiens, turbidaque indignatione permotus, non solum in illum juste se redarguentem, verum etiam in omnes sanctae catholicae et apostolicae Ecclesiae sincerissimos cultores, Galliam Germaniamque incolentes, Christoque Domino devotissime militantes, et ab imaginum superstitiosa adoratione immunis, diversarum reprehensionum ac vituperationum jacula intorsit,",
      "english": "He on the contrary, impatient with fraternal admonition and moved by turbulent indignation, hurled javelins of various reproaches and abuses not only at him who was justly rebuking him, but also at all the most sincere worshipers of the holy catholic and apostolic Church, inhabiting Gaul and Germany, serving Christ the Lord most devoutly, and free from superstitious adoration of images.",
      "notes": "Claudius's response attacked the entire Frankish church, escalating the controversy"
    },
    {
      "chunk_id": 59,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "eosque et idololatriae abominatione, et falsae religionis superstitione, et innumeris aliis sceleribus irretitos, sicut textus suarum litterarum demonstrat, appellare non erubuit.",
      "english": "And he did not blush to call them, as the text of his letters demonstrates, entangled in the abomination of idolatry and in the superstition of false religion and in innumerable other crimes.",
      "notes": "These are serious charges: idolatry was the paradigmatic sin in Christian thought"
    },
    {
      "chunk_id": 60,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde mirari satis hominem nequeo, ut qui disciplinam recte loquendi nescit, non solum docere, verum etiam alios reprehendere, et, quod his ineptius est, in reprehensionem peritorum virorum librum praesumpserit evomere.",
      "english": "Whence I cannot sufficiently marvel at the man, that he who does not know the discipline of speaking correctly should presume not only to teach but also to criticize others, and, what is more inept than these things, to vomit forth a book in criticism of learned men.",
      "notes": "Jonas begins attacking Claudius's Latin style, a standard polemical tactic"
    },
    {
      "chunk_id": 61,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Verum nisi ob ejus errorem vanissimum refellendum, et quorumdam simplicium deceptionem cavendam, videlicet ne illius pestifera doctrina eorum quoquomodo miserabilis fieret ruina, nequaquam illius imperita scripta in manibus forent sumenda.",
      "english": "But except for the purpose of refuting his most vain error and guarding against the deception of certain simple persons, namely lest his pestiferous teaching should in any way become their miserable ruin, his unskilled writings would by no means be taken in hand.",
      "notes": "Jonas justifies engaging with bad prose only for pastoral protection"
    },
    {
      "chunk_id": 62,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quoniam si ab his qui litteraria arte imbuti sunt vel tenuiter discutiantur, pene nihil in eis reperitur quo ars recte loquendi et scribendi non offendatur, exceptis his quae de aliorum opusculis furtim subripuit, et quibusdam subtractis atque mutatis, compilatoris usus officio, ut sua, suo inseruit operi.",
      "english": "For if they are examined even slightly by those who are imbued with literary art, almost nothing is found in them by which the art of speaking and writing correctly is not offended, except for those things which he has furtively stolen from the works of others and, with certain things removed and changed, using the office of a compiler, inserted into his own work as his own.",
      "notes": "Accusation of plagiarism compounds the charge of poor Latinity"
    },
    {
      "chunk_id": 63,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Fertur interea in suggillationem ejusdem abbatis totiusque Gallicanae Ecclesiae, tantae prolixitatis evomuisse libellum, ut magnitudine sua quinquagenis psalmis Davidicum superaverit Psalterium, de quo non nisi quoddam excerptum in manus parvitatis nostrae est perlatum, cujus hoc est exordium:",
      "english": "Meanwhile, it is reported that in mockery of the same abbot and of the entire Gallican Church, he vomited forth a book of such great prolixity that in its size it surpassed the Davidic Psalter by fifty psalms. Of this work, only a certain excerpt has been brought into the hands of my humble self, of which this is the beginning:",
      "notes": "Claudius's polemical work was evidently quite lengthy; Jonas had only an extract"
    },
    {
      "chunk_id": 64,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Claudius's Work and Jonas's Critique",
      "latin": "TITULUS LIBRI. Apologeticum atque Rescriptum Claudii episcopi adversus Theodemirum abbatem.",
      "english": "Title of the Book: The Apology and Response of Bishop Claudius against Abbot Theodemirus.",
      "notes": "This is Claudius's own title for his lost work"
    },
    {
      "chunk_id": 65,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quam absurdissima et ridiculosa, quamque auribus virorum peritorum tituli istius sit fastidiosa constructio, ipsorum puerorum qui adhuc liberalibus initiantur disciplinis, facile apertaque potest probari judicio.",
      "english": "How most absurd and ridiculous, and how distasteful to the ears of learned men the construction of this title is, can be easily and openly proved by the judgment of those very boys who are still being initiated into the liberal disciplines.",
      "notes": "Jonas mocks the grammatical construction of Claudius's title"
    },
    {
      "chunk_id": 66,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed idcirco certae personae ejusdem tituli rusticitatem patenter non adscribimus, quia incertum habetur utrum dittatori an scriptori, vel certe exceptionri, ascribenda sit. Ad sequentia ergo, quae propria tua, o Claudi, esse non ambigimus, apostrophen facimus, et non de his quae in eodem opere tuo perverse scripsisti cum aliis, sed magis tecum manum volumus conserere.",
      "english": "But therefore we do not openly ascribe the rusticity of the same title to a certain person, because it is uncertain whether it should be attributed to the author or to the scribe or indeed to the copyist. Therefore we make a direct address to what follows, which we do not doubt is your own, O Claudius, and we wish to join battle not with others concerning those things you perversely wrote in that same work of yours, but rather with you yourself.",
      "notes": "Jonas charitably suggests scribal error may explain some problems, but prepares to attack Claudius directly"
    },
    {
      "chunk_id": 67,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ais namque contra memoratum Theodemirum venerabilem abbatem: Epistolam tuam, cum adjunctis super capitulis, plenam garrulitate atque stoliditate, per quemdam accepi rusticum portitorem, in quibus capitulis denuntias te turbatum, ita inquiens, eo quod rumor abierit ex Italia de me per omnes Gallias, usque ad finem Hispaniae, quasi ego sectam quamdam novam praedicaverim contra regulam fidei catholicae, quod omnino falsissimum est.",
      "english": "For you say against the mentioned venerable Abbot Theodemirus: I received your letter through a certain rustic messenger, with chapters attached, full of garrulity and stupidity. In these chapters you announce yourself disturbed, saying this, because a rumor has gone forth from Italy concerning me through all the Gauls even to the end of Spain, as if I have preached a certain new sect against the rule of the catholic faith, which is utterly most false.",
      "notes": "Jonas now begins quoting and refuting Claudius's actual text; the work breaks off mid-refutation, suggesting the manuscript is incomplete"
    },
    {
      "chunk_id": 68,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Aut quae in honore Creatoris humanus sensus ponit excogitare; quo sensu accipi queat, non satis elucet.",
      "english": "Or what the human mind undertakes to devise in honor of the Creator—in what sense this should be understood is not sufficiently clear.",
      "notes": null
    },
    {
      "chunk_id": 69,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nihil autem de Deo sibi corporeum, ut videris voluisse intelligi, humanus sensus cogitando permittitur imaginari.",
      "english": "The human mind is not permitted to imagine anything corporeal about God, as you seem to want to be understood.",
      "notes": null
    },
    {
      "chunk_id": 70,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illud quoque satis mirari non possum, cum de omni similitudine non facienda, secundum Decalogi praeceptum, assumpseris quamdam lascivam, agilitate praecipitatus, conclusionem ejusdem praecepti, quam praetermisisti, exponere tentaveris, quae hujusmodi est: Non adorabis ea, neque coles, ego sum Dominus Deus tuus, fortis, zelotes (Es. XX), et caetera quae sequuntur.",
      "english": "I cannot sufficiently marvel at this: when discussing the precept from the Ten Commandments about not making any likeness, you rashly assumed a certain frivolous position, yet attempted to explain the conclusion of that very precept which you had omitted, which is as follows: You shall not adore them nor serve them. I am the Lord your God, mighty and jealous, as found in the book of Exodus, chapter twenty, and what follows.",
      "notes": null
    },
    {
      "chunk_id": 71,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Liquet igitur, ut pace tua dixerim, in eodem facto te minus perite egisse; quod enim adorationem et cultum multiplicibus et incongruentibus verbis exponere voluisti, et regulam rectae locutionis offendisti, et ad sensum quem expleri voluisti, non plene pervenisti.",
      "english": "It is clear, therefore, if I may say so with your permission, that you acted rather unskillfully in this matter. For in attempting to explain adoration and worship with multiple and inappropriate words, you both offended against the rule of correct speech and failed to fully reach the meaning you wished to express.",
      "notes": null
    },
    {
      "chunk_id": 72,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Debueras siquidem sanctorum Patrum in eisdem verbis explanandis expositionem, non tuam propriam sequi, quod quia facere renuisti, ut dictum est, vim proprietatemque eorumdem verborum non satis expresse declarasti.",
      "english": "You should have followed the exposition of the holy Fathers in explaining these words, not your own interpretation. Because you refused to do so, as has been said, you did not declare the force and proper meaning of these words sufficiently expressly.",
      "notes": null
    },
    {
      "chunk_id": 73,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Alia quippe est adoratio quae non nisi soli Deo debetur, alia quae a mortalibus, humilitatis et subjectionis gratia, aeque mortalibus exhibetur.",
      "english": "For there is one kind of adoration which is owed to God alone, and another which is shown by mortals to fellow mortals for the sake of humility and deference.",
      "notes": null
    },
    {
      "chunk_id": 74,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Rursus alius est cultus quo non nisi divinae potentiae famulandum est, et alius est qui non solum rationabilibus, verum etiam irrationabilibus creaturis juxta modum proprium impenditur.",
      "english": "Again, there is one kind of worship that must serve divine power alone, and another that is rendered not only to rational creatures but even to irrational ones according to their proper measure.",
      "notes": null
    },
    {
      "chunk_id": 75,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "De diversitate itaque cultus habes una nobiscum beatum Augustinum in libro de Civitate Dei decimo (Cap. I) plenissime docentem:",
      "english": "Concerning the distinction of worship, you have, along with us, blessed Augustine teaching most fully in the tenth book of The City of God, chapter one:",
      "notes": null
    },
    {
      "chunk_id": 76,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Hic est enim, inquit, divinitati, vel, si expressius dicendum, deitati debitus cultus, propter quem uno verbo significandum, quoniam mihi satis idoneum non occorrerit Latinum, Graeco (ubi necesse est) insinuo quid velim dicere.",
      "english": "He says, This is the worship owed to divinity, or, to speak more precisely, to deity. To signify this with one word, since no sufficiently suitable Latin term occurs to me, I indicate what I wish to say in Greek when necessary.",
      "notes": null
    },
    {
      "chunk_id": 77,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Λατρείαν quippe nostri, ubicunque sanctarum Scripturarum positum est, interpretati sunt servitutem.",
      "english": "Our translators have rendered latreia, that is to say worship, wherever it occurs in Holy Scripture as servitude.",
      "notes": "Transliterating the Greek term for audio clarity"
    },
    {
      "chunk_id": 78,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Sed ea servitus quae debetur hominibus, secundum quam praecepit Apostolus servis dominis suis subditos esse debere (Efes. VI), alio nomine Graece nuncupari solet.",
      "english": "But that servitude which is owed to human beings, according to which the Apostle commanded that servants should be subject to their masters in Paul's letter to the Ephesians, chapter six, is usually called by another name in Greek.",
      "notes": null
    },
    {
      "chunk_id": 79,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Λατρεία vero, secundum consuetudinem qua locuti sunt qui nobis divina eloquia condiderunt, aut semper, aut tam frequenter ut pene semper, ea dicitur servitus quae pertinet ad colendum Deum.",
      "english": "But latreia, according to the custom of those who composed the divine scriptures for us, always or so frequently as to be almost always used, refers to that servitude which pertains to worshiping God.",
      "notes": null
    },
    {
      "chunk_id": 80,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Proinde si tantummodo cultus ipse dicatur, non soli Deo deberi videtur.",
      "english": "Therefore, if only the term worship itself is used, it does not seem to be owed to God alone.",
      "notes": null
    },
    {
      "chunk_id": 81,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Dicimur enim colere etiam homines, quos honorifica vel recordatione vel praesentia frequentamus.",
      "english": "For we are said to cultivate even human beings whom we honor frequently in memory or presence.",
      "notes": null
    },
    {
      "chunk_id": 82,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Nec solum ea quibus nos religiosa humanitate subjicimus, sed quaedam etiam quae subjecta sunt nobis perhibentur coli.",
      "english": "And not only those to whom we subject ourselves with reverent humanity, but even certain things subject to us are said to be cultivated.",
      "notes": null
    },
    {
      "chunk_id": 83,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Nam ex hoc verbo, et agricolae, et coloni, et incolae dicuntur: et ipsos deos non ob aliud appellant coelicolas, nisi quod coelum colant; non utique venerando, sed abitando; tanquam coeli quosdam colonos; non sicut appellantur coloni qui conditionem debent genitali solo, propter agriculturam, sub domino possessore, sed sicut ait quidam Latini eloquii magnus auctor (Virg., Eneide l. I, v. 12): Urbs antiqua fuit, Tyrii tenuere coloni.",
      "english": "From this word come farmers, colonists, and inhabitants. The gods themselves are called heaven-dwellers not because they venerate heaven but because they inhabit it, as if they were certain colonists of heaven—not as colonists who owe a condition to their native soil for agriculture under a lord and possessor, but as a certain great author of Latin eloquence says in Virgil's Aeneid, book one, verse twelve: There was an ancient city; Tyrian colonists held it.",
      "notes": null
    },
    {
      "chunk_id": 84,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ab incolendo enim colonos vocavit, non ab agricoltura.",
      "english": "For he called them colonists from inhabiting, not from agriculture.",
      "notes": null
    },
    {
      "chunk_id": 85,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Hinc et civitates a majoribus civitatibus, velut populorum examinibus, conditae, coloniae nuncupantur; et per hoc cultum quidem non deberi nisi Deo, propria quadam ratione verbi hujus, omnino verissimum est: sed quia et aliarum rerum dicitur cultus, ideo latino uno verbo significari cultus Deo debitus non potest.",
      "english": "Hence also cities founded by greater cities, as if by swarms of peoples, are called colonies. And through this it is entirely most true, by a certain proper sense of this word, that worship is owed only to God. But because worship is also spoken of other things, therefore the worship due to God cannot be signified by one Latin word.",
      "notes": null
    },
    {
      "chunk_id": 86,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Nam et ipsa religio quamvis distintius non quemlibet, sed Dei cultum significare videatur; unde isto nomine interpretati sunt nostri eam quae Grecia θρησκεία dicitur; tamen quia latino loquendi consuetudine, non imperitorum, verum etiam doctissimorum, et cognationibus humanis atque affinitatibus, et quibuslibet necessitudinibus dicitur exhibenda religio, non eo vocabulo vitatur ambiguum, cum de cultu Divinitatis vertitur quaestio, ut fidenter dicere valeamus religionem non esse nisi cultum Dei; quoniam videtur hoc verbum a significanda observantia propinquitatis humanae insolenter auferri.",
      "english": "For religion itself, though more distinctly seeming to signify not just any worship but the worship of God—whence our translators rendered it for what in Greek is called threskeia—nevertheless, because according to Latin speaking custom, not only of the unlearned but even of the most learned, religion is said to be shown in human kinships and connections and any obligations, the ambiguity is not avoided by that term when the question turns on the worship of divinity, so that we might confidently say that religion is nothing but the worship of God, since this word seems to be improperly taken away from signifying observance of human kinship.",
      "notes": "Transliterating Greek term for audio clarity"
    },
    {
      "chunk_id": 87,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Pietas quoque proprie Dei cultus intelligi solet, quam Graeci εὐσεβείαν vocant.",
      "english": "Piety also is properly understood as the worship of God, which the Greeks call eusebeia.",
      "notes": "Transliterating Greek"
    },
    {
      "chunk_id": 88,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Haec tamen et erga parentes officiose haberi dicitur.",
      "english": "Yet this is also said to be dutifully shown toward parents.",
      "notes": null
    },
    {
      "chunk_id": 89,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "More autem vulgi hoc nomen etiam in operibus misericordiae frequentatur: quod ideo arbitror evenisse, quia haec fieri praecipue mandat Deus, eaque sibi, vel pro sacrificiis, vel prae sacrificiis placere testatur.",
      "english": "Moreover, in popular usage this name is also frequently employed for works of mercy. I believe this happened because God especially commands these to be done and testifies that they please him either as sacrifices or more than sacrifices.",
      "notes": null
    },
    {
      "chunk_id": 90,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ex qua loquendi consuetudine factum est ut et Deus ipse dicatur pius: quem sane Graeci nullo suo sermonis usu εὐσεβεῖν vocant, quamvis εὐσεβείαν pro misericordia illorum etiam vulgus usurpet.",
      "english": "From this speaking custom it came about that God himself is called pious, though the Greeks by no usage of their language call him eusebein, although even their common people use eusebeia for mercy.",
      "notes": "Transliterating Greek terms"
    },
    {
      "chunk_id": 91,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Unde in quibusdam Scripturarum locis, ut distintio certior appareret, non εὐσεβείαν, quod ex bono cultu, sed θεοσεβείαν, quod ex Dei cultu compositum risonat, dicere maluerunt.",
      "english": "Whence in certain places of Scripture, so that a more certain distinction might appear, they preferred to say not eusebeia, which sounds as if from good worship, but theosebeia, which sounds as if composed from the worship of God.",
      "notes": "Transliterating Greek terms"
    },
    {
      "chunk_id": 92,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Utrumvis autem horum nos uno verbo enuntiare non possumus.",
      "english": "But we cannot express either of these with one word.",
      "notes": null
    },
    {
      "chunk_id": 93,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quae itaque λατρεία Graece nuncupatur, et Latine interpretatur servitus; sed ea qua colimus Deum, vel quae θρησκεία Grecia, latino autem religio dicitur; sed ea quae nobis est erga Deum vel quam illi εὐσεβείαν, nos vero non uno verbo exprimere, sed Dei cultum possumus appellare: hanc ei tantum Deo deberi dicimus, qui verus est Deus, facitque suos cultores deos.",
      "english": "Therefore, what in Greek is called latreia and is translated in Latin as servitude—but that by which we worship God—or what in Greek is threskeia and in Latin is called religion—but that which we have toward God—or what they call eusebeia, which we cannot express in one word but can call the worship of God: this we say is owed only to that God who is the true God and makes his worshipers gods.",
      "notes": "Transliterating Greek terms"
    },
    {
      "chunk_id": 94,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quicunque igitur sunt in coelestibus habitationibus immortales et beati, si nos non amant nec beatos esse nos volunt, colendi utique non sunt.",
      "english": "Therefore, whoever are immortal and blessed in the heavenly dwellings, if they do not love us nor wish us to be blessed, certainly are not to be worshiped.",
      "notes": null
    },
    {
      "chunk_id": 95,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Si autem amant et beatos volunt, profecto inde volunt, unde et ipsi sunt.",
      "english": "But if they love us and wish us blessed, they certainly wish it from that source from which they themselves are blessed.",
      "notes": null
    },
    {
      "chunk_id": 96,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Satis igitur abundeque sufficiunt lectoris prudentiae de diversitate cultus haec quae a beato Augustino dicta protulimus.",
      "english": "Therefore, these words of blessed Augustine which we have brought forward sufficiently and abundantly supply the prudent reader concerning the distinction of worship.",
      "notes": null
    },
    {
      "chunk_id": 97,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Porro de adoratione quae mortalibus humilitatis et subjectionis gratia aeque mortalibus exhibetur, multa in divinis eloquiis exempla reperiuntur, e quibus illud est in libro Geneseos: Surrexit, inquit, Abraham et adoravit populum terrae, filios videlicet Heth (Gen. XXIII).",
      "english": "Moreover, concerning the adoration which mortals show to fellow mortals for the sake of humility and submission, many examples are found in the divine scriptures. Among these is what is in the book of Genesis: Abraham arose and adored the people of the land, namely the sons of Heth, as found in Genesis, chapter twenty-three.",
      "notes": null
    },
    {
      "chunk_id": 98,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et alibi in eodem libro: Cumque adorassent Joseph fratres sui, et cognovisset eos, quasi ad alienos durius loquebatur.",
      "english": "And elsewhere in the same book: When his brothers had adored Joseph, and he recognized them, he spoke harshly to them as if to strangers.",
      "notes": null
    },
    {
      "chunk_id": 99,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et paulo post: Igitur ingressus est Joseph in domum suam, attuleruntque ei munera, tenentes in manibus, et adoraverunt proni in terram (Gen. XXIV).",
      "english": "And shortly after: Therefore Joseph entered his house, and they brought him gifts, holding them in their hands, and they adored him prostrate upon the ground, as found in Genesis, chapter twenty-four.",
      "notes": null
    },
    {
      "chunk_id": 100,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et in libro Melachim: Inclinavit, inquit, se Bethsabee, et adoravit regem (III Reg. I).",
      "english": "And in the book of Kings: Bathsheba bowed and adored the king, as found in the third book of Kings, chapter one.",
      "notes": "Using Kings instead of Melachim for clarity"
    },
    {
      "chunk_id": 101,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et paulo post: Nuntiaveruntque regi, dicentes: Adest Nathan propheta; cumque intrasset ante conspectum regis, et adorasset eum pronus in terram, dixit Nathan regi ea quae ibi sequuntur.",
      "english": "And shortly after: They announced to the king, saying, Nathan the prophet is present. And when he had entered before the presence of the king and adored him prostrate upon the ground, Nathan said to the king those things which follow there.",
      "notes": null
    },
    {
      "chunk_id": 102,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec paucis dicta sint.",
      "english": "Let these few things be said.",
      "notes": null
    },
    {
      "chunk_id": 103,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Caeterum cui cordi fuerit divinarum Scripturarum paginas diligenter legere, hujusmodi adorationis uberiora potest perfacile testimonianze reperire.",
      "english": "However, anyone who has it at heart to read the pages of divine Scripture diligently can very easily find more abundant testimonies of this kind of adoration.",
      "notes": null
    },
    {
      "chunk_id": 104,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "De adrazione vero quae soli Deo debetur, multa et innumera in utroque Testamento exstant salutifera documenta.",
      "english": "But concerning the adoration which is owed to God alone, many and innumerable saving teachings exist in both Testaments.",
      "notes": null
    },
    {
      "chunk_id": 105,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quae cum plurima et innumera sint, adeo ut non facile etiam ab ipsis peritissimis et eloquentissimis viris explicari queant, restat ut expositiones eorum quae a sanctis Patribus sancto Spiritu afflatis digestae sunt et ad nostram notitiam perlatae, paucas de multis, brevitati studentes, huic operi subnectamus.",
      "english": "Since these are very numerous and innumerable, to such an extent that they cannot easily be explained even by the most skilled and eloquent men, it remains for us to append to this work, striving for brevity, a few of the many expositions which have been arranged by the holy Fathers inspired by the Holy Spirit and brought to our knowledge.",
      "notes": null
    },
    {
      "chunk_id": 106,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Scribit utique Origenes in Expositione Epistolae ad Romanos (Lib. I): \"Cum possent, inquit, homines Deum agnoscere, ab ejus cultu declinantes, ad imagines hominum adorandas et animalium se diverterunt.",
      "english": "Origen writes in his Exposition of the Letter to the Romans, book one: Though human beings could recognize God, turning away from his worship, they diverted themselves to adoring images of humans and animals.",
      "notes": null
    },
    {
      "chunk_id": 107,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ut enim breviter et omnia in unum collecta definitione dicamus, adorare alium praeter Patrem, et Filium, et Spiritum sanctum, impietatis est crimen.",
      "english": "For, to speak briefly and in one comprehensive definition, to adore another besides the Father, and the Son, and the Holy Spirit, is a crime of impiety.",
      "notes": null
    },
    {
      "chunk_id": 108,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Idem item in eodem opere: Ego sic arbitror accipiendum quod, verbi causa, si quis in quolibet metallo, aurei, vel argentei, vel ligni, vel lapidis, facit speciem quadrupedis alicujus, vel serpentis, vel avis, et statuam illam, non idolum, sed similitudinem fecit, vel etiam si picturas ad hoc ipsum statuat, nihilominus similitudinem fecisse dicendus est.",
      "english": "The same author likewise in the same work: I believe it should be understood this way: if anyone makes in any metal, whether gold or silver or wood or stone, the form of some four-footed beast, or serpent, or bird, and sets up that statue, he has made not an idol but a likeness. Or even if he sets up paintings for this same purpose, he should nonetheless be said to have made a likeness.",
      "notes": null
    },
    {
      "chunk_id": 109,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "in coelo; addit autem et dicit: Non adorabis ea, neque coles (Es. XX).",
      "english": "In heaven. But he adds and says: You shall not adore them nor serve them, as found in Exodus, chapter twenty.",
      "notes": null
    },
    {
      "chunk_id": 110,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Aliud est colere, aliud adorare.",
      "english": "It is one thing to serve, another to adore.",
      "notes": null
    },
    {
      "chunk_id": 111,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Potest quis interdum et invitus adorare, sicut nonnulli regibus adulantes, cum eos in hujusmodi studia deditos viderint, adorare se simulant idola, cum in corde ipsorum certum sit quia nihil sit idolum.",
      "english": "Someone can sometimes even unwillingly adore, just as some people flattering kings, when they have seen them devoted to such pursuits, pretend to adore idols, though it is certain in their hearts that the idol is nothing.",
      "notes": null
    },
    {
      "chunk_id": 112,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Colere vero est toto hic affectu et studio mancipari.",
      "english": "But to serve is to be enslaved with complete affection and zeal.",
      "notes": null
    },
    {
      "chunk_id": 113,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Utrumque ergo resecat sermo divinus, ut neque affectu colas, neque specie adora.",
      "english": "Therefore the divine word cuts away both, so that you neither serve with affection nor adore in appearance.",
      "notes": null
    },
    {
      "chunk_id": 114,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hieronymus in expositione Danielis prophetae: Notum tibi sit, inquit, rex, quia deos tuos non colimus, et statuam auream quam erexisti, non adoramus (Dan. III).",
      "english": "Jerome in his exposition of the prophet Daniel: Let it be known to you, O king, that we do not serve your gods, and we do not adore the golden statue which you have erected, as found in Daniel, chapter three.",
      "notes": null
    },
    {
      "chunk_id": 115,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Sive statuam, ut Symmachus, sive imaginem auream, ut caeteri transtulerunt, voluerimus legere, cultores Dei eam adorare non debent.",
      "english": "Whether we wish to read statue, as Symmachus translated, or golden image, as the others translated, worshipers of God should not adore it.",
      "notes": null
    },
    {
      "chunk_id": 116,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ergo judices et principes saeculi, qui imperatorum statuas adorant et imagines, hoc se facere intelligant quod tres pueri facere nolentes placuerunt Deo.",
      "english": "Therefore judges and princes of this world, who adore the statues and images of emperors, should understand that they do what the three youths pleased God by refusing to do.",
      "notes": null
    },
    {
      "chunk_id": 117,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Et notanda proprietas: deos coli, imaginem adorari dicunt, quod utrumque servis Dei non convenit.",
      "english": "And note the distinction: they say gods are served, an image is adored—neither of which befits the servants of God.",
      "notes": null
    },
    {
      "chunk_id": 118,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Oggetto idem in Expositione Ezechielis prophetae: Et septuaginta viri de senioribus domus Israel, et Jezonias filius Saphan, stabat in medio eorum stantium ante picturas, et unusquisque habebat thuribulum in manu sua, et vapor nebulae de thure consurgebat (Ez. VIII).",
      "english": "The same author in his Exposition of the prophet Ezekiel: And seventy men of the elders of the house of Israel, and Jaazaniah the son of Shaphan, stood in the midst of those standing before the paintings, and each one had a censer in his hand, and the vapor of a cloud from incense was rising, as found in Ezekiel, chapter eight.",
      "notes": null
    },
    {
      "chunk_id": 119,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quando dicit septuaginta viros fuisse de senioribus domus Israel, qui tenerent thuribula manibus, ostendit multos alios fuisse presbyteros qui hoc non faciebant, sed forsitan peccatis aliis tenebantur: unumque nomine Jezoniam filium Saphan stetisse in medio eorum quasi principem sceleris atque sacrilegii eorum qui, omissa religione Dei, colebant idola, et in templo non adorabant Deum, cujus erat et templum, sed picturas parietum.",
      "english": "When it says there were seventy men from the elders of the house of Israel who held censers in their hands, it shows that there were many other priests who did not do this but were perhaps held by other sins. And one man named Jaazaniah son of Shaphan stood in their midst as a leader of the crime and sacrilege of those who, abandoning the religion of God, worshiped idols and in the temple did not adore God, whose the temple was, but the paintings on the walls.",
      "notes": null
    },
    {
      "chunk_id": 120,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sant'Agostino in libro septimo de Civitate Dei: Unum verum Deum, id est omnis animae corporisque creatorem, colere quisque contendat.",
      "english": "Saint Augustine in the seventh book of The City of God: Let each one strive to worship the one true God, that is, the creator of every soul and body.",
      "notes": null
    },
    {
      "chunk_id": 121,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Non ideo peccat quia non est colendus quem colit, sed quia colendum, non ut colendus est, colit.",
      "english": "He does not sin because the one he worships is not to be worshiped, but because he worships one who should be worshiped, but not as he should be worshiped.",
      "notes": null
    },
    {
      "chunk_id": 122,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Qui vero et rebus talibus, id est turpibus et scelestis, et non Deum verum, id est, animae corporisque factorem, sed creaturam quamvis non vitiosam colit, sive illa sit anima, sive corpus, sive anima simul et corpus, bis peccat in Deum, quod et pro ipso colit quod non est ipse, et talibus rebus colit qualibus nec ipse colendus est.",
      "english": "But whoever worships with such things, that is shameful and wicked things, and worships not the true God, that is, the maker of soul and body, but a creature however not vicious, whether it be soul or body or soul and body together, sins twice against God: both because he worships in place of him what is not him, and because he worships with such things as not even he himself should be worshiped with.",
      "notes": null
    },
    {
      "chunk_id": 123,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "tamen ut quibus ea deferrentur, homines haberentur, qui dicuntur colendi et venerandi; si autem multum eis additur, et adorandi: quis vero sacrificandum censuit, nisi ei quem deum aut scivit, aut putavit, aut finxit?",
      "english": "Nevertheless, so that those to whom these things were offered might be considered men who are said to be cultivated and venerated—but if much more is added to them, even adored. Yet who judged that sacrifice should be made except to one whom he knew or thought or feigned to be god?",
      "notes": null
    },
    {
      "chunk_id": 124,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in eodem opere, lib. X: Putaverunt quidam angelis deferendum honorem (vel adorando vel sacrificando) qui debetur Deo, et eorum sunt admonitione proibiti, jussique haec ei deferre cui uni fas esse noverunt.",
      "english": "Likewise the same author in the same work, book ten: Some thought that the honor due to God should be given to angels, whether by adoration or by sacrifice, and they were forbidden by their warning and commanded to give these things to him alone to whom they knew it is right.",
      "notes": null
    },
    {
      "chunk_id": 125,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Imitati sunt angelos sanctos etiam sancti homines Dei. Nam Paulus et Barnabas in Lycaonia facto quodam miraculo sanitatis putati dii, eisque Lycaonii victimas immolare voluerunt, quod a se humili pietate removentes, eis in quem crederent annuntiaverunt Deum (Act. XIV, 4).",
      "english": "The holy men of God also imitated the holy angels. For Paul and Barnabas in Lycaonia, after a certain miracle of healing was performed, were thought to be gods, and the Lycaonians wanted to sacrifice victims to them. But they, removing this from themselves with humble piety, announced to them the God in whom they believed, as found in the Acts of the Apostles, chapter fourteen, verse four.",
      "notes": null
    },
    {
      "chunk_id": 126,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et post pauca (Cap. 4): Quaecunque igitur immortalis potestas quantalibet virtute praedita, si nos diligit, sicut seipsam, ei vult esse subditos, ut beati simus, cui et ipsa subdita beata est.",
      "english": "And after a few words, chapter four: Therefore whatever immortal power, however endowed with virtue, if it loves us as itself, it wants us to be subject to him by whom we may be blessed, to whom it itself is subject and blessed.",
      "notes": null
    },
    {
      "chunk_id": 127,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "si autem colit Deum, non vult se coli pro Deo: illi enim potius divinae sententiae suffragatur, et dilectionis viribus favet, quia scriptum est: Sacrificans diis eradicabitur, nisi soli Deo (Es. XXII).",
      "english": "But if it worships God, it does not want to be worshiped in place of God. For it rather supports that divine sentence and favors the strength of love, because it is written: Whoever sacrifices to gods shall be rooted out, except to God alone, as found in Exodus, chapter twenty-two.",
      "notes": null
    },
    {
      "chunk_id": 128,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Nam ut alia nunc taceam quae pertinent ad religionis obsequium quo colitur Deus, sacrificium certe nullus hominum est qui audeat dicere deberi, nisi Deo soli.",
      "english": "For, to say nothing now of other things that pertain to the religious observance by which God is worshiped, there is certainly no human being who dares to say that sacrifice is owed except to God alone.",
      "notes": null
    },
    {
      "chunk_id": 129,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in eodem opere libro X (Cap. 26): Non itaque debemus metuere ne immortales et beatos uni Deo subditos non eis sacrificando offen damus.",
      "english": "Likewise the same author in the same work, book ten, chapter twenty-six: We should not therefore fear lest we offend the immortals and the blessed who are subject to the one God by not sacrificing to them.",
      "notes": null
    },
    {
      "chunk_id": 130,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quod enim nonnisi uni vero Deo sancti de beri sciunt, cui et ipsi adhaerendo beati sunt, procul dubio neque per ullam significantem figuram, neque per ipsam rem quae sacramentis significatur, sibi exhiberi volunt.",
      "english": "For what the holy ones know is owed to the one true God alone, to whom they themselves are blessed by adhering, they doubtless do not want exhibited to themselves either through any signifying figure or through the thing itself which is signified by sacraments.",
      "notes": null
    },
    {
      "chunk_id": 131,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Daemonum est haec arrogantia superborum atque miserorum, a quibus longe diversa pietas subditorum Deo.",
      "english": "This is the arrogance of demons, proud and wretched, from whom the piety of those subject to God is far different.",
      "notes": null
    },
    {
      "chunk_id": 132,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in eodem opere (Lib. ult. c. 10): Nos autem martyribus nostris non templa sicut diis, sed memorias sicut hominibus mortuis, quorum apud Deum vivunt spiritus, fabricamus.",
      "english": "Likewise the same author in the same work, in the final book, chapter ten: But we build for our martyrs not temples as if for gods, but memorials as for dead human beings whose spirits live with God.",
      "notes": null
    },
    {
      "chunk_id": 133,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Nec ibi erigimus altaria, in quibus sacrificiomus martyribus, sed uni Deo, et martyrum et nostro, sacrificium immolamus, ad quod sacrificium sicut homines Dei, qui mundum in ejus confessione vicerunt, suo loco et ordine nominantur, non tamen a sacerdote qui sacrificat invocantur; Deo quippe, non ipsis sacrificat, quamvis in memoria sacrificit eorum, quia Dei sacerdos est, non illorum.",
      "english": "Nor do we erect altars there on which we sacrifice to the martyrs, but we offer sacrifice to the one God, both of the martyrs and ours, at which sacrifice, as men of God who conquered the world in confessing him, they are named in their place and order. Yet they are not invoked by the priest who sacrifices, for he sacrifices to God, not to them, although he sacrifices in their memory, because he is a priest of God, not of them.",
      "notes": null
    },
    {
      "chunk_id": 134,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ipsum verum sacrificium corpus est Christi, quod non offertur ipsis, quia hoc sunt et ipsi.",
      "english": "The true sacrifice itself is the body of Christ, which is not offered to them, because they themselves are this.",
      "notes": null
    },
    {
      "chunk_id": 135,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in libro Quaestionum Veteris ac Novi Testamenti: Christiani, inquit, ut pote pauperes quos stultos vocant, unum Deum colunt in mysterio, ex quo sunt omnia, nec aliquid quod ab eo conditum est venerantur.",
      "english": "Likewise the same author in the book of Questions on the Old and New Testament: Christians, as poor people whom they call fools, worship one God in mystery, from whom are all things, and they venerate nothing that has been created by him.",
      "notes": null
    },
    {
      "chunk_id": 136,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ipsum enim solum sufficere sibi et abundare sciunt ad salutem.",
      "english": "For they know that he alone suffices for them and abounds for salvation.",
      "notes": null
    },
    {
      "chunk_id": 137,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem post pauca: Non ergo nobis videtur ut quod homo facit adorari debeat.",
      "english": "Likewise the same author shortly after: It does not seem to us therefore that what a human being makes should be adored.",
      "notes": null
    },
    {
      "chunk_id": 138,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Factor enim a factura, non factura a factor adorari judicatur.",
      "english": "For the maker is judged to be adored by the thing made, not the thing made by the maker.",
      "notes": null
    },
    {
      "chunk_id": 139,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in Expositione psalmi CXIII: Noli ergo addere manus hominum, ut ex eodem metallo quod fecit verus Deus, velis facere falsum deum, imo falsum hominem, quem pro vero venereris Deo, quem quisquis pro vero Deo in veram amicitiam ricettaret, insaniret: ducit enim et affectu quodam infirmo rapit infirma corda mortalium formae similitudo, et membrorum imitata compago.",
      "english": "Likewise the same author in his Exposition of Psalm one hundred thirteen: Do not therefore add the hands of men, so that from the same metal which the true God made, you wish to make a false god, or rather a false man, whom you venerate as the true God. Whoever would receive him as the true God into true friendship would be insane. For the similarity of form and the imitated structure of limbs leads and with a certain weak affection seizes the weak hearts of mortals.",
      "notes": null
    },
    {
      "chunk_id": 140,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in eodem opere, salmo XCVI: Homines autem in sanctos attendite, qui sunt similis angelis.",
      "english": "Likewise the same author in the same work, on Psalm ninety-six: But consider men as saints who are like angels.",
      "notes": null
    },
    {
      "chunk_id": 141,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Cum inveneritis hominem aliquem sanctum servum Dei, si volueritis illum colere, et adorare pro Deo, prohibet te, non vult sibi arrogare honorem Dei, non vult tibi esse pro Deo, sed tecum esse sub Deo.",
      "english": "When you have found some holy man, a servant of God, if you wish to cultivate and adore him in place of God, he forbids you. He does not want to claim for himself the honor of God. He does not want to be God to you, but to be with you under God.",
      "notes": null
    },
    {
      "chunk_id": 142,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et post pauca: Sic et sancti angeli illius gloriam quaerunt quem diligunt, ad ejus cultum, ad ejus adorationem, ad ejus contemplationem omnes quos diligunt rapere et inflammare studente, ipsum illis annuntiant, non se, quoniam angeli sunt, et quia milites sunt, non norunt gloriam quaerere, nisi imperatoris sui.",
      "english": "And after a few words: Thus also the holy angels seek the glory of him whom they love. They strive to seize and inflame all whom they love toward his worship, toward his adoration, toward his contemplation. They announce him to them, not themselves, because they are angels and because they are soldiers who do not know how to seek glory except that of their emperor.",
      "notes": null
    },
    {
      "chunk_id": 143,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item post pauca: Nemo dicat: Timeo ne irascatur mihi angelus, si non illum colo pro Deo meo.",
      "english": "Likewise shortly after: Let no one say, I fear lest the angel be angry with me if I do not worship him as my God.",
      "notes": null
    },
    {
      "chunk_id": 144,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Tunc enim tibi irascitur, quando ipsum colere volueris; bonus est enim, et Deum amat.",
      "english": "For he is angry with you when you wish to worship him, for he is good and loves God.",
      "notes": null
    },
    {
      "chunk_id": 145,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quomodo daemones irascuntur si non colantur, sic angeli indignantur, si pro Deo colantur.",
      "english": "Just as demons are angry if they are not worshiped, so angels are indignant if they are worshiped in place of God.",
      "notes": null
    },
    {
      "chunk_id": 146,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in epistola ad Maximum grammaticum: Scias, inquit, a Christianis catholicis quorum in vestro oppido etiam Ecclesia constituta est, nullum coli mortuorum, nihil denique adorari quod sit factum et conditum a Deo, sed unum ipsum Deum, qui fecit et condidit omnia.",
      "english": "Likewise the same author in his letter to Maximus the grammarian: Know, he says, that by Catholic Christians, whose Church is also established in your town, none of the dead are worshiped, nothing is adored that has been made and created by God, but only God himself who made and created all things.",
      "notes": null
    },
    {
      "chunk_id": 147,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in libro de vera Religione inter caetera ita dicit (Cap. 3): Ad percipiendam veritatem nihil magis impedisce quam vitam libidinibus deditam, et falsas imagines rerum sensibilium, quae nobis ab hoc sensibili mundo per corpus impressae, varias opiniones erroresque generant: nec errorem in religione esse potuisse, si anima pro Deo suo non coleret animam aut corpus, aut phantasmata sua, quae nihil sunt aliud quam de specie corporis corporeo sensu interacta figmenta.",
      "english": "Likewise the same author in his book On True Religion says among other things, chapter three: Nothing impedes the perception of truth more than a life devoted to lusts and false images of sensible things, which, impressed upon us from this sensible world through the body, generate various opinions and errors. Nor could there have been error in religion if the soul did not worship in place of its God either soul or body or its phantasms, which are nothing other than fictions shaped from the appearance of body by corporeal sense.",
      "notes": null
    },
    {
      "chunk_id": 148,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item in eodem: Non sit nobis religio humanorum operum cultus, meliores enim sunt ipsi artifices qui talia fabricantur, quos tamen colere non debemus.",
      "english": "Likewise in the same work: Let not the worship of human works be our religion, for the craftsmen themselves who fabricate such things are better, yet we should not worship them.",
      "notes": null
    },
    {
      "chunk_id": 149,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Non sit nobis religio in phantasmatibus nostris, melius est enim qualecunque verum, quam omne quidquid pro arbitrio fingi potest: et tamen animam ipsam, quamvis anima vera sit, cum falsa imaginatur, colere non debemus.",
      "english": "Let not our religion be in our phantasms, for any truth whatever is better than anything that can be feigned at will. And yet we should not worship the soul itself, although the soul is true, when it imagines false things.",
      "notes": null
    },
    {
      "chunk_id": 150,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Melior est vera stipula quam lux inani cogitatione pro suspicantis voluntate formata, et tamen stipulam quam sentimus et tangimus dementis est credere colendam.",
      "english": "A real straw is better than light formed by vain thought according to the will of one supposing, and yet it is madness to believe that the straw which we sense and touch should be worshiped.",
      "notes": null
    },
    {
      "chunk_id": 151,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in sermone evangelico de potestate data daemonibus ut abirent in porcos: Noli, inquit, inclinari angelis, ut eis sacrificandum putes, nolunt enim: quando facis, non intelligunt; dili gunt si cum eis adora quem adorant.",
      "english": "Likewise the same author in a sermon on the Gospel concerning the power given to demons to go into the swine: Do not, he says, bow down to angels so as to think sacrifice should be made to them, for they do not want it. When you do so, they do not understand. They love you if you adore with them the one whom they adore.",
      "notes": null
    },
    {
      "chunk_id": 152,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem in libro de Quantitate animae: Homo autem quilibet alius, quanquam sapientissimus et perfectissimus, vel prorsus quaelibet anima rationis compos atque beatissima, amanda tantummodo et imitanda est, eique, pro merito et ordine, quod ei congruit deferendum, nam Dominum Deum tuum adorabis, et illi soli servies (Deut. VI).",
      "english": "Likewise the same author in his book On the Magnitude of the Soul: But any other human being, however wise and perfect, or absolutely any soul endowed with reason and most blessed, is only to be loved and imitated, and to it, according to merit and order, what befits it should be given. For you shall adore the Lord your God and serve him alone, as found in Deuteronomy, chapter six.",
      "notes": null
    },
    {
      "chunk_id": 153,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem nel libro de vera Religione (Cap. 55): Non nobis religio corporum aethereorum atque coelestium cultus, sed ejus cujus contemplatione beati sunt.",
      "english": "Likewise the same author in his book On True Religion, chapter fifty-five: Our religion is not the worship of ethereal and heavenly bodies, but of him by whose contemplation they are blessed.",
      "notes": null
    },
    {
      "chunk_id": 154,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Neque enim et nos videndo angelum beati sumus, sed videndo veritatem, qua etiam ipsos diligimus angelos et his congratulamur.",
      "english": "For we are not blessed by seeing an angel, but by seeing the truth by which we also love the angels themselves and rejoice with them.",
      "notes": null
    },
    {
      "chunk_id": 155,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Nec videmus quod eo paratiores et nullis molestiis interpedientibus perfruuntur, sed magis eos diligimus, quoniam et nos tale aliquid sperare a communi Domino jussi sumus.",
      "english": "Nor do we see that they enjoy it more readily and unimpeded by any troubles, but we love them more because we too have been commanded to hope for such a thing from our common Lord.",
      "notes": null
    },
    {
      "chunk_id": 156,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Quare honoramus eos charitate, non servitute.",
      "english": "Therefore we honor them with love, not with servitude.",
      "notes": null
    },
    {
      "chunk_id": 157,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Nec eis templa [construimus], nolunt enim se sic honorari a nobis, quia nosipsos, cum boni sumus, templa summi Dei esse noverunt.",
      "english": "Nor do we build temples for them, for they do not want to be honored by us in this way, because they know that we ourselves, when we are good, are temples of the supreme God.",
      "notes": null
    },
    {
      "chunk_id": 158,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Fulgenzio, in libro de Fide ad Donatum: Quia ipse Deus sibi soli praecipiens tantummodo serviendum, seque jubens a fidelibus adorandum, prorsus interdixit ne quis audeat creaturam adorare creaturaeque servire: propterea in fine illius praecepti, de omnibus quae creavit ita loquitur: Non adorabis ea, nec servies eis.",
      "english": "Fulgentius in his book On Faith to Donatus: Because God himself, commanding that he alone should be served and ordering that he be adored by the faithful, absolutely forbade anyone to dare to adore a creature or serve a creature. Therefore at the end of that precept, concerning all things which he created, he speaks thus: You shall not adore them nor serve them.",
      "notes": null
    },
    {
      "chunk_id": 159,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et post pauca: Vera enim religio in unius constat Dei servitio.",
      "english": "And after a few words: For true religion consists in the service of the one God.",
      "notes": null
    },
    {
      "chunk_id": 160,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem post pauca: Si veraciter unum Deum cum Patre Filium vera fides adorat, quae sic Deo novit a creaturis omnibus serviendum, ut noverit creaturae non deberi divinae servitutis obsequium.",
      "english": "Likewise the same author shortly after: If true faith truly adores the one God with the Father, the Son, which knows that God is to be served by all creatures in such a way that it knows that the service of divine servitude is not owed to a creature.",
      "notes": null
    },
    {
      "chunk_id": 161,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Firmiano Lattanzio lib. II de falsa Religione: Duplici ratione, inquit, peccatur ab insipientibus.",
      "english": "Firmianus Lactantius in book two On False Religion: In a twofold manner, he says, the foolish sin.",
      "notes": null
    },
    {
      "chunk_id": 162,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Primum quod elementa, id est, Dei opera Deo praeferunt; deinde quod elementorum figuras humana specie comprehensas colunt.",
      "english": "First because they prefer the elements, that is, the works of God, to God. Then because they worship the figures of elements comprehended in human form.",
      "notes": null
    },
    {
      "chunk_id": 163,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item ipse: Nihil aliud adoremus, nihil colamus, nisi solius artificis parentisque nostri unicum nomen.",
      "english": "Likewise the same author: Let us adore nothing else, let us worship nothing, except the unique name of our sole maker and parent.",
      "notes": null
    },
    {
      "chunk_id": 164,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Voce: Supra ergo, non infra est Deus, nec in ima, sed in summa potius religione quaerendus est.",
      "english": "As he says: God is therefore above, not below, and should be sought not in the lowest but rather in the highest religion.",
      "notes": null
    },
    {
      "chunk_id": 165,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et infra: Nihil colendum est quod oculis mortalibus cernitur.",
      "english": "And below: Nothing should be worshiped that is perceived by mortal eyes.",
      "notes": null
    },
    {
      "chunk_id": 166,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Poterant siquidem de cultu et adoratione, quae soli Deo debetur, uberiora sanctorum Patrum dicta sufficienter proferri, nisi ob prolixitatem vitandam praetermitterentur.",
      "english": "More abundant sayings of the holy Fathers concerning worship and adoration which are owed to God alone could indeed be sufficiently brought forward, except they are omitted to avoid prolixity.",
      "notes": null
    },
    {
      "chunk_id": 167,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sequitur ex opere Claudio",
      "english": "There follows from the work of Claudius:",
      "notes": null
    },
    {
      "chunk_id": 168,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Dicunt isti, inquis, contra quos Ecclesiam defendendam suscepimus.\"",
      "english": "You say, These people say, against whom we have undertaken to defend the Church.",
      "notes": null
    },
    {
      "chunk_id": 169,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Optima et egregia gloriatio tua.",
      "english": "What excellent and outstanding boasting of yours.",
      "notes": null
    },
    {
      "chunk_id": 170,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Supra dixisti, magna tibi tribuendo, te sectarum et schismatum superstitionumque atque haeresum compressorem et contritorem existere; et nunc infers et contra imaginum adoratores Ecclesiam Dei defendendam te suscepisse.",
      "english": "Earlier you said, claiming great things for yourself, that you are a suppressor and crusher of sects and schisms and superstitions and heresies. And now you add that you have undertaken to defend the Church of God against adorers of images.",
      "notes": null
    },
    {
      "chunk_id": 171,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Pluraliter scilicet eorum personam assumens, ita inquiens: \"Dicunt isti contra quos Ecclesiam Dei defendendam suscepimus,\" et singulariter eis respondens, paulo post subjicis: \"Cui respondemus.\"",
      "english": "Taking their person in the plural, you say thus: These people say against whom we have undertaken to defend the Church of God. And responding to them in the singular, shortly after you add: To whom we respond.",
      "notes": null
    },
    {
      "chunk_id": 172,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Omittimus itaque hanc dictionem vitiosam tuam, quae apud grammaticos soloecismus per numeros vocatur, eamque caeteris vitiosis et incompositis tuis dictionibus sociandam relinquimus, intellectum tantummodo ejus qui vitiosus vitiose prolatus est rimantes.",
      "english": "We therefore pass over this faulty expression of yours, which among grammarians is called a solecism of number, and we leave it to be joined with your other faulty and ill-composed expressions, examining only the meaning of what has been faultily and faultily uttered.",
      "notes": null
    },
    {
      "chunk_id": 173,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Beato igitur Augustinus contra paganos agens, Ecclesiam Dei defendendam se suscepisse non immerito scribit, quorum infidelitatem potenter rationabiliterque redarguit, sanctamque Ecclesiam ad eorum infidelitatem refellendam ac superandam, saluberrimis monitis instruit, imo armis spiritalibus affatim munit;",
      "english": "Blessed Augustine therefore, acting against the pagans, not undeservedly writes that he undertook to defend the Church of God, whose unbelief he powerfully and reasonably refutes, and he instructs the holy Church with most salutary warnings for refuting and overcoming their unbelief—indeed, he abundantly fortifies it with spiritual weapons.",
      "notes": null
    },
    {
      "chunk_id": 174,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "tu vero nihil tale uspiam legeris fecisse.",
      "english": "But you have nowhere read that you have done anything of the kind.",
      "notes": null
    },
    {
      "chunk_id": 175,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde mirari non satis possum cur gloriatus fueris te Ecclesiam Dei defendendam solum suscepisse.",
      "english": "Whence I cannot sufficiently marvel why you have boasted that you alone have undertaken to defend the Church of God.",
      "notes": null
    },
    {
      "chunk_id": 176,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed quoniam ejusdem doctoris verbis abutens, imaginum adoratores parochiae tuae tanta invectione percellendos judicasti, cultores tamen sincerissimos sanctae Dei Ecclesiae Galliam incolentes, et ab hac superstitione immunis (quos tam in praecedentibus quam in lateribus scriptis tuis falsae religionis atque superstitionis cultores vocitas), in eadem persecutione tua minime videris excepisse.",
      "english": "But since, abusing the words of that same teacher, you judged that the adorers of images in your diocese should be struck down with such invective, nevertheless you seem by no means to have excepted in this persecution of yours the most sincere worshipers of the holy Church of God dwelling in Gaul and immune from this superstition—whom you call in both your preceding and subsequent writings worshipers of false religion and superstition.",
      "notes": null
    },
    {
      "chunk_id": 177,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Illud quod imaginum adoratores, tibi, ad suum errorem muniendum, respondisse scripsisti, ita inquiens:",
      "english": "What you wrote that the adorers of images responded to you to fortify their error, saying thus:",
      "notes": null
    },
    {
      "chunk_id": 178,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Non putamus imagini quam adoramus aliquid inesse divinum, sed tantummodo pro honore, cujus effigies est, tali eam veneratione adoramus.\"",
      "english": "We do not think that anything divine is present in the image which we adore, but we adore it with such veneration only for the honor of the one whose likeness it is.",
      "notes": null
    },
    {
      "chunk_id": 179,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Una autem reprehendimus ac detestamur, quia cum eorum scientiam non subterfugit imaginibus nil inesse divini, majori digni sunt invectione, eo quod debitum honorem Divinitati impenderint infirmo et egeno simulacro.",
      "english": "We, however, reprove and detest this because, since it does not escape their knowledge that nothing divine is present in images, they are worthy of greater invective in that they have rendered the honor due to divinity to a weak and needy idol.",
      "notes": null
    },
    {
      "chunk_id": 180,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quantumque hujusce erroris sectatores ac defensores a vera esorbitante religione, non opus est per singula mea declarare narratione.",
      "english": "How much the followers and defenders of this error deviate from true religion, it is not necessary for me to declare through individual narration.",
      "notes": null
    },
    {
      "chunk_id": 181,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Idipsum etiam nonnulli Orientalium, qui eodem sceleratissimo mancipantur errori, se objurgantibus respondere solent.",
      "english": "Some Easterners also, who are enslaved to the same most wicked error, are accustomed to respond the same thing to those reproving them.",
      "notes": null
    },
    {
      "chunk_id": 182,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tribuat Dominus sua gratuita pietate ut tandem aliquando et isti et illi ab eadem eruantur superstitione, et apostolicis disciplinis salubriter instructi, traditioni revocentur ecclesiasticae.",
      "english": "May the Lord grant by his free mercy that at last both these and those may be rescued from this superstition, and, salutarily instructed in apostolic disciplines, be recalled to ecclesiastical tradition.",
      "notes": null
    },
    {
      "chunk_id": 183,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "illud autem quod adnectis:",
      "english": "But what you add:",
      "notes": null
    },
    {
      "chunk_id": 184,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Quia si sanctorum immagina in daemonum cultum venerantur, non idola reliquerunt, sed nomina mutaverunt.\"",
      "english": "Because if they venerate images of the saints in the worship of demons, they have not abandoned idols but have changed the names.",
      "notes": null
    },
    {
      "chunk_id": 185,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et continuo subjungis: \"Si scribas in pariete, vel pingas immagina Petri et Pauli, Jovis et Saturni, sive Mercurii, nec isti sunt dii, nec illi apostoli; nec isti, nec illi homines, ac per hoc nomen mutatur, error tamen et tunc et nunc idem ipse permanet sempre.\"",
      "english": "And immediately you add: If you write on a wall or paint images of Peter and Paul, Jupiter and Saturn, or Mercury, neither are these gods nor those apostles; neither these nor those are men. And through this the name is changed, yet the error remains the same both then and now always.",
      "notes": null
    },
    {
      "chunk_id": 186,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis non intueatur in hac prosecutione tua, levitatis et indiscretionis plena, sicut et in caeteris fecisti, Galliam te quoque complexum?",
      "english": "Who does not see in this prosecution of yours, full of levity and indiscretion, as you have done in other matters, that you have also embraced Gaul?",
      "notes": null
    },
    {
      "chunk_id": 187,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quae utique immaginas sanctorum ob praemissas causas et habet et habere sinit: eas vero adorari, et in daemonum cultum venerari, magnae detestationi et abominationi habet.",
      "english": "Which certainly has images of the saints for the aforementioned reasons and allows them to be had, but has great detestation and abomination for them being adored and venerated in the worship of demons.",
      "notes": null
    },
    {
      "chunk_id": 188,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non igitur, ut asseris, colit idola, et nomen mutavit, quia reliquit diabolum, et secuta est Christum, ac de infideli facta est fidelis.",
      "english": "Therefore, as you assert, it does not worship idols and has changed the name, because it has abandoned the devil and followed Christ, and from unfaithful has become faithful.",
      "notes": null
    },
    {
      "chunk_id": 189,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Porro immagina sanctorum, ut dictum est, habet, non tamen eas in daemonum cultum veneratur.",
      "english": "Moreover, it has images of the saints, as has been said, yet does not venerate them in the worship of demons.",
      "notes": null
    },
    {
      "chunk_id": 190,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam et illi qui nimio et indiscreto amore ob honorem sanctorum eorum imaginibus supplicant, nescio an temere idololatrae sint vocandi.",
      "english": "For even those who, out of excessive and indiscrete love for the honor of the saints, supplicate their images, I do not know whether they should be rashly called idolaters.",
      "notes": null
    },
    {
      "chunk_id": 191,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Videntur sane potius ab hac superstitione, adhibito rationis moderamine, revocandi, quam idololatrae, cum utique sanctae Trinitatis fidem veraciter credant et praedicent, nuncupandi.",
      "english": "They seem rather to be recalled from this superstition by applying the moderation of reason than to be called idolaters, since they truly believe and proclaim the faith of the Holy Trinity.",
      "notes": null
    },
    {
      "chunk_id": 192,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Caetera vero in eadem assertione tua faciunt nobiscum,excepto eo quod in ea ultimum posuisti, ita inquiens: \"Ac per hoc nomen mutatur, error tamen et tunc et nunc idem ipse permanet semper.\"",
      "english": "But the rest in that assertion of yours they do with us, except for what you placed last in it, saying thus: And through this the name is changed, yet the error remains the same both then and now always.",
      "notes": null
    },
    {
      "chunk_id": 193,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod superioribus, ubi dixisti: \"Non idola reliquerunt, sed nomina mutaverunt,\" non inconvenienter aptari potest.",
      "english": "Which can be not inappropriately fitted to the earlier words where you said: They have not abandoned idols but have changed the names.",
      "notes": null
    },
    {
      "chunk_id": 194,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "L'articolo è:",
      "english": "The passage is:",
      "notes": null
    },
    {
      "chunk_id": 195,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Certe si adorandi fuissent, vivi potius quam mortui, ut tu posuisti, adorandi esse debuerunt.\"",
      "english": "Certainly if they were to be adored, the living rather than the dead, as you stated, ought to have been adored.",
      "notes": null
    },
    {
      "chunk_id": 196,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ut ponere debueras, adorandi fuissent, aut certe adorari debuerant.",
      "english": "As you should have written: they were to be adored, or certainly they ought to have been adored.",
      "notes": "Grammatical correction noted"
    },
    {
      "chunk_id": 197,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Id est, ubi similitudinem Dei habent.\"",
      "english": "That is, where they have the likeness of God.",
      "notes": null
    },
    {
      "chunk_id": 198,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nel suo verbis nobiscum sobrie sentis: de qua re sufficientia divinae Scripturae testimonia habentur, quae hic brevitatis causa non ponuntur.",
      "english": "In these words you sense soberly with us. Concerning this matter there are sufficient testimonies of divine Scripture, which are not placed here for the sake of brevity.",
      "notes": null
    },
    {
      "chunk_id": 199,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod autem illico subnettis:",
      "english": "But what you immediately add:",
      "notes": null
    },
    {
      "chunk_id": 200,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Non ubi pecorum, vel, quod verius est, lapidum, sive lignorum vita, sensu et ratione, ut tu posuisti, carentem.\"",
      "english": "Not where they have the likeness of beasts, or, what is more true, of stones or woods lacking life, sense, and reason, as you stated.",
      "notes": null
    },
    {
      "chunk_id": 201,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ut ponere debueras; \"carentium similitudinem habent.\"",
      "english": "As you should have written: they have the likeness of things lacking.",
      "notes": "Grammatical correction noted"
    },
    {
      "chunk_id": 202,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quantum ab his qui sanum sapiunt perverse dissentias res ipsa liquido prodit, plena quippe sunt blasphemiae verba quae in contemptum sanctorum impudenti ore protulisti.",
      "english": "How perversely you dissent from those who think soundly, the matter itself clearly reveals. For the words you have uttered with shameless mouth in contempt of the saints are full of blasphemy.",
      "notes": null
    },
    {
      "chunk_id": 203,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nimium ergo et infeliciter errando a sensu cunctorum fidelium discrepasti, quando sanctorum pretiosa corpora quae Deo dedicaverunt, et in quibus officiosissime ei servierunt, quae utique organum sancti Spiritus exstiterunt, pecoribus et, ut verius te scripsisse dixisti, lapidibus et lignis coaequasti.",
      "english": "Therefore, erring excessively and unfortunately, you have diverged from the sense of all the faithful when you equated the precious bodies of the saints, which they dedicated to God and in which they most dutifully served him, which indeed were the organ of the Holy Spirit, with beasts and, as you said you wrote more truly, with stones and wood.",
      "notes": null
    },
    {
      "chunk_id": 204,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hac quippe prosecutione tua, qua te sanctorum corpora despectui habere manifestas, errorem Eustathii et Vigilantii omnino sequi convinceris.",
      "english": "By this prosecution of yours, in which you show that you hold the bodies of the saints in contempt, you are convicted of entirely following the error of Eustathius and Vigilantius.",
      "notes": null
    },
    {
      "chunk_id": 205,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Uterque igitur, sicut jam praemissum est, reliquias sanctorum contemnendas et alia multa contra statuta ecclesiastica insaniendo dogmatizavit, et idcirco merito sub perpetuo anatemate haereticorum collegio datus est.",
      "english": "Each of them therefore, as has already been stated, taught by raving that the relics of the saints should be despised and many other things against ecclesiastical statutes, and therefore was deservedly given to the assembly of heretics under perpetual anathema.",
      "notes": null
    },
    {
      "chunk_id": 206,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "sed juxta cujusdam erroneum dogma (Diogenem scilicet Cynicum dico) feris avibusque projiciantur, aut certe quaquaversum, velut lapis inutilis et lignum infructuosum, dispergantur.",
      "english": "But according to the erroneous teaching of a certain person—I mean Diogenes the Cynic—they should be thrown to wild beasts and birds, or certainly scattered everywhere like a useless stone and unfruitful wood.",
      "notes": null
    },
    {
      "chunk_id": 207,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis catholicorum, rogo te, tam impia tamque blasphema verba patienter vel legere, vel audire possit?",
      "english": "What Catholic, I ask you, could patiently read or hear such impious and blasphemous words?",
      "notes": null
    },
    {
      "chunk_id": 208,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis, inquam, nisi mentis inops tam profana non exsecretur dicta?",
      "english": "Who, I say, except one bereft of mind, would not execrate such profane sayings?",
      "notes": null
    },
    {
      "chunk_id": 209,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "An nescis paganis moris fuisse ossa martyrum, quos diversissimis generibus mortium necabant, ne a Christianis honorabiliter sepelirentur, diversissimis modis occuluisse, aut igni concremasse, aut certe feris avibusque exposuisse?",
      "english": "Or do you not know that it was the custom of pagans to hide in various ways the bones of martyrs whom they killed by most diverse kinds of deaths, lest they be buried honorably by Christians, or to burn them with fire, or certainly to expose them to wild beasts and birds?",
      "notes": null
    },
    {
      "chunk_id": 210,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hoc videlicet per hos, quantum eis possibile fuit, caventibus impuris spiritibus, ne per cineres sanctorum augmentarentur beneficia mortalium, confunderetur pertinacia infidelium, et detegeretur dolositas ipsorum.",
      "english": "This was done by these impure spirits, as far as was possible for them, taking care lest through the ashes of the saints the benefits to mortals be increased, the obstinacy of unbelievers be confounded, and their deceitfulness be exposed.",
      "notes": null
    },
    {
      "chunk_id": 211,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ad sanctorum quippe cineres, ut beatus Hieronymus adversus Vigilantium scribit, daemones rugiunt, et de obsessis corporibus aufugiunt, et alia multa innumera, eorum interventu suffragante, et Christi gratia cooperante, fiunt.",
      "english": "At the ashes of the saints, as blessed Jerome writes against Vigilantius, demons roar and flee from possessed bodies, and many other innumerable things happen through their intervention assisting and the grace of Christ cooperating.",
      "notes": null
    },
    {
      "chunk_id": 212,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ad pecorum vero cadavera, et ad lapides, et ad ligna nil tale fieri haud dubium est.",
      "english": "But at the carcasses of beasts, and at stones and wood, there is no doubt that nothing of the kind happens.",
      "notes": null
    },
    {
      "chunk_id": 213,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "tunc illam terram sepulcrorum mortuorum, quos pro diis colebant, fuisse plenissimam, sed dolor daemonum per eum loquebatur, qui suas futuras poenas apud sanctorum martyrum memorias imminere moerebant.",
      "english": "Then that land was most full of tombs of the dead whom they worshiped as gods, but the sorrow of demons spoke through him, who mourned that their future punishments were imminent at the memorials of the holy martyrs.",
      "notes": null
    },
    {
      "chunk_id": 214,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In multis enim talibus locis torquentur et confitentur, et de possessis hominum corporibus ejiciuntur.",
      "english": "For in many such places they are tormented and confess and are cast out of the possessed bodies of human beings.",
      "notes": null
    },
    {
      "chunk_id": 215,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Joannes Crisostomo in homilia de Natali Machabaeorum: Quam speciosa, inquit, et grata festivitas nobis enituit, et totius anni diebus splendidior dies hodierna praefulget?",
      "english": "John Chrysostom in his homily on the Birthday of the Maccabees: How beautiful and pleasing a feast has shone upon us, and brighter than all the days of the whole year does this day shine forth?",
      "notes": null
    },
    {
      "chunk_id": 216,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Non densatis solis radiis illuminata praeclarius, sed de lumine martyrum supra coruscum fulguris micantem illustrata sublimis, multis enim solibus illustriores sunt martyres et magnis luminaribus clariores; propterea hodie, si dici potest, coelo ipso ornatior terra laetatur.",
      "english": "Not more brilliantly illuminated by the concentrated rays of the sun, but sublimely illuminated by the light of the martyrs shining brighter than the flash of lightning. For martyrs are more illustrious than many suns and brighter than great luminaries. Therefore today, if it can be said, the earth rejoices more adorned than heaven itself.",
      "notes": null
    },
    {
      "chunk_id": 217,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Sed in hac comparatione non attendas cinerem sanctorum corporum, nec favillam reliquiarum carnis, omniaque ossa consumpta temporibus, sed aperi oculos fidei, et vide eos divina virtute et gratia Spiritus sancti amictos, et divini luminis claritate radiantes.",
      "english": "But in this comparison do not regard the ashes of holy bodies, nor the dust of the remains of flesh, and all bones consumed by time, but open the eyes of faith and see them clothed with divine power and the grace of the Holy Spirit, and radiating with the brightness of divine light.",
      "notes": null
    },
    {
      "chunk_id": 218,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Hi ergo ipsi de superno Solis circulo in terram radii, Christo emittente, jaciuntur, et a corporibus suis prosilientes corusca luce fulgoris, sicut speciem Ecclesiae gaudentis illustrant, ita faciem diaboli invidentis obcaecant.",
      "english": "These very rays therefore are cast from the circle of the heavenly Sun onto the earth, with Christ sending them forth. And leaping from their bodies with the brilliant light of splendor, just as they illuminate the appearance of the rejoicing Church, so they blind the face of the envious devil.",
      "notes": null
    },
    {
      "chunk_id": 219,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Nam ut audaces latronum duces, sive impii sepulcrorum effossores, si forte dum praedas agunt, aut spolia capienda conquirunt, in arma vel ornamenta imperatoris incurrerint, quamlibet cupidi praedarum, tamen agnitis regis insignibus deterrentur ut fugiant, neque cominus accedere vel attingere audeant, unde sibi non compendio procedere, sed periculum praevident imminere, si quid inde audeant usurpare.",
      "english": "For just as bold leaders of robbers, or impious grave diggers, if by chance while they are hunting plunder or seeking spoils to be taken, they should run into the arms or ornaments of the emperor, however greedy for plunder, nevertheless, recognizing the insignia of the king, they are deterred so that they flee, and dare not approach closely or touch, from which they foresee not profit proceeding but danger imminent if they dare to seize anything from it.",
      "notes": null
    },
    {
      "chunk_id": 220,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Ita profecto et daemones, qui vere latronum et principes et magistri sunt, ubi coronatorum martyrum corpora viderint posita, longe illico a conspectu eorum pavidi fugiunt et absiliunt.",
      "english": "So indeed also demons, who truly are both princes and teachers of robbers, when they see the bodies of crowned martyrs placed, immediately flee terrified far from their sight and leap away.",
      "notes": null
    },
    {
      "chunk_id": 221,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Non enim naturam eorum attendunt, sed in arcanam dignitatem et gloriam Christi, qui in agone certaminum induta corpora martyrum suorum sicut arma portavit.",
      "english": "For they do not regard their nature, but the hidden dignity and glory of Christ, who bore the bodies of his martyrs clothed in the contest of struggles like armor.",
      "notes": null
    },
    {
      "chunk_id": 222,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Hujusmodi enim arma non angelus, non archangelus, non ulla alia creaturae virtus induta est, sed ipse Dominus virtutum et angelorum, sicut Paulus clamat, II Corinto. XIII dicens: Si experimentum quaeritis praeliantis in me Christi.",
      "english": "For such armor has not been put on by an angel, not by an archangel, not by any other power of creation, but by the Lord himself of powers and angels, as Paul cries out in his second letter to the Corinthians, chapter thirteen, saying: If you seek proof of Christ speaking in me.",
      "notes": null
    },
    {
      "chunk_id": 223,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Pretiosa enim sunt martyrum corpora, quoniam plagas pro Domino susceperunt, et quia stigmata propter Christum membris suis impressa ferunt; et sicut corona regalis, undique decorata, fulgores varios emittit, ita et sanctorum martyrum corpora, sicut pretiosis lapidibus,exceptis pro Christo vulneribus distintia, omni regum diademate pretiosiora et spectabiliora redduntur.",
      "english": "For precious are the bodies of martyrs, because they received wounds for the Lord, and because they bear stigmata impressed on their members for Christ. And just as a royal crown, adorned on all sides, emits various splendors, so also the bodies of the holy martyrs, distinguished as if with precious stones by the wounds received for Christ, are rendered more precious and more worthy of regard than any diadem of kings.",
      "notes": null
    },
    {
      "chunk_id": 224,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec ille.",
      "english": "Thus he said.",
      "notes": null
    },
    {
      "chunk_id": 225,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia igitur his et innumeris aliis sanctorum Patrum documentis declaratur quod sanctorum corpora pretiosa sint, et a cunctis fidelibus veneranda et honoranda, liquet profecto quia infidelium est ea contemnere, et fidelium ea humaniter terrae mandare, et ob ejus amorem pro cujus nomine passi sunt, honorare.",
      "english": "Therefore, since by these and innumerable other teachings of the holy Fathers it is declared that the bodies of the saints are precious and to be venerated and honored by all the faithful, it is certainly clear that it belongs to unbelievers to despise them, and to believers to commit them humanely to the earth and to honor them for the love of him for whose name they suffered.",
      "notes": null
    },
    {
      "chunk_id": 226,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quorum alterum impietatis est quidem, alterum vero pietatis constat esse indicium.",
      "english": "Of which the former is indeed a sign of impiety, but the latter is established to be a sign of piety.",
      "notes": null
    },
    {
      "chunk_id": 227,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quapropter quisquis ea contemnenda judicat, aut corporibus pecorum, vel lapidibus, aut certe lignis simillima esse contendit, non Christianus, sed Eustathianus et Vigilantianus, et, quod verius ferendum est, infidelis habendus est.",
      "english": "Wherefore whoever judges that they should be despised or contends that they are most similar to the bodies of beasts or stones or certainly wood, should be held not as a Christian but as a follower of Eustathius and Vigilantius, and, what is more truly to be stated, as an unbeliever.",
      "notes": null
    },
    {
      "chunk_id": 228,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "pecorum, vel lapidum, et lignorum similitudinem habent, quid dicturus es de miraculis quae, Christi potentia operante, apud eorum memorias mirabiliter fiunt?",
      "english": "If they have the likeness of beasts or stones and wood, what will you say about the miracles which, by the power of Christ working, happen marvelously at their memorials?",
      "notes": null
    },
    {
      "chunk_id": 229,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Manifestum est enim cunctis fidelibus eorumdem sanctorum corpora multis magnisque miraculis divinitus honorari, nec immerito?",
      "english": "For it is manifest to all the faithful that the bodies of these same saints are divinely honored with many and great miracles, and not undeservedly.",
      "notes": null
    },
    {
      "chunk_id": 230,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Aequum quippe est ut qui corpora sua membra justitiae utiliter exhibuerunt et in eis diabolum triumpharunt, tam evidentibus coruscent miraculis, quatenus praeclaris divinae remunerazioneis appareat indiciis quam pretiosa sit mors in conspectu Domini, et quod magna sit eorum virtus apud Altissimum (Sal. XXV).",
      "english": "For it is fitting that those who usefully presented their bodies as members of righteousness and triumphed over the devil in them should shine with such evident miracles, so that by the illustrious signs of divine recompense it may appear how precious is their death in the sight of the Lord, and that great is their power with the Most High, as found in Psalm twenty-five.",
      "notes": null
    },
    {
      "chunk_id": 231,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "At si nunc corpora sanctorum in pulverem cineremve jam pene redacta, tantis divina pietate munerantur miraculis, quantis putas resurretionis tempore perpetuis donabuntur praemiis?",
      "english": "But if now the bodies of the saints, already almost reduced to dust and ashes, are rewarded with such great miracles by divine piety, with how many do you think they will be endowed with perpetual rewards at the time of resurrection?",
      "notes": null
    },
    {
      "chunk_id": 232,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod autem corpora defunctorum, maxime justorum, non sint abjicienda, sed potius terrae mandanda, docet beatus Augustinus in libro de Civitate Dei primo: Nec contemnenda sunt, inquit, et abjicienda corpora defunctorum, maximeque justorum atque fidelium, quibus tanquam organis et vasis ad omnia bona opera sanctus Spiritus usus est.",
      "english": "But that the bodies of the dead, especially of the just, should not be cast away but rather committed to the earth, blessed Augustine teaches in the first book of The City of God: The bodies of the dead, he says, especially of the just and faithful, by which the Holy Spirit used as organs and vessels for all good works, should neither be despised nor cast away.",
      "notes": null
    },
    {
      "chunk_id": 233,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod vero corpora sanctorum sint a fidelibus honoranda, scribit beato Hieronymus ad Riparium contra Vigilantium: Honoramus, inquit reliquias martyrum, ut eum, cujus martyres sunt, adoremus.",
      "english": "That the bodies of the saints should be honored by the faithful, blessed Jerome writes to Riparius against Vigilantius: We honor, he says, the relics of martyrs, so that we may adore him whose martyrs they are.",
      "notes": null
    },
    {
      "chunk_id": 234,
      "section_type": "quote",
      "speaker": "narrator",
      "latin": "Honoramus servis, ut honor servorum redundet ad Dominum, qui ait: Qui vos suscipit, ecc. (Mt. X).",
      "english": "We honor the servants so that the honor of the servants may redound to the Lord, who says: Whoever receives you, and so on, as found in the Gospel of Matthew, chapter ten.",
      "notes": null
    },
    {
      "chunk_id": 235,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tantorum autem doctorum salutiferis declaratur documentis, quod sanctorum corpora non sint (secundum naenias et ineptias tuas) pecoribus, vel lapidibus et lignis coaequanda, sed magis a cunctis fidelibus pio amore amplectenda et honoranda.",
      "english": "But by the saving teachings of such great doctors it is declared that the bodies of the saints should not be, according to your trifles and foolishness, equated with beasts or stones and wood, but rather should be embraced and honored by all the faithful with pious love.",
      "notes": null
    },
    {
      "chunk_id": 236,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia ergo liquet te negare non posse quod sanctorum corpora non sint his rebus quas scripsisti comparanda, sed magis ab Ecclesiae catholicae filiis honoranda, et quod ob meritorum praerogativam tot tantisque rutilent miraculis, necesse est ut, omni obstinatione remota, humiliter confitearis te errasse quando ea pecorum et lapidum, et lignorum similitudinem habere dixisti: et licet pertinaciae deditus hoc facere contempseris, veritate tamen et ratione evidenter errasse convinceris.",
      "english": "Since therefore it is clear that you cannot deny that the bodies of the saints should not be compared to those things you wrote, but rather should be honored by the sons of the Catholic Church, and that they shine with so many and such great miracles because of the prerogative of their merits, it is necessary that, with all obstinacy removed, you humbly confess that you erred when you said they have the likeness of beasts and stones and wood. And although, devoted to obstinacy, you have scorned to do this, nevertheless by truth and reason you are evidently convicted of having erred.",
      "notes": null
    },
    {
      "chunk_id": 237,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Utrum autem ipsi exanimis corporibus suis praesto sint, cum beneficia praestantur mortalibus, necne, beati Augustini salutiferis documentis, scribentis in libris de Civitate Dei et in libro de Cura agenda pro mortuis, nec non beati Gregorii libro Dialogorum, plenissime instruimur, ad quorum lectionem diligentem curiosumque mittimus lectorem.",
      "english": "But whether they themselves are present to their lifeless bodies when benefits are rendered to mortals or not, we are most fully instructed by the saving teachings of blessed Augustine writing in his books of The City of God and in his book On Care to Be Taken for the Dead, as well as by the book of Dialogues of blessed Gregory, to the diligent and careful reading of which we send the reader.",
      "notes": null
    },
    {
      "chunk_id": 238,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sequitur in eodem opere tuo:",
      "english": "There follows in your same work:",
      "notes": null
    },
    {
      "chunk_id": 239,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Ex qua re, inquit, summopere pensandum est, quia si opera manuum Dei non sunt adoranda et colenda, quanto magis opera manuum hominum adoranda et colenda non sunt?",
      "english": "He says, From this matter it must be especially considered that if the works of God's hands are not to be adored and worshiped, how much more are the works of human hands not to be adored and worshiped?",
      "notes": null
    },
    {
      "chunk_id": 240,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Prorsus nec in honore eorum quorum similitudines esse dicuntur.\"",
      "english": "And absolutely not in honor of those whose likenesses they are said to be.",
      "notes": null
    },
    {
      "chunk_id": 241,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In hujus sententiae sensu nobiscum sobrie sapis.",
      "english": "In the sense of this statement you think soberly with us.",
      "notes": null
    },
    {
      "chunk_id": 242,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Verum est, inquam, quia neque opera manuum hominum sunt adoranda et colenda, illo videlicet cultu et adoratione qui solius Divinitatis est.",
      "english": "It is true, I say, because neither are the works of human hands to be adored and worshiped with that worship and adoration which belongs to divinity alone.",
      "notes": null
    },
    {
      "chunk_id": 243,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "et honoranda, ut pote sancti Spiritus templa sacrata.",
      "english": "And to be honored, as consecrated temples of the Holy Spirit.",
      "notes": null
    },
    {
      "chunk_id": 244,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed et illud quod subjungis:",
      "english": "But also what you add:",
      "notes": null
    },
    {
      "chunk_id": 245,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Quia si imago, quam adoras, Deus non est, nequaquam veneranda est honore sanctorum, qui nequaquam divinos sibi arrogante honores;\"",
      "english": "Because if the image which you adore is not God, it is by no means to be venerated with the honor of the saints, who by no means claim divine honors for themselves.",
      "notes": null
    },
    {
      "chunk_id": 246,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "omnino approbamus congruumque fidei catholicae esse judicamus.",
      "english": "We entirely approve and judge to be fitting to the Catholic faith.",
      "notes": null
    },
    {
      "chunk_id": 247,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Articolo paulo post:",
      "english": "A passage shortly after:",
      "notes": null
    },
    {
      "chunk_id": 248,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Et ideo, inquit, sciendum summopere est quia non solum qui visibilia figmenta atque imagines colit, sed etiam quamlibet, sive coelestem, sive terrenam, sive spiritalem, sive corpoream creaturam, vice nominis Dei colit, et salutem animae suae quae a Deo solo est, ab illis sperat, de illis est, de quibus dicit Apostolus: Et coluerunt, et servierunt creaturae potius quam Creatori (Rom. I).\"",
      "english": "And therefore, he says, it must be especially known that not only whoever worships visible fictions and images, but also whoever worships any creature, whether celestial or earthly, whether spiritual or corporeal, in place of the name of God, and hopes for the salvation of his soul, which is from God alone, from them, is of those concerning whom the Apostle says: They worshiped and served the creature rather than the Creator, as found in Paul's letter to the Romans, chapter one.",
      "notes": null
    },
    {
      "chunk_id": 249,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "His tuis verbis breviter respondemus: Nos figmenta et imagines non colimus.",
      "english": "To these words of yours we respond briefly: We do not worship fictions and images.",
      "notes": null
    },
    {
      "chunk_id": 250,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Immagina tamen et habemus, et habentibus non praejudicamus.",
      "english": "Yet we have images, and we do not prejudge those who have them.",
      "notes": null
    },
    {
      "chunk_id": 251,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quisquis vero visibilia figmenta atque immaginas, et sive coelestem, sive terrenam, sive spiritualem, sive corporem creaturam pro Deo colit, creaturae non Creatori servire convincitur.",
      "english": "But whoever worships visible fictions and images, and whether celestial or earthly, whether spiritual or corporeal creature in place of God, is convicted of serving the creature, not the Creator.",
      "notes": null
    },
    {
      "chunk_id": 252,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Salutem sane animae nostrae a solo Deo dari fideliter credimus; sed quia, meritis nostris praepedientibus, eam ab eo nancisci non meremur, si suffragiis coelestium, sive spiritualium creaturarum illius nos compotes fore veraciter confidimus, nequaquam creaturae, ut scripsisti, sed potius Creatori servire comprobamur.",
      "english": "We faithfully believe that the salvation of our soul is given by God alone. But because, with our merits hindering, we do not deserve to obtain it from him, if we truly trust that we shall become partakers of it through the intercessions of heavenly or spiritual creatures, we are proved to serve by no means the creature, as you wrote, but rather the Creator.",
      "notes": null
    },
    {
      "chunk_id": 253,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "At si per sanctorum suffragia salus animarum non acquiritur, utquid eorum intercessio in missarum Celebrationibus et caeteris humillimis supplicationibus apud divinam majestatem flagitatur?",
      "english": "But if the salvation of souls is not acquired through the intercessions of the saints, why is their intercession sought at the divine majesty in the celebrations of masses and other most humble supplications?",
      "notes": null
    },
    {
      "chunk_id": 254,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Salus igitur animae, scimus quia non nisi a Deo datur, sed fideliter credimus quod per eorum interventum nobis immeritis ab eo largiatur, et pro eo quod id credimus et speramus, non creaturae, sed Creatori nostro servimus.",
      "english": "Therefore, we know that the salvation of the soul is given only by God, but we faithfully believe that through their intervention it is granted to us undeserving from him. And because we believe and hope this, we serve not the creature but our Creator.",
      "notes": null
    },
    {
      "chunk_id": 255,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "L'articolo è:",
      "english": "The passage is:",
      "notes": null
    },
    {
      "chunk_id": 256,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Quid te ad falsas immaginas humilias et inclinas?",
      "english": "Why do you humble and bow yourself to false images?",
      "notes": null
    },
    {
      "chunk_id": 257,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid ante inepta simulacra, et figmenta terrena, captiva, corpore incurvas?",
      "english": "Why do you bend your body before foolish idols and earthly fictions, captive?",
      "notes": null
    },
    {
      "chunk_id": 258,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Rectum te Deus fecit, et cum caetera animalia prona et ad terram, situ urgente, depressa sint, tibi sublimis status et ad coelum atque ad Dominum vultus rectus est.",
      "english": "God made you upright, and while other animals are prone and pressed down to the earth by their position, for you there is an upright stance and a face directed toward heaven and toward the Lord.",
      "notes": null
    },
    {
      "chunk_id": 259,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "ad alta et coelestia suspensum pectus attolle.",
      "english": "Lift up your heart suspended toward high and heavenly things.",
      "notes": null
    },
    {
      "chunk_id": 260,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid te in lapsum mortis cum insensata immagina, quam colis, sternis?",
      "english": "Why do you prostrate yourself into the fall of death with the senseless image which you worship?",
      "notes": null
    },
    {
      "chunk_id": 261,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid in ruinam diaboli per ipsa et cum ipsa cadis?",
      "english": "Why do you fall into the ruin of the devil through it and with it?",
      "notes": null
    },
    {
      "chunk_id": 262,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "sublimitatem serva qua natus es; perseverare talis qualis a Deo factus es.\"",
      "english": "Preserve the sublimity in which you were born; persevere as you were made by God.",
      "notes": null
    },
    {
      "chunk_id": 263,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec non tua, Claudi, sed beati Cypriani sunt martyris verba, e quibus quaedam subtraxisti, quaedam immutasti, et ut tua propria posuisti.",
      "english": "These are not your words, Claudius, but the words of blessed Cyprian the martyr, from which you have removed some parts, changed some, and set them forth as your own.",
      "notes": null
    },
    {
      "chunk_id": 264,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Scribit itaque idem eximius doctor ad Demetrianum, idololatriae cultui deditum haec verba, ita inquiens: Quid te ad falsos deos humilias et inclinas?",
      "english": "Therefore, that same distinguished doctor writes these words to Demetrian, devoted to the worship of idolatry, saying thus: Why do you humble and bow yourself to false gods?",
      "notes": null
    },
    {
      "chunk_id": 265,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid ante inepta simulacra et figmenta terrena captivum corpus incurvas?",
      "english": "Why do you bend your captive body before foolish idols and earthly fictions?",
      "notes": null
    },
    {
      "chunk_id": 266,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Rectum te fecit Deus: et cum caetera animalia prona et ad terram situ vergente depressa sint, tibi sublimis status et ad coelum atque Deum tuum vultus erectus est: illuc intuere, illic oculos tuos erige, in supernis Deum quaere, ut carere inferis possis.",
      "english": "God made you upright. And while other animals are prone and pressed down toward the earth by their position, for you there is an upright stance and a face lifted toward heaven and your God. Look there, raise your eyes there, seek God in the heights so that you may be able to lack the lower things.",
      "notes": null
    },
    {
      "chunk_id": 267,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ad alta et coelestia suspensum pectus attolle.",
      "english": "Lift up your heart suspended toward high and heavenly things.",
      "notes": null
    },
    {
      "chunk_id": 268,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid te in lapsum mortis cum serpente (quem colis) sternis?",
      "english": "Why do you prostrate yourself into the fall of death with the serpent which you worship?",
      "notes": null
    },
    {
      "chunk_id": 269,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid in ruinam diaboli per ipsum et cum ipso cadis?",
      "english": "Why do you fall into the ruin of the devil through it and with it?",
      "notes": null
    },
    {
      "chunk_id": 270,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "sublimitatem serva qua natus es; persevera talis qualis a Deo factus es: cum statu oris et corporis animum tuum statua; ut cognoscere Deum possis, te ante cognosce.",
      "english": "Preserve the sublimity in which you were born; persevere as you were made by God. With the stance of your mouth and body, establish your mind. That you may be able to know God, first know yourself.",
      "notes": null
    },
    {
      "chunk_id": 271,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Mirari nequeo satis quod tam clanculo alterius verba furari volueris, et quod idem furtum alios latere posse ratus sis.",
      "english": "I cannot sufficiently marvel that you wished to steal another's words so secretly and that you thought the same theft could escape the notice of others.",
      "notes": null
    },
    {
      "chunk_id": 272,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nescisne quid Dominus de furantibus verba sua per prophetam dicat? (Ger. XXIII.)",
      "english": "Do you not know what the Lord says through the prophet concerning those who steal his words, as found in Jeremiah, chapter twenty-three?",
      "notes": null
    },
    {
      "chunk_id": 273,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Credo etiam te legisse Cassiodorum, qui quale officium sit compilatorum in explicatione plenissime exsequitur Psalmorum.",
      "english": "I believe also that you have read Cassiodorus, who most fully explains what the duty of compilers is in his exposition of the Psalms.",
      "notes": null
    },
    {
      "chunk_id": 274,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Constat igitur te in hoc facto imperite et reprensibiliter egisse, et idcirco necesse est ut ingenue fatearis te in eodem facto errasse.",
      "english": "It is therefore established that you acted unskillfully and reprehensibly in this deed, and therefore it is necessary that you frankly confess that you erred in the same deed.",
      "notes": null
    },
    {
      "chunk_id": 275,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Verum quincunque sua errata confiteri detrectat, aliorum procul dubio libera fronte nec reprehendere nec corrigere valet, audiens a Domino: Quare tu enarras justitias meas, et assumis Testamentum meum per os tuum?",
      "english": "But whoever refuses to confess his errors certainly cannot with free countenance either reprove or correct those of others, hearing from the Lord: Why do you declare my justices and take my testament in your mouth?",
      "notes": null
    },
    {
      "chunk_id": 276,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tu vero odisti disciplinam, et projecisti sermones meos retrorsum (Sal. XLIX).",
      "english": "But you have hated discipline and cast my words behind you, as found in Psalm forty-nine.",
      "notes": null
    },
    {
      "chunk_id": 277,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et in Evangelio: Quid ergo vides festucam in oculo fratris tui, trabem autem quae est in oculo tuo non consideras? et reliqua. (Mt. VII, Lc. VI.)",
      "english": "And in the Gospel: Why do you see the speck in your brother's eye, but do not consider the beam that is in your own eye? and the rest, as found in the Gospel of Matthew, chapter seven, and the Gospel of Luke, chapter six.",
      "notes": null
    },
    {
      "chunk_id": 278,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia ergo certum est alterius verba tua propria fecisse violenter, quaero ab te cur in loco ubi beatus Cyprianus posuit: \"Quid te ad falsos deos humilias et inclinas?\"",
      "english": "Since therefore it is certain that you have violently made another's words your own, I ask you why in the place where blessed Cyprian placed: Why do you humble and bow yourself to false gods?",
      "notes": null
    },
    {
      "chunk_id": 279,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tu \"falsas imagines\" scripseris?",
      "english": "You wrote false images?",
      "notes": null
    },
    {
      "chunk_id": 280,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ille falsos deos dixit, quia veri non sunt: ​​immagina porro, si immagina sunt aut hominum, aut quarumlibet aliarum rerum, quomodo falsum sit eas immaginas video non esse, non satis.",
      "english": "He said false gods because they are not true. But as for images, if they are images either of humans or of any other things, how it is false that they are images I do not sufficiently see.",
      "notes": null
    },
    {
      "chunk_id": 281,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod si responderis eas falsas esse idcirco quia nihil veritatis in se habent, quoniam cum habeant similitudines humanorum corporum, non tamen vera sunt corpora, idcirco eas merito falsas appellari: immaginas tamen in veritate eas esse nullatenus negare poteris.",
      "english": "But if you respond that they are false because they have nothing of truth in themselves, since although they have likenesses of human bodies, they are not nevertheless true bodies, and therefore they are deservedly called false—yet you will by no means be able to deny that they are truly images.",
      "notes": null
    },
    {
      "chunk_id": 282,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod cum non possis, justa reprehensione supervacue falsas eas posuisse denotaris.",
      "english": "Since you cannot do this, you are shown by just reproof to have superfluously called them false.",
      "notes": null
    },
    {
      "chunk_id": 283,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam et in eo quod paulo post posuisti: \"Quid te ante inepta simulacra et figmenta terrena captiva, corpore incurvas?\"",
      "english": "For also in what you placed shortly after: Why do you bend your body before foolish idols and earthly fictions, captive?",
      "notes": null
    },
    {
      "chunk_id": 284,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "utquid figmenta terrena captiva ducere volueris, necesse est ut exponas.",
      "english": "Why you wished to call earthly fictions captive, it is necessary that you explain.",
      "notes": null
    },
    {
      "chunk_id": 285,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid figmenta terrena sint, non ignoramus; captiva vero quomodo dici possint, merito quaeritur.",
      "english": "We do not ignore what earthly fictions are; but how they can be called captive is rightly questioned.",
      "notes": null
    },
    {
      "chunk_id": 286,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si captiva sunt, a quo in hujusmodi captivitatem devenerunt?",
      "english": "If they are captive, by whom have they come into such captivity?",
      "notes": null
    },
    {
      "chunk_id": 287,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod cum tua esposizione non egeat, quia ipso dictu absurdum est, constat te tam vesano furore correptum, ut prorsus nescias quid dicis.",
      "english": "Since this does not need your explanation, because it is absurd by the very saying of it, it is established that you are seized by such mad fury that you utterly do not know what you are saying.",
      "notes": null
    },
    {
      "chunk_id": 288,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Exstant et alia quae de verbis ejusdem sanctissimi viri furtim usurpasti, et non eo ordine verborum quo ab ipso posita, vel eo sensu quo dicta sunt, sed ad peregrinum quemdam intellectum violenter pro libitu tuoi retorsisti.",
      "english": "There exist also other things which you have furtively usurped from the words of that same most holy man, and you have twisted them violently according to your pleasure, not in the order of words in which they were placed by him, nor in the sense in which they were said, but toward a certain foreign understanding.",
      "notes": null
    },
    {
      "chunk_id": 289,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quae si, ut a te immutata et posita sunt, lectoris prudentia discuti et examinari coeperint, quantae absurditatis, quantaeve reprehensionis sint; et quam coacte fluenta, quae limpida hausisti, pede pravi intellectus turbaveris, liquido patebit.",
      "english": "Which, if they begin to be discerned and examined by the prudence of the reader as they have been changed and placed by you, how much absurdity and how much reprehension there is, and how forcibly you have troubled with the foot of perverse understanding the streams which you drew clear, will clearly appear.",
      "notes": null
    },
    {
      "chunk_id": 290,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "L'articolo è:",
      "english": "The passage is:",
      "notes": null
    },
    {
      "chunk_id": 291,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "\"Sed dicunt isti falsae religionis atque superstitionis cultores: Nos ob recordationem Salvatoris nostri crucem pictam atque in ejus honorem imaginatam colimus, veneramur atque adoramus.\"",
      "english": "But these worshipers of false religion and superstition say: We worship, venerate, and adore the cross painted and imagined in his honor for the remembrance of our Savior.",
      "notes": null
    },
    {
      "chunk_id": 292,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quos supra membra diaboli, hos hic infausto et impudenti ore falsae religionis atque superstitionis cultores appellas, causamque protinus reddere videri vis, cur falsae religionis atque superstitionis cultores appellantur, eo quod scilicet ob memoriam passionis Christi crucem pictam atque in ejus honorem imaginatam colant, venerentur atque adorante.",
      "english": "Those whom above you called members of the devil, these here with unfortunate and shameless mouth you call worshipers of false religion and superstition, and you immediately seem to want to give the reason why they are called worshipers of false religion and superstition, because namely for the memory of the passion of Christ they worship, venerate, and adore the cross painted and imagined in his honor.",
      "notes": null
    },
    {
      "chunk_id": 293,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod ergo ob recordationem redemptionis suae sancta Ecclesia ex sanctorum Patrum traditione crucem Christi veneretur, adoret, colat, non cultu et adoratione quae solius Divinitatis est, sed eo potius unde [de quo] satis abundeque supra dictum est, nemo nisi qui ab ecclesiastica tradizionee dissentit, ignorat.",
      "english": "That the holy Church therefore venerates, adores, and worships the cross of Christ from the tradition of the holy Fathers for the remembrance of its redemption, not with the worship and adoration which belongs to divinity alone, but rather with that concerning which enough and abundantly has been said above—no one is ignorant except one who dissents from ecclesiastical tradition.",
      "notes": null
    },
    {
      "chunk_id": 294,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde ob recordationem salutiferae passionis Dominicae annuatim in sanctissimo die Parasceves, secundum traditionem ecclesiasticam, crucem Christi adorat, id est, supplicando salutat, quae etiam totum diffusa per orbem in Christi laudem prorumpens gratulabunda canit: Crucem tuam adoramus, Domine, et sanctam resurrezionem tuam laudamus et glorificamus.",
      "english": "Whence, for the remembrance of the saving passion of the Lord, annually on the most holy day of Good Friday, according to ecclesiastical tradition, it adores the cross of Christ—that is, it greets it by supplication. Spread throughout the whole world, it also bursts forth rejoicing in the praise of Christ and sings: We adore your cross, O Lord, and we praise and glorify your holy resurrection.",
      "notes": null
    },
    {
      "chunk_id": 295,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et iterum: Ecce lignum crucis, in quo salus mundi pependit; venite, adoramus.",
      "english": "And again: Behold the wood of the cross on which the salvation of the world hung; come, let us adore.",
      "notes": null
    },
    {
      "chunk_id": 296,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et beato Gregorius, de cujus dictis nemo nisi immemor salutis suae ambigit, in libro Sacramentorum ita meminit: Deus, qui unigeniti tui Domini nostri Jesu Christi pretioso sanguine humanum genus redimere dignatus es, concede propitius ut qui ad adorandam vivificam crucem adveniunt, a peccatorum suorum nexibus liberentur.",
      "english": "And blessed Gregory, of whose sayings no one doubts except one unmindful of his salvation, mentions thus in the book of Sacraments: O God, who deigned to redeem the human race by the precious blood of your only-begotten Son, our Lord Jesus Christ, mercifully grant that those who come to adore the life-giving cross may be freed from the bonds of their sins.",
      "notes": null
    },
    {
      "chunk_id": 297,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quaero abs te, Claudi, si aliquando hanc orationem Domino decantasti, cum a te ventum fuit ad locum adorandae crucis, quid ibi dixeris: sed reor te imitatum Judaeos, quos Apostolus flendo inimicos crucis Christi (Fil. III) dicit, adeo ejusdem crucis inimicum factum, ut verbum adorandae crucis aut penitus praeterieris, aut certe immutando juxta familiarissimum tibi modum aliud pro alio dixeris, sicut in verbis beati Cypriani martyris convinceris fecisse.",
      "english": "I ask you, Claudius, if you ever sang this prayer to the Lord, when you came to the place of adoring the cross, what you said there. But I believe you imitated the Jews, whom the Apostle says weeping are enemies of the cross of Christ in his letter to the Philippians, chapter three, to such an extent that you became an enemy of that same cross, so that you either completely passed over the word of adoring the cross, or certainly by changing, according to your most familiar manner, you said something else for another, as you are convicted of having done in the words of blessed Cyprian the martyr.",
      "notes": null
    },
    {
      "chunk_id": 298,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quapropter, sicut in evertendis imaginibus sanctorum et ab ecclesiis penitus pellendis, beati et excellentissimi doctoris Gregorii scribentis ad Serenum Massiliensem episcopum, saluberrimis dictis contumaciter contraisti: ita nihilominus in abdicandis ab ecclesia Christi crucibus et despectui habendis, ejusdem doctoris factis et dictis irreverenter imprudenterque comprobaris obviasse.",
      "english": "Wherefore, just as in overturning the images of the saints and completely expelling them from churches, you have obstinately opposed the most salutary sayings of the blessed and most excellent doctor Gregory writing to Serenus, bishop of Marseilles, so likewise you are proved to have irreverently and imprudently opposed the deeds and sayings of that same doctor in renouncing and holding in contempt the crosses of the church of Christ.",
      "notes": null
    },
    {
      "chunk_id": 299,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Scribit itaque idem doctor ad Januarium episcopum, ita inquiens: Judaei, de civitate vestra huc venientes, questi nobis sunt quod synagogam eorum quae Caralis sita est, Petrus qui ex eorum superstitione ad Christianae fidei cultum, Deo volente, perductus est, adhibitis sibi quibusdam indisciplinatis, sequenti die battesimatis sui, hoc est, Dominica [in] ipsa festivitate Paschali, cum gravi scandalo sine vestra occupaverit voluntate, atque imaginem illic genitricis Dei, Dominique nostri, et venerandam crucem, vel pyrrhum albam qua de fronte surgens indutus fuerat, apposuisset.",
      "english": "Therefore, that same doctor writes to Bishop Januarius, saying thus: Jews coming here from your city have complained to us that their synagogue which is situated at Cagliari, Peter, who from their superstition was led to the worship of the Christian faith by God's will, having associated with himself certain undisciplined people, on the day following his baptism, that is, on the very Sunday of the Paschal feast, occupied it with great scandal without your consent, and had placed there an image of the Mother of God and our Lord, and the venerable cross, or the white garment with which he had been clothed rising from the font.",
      "notes": null
    },
    {
      "chunk_id": 300,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "E paulo post: Considerantes, inquit, hac de re vestrae voluntatis intentum ac magis judicium, his hortamur affatibus, ut, sublata exinde, cum ea qua dignum est veneratione, imagine atque cruce, debeatis quod violenter ablatum est, reformare.",
      "english": "And shortly after: Considering, he says, the intent and rather the judgment of your will concerning this matter, we exhort with these words that, with the image and cross having been removed from there with the veneration which is worthy, you should restore what has been violently taken away.",
      "notes": null
    },
    {
      "chunk_id": 301,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item idem ad Recharedum regem Wisigothorum scribit inter caetera ita: Crucem quoque latori praesentium dedimus vobis offerendam, in qua lignum Dominicae crucis inest, et capilli beati Joannis Baptistae, ex qua semper solatium nostri Salvatoris per intercessionem praecursoris Domini habeatis.",
      "english": "Likewise, the same author writes to Recared, king of the Visigoths, among other things thus: We have also given to the bearer of these presents a cross to be offered to you, in which there is wood of the Lord's cross and hairs of blessed John the Baptist, from which you may always have the consolation of our Savior through the intercession of the Lord's precursor.",
      "notes": null
    },
    {
      "chunk_id": 302,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Scribit etiam Beda venerabilis presbyter, modernique temporis hujus peritissimus ac praeclarissimus doctor, in Historia Anglorum, qualiter eodem beato Gregorio dirigente salubriterque docente, Augustinus episcopus cum sociis suis Britanniam venerit, regemque Anglorum adierit, ita dicens: Post dies ergo aliquot venit ad insulam rex, et residens sub dio, jussit Augustinum cum sociis ad suum ibidem advenire colloquio.",
      "english": "Bede the Venerable priest, most skilled and most illustrious doctor of this modern time, also writes in his History of the English how, with the same blessed Gregory directing and teaching salutarily, Augustine the bishop came to Britain with his companions and approached the king of the English, saying thus: Therefore after some days the king came to the island, and sitting in the open air, he ordered Augustine with his companions to come there for a conversation with him.",
      "notes": null
    },
    {
      "chunk_id": 303,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Caverat enim ne in aliquam domum ad se introirent, vetere usus augurio, ne superventu suo si quid maleficae artis habuissent, eum superando deciperent.",
      "english": "For he had taken care lest they should enter into any house to him, using an old omen, lest by their arrival, if they had anything of evil art, they should overcome and deceive him.",
      "notes": null
    },
    {
      "chunk_id": 304,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "At illi non daemoniaca, sed divina praediti virtute veniebant, crucem pro vexillo ferentes argenteam, et imaginem Domini Salvatoris in tabula describeam, litaniasque canentes, pro sua simul et eorum propter quos venerant salute aeterna Domino supplicabant.",
      "english": "But they came endowed not with demonic but with divine power, carrying a silver cross for a banner, and an image of the Lord Savior painted on a board. And singing litanies, they supplicated the Lord both for their own eternal salvation and for those for whom they had come.",
      "notes": null
    },
    {
      "chunk_id": 305,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et post pauca: Fertur autem quia appropinquantes civitati, more suo cum cruce sancta et imagine magni regis Domini nostri Jesu Christi hanc litaniam consona voce modularentur: Deprecamur te, Domine, in omni misericordia tua, ut auferatur furor tuus, et ira tua a civitate ista, et de domo sancta tua, quoniam peccavimo, alleluia.",
      "english": "And after a few words: It is related that as they approached the city, according to their custom, with the holy cross and the image of the great king, our Lord Jesus Christ, they chanted this litany with harmonious voice: We beseech you, O Lord, in all your mercy, that your fury and your anger may be taken away from this city and from your holy house, because we have sinned, alleluia.",
      "notes": null
    },
    {
      "chunk_id": 306,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Attende, hortor te, Claudi, patienter, quantus qualisque doctor, et superius crucem juxta praemissum modum adorandam, et in scriptis crucem venerandam astruat, venerationisque causa ac benedictionis, Recharedo regi crucem miserit, quantaque doctrina discipulum suum Augustinum sociosque ejus imbuerit, ut crucem et imaginem Dei nostri Jesu Christi ad fera corda gentilium domanda et praedicanda, et ad fidem Christi convertenda, secum ferret: et perpende quia sanae sobriaeque ejus doctrinae tua insana et inepta resultat doctrina.",
      "english": "Pay attention, I urge you, Claudius, patiently, how great and what sort of doctor he is who both above asserts that the cross is to be adored according to the aforementioned manner, and in his writings that the cross is to be venerated, and for the sake of veneration and blessing sent a cross to King Recared, and with what great teaching he imbued his disciple Augustine and his companions, so that he might carry with him the cross and the image of our God Jesus Christ to tame and preach to the fierce hearts of the gentiles and to convert them to the faith of Christ. And consider that your insane and inept doctrine clashes with his sound and sober doctrine.",
      "notes": null
    },
    {
      "chunk_id": 307,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quoniam quod ille de cruce et imaginibus sanctorum disertissima assertione et cautissimastitutione tenendum docuit, homo tu portentuosis disputationibus labefactandum oblatras.",
      "english": "Because what he taught with most articulate assertion and most careful instruction should be held concerning the cross and images of the saints, you, a man, bark that it should be overthrown with monstrous disputations.",
      "notes": null
    },
    {
      "chunk_id": 308,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Scito ergo quia nisi tua errata humiliter confiteri et corrigere praepropere studueris, procul dubio ad periculum salutis tuae et ad ruinam gradus tui, tanti doctoris excellentissimis dictis et discretissimisstitutionibus contraria dogmatizasti:",
      "english": "Know therefore that unless you hasten to humbly confess and correct your errors, you have doubtless taught, to the peril of your salvation and to the ruin of your rank, doctrines contrary to the most excellent sayings and most discerning institutions of so great a doctor.",
      "notes": null
    },
    {
      "chunk_id": 309,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Contra quos, inquis, respondendum est quia si omne lignum schemate crucis factum volunt adorare, pro eo quod Christus in cruce pependit, et alia multa illis convenit [adorare] quae Christus egit per carnem.",
      "english": "Against them, you say, it must be answered that if they wish to venerate every piece of wood made in the shape of a cross because Christ hung on the cross, then they ought also to venerate many other things that Christ did through his flesh.",
      "notes": null
    },
    {
      "chunk_id": 310,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vix enim sex horis in cruce pependit, et tamen novem mensibus lunaribus, et super undecim diebus in utero Virginis fuit, qui simul dies solares ducenti septuaginta sex, id est novem menses, et supra dies sex: adorentur ergo puellae virgines, quia virgo peperit Christum.",
      "english": "For he hung on the cross scarcely six hours, yet he was in the Virgin's womb for nine lunar months and eleven days besides, which together make two hundred seventy-six solar days, that is, nine months and six days more. Therefore let them venerate young virgins, because a virgin gave birth to Christ.",
      "notes": null
    },
    {
      "chunk_id": 311,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Adorentur et praesepia, quia mox natus in praesepio est reclinatus. Adorentur et veteres panni, quia continuo cum natus esset, pannis veteribus est involutus.",
      "english": "Let them also venerate mangers, because as soon as he was born he was laid in a manger. Let them venerate old cloths, because immediately when he was born he was wrapped in old rags.",
      "notes": null
    },
    {
      "chunk_id": 312,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Adorentur et naves, quia frequenter in navibus navigavit, et de navicula turbas docuit, et in navi dormivit, et in dextera navigii rete mittere jussit, quando perpedita illa magna captura facta est piscium.",
      "english": "Let them venerate boats, because he frequently sailed in boats, taught the crowds from a little boat, slept in a boat, and commanded the nets to be cast on the right side of the vessel when that great catch of fish was made.",
      "notes": null
    },
    {
      "chunk_id": 313,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Adorentur asini, quia asellum sedendo ad Jerusalem usque pervenit. Adorentur agni, quia de illo scriptum est: Ecce Agnus Dei, qui tollit peccata mundi (Giovanna I); sed isti perversorum dogmatum cultores agnos vivos volunt vorare, et in pariete pictos adorare.",
      "english": "Let them venerate donkeys, because riding on a donkey he came all the way to Jerusalem. Let them venerate lambs, because it is written of him in the Gospel of John, chapter one: Behold the Lamb of God, who takes away the sins of the world. But these devotees of perverse doctrines want to devour living lambs and venerate those painted on walls.",
      "notes": null
    },
    {
      "chunk_id": 314,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Adorentur et leones, quia de illo scriptum est: Vicit leo de tribu Juda radix David (Apoc. V). Adorentur et petrae, quia quando de cruce est depositus, in saxeo sepulcro est positus.",
      "english": "Let them also venerate lions, because it is written of him in the book of Revelation, chapter five: The lion of the tribe of Judah, the root of David, has conquered. Let them venerate rocks, because when he was taken down from the cross, he was placed in a tomb carved from stone.",
      "notes": null
    },
    {
      "chunk_id": 315,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et de illo dicit Apostolus (I Cor. X): Petra autem erat Christus. Sed Christus, petra, agnus, leo, tropice, non proprie, est dictus, per significantiam, non per substantiam.",
      "english": "And the Apostle says of him in Paul's first letter to the Corinthians, chapter ten: The rock was Christ. But Christ is called rock, lamb, and lion figuratively, not literally—by signification, not by substance.",
      "notes": null
    },
    {
      "chunk_id": 316,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Adoratore et spinae ruborum, quia exinde spinea corona tempore passionis capiti ejus imposita est. Adorentur et arundines, quia ab eis colaphis a militibus capu ejus caesum est., unde formatur Ecclesia.",
      "english": "Let them venerate thorns and brambles, because from these a crown of thorns was placed on his head at the time of his passion. Let them venerate reeds, because with these his head was struck with blows by the soldiers, from which the Church is formed.",
      "notes": "The final phrase 'unde formatur Ecclesia' is somewhat unclear in context but likely refers to the Church being formed through Christ's passion"
    },
    {
      "chunk_id": 317,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum debueris, Claudi, memor salutis tuae esse, tandemque vanissimae garrulitati tuae modum imponere, e contrario in barathrum blasphemiae eo usque miserabiliter deemergeris, ut virtutem venerationemque crucis quibusdam absonis comparationibus et frivolis Declarationibus atque argumentationibus quodammodo annullare nitaris.",
      "english": "When you ought, Claudius, to be mindful of your salvation and finally set limits to your most vain prattling, on the contrary you have plunged miserably into the abyss of blasphemy to such an extent that you try in some way to nullify the power and veneration of the cross through certain absurd comparisons and frivolous declarations and arguments.",
      "notes": null
    },
    {
      "chunk_id": 318,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia igitur persecutionis tuae assertio, et secundum litterarum disciplinam, et secundum catholicum intellectum fragili structura constabilita est, non habens fundamentum supra petram, merito in utroque labefactatur.",
      "english": "Therefore, since the assertion of your prosecution is established on a fragile structure both according to literary discipline and according to Catholic understanding, not having its foundation upon the rock, it deservedly collapses on both counts.",
      "notes": null
    },
    {
      "chunk_id": 319,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Reprehensiones porro, quae, secundum artis grammaticae peritissimos scriptores, huic insunt pericopae, commenti tui brevitati studentes omittimus, et quid in eadem prosecutione tua stolidissima innuere volueris, pro modulo capacitatis nostrae discutiere nitamur;",
      "english": "Moreover, the criticisms that, according to the most expert writers of grammatical art, are present in this passage, we omit for the sake of brevity regarding your fabrication, and we shall strive according to the measure of our capacity to examine what you wished to suggest in this most foolish prosecution of yours.",
      "notes": null
    },
    {
      "chunk_id": 320,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si adoratur crux, adorentur et puellae virgines, quia Virgo peperit Christum.",
      "english": "You say: If the cross is venerated, let young virgins also be venerated, because a virgin gave birth to Christ.",
      "notes": null
    },
    {
      "chunk_id": 321,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Attendite, obsecro, pietatis et auctoritatis ecclesiasticae sincerissimi cultores et amatores, metaforice et syllogistice loquitur doctor iste, ab inanimali enim faciens transformationem ad animale argumentatur et dicit: Si adoratur crux, adorentur et puellae virgines, eo quod Virgo peperit Christum.",
      "english": "Observe, I beg you, most sincere devotees and lovers of piety and ecclesiastical authority, this teacher speaks metaphorically and syllogistically, for making a transformation from the inanimate to the animate, he argues and says: If the cross is venerated, let young virgins also be venerated, because a virgin gave birth to Christ.",
      "notes": null
    },
    {
      "chunk_id": 322,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "De adoratione quippe et veneratione crucis, quam discrete ob memoriam passionis Dominicae tenendum agendumque sit, beato Gregorius eximius doctor, sicut in superioribus jam dictum est, plenissime docet;",
      "english": "Concerning the veneration and honor of the cross, how it should be prudently maintained and practiced in memory of the Lord's passion, the blessed Gregory, that distinguished teacher, as has already been said above, teaches most fully.",
      "notes": null
    },
    {
      "chunk_id": 323,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "ut autem puellae virgines et praesepia, et veteres panni, et naves, et agni, et leones, et petrae, et spinae ruborum, et arundines, et lanceae adorentur, nemo doctorum, nisi furiosus et mente captus, Claudius solus docet.",
      "english": "But that young virgins and mangers and old cloths and boats and lambs and lions and rocks and thorns of brambles and reeds and lances should be venerated—no teacher, unless mad and deranged in mind, teaches this. Claudius alone teaches it.",
      "notes": null
    },
    {
      "chunk_id": 324,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quapropter ubi secus quam beatus Gregorius Claudius iste de cruce dicit, ab omnibus catholicae et apostolicae Ecclesiae filiis omnino beatus Gregorius, non Claudius sequendus est.",
      "english": "Therefore, where this Claudius speaks otherwise than blessed Gregory about the cross, blessed Gregory, not Claudius, must be followed by all the sons of the catholic and apostolic Church.",
      "notes": null
    },
    {
      "chunk_id": 325,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nova vero et inepta quae solus persequitur adoranda, cum eo modis omnibus non solum sunt rejicienda, verum etiam detestanda.",
      "english": "The novel and foolish things that he alone pursues as worthy of veneration must not only be rejected in every way along with him, but also detested.",
      "notes": null
    },
    {
      "chunk_id": 326,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In hoc sane libello brevitati studentes, tuam, o Claudi, absurdissimam doctrinam de crucis et asini adoratione, quam syllogistica declamatione aeque fieri docuisti, refellendam statuimus.",
      "english": "In this brief work, pursuing brevity, we have determined to refute your most absurd doctrine, Claudius, concerning the veneration of the cross and the donkey, which you taught should be done equally by syllogistic argumentation.",
      "notes": null
    },
    {
      "chunk_id": 327,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Caetera vero quae ad injuriam crucis adorandae scripsisti, in sequenti libello commodius improbanda decernimus.",
      "english": "The other things that you have written to insult the veneration of the cross, we decide to refute more conveniently in the following book.",
      "notes": null
    },
    {
      "chunk_id": 328,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Est praeterea stupendum et admiratione dignum, imo novum et inauditum, et (ut verius inquam) cachinnis puerorum aptissimum, hujusmodi adorationis documentum.",
      "english": "Moreover, this teaching about such veneration is astonishing and worthy of wonder—indeed novel and unheard of, and, to speak more truly, most suitable for the laughter of children.",
      "notes": null
    },
    {
      "chunk_id": 329,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Forte enim eidem adorationi, crucis videlicet et asini, alias naenias adorandas subtexuisti, ut si in memorata adoratione contemptui et abominationi habereris, sicuti et haberis facilius ad eas adorandas auditores tuos provocano valens.",
      "english": "For perhaps you have woven in other trifles to be venerated alongside this same veneration—namely of the cross and the donkey—so that if you were held in contempt and abomination regarding the aforementioned veneration, as indeed you are, you might more easily provoke your listeners to venerate these others.",
      "notes": null
    },
    {
      "chunk_id": 330,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ais itaque, Si adoratur crux, adorentur et asini, illico reddis causam eo quod asello sedens Dominus Jerusalem usque pervenerit.",
      "english": "You say therefore: If the cross is venerated, let donkeys also be venerated. You immediately give the reason: because the Lord, seated on a donkey, came all the way to Jerusalem.",
      "notes": null
    },
    {
      "chunk_id": 331,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia ergo asinos adorandos proponis, necesse est ut tales nobis quaeras quales adorari deceat; scis enim quia Italici et Germanici male sunt auriti et ob deformitatem et exiguitatem corporis non merentur adorari.",
      "english": "Since therefore you propose that donkeys should be venerated, you must find for us the kind that are fitting to be venerated. For you know that Italian and German donkeys have ugly ears and because of the deformity and smallness of their bodies do not deserve to be venerated.",
      "notes": null
    },
    {
      "chunk_id": 332,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Manifestum est autem quia regionis tuae asini magnorum sunt corporum, magnarumque aurium, suaque pulchritudine in se oculos intuentium spectabiliter convertunt.",
      "english": "But it is obvious that the donkeys of your region have large bodies and large ears, and by their beauty they remarkably draw to themselves the eyes of those who behold them.",
      "notes": null
    },
    {
      "chunk_id": 333,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia igitur adorandos asinos praedicas, ex his duos ad instar Jeroboam regis idololatrae assume, quatenus sicut ille ut populum Dei a cultu divino averteret, duos vitulos aureos fabricans unum in Dan, alterum constituit in Bethel (III Reg. XII): ita quoque tu illius exemplo plebem Christi a traditionibus ecclesiasticis avertens, duos, ut dictum est, asinos adorandos eis eligas, quorum alterum in urbe Taurinensi, quem Italia; alterum vero in aliqua civitatum Galliae, quem non solum eadem Gallia, sed et Germania supplex adoret, constituas.",
      "english": "Since therefore you preach that donkeys should be venerated, take two of them after the manner of Jeroboam, that idolatrous king. Just as he, in order to turn the people of God away from divine worship, made two golden calves and set one in Dan and the other in Bethel, as we read in the third book of Kings, chapter twelve, so also you, following his example and turning the people of Christ away from ecclesiastical traditions, should choose for them two donkeys to be venerated, as has been said. Place one in the city of Turin for Italy to venerate, and the other in some city of Gaul for not only Gaul but also Germany to venerate humbly.",
      "notes": null
    },
    {
      "chunk_id": 334,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "O detestanda et abominanda praedicatio, o inconcinna et absona crucis et asini comparatio!",
      "english": "O detestable and abominable preaching! O inappropriate and absurd comparison of the cross and the donkey!",
      "notes": null
    },
    {
      "chunk_id": 335,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quae te, o Claudi, dementia cepit, ut ad tam vesana tamque cunctis catholicis exsecranda scribendo et praedicando proruperis?",
      "english": "What madness has seized you, Claudius, that you have burst forth in writing and preaching things so insane and so execrable to all Catholics?",
      "notes": null
    },
    {
      "chunk_id": 336,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Apostolus quippe non in asino, sed in cruce gloriatur, dicens: Mihi autem absit gloriari, nisi in cruce Domini nostri Jesu Christi, per quem mihi mundus crucifixus est, ego mundo (Gal. VI), et caetera quae de cruce in ejusdem apostoli reperiuntur verbis.",
      "english": "The Apostle indeed glories not in a donkey but in the cross, saying in Paul's letter to the Galatians, chapter six: But far be it from me to glory except in the cross of our Lord Jesus Christ, through whom the world has been crucified to me, and I to the world—and the other things that are found about the cross in the words of this same apostle.",
      "notes": null
    },
    {
      "chunk_id": 337,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et tu ex obliquo eidem apostolo resultans, quid videris dicere in eo quod ais: Si adoretur crux, adoretur et asinus, nisi ut si quis glorietur in cruce, aeque glorietur in asino?",
      "english": "And you, rebounding obliquely against this same apostle, what do you seem to be saying when you declare: If the cross is venerated, let the donkey also be venerated—if not that whoever glories in the cross should equally glory in a donkey?",
      "notes": null
    },
    {
      "chunk_id": 338,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Videre itaque mihi videor te in scena tergore aselli adopertum quaquaversum pueriliter agitari, multisque te undique circumsepientibus, imo contuentibus, esse miraculo, secumque mutuo de te digitulo protento sermocinari: Ecce homo qui cum in honore positus esset episcopali, non intellexit, ac per hoc asino comparatus, similis factus est illi (Sal. XLVIII).",
      "english": "And so I seem to see you on stage, covered with a donkey's hide, being driven about in every direction like a child, and being a spectacle to many surrounding you on all sides—indeed watching you—and conversing with each other about you with finger pointed: Behold the man who, though he was placed in episcopal honor, did not understand, and therefore, compared to a donkey, he became like it, as the Psalm forty-eight says.",
      "notes": null
    },
    {
      "chunk_id": 339,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim, o Claudi, putaris absque alicujus certa ratione mysterii asinum adorandum proposuisse, et in eo ita ut in cruce gloriandum predicasse.",
      "english": "For you must not think, Claudius, that without some definite mystical reason you proposed that the donkey should be venerated, and preached that one should glory in it just as in the cross.",
      "notes": null
    },
    {
      "chunk_id": 340,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia profecto in adoratione asini quam docuisti magnam stultitiae notam acquisisti. Asinus quippe stultum significat hominem, juxta illud Deuteronomii: Non arabis in bove simul et in asino (Deut. XXII), id est, stultum in praedicatione sapienti ne socies.",
      "english": "For indeed in the veneration of the donkey that you taught, you have acquired a great mark of foolishness. The donkey signifies a foolish man, according to that verse in Deuteronomy, chapter twenty-two: You shall not plow with an ox and a donkey together—that is, do not join the foolish with the wise in preaching.",
      "notes": null
    },
    {
      "chunk_id": 341,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Verum cum de asino aeque ut crucem adorando in praesenti libello tuis ineptiis utcunque sit obviatum, breviterque et in sequenti, Domino in cujus manu sumus nos et sermones nobis tribuente, de eadem, crucis videlicet et asini, hinc venienti adoratione, et aliis insensatis rebus quas insensata mente ut crucem adorandas proposuisti, latius prolixiusque sit tractandum;",
      "english": "But since in the present little work we have somehow opposed your foolishness about venerating the donkey equally with the cross—and briefly also in the following work, with the Lord in whose hand we are granting us words—a fuller and more extended treatment must be given concerning this veneration of the cross and the donkey that comes from this source, and concerning the other senseless things that with senseless mind you proposed should be venerated like the cross.",
      "notes": null
    },
    {
      "chunk_id": 342,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "adhuc tamen conclusionem tuam quam ejusdem rebus secundum tuam doctrinam adorandis subtexuisti, discutiendam statuimus, ubi inquis:",
      "english": "Nevertheless, we have determined to examine your conclusion that you wove in regarding the veneration of these same things according to your doctrine, where you say:",
      "notes": null
    },
    {
      "chunk_id": 343,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ridiculosa ista omnia sunt, et lugenda potius quam scribenda; cogimurque contra stultos stulta proponere, et contra lapidea corda, non verbi sagittas, vel sententias, sed lapideos projicere ictus.",
      "english": "All these things are ridiculous, and to be lamented rather than written. We are compelled to propose foolish things against the foolish, and against hearts of stone to hurl not arrows of the word or sentences, but blows of stone.",
      "notes": null
    },
    {
      "chunk_id": 344,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Verum est quod asseris quia ridiculosa sunt omnia et potius lugenda quam scribenda, quae de asini adoratione, et crucis exsecratione, et caeteris quae in reprehensionem ecclesiasticae traditionis alienata mente scriptitasti,",
      "english": "It is true what you assert: that all things are ridiculous and to be lamented rather than written—those things that you have scribbled with alienated mind about the veneration of the donkey, the execration of the cross, and the other matters you wrote in condemnation of ecclesiastical tradition.",
      "notes": null
    },
    {
      "chunk_id": 345,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "cogimurque contra stultitiam tuam talia scribere, tibique, utentes verbis Salomonis (Prov. XXVI), juxta stultitiam tuam, ne tibi sapiens esse videaris, respondere,",
      "english": "We are compelled to write such things against your foolishness, and to answer you according to your folly, using the words of Solomon in Proverbs, chapter twenty-six, lest you seem wise in your own eyes.",
      "notes": null
    },
    {
      "chunk_id": 346,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "et ad penetrandum atque confodiendum lapideum cor tuum, et ad subruendum erroris tui dogma perversissimum, divini verbi sagittas acutas eligere, sanctorumque Patrum sententias congerere, hisque, ut pote siliceis ictibus, os tuum blasphemum oppilando conterere.",
      "english": "And to pierce and stab your heart of stone, and to overthrow the most perverse doctrine of your error, we must choose sharp arrows of the divine word, gather the judgments of the holy Fathers, and with these, as with blows of flint, stop up and crush your blasphemous mouth.",
      "notes": null
    },
    {
      "chunk_id": 347,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Patenter ergo tua propria tela quae in nos jaculari nisus es, viriliter in te vibrando, versa vice retorquemus, et his ut David superbissimum Goliath te tuo lethifero dogmate trucidamus.",
      "english": "Therefore openly we hurl back at you with manly force your own weapons that you tried to throw at us, turning them around, and with these, like David against the most proud Goliath, we slay you with your own deadly doctrine.",
      "notes": null
    },
    {
      "chunk_id": 348,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Rursum profetico ex parte abutens alloquio, ita inquis: Redite praevaricatores ad cor (Is. XLVI), qui recessistis a veritate, et diligitis vanitatem, et estis vani facti.",
      "english": "Again, partly abusing prophetic speech, you say: Return to your heart, you transgressors, from the prophet Isaiah, chapter forty-six, you who have departed from the truth and love vanity and have become vain.",
      "notes": null
    },
    {
      "chunk_id": 349,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et illico apostoli Pauli scribentis ad Hebraeos subnectis documentum, ita subinferens: Qui rursum crucifigitis Filium Dei, et ostentui habetis (Ebr. VI).",
      "english": "And immediately you add the teaching of the apostle Paul writing to the Hebrews, inserting this: You who crucify again the Son of God and hold him up to contempt, from the letter to the Hebrews, chapter six.",
      "notes": null
    },
    {
      "chunk_id": 350,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Deinde quia non alienis, sed tuis propriis uteris verbis, inertem atque imcompositam dictionem subinfers, ita subnectens:",
      "english": "Then, because you are using not others' words but your own, you insert an inert and unpolished expression, adding this:",
      "notes": null
    },
    {
      "chunk_id": 351,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et per hoc catervatim animas miserorum socias factas daemonum habetis, alienando eas per nefanda sacrilegia simulacrorum a creatore suo, habetis eas dejectas et projectas in damnationem perpetuam.",
      "english": "And through this you keep the souls of the wretched made companions of demons in droves, alienating them from their creator through the unspeakable sacrileges of images. You keep them cast down and thrown into perpetual damnation.",
      "notes": null
    },
    {
      "chunk_id": 352,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ubicunque in opusculo tuo quod discutimus alienis uteris verbis, constructio dictionis litterariam vim quam a conditore suo accepit, retinet; sensum tamen proprium, ut pote cauponis pravitate corrotto, heu, proh dolor! amittit:",
      "english": "Wherever in your little work that we are examining you use others' words, the construction of the expression retains the literary force that it received from its author. However, the proper meaning—corrupted, alas, by the depravity of a tavern keeper—is lost.",
      "notes": null
    },
    {
      "chunk_id": 353,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "quoniam non eo modo quo posita, vel eo sensu quo dicta vel intellecta sunt, a te ponuntur vel intelliguntur.",
      "english": "For they are not used or understood by you in the way they were set forth, or with the meaning in which they were spoken or understood.",
      "notes": null
    },
    {
      "chunk_id": 354,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ubicunque vero tuis propriis verbis aliquam niteris construere dictionem, quia litura artis grammaticae, quam contemptui habere diceris, non levigatur, quam fragilis sit quamque ruinae vicina illico agnoscitur.",
      "english": "But wherever you try to construct some expression with your own words, because it is not smoothed by the polish of grammatical art, which you are said to hold in contempt, how fragile it is and how close to ruin is immediately recognized.",
      "notes": null
    },
    {
      "chunk_id": 355,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Merito quippe absque paleis linitur ruina, et olim a propheta praedicitur (Ez. XIII).",
      "english": "For deservedly the ruin is plastered without straw, as was long ago predicted by the prophet in Ezekiel, chapter thirteen.",
      "notes": null
    },
    {
      "chunk_id": 356,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Verum, quanquam locutionis ignarus, quia assiduitate tamen lectionis admodum detritus es, divinorum eloquiorum paginas, et non solum sanctorum Patrum, verum etiam gentilium philosophorum accurata dicta enucleatim scrutare,",
      "english": "But although you are ignorant of speech, because nevertheless you are thoroughly worn down by constant reading, you carefully examine the pages of divine eloquence and not only of the holy Fathers but also the precise sayings of pagan philosophers.",
      "notes": null
    },
    {
      "chunk_id": 357,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "et nequaquam in eis constructionum tuarum exempla valebis reperire. Unde magnae admirationi haberis, et cum recte loqui nescias, te quoque nescire non intelligas, nec tacere stultitia impellente queas, secundum prudentissimi viri consilium: Stultus si tacuerit, sapiens reputabitur; et si compresserit labia sua, intelligens (Prov. XVII).",
      "english": "Yet in no way will you be able to find in them examples of your constructions. Hence you are held in great wonder, and though you do not know how to speak correctly, you do not understand that you do not know, nor can you keep silent since foolishness drives you on, contrary to the counsel of the wisest man: If a fool keeps silent, he will be considered wise; and if he presses his lips together, he will be thought intelligent, from Proverbs, chapter seventeen.",
      "notes": null
    },
    {
      "chunk_id": 358,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quapropter necesse est ut tibi prospicias, et ab hujuscemodi constructionibus, quibus extraordinarie uteris, te cohibeas; scilicet ut ea quae non didicisti non doceas, et libros condere nequaquam praesumas,",
      "english": "Therefore it is necessary that you look out for yourself and restrain yourself from such constructions as you use extraordinarily—that is, that you not teach what you have not learned, and not presume to compose books.",
      "notes": null
    },
    {
      "chunk_id": 359,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "quoniam cum in manus peritorum devenerint, minime morsu reprehensionis ac vituperationis carebunt.",
      "english": "For when they come into the hands of the learned, they will by no means be free from the bite of censure and reproach.",
      "notes": null
    },
    {
      "chunk_id": 360,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Recurramus igitur ad id quod intulisti, ubi cum Propheta ais: Redite praevaricatores ad cor. (Is. XLVI).",
      "english": "Let us return therefore to what you brought forward, where you say with the Prophet: Return to your heart, you transgressors, from Isaiah, chapter forty-six.",
      "notes": null
    },
    {
      "chunk_id": 361,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Saepissime namque Dominus hunc sermonem per Prophetam inculcat et replicat, meritoque populum suum praevaricatorem appellat, eo quod a cultu legis divinae aversus, ad idolà se convertit, eumque, ut ad cor redeat, admonet, scilicet, ut relicta idololatriae superstitione, ad Deum ex toto corde redeat.",
      "english": "For the Lord very often presses and repeats this message through the Prophet, and deservedly calls his people transgressors because, turning away from the worship of divine law, they turned to idols. And he admonishes them to return to their heart—that is, leaving behind the superstition of idolatry, to return to God with their whole heart.",
      "notes": null
    },
    {
      "chunk_id": 362,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quomodo autem hic sermo propheticus nobis fidem catholicam et apostolicam inconcusse tenentibus, traditionalesque ecclesiasticas, quas a sanctis Patribus accepimus, incorrupte servantibus conveniat, cum nullis indiciis nullisque documentis approvare valeas,",
      "english": "But how this prophetic saying applies to us who unshakably hold the catholic and apostolic faith and incorruptly preserve the ecclesiastical traditions that we received from the holy Fathers, you cannot prove with any evidence or any arguments.",
      "notes": null
    },
    {
      "chunk_id": 363,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "restat profecto ut non nos, sed te potius praevaricatorem, qui statuta ecclesiastica ausu temerario convellere conaris, intelligas; et ad cor, id est, ad sensum ecclesiasticae tradizionei congruentem quantocius redire festines,",
      "english": "It remains therefore that you should understand not us but rather yourself as the transgressor, you who attempt with reckless boldness to overthrow ecclesiastical statutes. And you should hasten to return as quickly as possible to your heart—that is, to a sense in harmony with ecclesiastical tradition.",
      "notes": null
    },
    {
      "chunk_id": 364,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "sciens quoniam impune non cedet omni ab eo aliorsum peregrinanti, et cum extraneo fornicanti.",
      "english": "Know that it will not go unpunished for anyone who wanders away from it elsewhere and commits fornication with a stranger.",
      "notes": null
    },
    {
      "chunk_id": 365,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod agens, probabis non nos, sicut scripsisti, sed te magis a veritate recedere, et vanitatem diligere, et vanum factum esse, sicut tua inepta scripta dimostrant.",
      "english": "By doing this, you will prove that it is not we, as you wrote, but rather you who depart from the truth, love vanity, and have become vain, as your foolish writings demonstrate.",
      "notes": null
    },
    {
      "chunk_id": 366,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Repetamus etiam apostolicum sermonem, quem ut tuum proprium posuisti, quo ais: Qui rursum crucifigitis filium Dei et ostentui habetis (Ebr. VI).",
      "english": "Let us also take up again the apostolic saying that you put forward as your own, where you say: You who crucify again the Son of God and hold him up to contempt, from the letter to the Hebrews, chapter six.",
      "notes": null
    },
    {
      "chunk_id": 367,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Idcirco enim nos apostolico sermone percellere putatis, rursumque crucifigere Filium Dei, et ostentui habere calumniatis, eo quod ob memoriam passionis Dominicae imaginem crucifixi Christi in auro argentove exprimimus, aut certe in tabulis diversorum colorum fucis depingimus.",
      "english": "For you think to strike us down with apostolic speech, and you falsely accuse us of crucifying the Son of God again and holding him up to contempt, because in memory of the Lord's passion we fashion the image of the crucified Christ in gold or silver, or paint it on panels with pigments of various colors.",
      "notes": null
    },
    {
      "chunk_id": 368,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod si ita est, quantum a sensu apostolico sensus iste abhorreat, quisquis scrupulosissime praecedentia et sequentia Epistolae ejusdem apostoli legerit, perspicue animadvertet.",
      "english": "But if this is so, whoever reads most carefully what precedes and follows in the letter of this same apostle will clearly perceive how far this interpretation is from the apostolic meaning.",
      "notes": null
    },
    {
      "chunk_id": 369,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Apostolus quippe his qui per gratiam Baptisti semel fuerant illuminati, et caetera quae enumerat sancti Spiritus dona consecuti, haec loquitur.",
      "english": "For the Apostle speaks these things to those who had once been enlightened through the grace of baptism and had received the other gifts of the Holy Spirit that he enumerates.",
      "notes": "The text has 'Baptisti' which appears to be 'Baptismatis' (baptism) corrupted"
    },
    {
      "chunk_id": 370,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ciao namque qui peccata quae post Baptistum admiserant, non nisi Baptistatis iteratione dilui posse putabant, merito ab eodem apostolo arguuntur, eo quod rursus sibimetipsis crucifigerent Filium Dei et ostentui haberent, quod omnino impossibile esse affermat.",
      "english": "For those who thought that the sins they had committed after baptism could not be washed away except by repeating baptism are deservedly rebuked by this same apostle, because they would crucify the Son of God again for themselves and hold him up to contempt, which he declares to be completely impossible.",
      "notes": "The text has 'Baptistum' and 'Baptistatis' which should be 'Baptismum' and 'Baptismatis' (baptism)"
    },
    {
      "chunk_id": 371,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ille enim qui secundo se baptizari posse putat, rursus Christum (sicut a Patribus traditum accepimus) sibimetipsi crucifigit et ostentum habet.",
      "english": "For he who thinks he can be baptized a second time crucifies Christ again for himself and holds him up to contempt, as we have received by tradition from the Fathers.",
      "notes": null
    },
    {
      "chunk_id": 372,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sicut igitur impossibile est rursus crucifigi Christum, hoc est, ostentui eum habere, quoniam, ut Apostolus ait: Christus resurgens a mortuis, jam non moritur, mors ei ultra non dominabitur (Rom. VI); ita nimirum impossibile est peccata quae post Battesimo ammettetuntur Battesimo iteratione Purgari.",
      "english": "Therefore, just as it is impossible for Christ to be crucified again—that is, to be held up to contempt, since, as the Apostle says in Paul's letter to the Romans, chapter six: Christ rising from the dead dies no more; death no longer has dominion over him—so indeed it is impossible for sins committed after baptism to be purged by repeating baptism.",
      "notes": "The text has 'Battesimo' which should be 'Baptismo' (baptism)"
    },
    {
      "chunk_id": 373,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia sicut Christus semel mortuus est carne in cruce, sic et nos semel morimur in battesimato, non carne, sed peccato. Ac per hoc sicut ille rursus crucifigi non potest, ita et nos rursus baptizari nequimus.",
      "english": "For just as Christ died once in the flesh on the cross, so also we die once in baptism, not in the flesh but to sin. And therefore, just as he cannot be crucified again, so we cannot be baptized again.",
      "notes": "The text has 'battesimato' which should be 'baptismato' (baptism)"
    },
    {
      "chunk_id": 374,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Peccata porro quae post battesimo committuntur, poenitentiae lacrymis et eleemosynarum largitionibus diluuntur.",
      "english": "Moreover, sins that are committed after baptism are washed away by tears of repentance and generous giving of alms.",
      "notes": "The text has 'battesimo' which should be 'baptismo' (baptism)"
    },
    {
      "chunk_id": 375,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia igitur ita tenemus et credimus, nequaquam, ut mendaciter astruis, rursus Filium Dei nobis crucifigimus et ostentui habemus.",
      "english": "Since therefore we hold and believe this, we in no way crucify the Son of God again for ourselves and hold him up to contempt, as you falsely assert.",
      "notes": null
    },
    {
      "chunk_id": 376,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ac per hoc in hac prosecutione tua, sicut et in caeteris, te delirasse evidentibus indiciis declaratur.",
      "english": "And therefore in this argument of yours, as in the others, you are shown by clear evidence to have raved.",
      "notes": null
    },
    {
      "chunk_id": 377,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Telum vero ridiculosae constructionis tuae, quod ex tuo sensu fabricatus es, quo ais: Et per hoc catervatim animas miserorum socias factas daemonum habetis, alienando eas per nefanda sacrilegia simulacrorum a creatore suo, habetis eas dejectas et projectas in perpetuam damnationem,",
      "english": "But the weapon of your ridiculous construction, which you have fashioned from your own understanding, where you say: And through this you keep the souls of the wretched made companions of demons in droves, alienating them from their creator through the unspeakable sacrileges of images, you keep them cast down and thrown into perpetual damnation—",
      "notes": null
    },
    {
      "chunk_id": 378,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "quia in nos frustra jaculatur, jure obtundetur, meritoque in auctoris sui caput exacutum retorquebitur.",
      "english": "because it is hurled at us in vain, it will rightly be blunted and deservedly hurled back sharpened at the head of its author.",
      "notes": null
    },
    {
      "chunk_id": 379,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dignum namque est ut quia in nobis nihil quod feriret invenit, ad eum a quo frustra directum est, redeat atque confodiat.",
      "english": "For it is fitting that, since it found nothing in us to strike, it should return to him by whom it was sent in vain and pierce him.",
      "notes": null
    },
    {
      "chunk_id": 380,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quoniam non nos animas miserorum socias fecimus daemonum, easque per nefanda sacrilegia simulacrorum a creatore suo avertimus, et in damnationem perpetuam dejecimus:",
      "english": "For it is not we who have made the souls of the wretched companions of demons, turned them away from their creator through unspeakable sacrileges of images, and cast them into perpetual damnation.",
      "notes": null
    },
    {
      "chunk_id": 381,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "sed ille potius daemonibus eas sociavit atque in perpetuam damnationem dejecit, qui corpora sanctorum contemptui haberi, et vexillum crucis abominari, caeterasque ecclesiasticas traditiones contra fas sperni, et asinum eos docuit adorare.",
      "english": "Rather, he has joined them to demons and cast them into perpetual damnation, who taught them to hold the bodies of the saints in contempt, to abominate the banner of the cross, to spurn other ecclesiastical traditions contrary to what is right, and to venerate the donkey.",
      "notes": null
    },
    {
      "chunk_id": 382,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cogimur aptis congruisque responsionibus vanas et ineptas refellere obbietiones, quod quia per singula prolixitate vitanda in hoc libello facere omittimus, tandem ei hic finem imponimus.",
      "english": "We are compelled to refute vain and foolish objections with fitting and appropriate responses. But since we omit doing this point by point in this little work to avoid prolixity, we finally impose an end on it here.",
      "notes": null
    },
    {
      "chunk_id": 383,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et ne quippiam tantarum naeniarum indiscussum praeteriisse videamur, ea quae restant, in sequenti libello discutienda distulimus.",
      "english": "And lest we seem to have passed over any of such great trifles without examination, we have deferred to the following book the discussion of what remains.",
      "notes": null
    }
  ]
}