{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    About the Assumption of the Blessed Mother of God and ever-virgin Mary, how she was assumed, because you requested it in your prayer, I made sure to write to you. Although absent, I offered this devotion as if I were present, so that your holy College might have a gift of Latin speech on such a solemn day.\n  </p>\n  <p>\n    In this tender infancy, may you learn to experience the sweetness of milk and reflect on great things from small beginnings. With God's favor, may this whole day be spent in praise every year and celebrated with joy.\n  </p>\n  <p>\n    If the apocryphal book, \"On the Passing of the Same Virgin,\" comes into your hands, be cautious. Many Latins, out of love for piety and eagerness for reading, embrace its doubtful contents as certain. Remember, the only thing we know for sure from these writings is that on this glorious day, she departed from her body.\n  </p>\n  <p>\n    Her tomb is still shown to us in the middle of the Valley of Josaphat, located between Mount Zion and the Mount of Olives. Paula, you have seen with your own eyes the church built in her honor with marvelous stonework. It is preached by all there that she was buried, but now the mausoleum appears empty to those who see it.\n  </p>\n  <p>\n    I mention this because many among us doubt whether she was assumed with her body or if she departed leaving her body behind. How, at what time, or by whom her most holy body was taken, or where it was moved, whether she was resurrected, remains unknown.\n  </p>\n  <p>\n    Some assert that she has already been resurrected and is clothed with blessed immortality with Christ in heaven. Many also claim this about the blessed John the Evangelist, her servant, to whom Christ entrusted the Virgin. In his tomb, it is said, nothing but manna is found, which appears to flow.\n  </p>\n  <p>\n    Nevertheless, we remain uncertain about what is truly believed in these matters.\n  </p>\n</speak>",
            "original_latin": "II. De Assumptione ejusdem tamen beatae Dei genitricis\nsemperque Virginis Mariae, qualiter assumpta\nest, quia vestra id deposcit oratio, praesentia absens\nscribere vobis curavi, quae absentia praesens devotus\nobtuli, ut habeat sanctum Collegium vestrum in\n die tantae solennitatis munus Latini sermonis, in quo\ndiscat tenera infantia lactis experiri dulcedinem, et\nde exiguis eximia cogitare: qualiter favente Deo, per\nsingulos annos tota haec dies expendatur in laudem,\net cum gaudio celebretur: ne forte si venerit in manus\nvestras illud apocryphum, De Transitu ejusdem\nVirginis, dubia pro certis recipiatis: quod multi\nLatinorum pietatis amore, studio legendi charius amplectuntur:\npraesertim cum ex his nihil aliud experiri\npossit pro certo, nisi quod hodierna die gloriosa\nmigravit a corpore. Monstratur autem sepulcrum\nejus cernentibus nobis usque ad praesens in vallis\nJosaphat medio, quae vallis est inter montem Sion\net montem Oliveti posita: quam et tu, o Paula, oculis\naspexisti, ubi in ejus honore fabricata est Ecclesia\n miro lapide tabulata: in qua sepulta fuisse (ut\nscire potestis) ab omnibus ibidem praedicatur: sed\nnunc vacuum esse mausoleum cernentibus ostenditur. Haec idcirco dixerim, quia multi nostrorum dubitant,\nutrum assumpta fuerit simul cum corpore,\nan abierit relicto corpore. Quomodo autem, vel quo\ntempore, aut a quibus personis sanctissimum corpus\nejus inde ablatum fuerit, vel ubi transpositum:\nutrumne resurrexerit, nescitur: quamvis nonnulli\nastruere velint eam jam resuscitatam, et beata cum\nChristo immortalitate in coelestibus vestiri. Quod et\nde beato Joanne Evangelista ejus ministro, cui virgini\na Christo Virgo commissa est, plurimi asseverant:\nquia in sepulcro ejus (ut fertur) nonnisi\n manna invenitur: quod et scaturire cernitur. Verumtamen\nquid horum verius censeatur, ambigimus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            However, it is better to entrust everything to God, for whom nothing is impossible, than to rashly define something on our own authority that we cannot prove: just as with those whom we believe to have risen with the Lord, as the Gospel testifies.\n        </p>\n        <p>\n            But whether they returned to the dust of the earth, we do not know for sure, except what we read: <break time=\"500ms\"/>\n            <s>Many bodies of the saints who had fallen asleep were raised and came out of the tombs after Jesus' resurrection, and went into the holy city, Jerusalem, and appeared to many.</s>\n            <s>As it is written in the Book of Matthew, chapter 27, verses 52 to 53.</s>\n        </p>\n        <p>\n            Some learned scholars have indeed thought, and also left it written in their works, that the eternal resurrection was already completed in them.\n            <s>For they confess that they would not be true witnesses unless their resurrection was also true.</s>\n        </p>\n        <p>\n            Hence, it is recorded that Blessed Peter said, when speaking about David as a testimony: \"His tomb is with us to this day\" (Acts 2:29),\n            <s>as if he did not dare to say that David himself or his body was with us, but only the tomb where he was buried.</s>\n        </p>\n        <p>\n            Therefore, they say that he rose with the other saints, and thus his tomb remained empty, just as is seen with Blessed Mary's tomb.\n            <s>They attempt to assert this fact from other places in Scripture as well: that these individuals, now resurrected, reign with Christ in eternal companionship.</s>\n        </p>\n        <p>\n            Because nothing is impossible for God, we do not deny that this happened with Blessed Virgin Mary, although, out of caution (with faith intact),\n            <s>it is better to hold this devout desire as an opinion rather than rashly define something that is not known without risk.</s>\n        </p>\n    \n</speak>",
            "original_latin": "Melius tamen Deo totum, cui nihil impossibile est,\ncommittimus, quam ut aliquid temere definire velimus\nauctoritate nostra, quod non probemus: sicuti\net de his, quos cum Domino (Evangelio teste) resurrexisse\ncredimus. Sed utrum redierint in pulverem\nterrae, certum non habemus, nisi quod legimus:\nQuia multa corpora sanctorum qui dormierant, surrexerunt,\nac venerunt in sanctam civitatem, scilicet,\nJerusalem, et apparuerunt multis (Matth. XXVII, 52,\n53). De quibus profecto nonnulli doctorum senserunt,\net etiam in suis reliquerunt scriptis, quod jam\nin illis perpetua sit completa resurrectio. Fatentur\nenim quod veri testes non essent, nisi et vera eorum\n esset resurrectio. Unde et beatus Petrus dixisse\nlegitur, cum de David loqueretur in testimonium:\nEt sepulcrum, inquit, ejus apud nos est (Act II 23):\nquasi non sit ausus dicere, quod ipse, aut corpus\nejus apud nos est: sed tantum sepulcrum quo conditus\nfuerat: hinc aiunt resurrexisse et eum cum\ncaeteris sanctis: et ideo vacuum remansisse mausoleum,\nut hunc beatae Mariae cernitur. Quod sane factum,\net de aliis quibuslibet locis Scripturarum affirmare\nconantur: quod hi jam cum Christo regnent\nresuscitati in aeterna societate. Quod (quia Deo nihil\nest impossibile) nec nos de beata Maria Virgine factum\nabnuimus, quamquam propter cautelam (salva\nfide) pio magis desiderio opinari oporteat, quam inconsulte\ndefinire, quod sine periculo nescitur."
        }
    ]
}