{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's briefly discuss what we're certain of, to encourage you in any way we can, for the building up and praise of God's name.</s>\n        <s>This is so that religion can be preserved through service, and devotion can grow through love.</s>\n    </p>\n    <p>\n        <s>This is the Virgin who alone destroyed all heretical wickedness.</s>\n        <s>After God, she alone strengthens us in all truth, commending us by her merits and helping us with her prayers, so we too may be found worthy of her praises.</s>\n    </p>\n    <p>\n        <s>After the Lord's ascension, one thing is certain: she remained a holy Virgin in both body and mind.</s>\n        <s>The angel Gabriel, like a heavenly guardian, faithfully protected her.</s>\n        <s>And John the apostle and evangelist, to whom Christ entrusted her from the cross, kept her as a virgin, serving her with his care.</s>\n    </p>\n    <p>\n        <s>This doesn't mean that the distinguished choir of saints and apostles abandoned her; she moved freely among them after the resurrection, sharing intimately about the Incarnation of Christ.</s>\n        <s>She learned everything more fully and clearly from the beginning through the Holy Spirit, and perceived everything with her own eyes.</s>\n    </p>\n    <p>\n        <s>Although the apostles also knew everything through the same Holy Spirit and were taught all truth, they all revered the blessed Virgin and served her with loving devotion.</s>\n        <s>However, John did so more fully and specifically until the end of his life, accepting her into his own home as a son would a mother.</s>\n    </p>\n    <p>\n        <s>The kind teacher from the cross said to her, \"Woman, behold your son,\" and to the disciple, \"Behold your mother\" (John 19:26-27); so that the virgin would be closely united to the virgin and serve her most diligently through the care of adoption.</s>\n    </p>\n    <p>\n        <s>It's most appropriate for the most chaste virginity to be entrusted to a disciple who is also a virgin, ensuring a mutually pleasing companionship and a flourishing appearance, as well as a beautiful manner of living together, adorned alternately by the splendor of chastity.</s>\n    </p>\n    <p>\n        <s>Indeed, the virtue of virginity was in both, but in Mary, it was of a different proportion: different indeed, because it was more fruitful, but it was still the same.</s>\n    </p>\n</speak>",
            "original_latin": "III. Unde de his ex quibus certi sumus, tantisper\nloquamur ad exhortationem vestram qualicumque\nsermone, ad aedificationem et laudem nominis Dei:\nut et religio conservetur pro famulatu, et devotio\naugeatur pro affectu: quoniam haec est Virgo, quae\nsola interemit universam haereticam pravitatem:\nsola post Deum quae nos confirmet in omni veritate,\nsuisque commendet meritis, et precibus auxilietur,\nut et ipsi digni inveniamur in ejus laudibus. Quod\nsi quaeritur post ascensionem Domini quid egerit,\nunum pro certo est, quia Virgo sancta corpore ac\nmente permansit: quam sane angelus Gabriel, ac si\ncoelestis paranymphus, intactam custodivit. Et Joannes\napostolus, atque evangelista, cui Christus eam\nde cruce commisit, virgo virginem servavit, suisque\n ei deservivit obsequiis: non quod eximius ille sanctorum\nchorus apostolorum deseruerit eam, inter\nquos post resurrectionem intrans et exiens, familiarius\ncontulit de Christi Incarnatione: tanto siquidem\nverius, quanto ab initio plenius per Spiritum sanctum\ncuncta didicerat, et perspexerat oculis universa:\nlicet et apostoli per eumdem Spiritum sanctum omnia\ncognoverint, et in omnem edocti pervenerint\nveritatem. Quam sane beatam Virginem, etsi omnes\nvenerati sunt discipuli, eique famulabantur affectu\ndilectionis, Joannes tamen amplius ac specialius usque\nin finem vitae, qui sibi commissam accepit in\nsuam, quasi matrem filius: cui benignus magister\nde cruce: Mulier, inquit, ecce filius tuus; ad discipulum\n autem: Ecce mater tua (Joan XIX 26 27);\nut virgo virgini cohaereret et deserviret officiosissime\ncura adoptionis. Non enim pudicissima virginitas\nalicui discipulorum rectius quam virgini commendatur\nut esset ad invicem grata societas et floridus\naspectus? necnon et venustas conversandi\nvernans, alternatim pudicitiarum splendore decoratur. Una siquidem virtus virginitatis in ambobus,\nsed altera proportio in Maria: altera quidem, quia\nfecundior, sed ipsa.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      She herself, but another: because although she herself is the same incorruption, the fruitfulness of integrity is far more glorious than virginity. Therefore, the fruitfulness in her is entirely divine and virginity. Otherwise, nowhere according to the nature of birth is there virginity, where fruitfulness is proclaimed, nor fruitfulness where virginity is kept intact.\n    </p>\n    <p>\n      And so everything surpasses what is said about her: because they are divine and ineffable. Hence, the virginity and the fruitfulness of offspring is a surpassing novelty, although it is seen that what is born is human from the flesh. Nevertheless, although virginity in Mary is much more magnificent because of the excellence of grace: there is one integrity of the flesh, and one virtue, which are joined together as if related.\n    </p>\n    <p>\n      From this, John also, whatever it is that Mary gave birth to; in his gospel, he commends it with his eloquence. \n      <s>\n        \"In the beginning was the Word, and the Word was with God, and the Word was God\" (John 1:1).\n      </s>\n    </p>\n    <p>\n      Indeed, this Word which was in the beginning, and was with God, and was God, the blessed and glorious Virgin Mary gave birth to, having been made flesh from herself. Therefore, virginity is far more sacred, and the fruitfulness (so to speak) much more ineffable, than he could explain with his eloquence.\n    </p>\n    <p>\n      However, as much as virginity is more akin to virginity, so much is the blessed evangelist more excellent and closer to the Word than the others. Therefore, whatever it is that the Virgin gave birth to, he preserved for us as clearly as he could through the Holy Spirit and taught us.\n    </p>\n  \n</speak>",
            "original_latin": "Ipsa vero, sed altera: quia\netsi ipsa eademque incorruptio, tamen fecunditas\nintegritatis longe gloriosior quam virginitas. Idcirco\net fecunditas in illa tota deifica est et virginitas. Alioqui\nnusquam secundum naturam nascendi virginitas,\nubi fecunditas praedicatur: neque fecunditas, ubi\n virginitas integra conservatur. Ideoque totum superexcellit\nde illa quae dicuntur: quia sunt divina atque\nineffabilia. Unde virginitas et fecunditas prolis\nsupereminens novitas est, quamquam humanum cernatur\nex carne quod nascitur. Verumtamen etsi\nmagnificentior multum virginitas in Maria propter\ngratiae excellentiam: una tamen integritas carnis,\net una virtus, quae ad invicem tamquam cognata sociatur. Hinc quoque Joannes, quidquid est quod\nMaria genuit; evangelizando, suo commendat eloquio. Verbum, inquit, in principio erat, et Verbum erat\napud Deum, et Deus erat Verbum (Joan I 1). Hoc\nquippe Verbum quod erat in principio, et apud\nDeum erat, et Deus erat, ipsum genuit beata et\ngloriosa Virgo Maria ex se carnem factum. Idcirco\n virginitas longe sacratior, et fecunditas (ut ita dicam)\nmulto ineffabilior, quam suo potuerit ille explicare\neloquio. Verumtamen quanto virginitas cognatior\nvirginitati, tanto beatus evangelista caeteris\nexcellentior et vicinior Verbo. Ideo quidquid est\nquod Virgo genuit, totum prout potuit homo per\nSpiritum sanctum nobis reservavit manifestius et\ndocuit."
        }
    ]
}