{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>You urge me, Paula and Eustochium, and indeed, the love of Christ compels me. I have long been accustomed to speaking to you through my writings, and now you ask me to address the holy virgins who live with you, using the Latin language, for their encouragement.</s>\n    </p>\n    <p>\n        <s>I shall speak about the Assumption of the blessed and glorious ever-Virgin Mary, in the style of those who traditionally give declamations in churches. This is a form of teaching I have not yet attempted.</s>\n        <s>But because I cannot refuse anything you request, and overcome by your immense affection, I will try to comply with your wishes, much like children eager to speak whatever they hear, even if they cannot fully form the words yet.</s>\n    </p>\n    <p>\n        <s>Especially since you compel me to do this for the sake of the simpler ones, so that your holy community may have a Latin sermon to occupy themselves with praises on that day, or to engage in divine readings.</s>\n        <s>This is particularly important since various holy fathers have written eloquently about many feasts, and their works on this subject are abundantly found in the divine scriptures.</s>\n    </p>\n    <p>\n        <s>For what else do the Gospels proclaim but the Lord being born of the Virgin Mary?</s>\n        <s>All his growth, until he was in the world, is celebrated with divine praises.</s>\n    </p>\n    <p>\n        <s>Moreover, from the beginning of the holy Gospel, you have learned of the Archangel Gabriel speaking to Mary, and you have read all the other events more fully.</s>\n    </p>\n    <p>\n        <s>At the manger, Paula, as you witnessed, when the child was born amid the cries of a new birth and the innocent wailing, instead of festive jesting, you heard \"Glory to God in the highest, and on earth peace to people of good will\" (Luke 2:14).</s>\n        <s>You heard the multitude of angels singing and saw the shining star.</s>\n        <s>You believed in the shepherds' proclamation.</s>\n    </p>\n    <p>\n        <s>Furthermore, you saw in a vision the Magi bringing three gifts with your blessed eyes; you offered those same gifts to God with all your heart.</s>\n        <s>For you worshipped the God-child in the manger with the Magi.</s>\n    </p>\n    <p>\n        <s>But perhaps you will complain that I have revealed your secrets and cry out against me.</s>\n    </p>\n</speak>",
      "original_latin": "I. Cogitis me, o Paula et Eustochium, imo charitas\nChristi me compellit, qui vobis dudum tractatibus\nloqui consueveram, ut novo loquendi genere, sanctis\nquae vobiscum degunt virginibus, Latino utens eloquio,\nexhortationis gratia, sermonem faciam de Assumptione\nbeatae et gloriosae semper Virginis Mariae,\nmore eorum qui declamatorie in Ecclesiis solent loqui\nad populum: quod utique genus docendi, necdum\nattigeram. Sed quia negare nequeo quidquid\ninjungitis, nimia vestra devictus dilectione, experiar\nquae hortamini affectu infantium, more balbutientium,\nqui quaecumque audierint, fari gestiunt, cum\nnecdum possint ad plenum verba formare: maxime,\n quia propter simpliciores quasque id me depromere\ncompellitis, ut habeat sanctum collegium vestrum\nsermone Latino, quibus se occupet laudibus eadem\ndie, quibusve divinis vacet lectionibus: praesertim\ncum et eadem in multis festivitatibus, multorum\nsanctorum Patrum studia, miro cuderint eloquio,\nquae de hac quidem uberius ubique in Scripturis divinis\npraedicata leguntur. Quid enim aliud sonant\nEvangelia, nisi Dominum nascentem ex Maria virgine? et omnia ejus incrementa, quousque fuit in\nmundo dumtaxat, divinis efferunt praeconiis. Porro\nab exordio sancti Evangelii Gabrielem archangelum\ncolloquentem Mariae didicistis, et deinceps reliqua\nomnia plenius legistis. Ad praesepe quoque, o Paula,\n te teste, nato puero inter crepundia novi partus, et\nquerelas nescii ploratus, pro fescenninis, Gloria in\nexcelsis Deo, et in terra pax hominibus bonae voluntatis:\nmultitudinem angelorum cantantium audivisti,\net radiantem stellam vidisti. Pastoribus insuper\nevangelizantibus credidisti. Magos praeterea tria deferentes\nmunera, in visione beatis oculis conspexisti:\nipsa eadem munera bene intelligendo votis omnibus\nfide Deo obtulisti. Nam et cum eisdem magis Deum\npuerum in praesepio adorasti. Sed forte conquesta\nme delatorem, qui  te prodiderim, clamabis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>\n<s>\nTo which I respond: If you wanted this to remain hidden with only your conscience as the witness, you shouldn't have told me in front of the manger where you cried the most.\n</s>\n<s>\nTo be honest, I can't stay completely silent about the praises of Christ or your virtues, even if I wanted to.\n</s>\n<s>\nTherefore, let your daughters, whom you nourish with milk, ask you; you will reveal it better than I can, whether you saw it through some vision or certainly in spirit.\n</s>\n</p>\n<p>\n<s>\nSo, daughters, beseech your mother with prayers, knock at the door of the inviting friend, so that perhaps what has been revealed to the mother may finally be opened to you.\n</s>\n<s>\nBut what more can I say about these things?\n</s>\n<s>\nYou have learned all the deeds of the Savior, the duties of the blessed Mary, and the acts of life from the Gospel.\n</s>\n<s>\nAnd now, what remains for you to ask from any of the teachers?\n</s>\n</p>\n</speak>",
      "original_latin": "Ad quod ego: Si celatum esse volebas teste conscientia,\nmihi narrare ante praesepium, ubi plurimum\nlacrymata es, non debueras: quod ut verum fatear,\nChristi praeconia, etiamsi voluero adjuratus, neque\n tuas laudes omnino tacere queo. Idcirco tuae te interrogent\nfiliae, quas lacte nutris: tu ea melius reserabis,\nquae nescio si per speciem aliquam, aut certe\nin spiritu vidisti. Unde vos, o filiae, pulsate matrem\nprecibus, pulsate ad ostium invitantis amici: si quomodo\ntandem vobis aperiantur, quae reserata sunt\nmatri. Verumtamen de his quid plura dicam? Omnia\nSalvatoris gesta, et beatae Mariae obsequia, necnon\nactus vitae ex Evangelio didicistis. Et nunc quid superest,\nut ab aliquo doctorum requiratis?",
      "voice": "Matthew"
    }
  ]
}