{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If there's joy in heaven over any sinner who repents, imagine the celebration and glory for such a great Virgin, causing exultation in the heavens.\n    </s>\n    <s>\n      Her festival brings joy to all the heavenly citizens, especially because her celebration is a praise and favor to the Savior.\n    </s>\n    <s>\n      We believe, as mentioned earlier, that they don't just observe this solemn day annually in her honor, but continuously and eternally celebrate her with joy, happiness, and veneration, filled with love and jubilation.\n    </s>\n    <s>\n      Rightfully so, the entire heavenly city rejoices and venerates the mother, whose son, the King, they adore above themselves; before whom powers tremble and every knee bends.\n    </s>\n  </p>\n  <p>\n    <s>\n      Concerning her ascension to heaven, the contemplator of heavenly secrets in the Song of Songs says with much admiration: \"I saw her, beautiful as she ascended, like a dove above the streams of water.\"\n    </s>\n    <s>\n      And truly beautiful as a dove, because she showed the appearance and simplicity of a dove, which came upon the Lord and taught John that this is He who baptizes.\n    </s>\n    <s>\n      Rightly, she is above the streams of water, because the Lord led her beside waters of refreshment and nourished her, as mentioned in Psalm twenty-three verse two. From these waters, many streams flow, watering the whole land of delight and infusing the garden of pleasure.\n    </s>\n    <s>\n      From this, daily, the blessed Mother of God ascends so beautifully and admirably on this day, her fragrance exceedingly inestimable and therefore ineffable.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, to the fragrance of her scent, the whole heavenly Jerusalem runs joyfully, surrounded by roses and lilies of the valleys, because all souls marked by martyrdom embrace her with everlasting arms of love.\n    </s>\n    <s>\n      Adorned with the splendor of virginity, as if lilies nurtured in the valley of humility, they surround her, serving with the grace of veneration.\n    </s>\n    <s>\n      Rightly so, because the blessed Mother of God was both a martyr and a virgin, even though she ended her life in peace.\n    </s>\n  </p>\n</speak>",
      "original_latin": "XIV. Quod si gaudium fit in coelo de quolibet peccatore\nconverso, multo magis putandum pro tantae\n Virginis exaltatione et gloria, quod exsultatio fiat in\nsupernis: cujus nimirum festivitas, omnium supernorum\ncivium est gratulatio: praesertim quia ejus\ncelebritas laus et favor est Salvatoris. Unde credimus,\nut supra dictum est, quod non hunc tantum\ndiem solemnem ducunt pro ejus honore annuum,\nverum etiam continuum et aeternum jucunditatis et\nlaetitiae ac venerationis obsequio, cum omni colunt\ntripudio amoris et gaudii. Nec immerito igitur omnis\nilla coelestis civitas congratulatur et veneratur matrem:\ncujus super se adorat filium regem: ante\nquem tremunt potestates, et curvatur omne genu. De hujus nimirum ad coelos ascensione, multo admirantis\nintuitu secretorum contemplator coelestium\nin Canticis: Vidi, inquit, speciosam ascendentem,\n quasi columbam desuper rivos aquarum. Et vere speciosa\nquasi columba, quia illius speciem columbae ac\nsimplicitatem demonstrabat, quae super Dominum\nvenit, et docuit Joannem, quod hic est qui baptizat. Et bene, desuper rivos aquarum, quia super aquam\nrefectionis educaverat eam Dominus et nutriverat\n(Psal XXIII 2): ex qua multi deducti rivi, omnem\nirrigant terram deliciarum, et infundunt hortum voluptatis,\nex quibus quotidie ita et perfusa beata Dei\ngenitrix ascendit hodierna die speciosa valde et admirabilis:\ncujus odor inaestimabilis erat nimis, et ideo\nineffabilis. Ad cujus profecto fragrantiam odoris,\nomnis illa coelestis Jerusalem laeta decurrit, quam\ncircumdabant flores rosarum et lilia convallium, eo\n quod omnes animae martyrio rubricatae, eam aeternae\ndilectionis complectuntur amplexibus: et virginitatis\nsplendore candidatae, ac si lilia in valle humilitatis\nenutritae, circumdant eam, venerationis gratia obsequentes. Recte igitur: quoniam beata Dei genitrix et\nmartyr, et virgo fuit, quamvis in pace vitam finierit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        From this, it is evident that she truly suffered, as the prophet Simeon testifies, speaking to her: <s>\"And a sword will pierce your own soul\" (Luke 2:35).</s> This shows she was more than a martyr.\n    </p>\n    <p>\n        Other saints, even if they suffered for Christ in the flesh, could not suffer in the soul because it is immortal. But the blessed mother of God, because she suffered in the part considered impassible, I must say, spiritually, her flesh also endured the sword of Christ's passion, more than a martyr.\n    </p>\n    <p>\n        Hence, it is clear that she loved more than all, and therefore she grieved more, to the extent that her grief completely consumed her soul, as a testament to her extraordinary love. Because she suffered in her mind, she was more than a martyr. Indeed, her love was stronger than death, as she made Christ's death her own.\n    </p>\n    <p>\n        Now she is surrounded by flowers of roses, continuously admired for her beauty among the daughters of Jerusalem <s>(Song of Solomon 5:7).</s> The king has set his throne in her because he desired her beauty and grace. She was full of love and affection; therefore, a host of those robed in purple and a flock of the pure follow her.\n    </p>\n</speak>",
      "original_latin": "Hinc quoque quod vere passa sit, testatur Simeon\npropheta, loquens ad eam: Et tuam, inquit, ipsius\nanimam pertransibit gladius (Luc II 35). Ex quo\nconstat quod supra martyrem fuerit. Alii namque\nsancti, etsi passi sunt pro Christo in carne, tamen\nin anima, quia immortalis est, pati non potuerunt. Beata vero Dei genitrix, quia in ea parte passa est,\nquae impassibilis habetur, ideo, ut ita fatear, quia\nspiritualiter et caro ejus passa est gladio passionis\n Christi, plus quam martyr fuit. Unde constat, quia\nplus omnibus dilexit, propterea et plus doluit, intantum\nut animam ejus totam pertransiret et possideret\nvis doloris, ad testimonium eximiae dilectionis. Quae quia mente passa est, plus quam martyr fuit. Nimirum quod ejus dilectio amplius fortis, quam\nmors fuit, quia mortem Christi suam fecit. Nunc\nautem circumdant eam flores rosarum, indesinenter\nejus admirantes pulchritudinem inter filias Jerusalem\n(Cant V 7): in qua posuit rex thronum suum,\nquia concupivit ejus speciem ac decorem: fuit enim\nplena charitate et dilectione: idcirco sequitur post\neam purpuratorum exercitus, et candidatorum grex."
    }
  ]
}