{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    \n        I've shared these thoughts on the Incarnation of Christ, dear friends, because many in the East, caught up in their own confusion, try to cloud your understanding with complicated language or disrupt the clarity of Latin with Greek confusion. <break time=\"500ms\"/> There are wise virgins and foolish ones. So, my beloved, imitate the blessed and glorious Virgin you adore and whose feast you celebrate today. It's said of her: \"But Mary kept all these things (which were said about Christ) and pondered them in her heart\" (Luke 2:51). <break time=\"500ms\"/> Therefore, dear ones, also ponder in your hearts what is said about our Lord in a Catholic manner, to keep your faith intact and properly honor His mother. The greatest honor for her is when He is rightfully honored, as He chose to be born from her. <break time=\"500ms\"/> Furthermore, I ask you, daughters and mothers, to think deeply and consider the sorrows the blessed and pure Virgin Mary endured after Christ ascended to heaven. This was when everything foretold by angels and prophesied by prophets was fulfilled, declared by divine oracles, demonstrated by virtues, and revealed through signs of humanity. <break time=\"500ms\"/> If you have any compassion, reflect on the love that tormented her, the longing that burned within this virgin, as she remembered all she had heard, seen, and known.\n    \n</speak>",
            "original_latin": "XIII. Haec idcirco dixerim tantisper de fide Incarnationis\nChristi, charissimae: quia, quod plures\nOrientalium circumeunt suis faecibus obvoluti, moneri\ndebuistis, ne suo obnubilare vos velint obscuritatis\neloquio, vel Graeco turbine Latinam confundere\npuritatem. Sunt enim et prudentes virgines,\n sunt et fatuae. Et ideo, dilectissimae, imitamini,\nquam amatis beatam et gloriosam Virginem, cujus\nhodie in terris festa colitis: de qua dicitur: Maria\nautem conservabat omnia verba haec (quae de Christo dicebantur,\nscilicet), conferens in corde suo (Luc II 51). Conferte ergo et vos in cordibus vestris, charissimae,\nquae de ipso eodemque Domino catholice dicuntur:\nut et fidem integram servare possitis, et\nmatrem ejus debite venerari. Quoniam nullus honor\nejus est alius, nisi cum ille jure honoratur, qui\nnasci dignatus est ex ea. Caeterum rogo quaecumque\nestis filiae, quaecumque matres, cogitate attentius, et\nperpendite diligentius, quibus afficiebatur beata et\nintemerata virgo Maria doloribus post Christi ad\ncoelos ascensum, expletis omnibus quae de ipso erant\n ab angelis praedicata, et a prophetis multifarie multisque\nmodis praesignata, divinis declarata oraculis,\nvirtutibus exhibita, et quae humanitatis sunt ostensa\npraesagiis. Quaeso, si qua sunt in vobis viscera pietatis,\nconsiderate quo cruciabatur amore, quoque desiderio\naestuabat haec virgo, dum revolveret animo\ncuncta quae audierat, quae viderat, quae cognoverat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    I believe that no matter what is in the heart, mind, or human strength, it is not enough to fully grasp the unending, burning passion of pious love.\n    <s>She was deeply moved by the inspirations of heavenly secrets filled with the Holy Spirit.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Even though she loved Christ with all her heart, soul, and strength, she was daily inflamed by new desires in His absence.</s>\n    <s>As divine visitations illuminated her more, the grace of the Holy Spirit filled her entirely, and divine love set her ablaze.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Worldly affections could not touch her; she was consumed by continuous ardor and an intoxication of infused love.\n    <s>Christ must be loved with all one's heart, soul, and strength, and sought after, especially by her, who was both His Lord and His mother.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    We believe that out of immense love, she sometimes stayed where He is said to be buried, so her inner pious love could be nourished by her eyes.\n    <s>The place is so central that she could visit the traces of His ascension, His burial and resurrection, and all the places where He suffered.</s>\n    <s>She didn't seek the living among the dead but was consoled by seeing these places.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Impatient love always believes it will find what it desires.\n    <s>It does not know judgment, often lacks reason, knows no limits, and cannot think of anything else but what it loves.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Love does not find comfort in impossibility or remedy in difficulty.\n    <s>Although the blessed Virgin Mary was already in spirit, as long as she lived in the flesh, she was moved by bodily senses and often found joy in visiting these places.</s>\n    <s>She embraced in her mind Him whom she had given birth to.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Finally, the love of Christ gave birth to desire!\n  </p>\n</speak>",
            "original_latin": "Puto quod quidquid cordis est, quidquid mentis,\nquidquid virtutis humanae, si totum adhibeas, non\nsufficiat ut cogitare valeas, quanto indesinenter cremabatur\nardore pii amoris: quantis amovebatur repleta\nSpiritu sancto coelestium secretorum incitamentis:\nquia etsi diligebat Christum ex toto corde,\net ex tota anima, et ex tota virtute, novis tamen\nquotidie inflammabatur praesentia absens desideriorum\n affectibus: tanto siquidem validius, quanto divinis\nillustrabatur intus visitationibus: quam totam\nrepleverat Spiritus sancti gratia: quam totam incanduerat\ndivinus amor: ita ut in ea nihil esset, mundanus\nquod violaret affectus, sed ardor continuus,\net ebrietas perfusi amoris. Nam et Christus ab hominibus\nest amandus, ex toto corde, et ex tota\nanima, atque ex tota virtute quaerendus: maxime\ntamen ab ea ardentius, cujus et Dominus erat, et filius. Fortassis ergo prae nimio amore, in loco quo\nsepultus dicitur, interdum habitasse eam credimus:\nquatenus piis pasceretur internus amor obtutibus. Sic namque locus medius est hinc inde constitutus,\nut adire posset ascensionis ejus vestigia, et locum\n sepulturae ac resurrectionis, et omnia in quibus passus\nest, loca invisere: non quod jam viventem quaereret\ncum mortuis, sed ut suis consolaretur aspectibus. Hoc quippe habet impatiens amor ut quae\ndesiderat, semper invenire se credat. Ignorat siquidem\njudicium, ratione multoties caret, modum\nnescit, nec aliud cogitare potest quam quod diligit. Amor non accipit de impossibilitate solatium, neque\nex difficultate remedium. Quae scilicet beata virgo\nMaria, quamvis jam in spiritu esset, tamen dum in\ncarne vixit, carnalibus movebatur sensibus, et ideo\nquam saepe locorum recreabatur visitationibus: et\nquem genuerat, mentis complectebatur amplexibus. Denique amor Christi, desiderium pariebat!"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  \n    The growing desire felt renewed with new flames, so much so that I sometimes believe it surpassed everything, even itself. <break time=\"500ms\"/> Because love, being entirely impatient, cannot avoid seeing what it loves. <break time=\"500ms\"/> This is why, dearest ones, all the saints thought everything they had achieved was insignificant if they could not see the Lord whom they loved. <break time=\"500ms\"/> Just like the venerable Blessed Virgin Mary, who sometimes felt her holy service was unworthy of countless and immense benefits, because while on earth, she could not see the giver of those benefits. <break time=\"500ms\"/> And so today, beloved ones, she is lifted above the choirs of angels so she can see the face and appearance of the Savior, whom she loved and desired with all her heart.\n  <break time=\"1s\"/>\n</speak>",
            "original_latin": "desiderium\nvero gliscens, quasi novis reparabatur ardoribus,\n intantum ut credam nonnumquam, quod omnia\netiam et semetipsam transcenderet: quia omnino\namor impatiens, quod amat, non potest non videre. Hinc est, charissimae, quod omnes sancti omnia quae\nmeruerant, pro parvis duxere, si Dominum quem\namaverant, non viderent: sicuti et venerabilis\nbeata virgo Maria, non indignum pro innumeris et\nimmensis beneficiis reddebat interdum obsequium\nsanctitatis, dum beneficiorum in terris posita non\npoterat videre largitorem: et ideo hodie, dilectissimae,\nelevatur super choros angelorum, ut possit\nspeciem vultumque videre Salvatoris, quem amaverat,\nquem cupierat ex toto desiderio cordis.",
            "voice": "Matthew"
        }
    ]
}