{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, neither my holiness nor eloquence is enough to praise the blessed and glorious Virgin Mary worthily. To be honest, whatever can be said in human words falls short of the praise she deserves in heaven.\n        </s>\n        <s>\n            For she is proclaimed and praised more excellently by divine and angelic heralds.\n        </s>\n    </p>\n    <p>\n        <s>\n            She was foretold by the prophets, prefigured by the patriarchs in images and enigmas, shown and demonstrated by the evangelists, and greeted most respectfully and dutifully by the angel.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, her greatness and worth were divinely declared by the same angel when he said:\n        </s>\n        <s>\n            \"Hail, full of grace, the Lord is with you; blessed are you among women.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Such gifts were fittingly pledged to the Virgin, so that she would be full of grace. She gave glory to the heavens, the Lord to the earth, peace to the world, faith to the nations, an end to vices, order to life, and discipline to morals.\n        </s>\n        <s>\n            And rightly, the angel was sent to the Virgin Mary, for virginity is always akin to angels.\n        </s>\n    </p>\n    <p>\n        <s>\n            Truly, to live in the flesh but beyond the flesh is not an earthly life, but a heavenly one.\n        </s>\n        <s>\n            Hence, acquiring an angelic life in the flesh is a greater merit than having it.\n        </s>\n        <s>\n            For to be an angel is a matter of happiness; to be a virgin is a matter of virtue, as the virgin strives with grace to attain by strength what the angel has by nature.\n        </s>\n        <s>\n            However, both being a virgin and an angel are offices of divine gift, not human.\n        </s>\n    </p>\n    <p>\n        <s>\n            \"Hail,\" he said, \"full of grace\" (<phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 1:28); and well full, because grace is given to others in parts, but to Mary, the fullness of grace was poured out all at once.\n        </s>\n        <s>\n            This is what David sings: \"It will descend like rain upon the fleece\" (<phoneme alphabet=\"ipa\" ph=\"sæm\">Psalm</phoneme> 72:6).\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, although the fleece is of the body, it does not know bodily passion.\n        </s>\n        <s>\n            Similarly, virginity, though in the flesh, does not know the vices of the flesh.\n        </s>\n        <s>\n            Clearly, the heavenly rain poured itself gently into the virgin fleece: the entire wave of divinity flowed into the flesh when the Word became flesh; and then, expressed through the cross's beam, it poured out the rain of salvation upon all lands and granted the drippings of grace to human minds.\n        </s>\n        <s>\n            The Lord, he said, is with you.\n        </s>\n    </p>\n</speak>",
            "original_latin": "V. Profecto cum nec sanctitas vel facundia suppeditet,\nut beatam et gloriosam Virginem Mariam digne\nlaudare queam: quoniam (ut verum fatear)\nquidquid humanis dici potest verbis, minus est a\nlaude coeli: quia divinis est et angelicis excellentius\n praedicata et laudata praeconiis. A prophetis quidem\npraenuntiata: a patriarchis figuris et aenigmatibus\npraesignata: ab evangelistis exhibita et monstrata:\nab angelo venerabiliter atque officiosissime salutata. Praeterea qualis et quanta esset, ab eodem divinitus\ndeclaratur, cum dicitur: Ave, gratia plena, Dominus\ntecum: benedicta tu in mulieribus. Talibus namque\ndecebat Virginem oppignerari muneribus, ut esset\ngratia plena, quae dedit coelis gloriam, terris Dominum,\npacemque refudit, fidem gentibus, finem vitiis,\nvitae ordinem, moribus disciplinam. Et bene angelus\nad Virginem Mariam mittitur: quia semper angelis\ncognata virginitas. Profecto in carne, praeter carnem\nvivere, non terrena vita est, sed coelestis:\n Unde in carne angelicam vitam acquirere, majus est\nmeritum, quam habere. Esse enim angelum, felicitatis\nest: esse vero virginem, virtutis: dum hoc\nobtinere viribus virgo nititur cum gratia, quod habet\nangelus ex natura. Utrumque tamen et esse virginem\net angelum, divini muneris est officium, non\nhumani: Ave, inquit, gratia plena (Luc I 28); et bene\nplena, quia caeteris per partes praestatur: Mariae vero\nsimul se tota infudit plenitudo gratiae. Hoc quippe\nest quod David canit: Descendet sicut pluvia in vellus\n(Psal LXXII 6). Vellus itaque cum sit de corpore,\nnescit corporis passionem. Sic et virginitas\ncum sit in carne, nescit vitia carnis. Coelestis plane\nimber in virgineum vellus, placido se infudit illapsu:\ntota divinitatis unda se contulit in carnem, quando\n Verbum caro factum est: ac deinde per crucis patibulum\nexpressum, terris omnibus salutis pluviam\neffudit, et stillicidia gratiae humanis praestitit mentibus. Dominus, inquit, tecum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>A remarkable event occurred with the Virgin, to whom God sent an Angel. God sent His messenger ahead, but He never left God's presence. He who is present everywhere cannot be confined to one place; He is everywhere entirely, without whom nothing is whole.</p>\n    <p>Therefore, the Word of the Father, never departing from the Father, became man for us through His secret mystery, which only He knows. Since He assumed everything that is human, He is fully human, and retaining everything that is divine, He could not be anything other than God, born of Mary. For God knows and can do everything.</p>\n    <p>Because of this, He knew and was able to unite with the Virgin's womb without corrupting Himself, so that Christ was one person, both God and man, one substance. Because of this, the Mother of God was chosen and preselected by the Angel's greeting, and proclaimed full of grace. Truly full, through whom all creation was abundantly blessed by the Holy Spirit. And so, the Angel devoutly venerates and greets her first. He marvels at her greatness, for it was not a simple, ordinary greeting, but one worthy of all admiration. Indeed, it was a gesture of reverence, an offering of a gift, and an act of service.</p>\n    <p>For although grace was believed to be present in the holy fathers and prophets, it was not as full as it was in Mary. In Mary, the fullness of all grace, which is in Christ, came, although in a different way. And so, he said, \"Blessed are you among women,\" meaning more blessed than all women. Thus, whatever curse was brought through Eve was entirely removed by Mary's blessing. Moreover, the birth of Christ poured out grace that the whole world did not have before.</p>\n    <p>Therefore, what nature did not possess, what experience did not know, what reason did not understand, what the human mind cannot grasp, what heaven fears, what earth is astonished by, and what all creation, even the celestial, marvels at: this is the entire message that was divinely announced to Mary by Gabriel and fulfilled by Christ.</p>\n    <p>For this reason, I confess myself unworthy to speak of such a great and profound matter. But I also believe that no one would dare presume to speak of it unless they were completely ignorant of its magnitude.</p>\n</speak>",
            "original_latin": "Mira res et jam cum\nVirgine erat, qui ad Virginem mittebat Angelum, et\npraecessit nuntium suum Deus, sed a Deo non recessit:\nnec teneri potuit locis qui omnibus habetur\nin locis: et totus ubique est, sine quo nihil totum. Ergo Verbum Patris numquam a Patre discedens,\nhomo pro nobis fieri dignatus est, secreto suo mysterio,\nquod ipse novit: qui quoniam totum suscepit\nquod est hominis, homo totus est: et totum retinens\nquod Dei est, omnino aliud quam Deus (qui natus\nest ex Maria) esse non potuit. Scit enim Deus omnia\net potest. Propterea quia ita est, scivit se ac potuit\n in utero Virginis sine sui corruptione miscere atque\nunire, ut unus esset Christus Deus et homo, una\npersona, unaque substantia. Ob quod Dei genitrix\nelecta et praeelecta jure ab Angelo salutatur, et praedicatur\ngratia plena. Vere plena, per quam largo\nsancti Spiritus imbre superfusa est omnis creatura. Et ideo satis eam devotissime primum Angelus veneratur\net salutat. Miratur itaque et ipse qualis aut\nquanta sit quam salutat: non enim simplex, fateor,\nvel consueta fuit ista salutatio, sed omni admiratione\ndigna. Siquidem venerationis fuit delatio, oblatio\nmuneris, famulatus obsequii. Quia etsi in sanctis\npatribus et prophetis gratia fuisse creditur: non tamen\neatenus plena. In Mariam vero totius gratiae,\nquae in Christo est plenitudo venit, quamquam aliter. Et ideo, inquit, benedicta tu in mulieribus, id\nest, plus benedicta quam omnes mulieres. Ac per\nhoc quidquid maledictionis infusum est per Evam,\ntotum abstulit benedictio Mariae. Insuper gratiam refudit\nChristi ortus, quam non habuit prius omnis\nmundus. Igitur quod natura non habuit, usus nescivit,\nignoravit ratio, mens non capit humana, pavet\ncoelum, stupet terra, creatura omnis etiam coelestis\nmiratur: hoc totum est, quod per Gabrielem Mariae\ndivinitus nuntiatur, et per Christum adimpletur. Qua de causa de tali tantaque loqui, me indignum\nfateor: sed et puto quod nemo sit qui praesumat,\nnisi qui quanta sint quae panduntur, penitus ignorat."
        }
    ]
}