{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n<p>And so, dearest ones, celebrate solemnly the feast of the Virgin, who has shown you heavenly life on earth. For those who neither marry nor are given in marriage will be like angels in heaven. It's no surprise that virginity is compared to the angels, as it is united with the Lord of the angels in the bond of marriage.</p>\n<p>If any virginity is so exalted as to be compared to the angels, much more so is the blessed and glorious Virgin Mary, who is commended with a unique privilege and declared with immense worth. Therefore, dearest ones, love whom you worship, and worship whom you love. You truly worship and love her if you wish to imitate wholeheartedly the one you praise.</p>\n<p>This life has flowed to you from heaven, which you have professed. This life is above the natural order, which you hold. The bridegroom has come from heaven, whom you should follow with the mother. It's not unreasonable that you sought the way of life from heaven when you asked for a bridegroom from heaven.</p>\n<p>Therefore, let your way of life always be in heaven. Because the Word of God, which you love, is found only in the bosom of the Father. Although He is everywhere and not far from each of us, He is drawn only by a pure heart. For He is near, says Moses, in your heart and in your mouth, if you seek Him with a righteous heart. <break time=\"500ms\"/> His name is poured out like perfume. Therefore, young women, love with your soul what has been poured out for you.</p>\n<p>For you, holy virgins, have a virgin bridegroom, a lover of virginity and chastity, who chose a virgin mother so that she might be an example of chastity to all, in which the form of virtue shines like a mirror. Therefore, you have in her the teachings of integrity clearly expressed, what to choose first, what to reject, and what to follow.</p>\n<p>Her first virtue is the foundation and guardian of all virtues, humility itself, of which she boasts: Because, she says, He has regarded the humility of His handmaid. For behold, from now on all generations will call me blessed.</p>\n<p>Therefore, the first incentive to learning is the nobility of the teacher. Then the reward for excellent work is the fruit of blessedness.</p>\n</speak>",
      "original_latin": "XVI. Et ideo, charissimae, celebrate solemniter\nVirginis festum, quae coelestem vobis vitam in terris\nostendit: quoniam qui non nubent, neque nubentur,\nerunt sicut angeli in coelo. Nec mirum si angelis\n comparatur virginitas, quae angelorum Domino, foedere\ncopulatur nuptiarum. Et si quaelibet virginitas\ntantum erigitur, ut angelis comparetur, multo magis\nbeata et gloriosa virgo Maria, quae singulari commendatur\nprivilegio, et immenso dicatur mercimonio. Idcirco, dilectissimae, amate quam colitis, et colite\nquam amatis: quia tunc eam vere colitis et amatis,\nsi imitari velitis de toto corde quam laudatis. Haec\nnamque vita vobis de coelo fluxit, quam professae\nestis: supra usum naturae haec vita est, quam tenetis:\nde coelis venit sponsus, quem sequi cum matre debetis:\nnec immerito vivendi usum de coelo quaesistis,\nquae vobis de coelo sponsum petistis. Ideo vestra\nconversatio in coelis sit semper: quoniam Verbum\n Dei quod amatis, non nisi in sinu Patris invenitur. Licet igitur ubique totus sit, et non longe ab unoquoque\nnostrum, tamen non nisi casto sursum hauritur\npectore. Prope est enim, inquit Moyses, in corde\ntuo et in ore tuo, tantum eum recto si quaesieris corde\n(Deut XXXI 11). Unguentum exinanitum est nomen\nejus: propterea, adolescentulae, diligite animo, quod\npro vobis effusum est. Habetis namque, sanctae virgines,\nsponsum virginem, virginitatis et castitatis\namatorem, qui matrem virginem ideo elegit, ut ipsa\nomnibus esset exemplum castitatis, in qua velut in\nspeculo refulget forma virtutis. Habetis igitur in ea\nmagisteria probitatis expressa, quid primum eligere,\nquid respuere, quid sequi debeatis. Prima ejus virtus\nest fundamentum omnium virtutum et custos, humilitas\n ipsa, de qua gloriatur: Quia respexit, inquit,\nhumilitatem ancillae suae: ecce enim ex hoc beatam me\ndicent omnes generationes (Luc I 18). Ergo primum\ndiscendi incitamentum, nobilitas est magistri:\ndeinde merces laboris optimi, fructus beatitudinis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    What, then, is nobler than the mother of the Lord? <break time=\"500ms\"/> What is more splendid than she whom the splendor of paternal glory chose? <break time=\"500ms\"/> What is purer than she who gave birth to the body of Christ without the stain of the body?\n  </p>\n  <p>\n    And yet, she acknowledges that the Lord looked only at her humility, which is the guardian of other virtues. <break time=\"500ms\"/> She placed her lofty merits in the safe harbor of her station, and therefore she is divinely illuminated. <break time=\"500ms\"/> Hence the Lord says: \"To whom shall I look, but to the humble and quiet, and to the one who trembles at my words\" (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 66:2)?\n  </p>\n  <p>\n    For He did what He had promised, and He regarded the humility of His servant: hence she is proclaimed blessed from all ages. <break time=\"500ms\"/> Therefore, you too, daughters, if you truly wish to be virgins, follow humility: <break time=\"500ms\"/> and seek to imitate with the love of your heart the mother of the Lord, who called herself a servant, and who learned humility from the very bridegroom to whom you have devoted yourselves, and who taught you this from Himself.\n  </p>\n  <p>\n    Hence He also said: \"Learn from me, for I am gentle and humble in heart\" Matthew 11:29. <break time=\"500ms\"/> Therefore, the blessed Mother of God did not learn from her Son, our Lord, how to create the heavens, nor how to create angels, nor how to perform the great miracles of divinity: but only how to be humble, and to gather other lessons of virtue within the safeguard of humility.\n  </p>\n  <p>\n    Hence with her always remained the unmovable companion of modesty in every virtue: <break time=\"500ms\"/> for modesty must be inseparable from virginity, without which true chastity cannot be rightly preserved. <break time=\"500ms\"/> Therefore, the blessed Virgin Mary never proceeded without the guardian of her modesty, and so if such a great and noble virgin pleases you, dearest ones, let her work of virtue also please you, whose life is a discipline for all, whose habits are the principles of the Churches, who surpassed all and excels above all.\n  </p>\n  <p>\n    Therefore, any virgin who wishes for a reward from her and implores her help should imitate her example. <break time=\"500ms\"/> I ask you, virgins, and I also ask you, widows, to imitate the widow Paula, a model of continence and chastity. <break time=\"500ms\"/> Imitate Eustochium, who is with you as a virgin, and a beautiful example of perfect integrity.\n  </p>\n</speak>",
      "original_latin": "Quid igitur nobilius matre Domini, quid splendidius\nea, quam splendor elegit paternae gloriae? Quid castius\nea, quae corpus Christi sine contagione corporis\ngeneravit? et tamen in ea solum humilitatem respexisse\nDominum confitetur, quae custos est caeterarum\nvirtutum. Collocaverat enim in tuto stationis portu,\nsublimia meritorum suorum exercitia: et ideo divinitus\nillustratur. Unde Dominus ait: Ad quem respiciam,\nnisi ad humilem et quietum, ac trementem sermones\nmeos (Isa LXVI 2)? Fecit enim quod promiserat,\n et respexit humilitatem ancillae suae: unde et\nbeata jam ab omni saeculo praedicatur. Idcirco et\nvos, o filiae, si vere virgines esse vultis, humilitatem\nsectamini: et matrem Domini, quae se ancillam vocat,\ncordis amore imitari procurate, quae didicit ab\nipso sponso, cui vos devovistis humilitatem, quam\nvos ex se docuit. Unde ait idem: Discite a me, quia\nmitis sum et humilis corde (Matth XI 27). Non ergo beata\nDei genitrix a filio suo Domino nostro didicit coelos\nfabricare, non angelos creare, non miracula deitatis\ninsignia operari: sed tantum humiliari, caeteraque\nvirtutum documenta, intra humilitatis custodiam\naggregare. Unde cum ea semper singularum\nvirtutum pudicitia comes irremota mansit: quia\nomnino pudor individuus virginitati esse debet, sine\n quo recte castitas vera servari non potest. Numquam\nigitur beata virgo Maria sine pudoris sui custode\nprocessit, et ideo si placet vobis, charissimae, talis\nac tanta virgo, placeat et opus virtutis, cujus vita\nomnium est disciplina, cujus mores instituta sunt\nEcclesiarum, quae praecessit cunctos, supereminet\nuniversis. Propterea quaecumque virgo sibi ab ea\noptat praemium et implorat auxilium, debet imitari\nexemplum. Rogo vos, o virgines, rogo et viduae, imitamini\nPaulam viduam matrem, exemplar continentiae\net castitatis. Imitamini Eustochium, quam habetis\nvobiscum virginem, et formosam perfectae integritatis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    There is less in them compared to the mother of the Lord; you have a fruitful offspring and a perpetual virgin. <break time=\"500ms\"/> Just as no one is good in comparison to God, no one is perfect compared to the mother of the Lord, even though they are recognized for their extraordinary virtues. <break time=\"500ms\"/>\n\n    We have one Father, who is in heaven. <break time=\"500ms\"/> One teacher. <break time=\"500ms\"/> Mary is the model of virginity, and you should all strive to match her integrity. <break time=\"500ms\"/> You must imprint her image through the Holy Spirit. <break time=\"500ms\"/> \n\n    She is the enclosed garden, the sealed fountain, the well of living waters, as stated in Song of Solomon, Chapter 4, Verse 15. <break time=\"500ms\"/> No deceit could reach her, nor did the enemy's fraud prevail; she remained holy in mind and body, elevated by many privileges of gifts. <break time=\"500ms\"/> \n\n    Therefore, imitate her in your conduct, follow her in chastity, and seek her help.\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Quod si minus in eis est, quam in matre\nDomini, immo quia est, habetis prole fecundam et\n virginem perpetuam: quia sicut in comparatione\nDei, nemo bonus, ita et in comparatione matris Domini\nnulla invenitur perfecta, quamvis virtutibus eximiis\ncomprobetur. Unus est Pater noster, qui in coelis\nest: unus et magister: una est forma virginitatis\nin Maria, cui vos omnes ut imaginem reformetis integritatis,\nfaciem imprimere debetis in sculpturam\nSpiritus sancti. Quoniam haec est hortus conclusus,\nfons signatus, puteus aquarum viventium (Cant. IV,\n15), ad quam nulli potuerunt doli irrumpere, nec\npraevaluit fraus inimici, sed permansit sancta mente\net corpore, multis donorum privilegiis sublimata. Idcirco hanc imitamini moribus, sequimini castitate,\nhujus implorate auxilium.",
      "voice": "Matthew"
    }
  ]
}