{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\nIf it seems new to you that He took on human form for you, know that this was always part of His plan and His counsel to do so.\n  </p>\n  <p>\n    And now, when the fullness of time has come, what was always in Christ has been accomplished. Indeed, the earlier saints were divinely influenced by such fragrances and inspired by such prophecies about Christ, that He would be born into the world, in whom would be the salvation and blessing of the eternal inheritance for everyone.\n  </p>\n  <p>\n    These are the garments of faith. These are what the earlier saints wore. These are what Rebecca, or rather the Holy Spirit, had with her at home, with which she dressed her son Jacob. But unless these garments had been kept and brought out by the Holy Spirit at home, how could their wonderful fragrance have reached Father Isaac, so that he would say, when he sensed the fragrance of the garments:\n  </p>\n  <p>\n    \"See, the smell of my son is like the smell of a field which the Lord has blessed\" <break time=\"500ms\"/> (Genesis 27:27)?\n  </p>\n  <p>\n    But perhaps someone will ask: What does the Holy Spirit have to do with Rebecca, since in many places persons are allegorically taken for God? Nonetheless, the word for spirit in Hebrew, \"RUA\", is of the feminine gender. Not that gender is shown in God. Rather, lest anyone suspect otherwise, under the rule of three languages, the Holy Spirit is understood differently: in Hebrew, as I said, it is read in the feminine gender; in Greek, however, so that no gender is believed in it, it is found in the neuter form; and in Latin, it is determined to be masculine.\n  </p>\n  <p>\n    Indeed, the Holy Spirit is rightly understood through Rebecca. And therefore, everything that happens is in the mystery, so that through the fragrance of the garments, Christ is announced. Whom we all, whoever we are baptized, wear, in whom He blessed us not with any blessing, but with every (as the Apostle says) spiritual blessing in the heavenly places <break time=\"500ms\"/> (Ephesians 1:3).\n  </p>\n  <p>\n    Hence, the angel speaking to Mary, starting from the blessing, said: \"Blessed are you among women, and blessed is the fruit of your womb\" <break time=\"500ms\"/> (Luke 1:28).\n  </p>\n  <p>\n    Indeed, Isaac, sensing the fragrance in spirit, blessed his son, in whom all heavenly blessing blossomed for the world.\n  </p>\n</speak>",
      "original_latin": "XI. Quod si tibi novum videtur, quod pro te hominem\nassumpsit: noveris quod hoc semper cum eo et in\nejus consilio fuit ut sic fieret: et nunc quando plenitudo\ntemporis venit, id factum est quod in Christo\nsemper factum fuit. Talibus quippe priores sancti\ndivinitus afficiebantur odoramentis, talibus inspirabantur\nde Christo praesagiis, quod nasciturus esset\n in mundo, in quo esset omnium salus et benedictio\naeternae haereditatis. Istae siquidem sunt fidei vestes:\nistae quibus priores sancti vestiebantur: istae quas\nRebecca, immo Spiritus sanctus secum domi habuit,\nquibus induit Jacob filium suum. Alias autem nisi a\nSpiritu sancto servatae domi et prolatae essent, quid\nmiri odoris in eisdem pater Isaac hauriret, ita ut diceret,\ncum praesensisset vestimentorum fragrantiam:\nEcce odor filii mei, sicut odor agri pleni, cui benedixit\nDominus (Gen XXVII 27)? Sed forte dicturus est aliquis:\nQuid ad Rebeccam Spiritus sanctus pertinet, cum\nmultis in locis personae pro Deo figurate accipiantur? Verumtamen et spiritus in Hebraeo RUA feminino\ngenere dicitur, non quod sexus in Deo monstretur:\n immo ne forte suspicetur, sub regula trium linguarum,\nSpiritus sanctus diverse accipitur: in Hebraeo scilicet,\nut dixi, feminino genere legitur: in Graeco vero, ne\nsexus in eo credatur, πνευμα neutro invenitur: et\nin Latino masculinum esse decernitur. Qui nimirum\nSpiritus sanctus bene per Rebeccam intelligitur: et\nideo totum est in mysterio quod geritur, ut per vestimentorum\nfragrantiam Christus annuntietur: quem\nnos omnes quicumque baptizati sumus induimur, in\nquo benedixit nos non qualicumque, sed omni (ut\nait Apostolus) benedictione spirituali in coelestibus\n(Eph I 3). Unde et angelus Mariae loquens, a benedictione\nexorsus ait: Benedicta tu in mulieribus, et\nbenedictus fructus ventris tui (Luc I 28). Cujus profecto\nin spiritu longe odorem trahens pater Isaac\n benedicebat filium, in quo coelestis omnis benedictio\nmundo effloruit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    He rightly calls her full, because the Virgin Mary is proclaimed full of the grace of virtues. From her womb, the fruit of life has shone forth for believers.\n  </p>\n  <p>\n    And we, says the evangelist, have all received from her fullness <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 1:16, grace upon grace.\n  </p>\n  <p>\n    Therefore, I beg you, daughters, not to receive such great grace in vain, which is in Christ Jesus, in whom God and man are united in one person.\n  </p>\n  <p>\n    It is often read in the divine Scriptures that man is coeternal with God due to the union of substance. And then God seems to have compassion for man, although man is not eternal, nor is God capable of suffering. Yet, God is so united with his body that no distance can be imagined between God and man by human opinion.\n  </p>\n  <p>\n    Let us hope that no one believes there is a different son of God and a different son of man. Especially since the divine Scripture connects and incorporates God and man so closely that man cannot be wholly separated from God in time, nor can God be discerned from man in passion.\n  </p>\n  <p>\n    If you look at time, you will certainly find the son of man always with the son of God. If you look at passion, you will always find the same son of God so united and indivisible with the son of man, according to the voice of Scripture, that man cannot be separated from God in time, nor can God be separated from man in passion.\n  </p>\n</speak>",
      "original_latin": "Et bene ab eo plenus ager dicitur,\nquia plena gratia virtutum virgo Maria pronuntiatur:\nde cujus utero credentibus fructus vitae effulsit. Et nos (inquit evangelista) omnes de plenitudine ejus\naccepimus (Joan I 16), gratiam pro gratia. Quapropter\nobsecro vos, o filiae, talem ac tantam gratiam\nne in vacuum recipiatis, quae est in Christo Jesu, in\nquo est Deus et homo, sic unitus in una eademque\npersona, ut legatur quam saepe in Scripturis divinis\nhomo Deo coaeternus protper unionem substantiae:\nac deinde Deus homini videatur compassus, cum\nnec initialis sit homo, nec passibilis Deus, tamen\nsic unitus est Deus suo corpori, ut nullam patiatur\nfieri inter Deum et hominem humana opinione distantiam:\n ne forte (quod absit) alius filius Dei, et\nalius filius hominis credatur: praesertim quia Scriptura\ndivina sic connectit et concorporat Deum et hominem,\nut nec in tempore hominem admodum quis\na Deo, nec in passione possit ab homine Deum discernere. Unde si ad tempus respicias, invenies quidem\npro certo semper filium hominis cum filio Dei. Si ad passionem, invenies semper cum filio hominis\neumdem Dei filium ita unitum et individuum, quantum\nad vocem Scripturae pertinet, ut nec homo separari\na Deo tempore, nec ab homine Deus valeat passione."
    }
  ]
}