{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>Therefore, since freedom is granted to all, be, dearest ones, what Christ's grace has called you to be. Be mothers of Christ and brides, be sisters and relatives because what you could not achieve by the flesh, grace has granted you entirely.</p>\n  <p>And thus, love the mother of the Lord, who bore for you an immortal spouse. She is herself your sister because she did the will of the Father to be a mother. She is indeed related to you not by flesh, but by spirit, so that the unity of the Church is commended, and the fellowship of the body of Christ is understood.</p>\n  <p>For the Lord said, <phoneme alphabet=\"ipa\" ph=\"aɪ\">I</phoneme> desire, Father, that since you and I are one, they also may be one in us. <break time=\"500ms\"/>(John 17:21)</p>\n  <p>This unity is indeed made possible through the one mediator between God and humans. Therefore, do the will of the Father, so that you can be one. Adorn your lamps, meet the bridegroom, for he is already knocking at the door, and follow the mother if you love her.</p>\n  <p>But inwardly prepare and adorn your lamps because you are daughters of the king. For all your glory should be within, and have within you what shines outside, lest perhaps among these celebrations, before the bridegroom comes, your lamps are extinguished.</p>\n  <p>For the celebration of this day is rightly conducted only with lamps lit inside and outside. Therefore, buy oil while there is time, lest when the bridegroom comes, God forbid, you are found empty.</p>\n  <p>Therefore, seek the things above, where the blessed Virgin has arrived, and not the things on earth, because your conversation, if you are now what you vowed to be, should be in the heavens. Direct your mind there, hide your life there, until the Lord's wrath passes, to where the blessed Mother of God has arrived today. There you have your spouse, there you have your high priest, there you have all that you seek.</p>\n  <p>Direct your mind there, so that when Christ, the Virgin's son, appears at the end of the age, you may also appear with him in glory. Amen.</p><break time=\"2s\"/>\n</speak>",
            "original_latin": "XIX. Unde quia libera facultas cunctis prestatur,\nestote, charissimae, ad id quod vos Christi gratia vocavit,\nestote matres Christi ac sponsae, estote sorores\nac propinquae: quia quod carne non potuistis,\ngratia totum condonatum est vobis. Et ideo diligite\nmatrem Domini, quae vobis sponsum genuit immortalem:\ncujus et vobiscum soror est ipsa, quia voluntatem\npatris fecit, ut esset mater. Propinqua quidem\nvobis non carne, sed spiritu: ut unitas commendetur\nEcclesiae, et societas corporis Christi intelligatur. Ex quo Dominus: Volo, Pater, inquit, quia ego\n et tu unum sumus, ut et ipsi in nobis unum sint (Joan XXXVII 21). Quae profecto unitas per unum mediatorem\nDei et hominum efficitur. Facite ergo voluntatem\nPatris et vos, ut unum esse possitis. Ornate\nlampades vestras, occurrite sponso, quia jam ad\nostium pulsat, et matrem, si eam diligitis, sequimini. Intus autem parate et ornate lampades vestras, quia\nfiliae regis estis. Omnis enim gloria vestra ab intus\nsit, et intus habete, quod foris luceat: ne forte inter\nhas solemnitates priusquam sponsus veniat, vestrae\nlampades exstinguantur. Nam celebritas hujus diei,\nnon nisi accensis lampadibus intus et foris recte colitur. Ideo emendum est oleum dum vacat, ne cum\nsponsus venerit, quod absit, vacuae inveniamini. Propterea\nquae sursum sunt sapite, ubi beata pervenit\n Virgo, et non quae super terram; quia vestra conversatio,\nsi estis jam quod vovistis, in coelis fore debet. Illuc dirigite mentem, illuc abscondite vitam vestram,\ndonec pertranseat furor Domini, quo beata\nDei genitrix hodie pervenit: ibi namque habetis sponsum,\nibi pontificem, ibi omnia quaecumque quaesistis. Illuc dirigite mentem, ut cum Christus Virginis filius\napparuerit in fine saeculi, cum ipso et vos appareatis\nin gloria. Amen.",
            "voice": "Matthew"
        }
    ]
}