{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>Today, we celebrate the festivity marking the glorious and blessed day when she reached the heavenly bridal chamber. Just as the blessed Mary is unparalleled among other virgins, this celebration is equally unparalleled among all the saints' festivities. It is also wondrous to the angelic powers.</p>\n  \n  <p>Because of this, the Holy Spirit, marveling on behalf of the heavenly citizens at her ascension, says in the Song of Songs:</p>\n  \n  <p>Song of Songs 3:6: <break time=\"500ms\"/> \"Who is this that comes up from the wilderness, like a column of smoke, perfumed with myrrh and frankincense?\"</p>\n  \n  <p>And rightly as a column of smoke, because slender and delicate, refined by divine disciplines, and internally consumed in the holocaust of loving fire and the desire of charity. As a column of smoke, perfumed with myrrh and frankincense, she is certainly filled with the fragrances of many virtues. The sweetest scent emanated from her even to the angelic spirits.</p>\n  \n  <p>The Mother of God was ascending from the wilderness of this present age, a rod from the root of Jesse that sprouted long ago. The souls of the elect were marveling with joy, wondering who she was, surpassing even the dignity of the angels in the virtues of her merits.</p>\n  \n  <p>About her again, the same Holy Spirit says in the same Song of Songs:</p>\n  \n  <p>Song of Songs 6:10: <break time=\"500ms\"/> \"Who is this that appears like the dawn, fair as the moon, bright as the sun, majestic as the stars in procession?\"</p>\n  \n  <p>The Holy Spirit marvels, making everyone marvel at the ascension of this Virgin, who shines like the dawn of a new day, resplendent in her ascent, surrounded and supported by the hosts of saints. Hence, she is said to be majestic as the stars in procession. Indeed, she is made majestic by her virtues, like a well-ordered army, supported on all sides by the protection of angels and saints, fair as the moon, or rather, fairer than the moon, because she now shines without any defect, illuminated by heavenly splendors.</p>\n  \n  <p>Chosen like the sun, with the radiance of virtues, because the Sun of Justice Himself chose to be born from her. At her funeral rites (as far as it is permitted to believe), angels served, and all the courts of heaven rejoiced.</p>\n</speak>",
      "original_latin": "VIII. Et haec est hujus praesentis diei festivitas, in\nqua gloriosa et felix ad aethereum pervenit thalamum. Quae profecto festivitas, sicuti beata Maria incomparabilis\nest virginibus caeteris, ita incomparabilis\nest omnium sanctorum festivitatibus: et admiranda\n est etiam angelicis virtutibus. Propter quod\nex persona supernorum civium in ejus ascensione\nadmirans Spiritus sanctus, ait in Canticis: Quae est\nista quae ascendit per desertum, sicut virgula fumi ex\naromatibus (Cant III 6)? Et bene quasi virgula fumi,\nquia gracilis et delicata, quia divinis extenuata disciplinis,\net concremata intus in holocaustum incendio\npii amoris, et desiderio charitatis. Ut virgula,\ninquit, fumi ex aromatibus: nimirum quia multis repleta\nest virtutum odoribus: manans ex ea fragrabat\nsuavissimus odor etiam spiritibus angelicis. Ascendebat\nautem Dei genitrix de deserto praesentis saeculi,\nvirga de radice Jesse olim exorta: sed mirabantur\nelectorum animae prae gaudio, quaenam esset\n quae etiam meritorum virtutibus angelorum vinceret\ndignitatem. De qua rursus idem Spiritus sanctus in\neisdem Canticis: Quae est ista quae ascendit, inquit,\nquasi aurora consurgens, pulchra ut luna, electa ut\nsol, terribilis ut castrorum acies ordinata (Cant VI 9)? Admiratur autem Spiritus sanctus, quia omnes\nde ascensu hujus Virginis admirantes facit, quod\nquasi novi diluculi aurora rutilans, ascensu suo resplendeat,\nmultis freta et vallata sanctorum agminibus. Unde dicitur, terribilis ut castrorum acies ordinata. Siquidem terribilis suis facta virtutibus, ut\ncastrorum acies admodum ordinata: hinc inde angelorum\nsanctorum fulta praesidiis: pulchra ut luna,\nimmo pulchrior quam luna, quia jam sine defectu\nsui coruscat, coelestibus illustrata fulgoribus. Electa\n ut sol, fulgore virtutum, quia ipse elegit eam sol\njustitiae, ut nasceretur ex ea. Ad cujus profecto\nexsequias (quantum fas est credere) famulabantur\nangeli, et universae coelorum congratulabantur curiae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    No surprise, as it is the honor of his mother, born from her. The entire order of the heavens venerates and adores her, raised above with the Father in the seat of the Lord's majesty.\n  </p>\n  <p>\n    We read how often angels have attended the funerals and burials of saints, providing services for their obsequies. They have also carried the souls of the chosen up to the heavens, with hymns and praises. Choirs of both sexes are often mentioned as singing praises. Remarkably, they sometimes shone with much light. Moreover, those still living sensed the fragrance of a wonderful odor there for a long time.\n  </p>\n  <p>\n    To revive hope, dearest daughter, and to strengthen the faith of those present, our Savior Jesus Christ, to further prove the merits of his own, deigned to exhibit such great things through his heavenly ministers around the deceased. How much more should we believe that on this day the army of the heavens came festively to meet the mother of God, surrounded her with immense light, and led her to the throne prepared for her even before the foundation of the world, with praises and spiritual songs!\n  </p>\n  <p>\n    No doubt, all of heavenly Jerusalem then exulted with ineffable joy, rejoiced with inestimable love, and celebrated with all gratitude. This festivity, annually renewed for us today, has been made perpetual for all of them.\n  </p>\n</speak>",
      "original_latin": "Nec mirum, quia honor maternus ejus est, qui\nest natus ex ea: quem omnis coelorum ordo veneratur\net adorat super se elevatum cum Patre in sede\nmajestatis Domini. Legimus enim quam saepe ad\nfunera et ad sepulturas quorumlibet sanctorum angelos\nadvenisse, et exsequiis eorum obsequia praestitisse:\nnecnon et animas electorum usque ad coelos,\ncum hymnis et laudibus detulisse: ubi et utriusque\nsexus chori commemorantur frequenter auditi, laudesque\ncecinisse: interea et quod perspicacius est,\nmulto nonnumquam lumine eosdem resplenduisse;\n insuper et adhuc viventes in carne, ibidem miri odoris\nfragrantiam diutius persensisse. Quod si ad recreandam\nspem, dilectissimae filiae, et corroborandam\nfidem interdum astantium, Salvator noster Jesus\nChristus, ob merita suorum amplius comprobanda,\ntalia et tanta dignatus est exhibere per suos coeli\nministros circa defunctos: quanto magis credendum\nest hodierna die militiam coelorum cum suis agminibus\nfestive obviam venisse genitrici Dei, eamque ingenti\nlumine circumfulsisse, et usque ad thronum\nolim sibi etiam ante mundi constitutionem paratum,\ncum laudibus et canticis spiritualibus perduxisse! Nulli dubium, omnem illam coelestem Jerusalem,\ntunc exsultasse ineffabili laetitia, tunc jucundatam\nesse inaestimabili charitate, tuncque cum omni gratulatione\n jubilasse: quoniam festivitas haec quae nobis hodie\nrevolvitur annua, illis omnibus facta est continua."
    }
  ]
}