{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n<p><s>Nine. And not without reason:</s> <s>it is believed that the Savior himself joyfully meets her and seats her with him on the throne.</s> <s>Otherwise, how is it believed that he fulfilled what he commanded in the law: <phoneme alphabet=\"ipa\" ph=\"ˈɑnər\">Honor</phoneme> your father and your mother (Matthew 15:4)?</s></p>\n<break time=\"500ms\"/>\n<p><s>Moreover, he himself is the witness that he honored his father when he said to the Jews: I do not seek my own glory; there is one who seeks and judges: but I honor my Father, and you dishonor me (John 8:49, 50).</s> <s>Regarding his mother, the Evangelist says: When he returned to Nazareth, he was obedient to them (Luke 2:51).</s></p>\n<break time=\"500ms\"/>\n<p><s>But there is a different nature by which God the Father is honored according to himself, and another by which he is subject to parents.</s> <s>Yet in both cases, it is rightly believed that Christ is one and the same: because the Word became flesh and dwelt among us, one Emmanuel, which means God with us.</s></p>\n<break time=\"500ms\"/>\n<p><s>The Catholic faith preserves this union of divinity and humanity as unconfused and indivisible: it understands and recognizes the natural and substantial unity, so that neither conversion into one part of the two substances is accepted, nor division.</s> <s>To believe this way is to honor the mother of the Lord who bore both God and man for us: not man without God, nor God without man, but one and true Jesus Christ as both God and man.</s></p>\n<break time=\"500ms\"/>\n<p><s>Otherwise, she could not be called the Mother of God, which many heretics have tried to deny, unless she had truly borne God incarnate: and for this reason, we rightly confess two births in Christ.</s> <s>One, from the Father, without beginning and without time, eternal and co-eternal with God the Father.</s> <s>The other, from the mother in time, when, out of compassion and mercy, he descended to us by his own free will, God born as man: and thus, according to the truth, he is carried in the womb of the mother, who is always recognized as God.</s></p>\n</speak>",
      "original_latin": "IX. Nec immerito: creditur enim quod Salvator\nomnium ipse, quantum datur intelligi, per se totus\nfestivus occurrit, et cum gaudio eam secum in\nthrono collocavit. Alias autem quomodo implevisse\ncreditur quod in lege ipse praecepit: Honora patrem\ntuum et matrem tuam (Matth XV 4)? Porro quod\npatrem honoraverit, ipse testis est, cum ad Judaeos\nait: Ego gloriam meam non quaero: est qui quaerat\net judicet: sed ego honorifico Patrem meum, et vos\ninhonorastis me (Joan VIII 49 50). De matre vero\nEvangelista: Cum rediret veniens, ait, Nazareth, erat\nsubditus illis (Luc II 51). Sed alia est natura, qua\n Deus Pater secundum se honoratur, alia qua idem\nparentibus subditur. In utraque tamen unus idemque\nChristus recte creditur: eo quod Verbum caro\nfactum est, et habitavit in nobis, unus Emmanuel,\nquod est, nobiscum Deus. Hanc quippe unionem divinitatis\natque humanitatis inconfusam atque indivisam\nfides catholica servat: quem sane intelligendo\ncognoscit naturalis, atque secundum substantiam\nconventio unitatis, ut neque conversio in alterutram\nduarum substantiarum partem recipiatur, nec divisio. Sic namque credere, honorare est matrem Domini\nquae Deum nobis genuit et hominem: neque\nhominem sine Deo, neque sine homine Deum, sed\nDeum et hominem unum et verum Jesum Christum. Alioqui Dei genitrix dici non posset, quod multi\n haereticorum negare conati sunt, nisi Deum vere genuisset\nincarnatum: et propterea duas in Christo\nrecte confitemur nativitates. Unam videlicet de patre\nsine initio, et sine tempore sempiternam et coaeternam\nDeo Patri. Alteram de matre cum tempore,\nquando miserationem induens et misericordiam,\nspontanea voluntate ad nos descendit homo natus\nDeus: ac per hoc juxta veritatem et matris gestatur\nutero, qui semper Deus agnoscitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Hence, we truly confess her to be the Mother of God, specifically the bearer of God and Christ. This is not because the Word carried flesh with Him or was once united with the aforementioned flesh, but because at the time when the Word became flesh from the flesh of the Virgin, the substance of divinity and humanity was united in the womb without confusion, making one person who is both God and man, Christ.\n  </p>\n  <p>\n    Indeed, from two natures without confusion, only one Jesus is found. The Lord remained God in the form of God, who emptied Himself, taking the form of a servant <break time=\"500ms\"/> (Philippians 2:7). He remained the same in the form of a servant which He assumed: entirely God in the flesh of the Virgin from whom He was born, and entirely man.\n  </p>\n  <p>\n    Hence also the Apostle says: <break time=\"500ms\"/> \"In Him dwells all the fullness of the Deity in bodily form\" <break time=\"500ms\"/> (Colossians 2:9).\n  </p>\n  <p>\n    Therefore, daughters, be wise as serpents and innocent as doves <break time=\"500ms\"/> (Matthew 10:16), so that from the prudence of perfect understanding, you keep the ring of your faith and the pearl, for which you have left everything, whole and inviolate. Do this lest you lose the dowry and pledge of the Holy Spirit (God forbid).\n  </p>\n  <p>\n    Therefore, take care to diligently maintain the simplicity of the dove, which was in Mary, unharmed and inviolate in you. About her, Solomon in the Song of Songs praises her, saying: <break time=\"500ms\"/> \"Come, my dove, my undefiled one: For now the winter is past, the rain is over and gone\" (Song of Solomon 2:11). \n  </p>\n  <p>\n    And then he says: <break time=\"500ms\"/> \"Come from Lebanon, come, you will be crowned\" <break time=\"500ms\"/> (Song of Solomon 4:6, 8).\n  </p>\n  <p>\n    It is not without reason that she is ordered to come from Lebanon, because Lebanon means 'whiteness.' She was adorned with many virtues of merit and made whiter than snow by the gifts of the Holy Spirit, representing the simplicity of the dove in all things. Because whatever was done in her, all was purity and simplicity, all was truth and grace, all was mercy and justice, which looked down from heaven. Therefore, she was immaculate, because she was corrupted in nothing.\n  </p>\n  <p>\n    She encompassed the man in her womb, as the holy Jeremiah testifies, and did not receive him from elsewhere.\n  </p>\n</speak>",
      "original_latin": "Hinc etiam\nTheotocon eam veraciter confitemur, Dei scilicet\ngenitricem, necnon et Christotocon: non quod Verbum\ncarnem secum detulerit, neque olim praefatae\ncarni copulatum sit: sed tunc quando Verbum caro\nfactum est ex carne virginis, divinitatis atque humanitatis\nsubstantia in utero ita inconfuse unitur,\n ut una persona sit Deus et homo Christus. Ex duabus\nsiquidem naturis sine confusione alterius, nonnisi\nunus invenitur Jesus Dominus manens Deus in\nforma Dei, qui semetipsum exinanivit, formam servi\naccipiens (Phil II 7): manens unus idemque in\nforma servi quam suscepit: totus quippe Deus in\ncarne Virginis de qua natus est, et totus homo. Hinc quoque Apostolus: In quo habitat, inquit, omnis\nplenitudo divinitatis corporaliter (Col II 9). Quapropter,\no filiae, estote prudentes sicut serpentes, et\nsimplices sicut columbae (Matth X 16): ut ex prudentia\nperfectae intelligentiae, annulum fidei vestrae,\net margaritam, pro qua omnia reliquistis, integram\ninviolatamque servitis: ne dotem simul et arrham\nSpiritus sancti (quod absit) perdatis. Diligentius itaque\n procurate, si quomodo simplicitas columbae, quae\nfuit in Maria, illaesa inviolataque in vobis custodiatur. De qua Salomon in Canticis quasi in laudem\nejus: Veni, inquit, columba mea, immaculata mea:\nJam enim hiems transiit, imber abiit, et recessit (Cant II 11). Ac deinde inquit: Veni de Libano, veni, coronaberis\n(Ibid IV 6 8). Non immerito igitur venire\nde Libano jubetur, quia Libanus candidatio interpretatur. Erat enim candidata multis meritorum\nvirtutibus, et dealbata nive candidior Spiritus\nSancti muneribus, simplicitatem columbae in omnibus\nrepraesentans: quoniam quidquid in ea gestum\nest, totum puritas et simplicitas , totum veritas et gratia fuit,\n totum misericordia, et justitia, quae de coelo prospexit:\net ideo immaculata, quia in nullo corrupta. Circumdedit enim virum in utero, sicut Hieremias\nsanctus testatur, et non aliunde accepit."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Lord says He will do a new thing on the earth, and a woman will surround a man. <s>Jeremiah 31:22</s> This is truly a new and remarkable virtue. When God, <s>whom the world cannot bear, nor can anyone see and live</s> entered the womb in such a way that it did not experience the confinement of the body. Carried within, all of God was in Him, and He emerged from there, as Ezekiel describes, a completely closed gate.\n  </p>\n  \n  <p>\n    Hence, it is sung in the Songs about her: A garden enclosed, a fountain sealed, your shoots are an orchard. <s>Song of Solomon 4:12</s> Truly a garden of delights, where all kinds of flowers and the fragrances of virtues are planted. It is enclosed in such a way that it cannot be violated or corrupted by deceitful plots. A fountain indeed sealed with the seal of the entire Trinity, from which the fountain of life flows, and in whose light we shall all see the light.\n  </p>\n  \n  <p>\n    According to John, He is the one who enlightens every person coming into this world. <s>John 1:9</s> The issuing of the womb is the paradise of all the citizens of heaven. From this field of the womb, the patriarch Isaac, smelling from afar, said: Behold, the smell of my son is like the smell of a field which the Lord has blessed. <s>Genesis 27:27</s> Although some may think that the early saints understood little about the mystery of the Incarnation of Christ, they too were saved by the same grace.\n  </p>\n</speak>",
      "original_latin": "Faciet, inquit,\nDominus novum super terram, et mulier circumdabit\nvirum (Hier IX 32). Vere novum et omnium\nnovitatum supereminens novitas virtutum, quando\nDeus (quem ferre non potest mundus, neque videre\naliquis ut vivere possit) sic ingressus est hospitium\nventris, ut corporis claustrum nesciret: sicque\ngestatus, ut totus Deus in eo esset, et sic exivit\ninde, ut esset (sicut Ezechiel fatetur) porta omnino\nclausa. Unde canitur in eisdem Canticis de ea:\nHortus conclusus, fons signatus, emissiones tuae paradisus\n(Cant IV 12). Vere hortus deliciarum, in quo\n consita sunt universa florum genera et odoramenta\nvirtutum: sicque conclusus, ut nesciat violari neque\ncorrumpi ullis insidiarum fraudibus. Fons itaque signatus\nsigillo totius Trinitatis: ex quo fons vitae manat,\nin cujus lumine omnes videbimus lumen. Quia,\njuxta Joannem, Ipse est qui illuminat omnem hominem\nvenientem in hunc mundum (Joan I 9). Cujus profecto\nemissio uteri, supernorum civium omnium est\nparadisus. De isto namque ventris agro patriarcha\nIsaac longe odorans, aiebat, dicens: Ecce odor filii\nmei sicut odor agri pleni, cui benedixit Dominus (Gen.\nXXVII, 27): quamvis putent parum intelligentes,\nquod priores sancti minus de Christo intellexerint\nmysterium Incarnationis, cum et ipsi eadem salvati\nsint gratia.",
      "voice": "Matthew"
    }
  ]
}