{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n       If you look closely, there is nothing of virtue, beauty, or glory that does not shine from her. Therefore, she is well surrounded by roses and lilies of the valley, so that virtues are supported by virtues, and the beauty of chastity is enhanced by grace.\n    </p>\n    <p>\n        For all splendor and glory, the more it is illuminated by its own brilliance, the more it appears superior in clarity among any subjects, and is proclaimed exceptional. Thus, the blessed Mother of God, whose planting is like the roses in Jericho, shone even more brightly, and the purity of virginity gleamed more brilliantly when surrounded by the duty of charity.\n    </p>\n    <p>\n        The brightness and glory of the saints are submitted to her, so that her splendor and glory may be more commended: she who is elevated above the choirs of angels is now proclaimed blessed, and now most blessed. Though the nature of angels is higher, their grace is not greater, because they too were saved by free grace, so they would not fall. Hence David says, by the Word of the Lord, the heavens were made firm, and by the breath of His mouth all their host <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 33:6.\n    </p>\n    <p>\n        If all their virtue subsists by the breath of His mouth, it is clear that the blessed and glorious Virgin Mary, upon whom the Holy Spirit came, and who carried God in her womb for nine months, as is to be believed, has deserved greater privileges of virtues, and received a grace praised even by the angels.\n    </p>\n    <p>\n        Therefore, if their virtue and firmness of perpetuity is wonderful, it is even more wonderful in Mary, whom the power of the Most High overshadowed, so that what was done in her surpasses all angelic virtue, and is an admirable mystery for all ages. Thus, even the angels are granted greater grace from this, as everything is restored by her, those who adore and worship Christ the King, the Lord born from the same Virgin.\n    </p>\n    <p>\n        Hence, Mary is all the more venerable to everyone, the more graceful she is, and the more she is exalted to the heights by the power of the Most High, the more she shines clearly in glory.\n    </p>\n</speak>",
            "original_latin": "XV. Quam si diligentius aspicias, nihil virtutis est,\nnihil speciositatis, nihil candoris gloriaeque, quod ex\n ea non resplendeat. Et ideo bene circumdant eam\nflores rosarum, et lilia convallium, ut virtutes virtutibus\nfulciantur, et formositas decore castitatis augeatur. Nam omnis splendor et gloria, quanto illustratur\nfulgore suo sublimius, tanto apparet praestantior\nclaritate quorumlibet subjectorum, et eximior\npraedicatur. Sic et beata Dei genitrix, cujus plantatio\nac si rosae in Jericho, specialius refulsit, et candor\nvirginitatis splendidius emicuit, cum circumdata officio\ncharitatis, submittitur illi sanctorum claritas:\nut ejus amplius splendor et gloria commendetur:\nquae super angelorum choros elevata, jam beata\npraedicatur, et jam beatissima. Nam angelorum quamvis\ncelsior natura sit: non tamen gratia major, quia\net ipsi gratuita gratia, ne corruerent, sunt salvati. Unde David, Verbo Domini, inquit, coeli firmati sunt,\net spiritu oris ejus omnis virtus eorum (Psal XXXIII 6). Quod si spiritu oris ejus omnis virtus eorum subsistit:\nconstat beatam et gloriosam virginem Mariam,\nin quam supervenit Spiritus sanctus, et Deus totus\nillapsus portatum novem mensibus in utero, ut credendum\nest, ampliora promeruisse virtutum privilegia,\net percepisse gratiam ab angelis etiam collaudatam. Unde et si mirabilis est eorum virtus, et\nfirmitas perpetuitatis: mirabilior tamen in Maria,\nquam obumbravit virtus Altissimi: ut ultra omnem\nvirtutem sit angelicam, quod factum est in ea, et\nadmirabile cunctis saeculis sacramentum. Ac per\nhoc etiam angelis exinde major praestatur gratia,\n cum instaurantur ab ea omnia, quae venerantur et\nadorant super se Christum regem Dominum natum\nex eadem Virgine. Hinc et Maria cunctis tanto venerabilior,\nquanto gratiosior: et quanto virtute Altissimi\nextollitur ad sublimia, tanto clarior resultat\nin gloria.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    Indeed, full of grace, full of God, and full of virtues, she cannot help but fully possess the glory of eternal brightness, which she most fully received to become the mother of the Savior. <break time=\"500ms\"/> All the daughters of Zion saw her and called her most blessed, and queens praised her, for they saw her in such a way that no mortal could fully describe; how much more God, who made her so great, so that He might be born through her! <break time=\"500ms\"/> Hence David says: <break time=\"500ms\"/> \"And a man is born in her, and the Most High himself has established her\" <break time=\"500ms\"/> (Psalm 87:5). <break time=\"500ms\"/> Therefore, blessed is such a great birth, blessed is the fellowship of the heavenly citizens, and admirable is their unity of love: where none of the angels, none of the archangels, I do not say the blessed virgin Mary, but neither does any of the saints envy her glory: but each one possesses in another what is freely given to all: <break time=\"500ms\"/> so that God may be glorified in all and by all, honored and worshiped by all: where neither sex, nor age, nor dignity of birth is discerned, but only the quality of merits: where one star differs from another star in brightness, although all will be raised in their own order. For if there is one glory of the sun, and another glory of the moon, and another glory of the stars <break time=\"500ms\"/> (First Corinthians 15:41): yet there is one glory that illuminates all. <break time=\"500ms\"/> Therefore, the blessed mother of God, who is still praised with such great praises on earth, is rightly believed to have been exalted and glorified, and indeed made radiant today, as much as He who chose her in His wisdom knows, by which He arranged all things. <break time=\"500ms\"/> For if there are many mansions in the Father's house, we believe that today the Son has provided a more splendid one for His mother than the house He once built for Himself, supported by seven pillars: in which house, indeed, the marriages of the Churches of God are prepared, and the earthly are united with the heavenly. <break time=\"500ms\"/> In that womb of the Virgin, immortality is consecrated to the bridegroom, so that the entire exchange may be heavenly.\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "Plena siquidem gratia, plena Deo, plena\nvirtutibus, non potest non possidere plene gloriam\nclaritatis aeternae, quam plenissime accepit, ut mater\nfieret Salvatoris. Quam viderunt omnes filiae Sion, et\nbeatissimam praedicaverunt, ac reginae laudaverunt\neam: quoniam tantam eam viderunt, quantam nullus\nnarrando explevit mortalium; quanto magis Deum,\nqui talem ac tantam fecit eam, ut ipse fieret per\neam! Unde David: Et homo, inquit, natus est in ea,\net ipse fundavit eam Altissimus (Psal LXXXVII 2). Beata igitur talis ac tanta nativitas, beata et supernorum\ncivium societas, et admirabilis charitatis eorum\nunanimitas: ubi nemo angelorum, nemo archangelorum,\nnon dico beatae virginis Mariae, verum neque\nalicujus sanctorum invidet gloriam: sed totum\nin altero unusquisque possidet, quod gratis praestatur\nomnibus: ut de omnibus, et in omnibus glorificetur\nDeus, honoretur et adoretur ab omnibus: ubi\nnon sexus, non aetas, non dignitas generis, sed meritorum\nqualitas sola discernitur: ubi plurimum\nstella a stella differre claritate, quamvis omnes in\nsuo sint ordine suscitandi. Quod si est alia claritas\nsolis, et alia claritas lunae, et alia claritas stellarum\n(I Cor XV 41): una tamen claritas est, qua illustrantur\nomnia. Idcirco beata Dei genitrix, quae adhuc\n tantis in terra praedicatur laudibus, non immerito\ncreditur hodierna die exaltata et glorificata, necnon\net clarificata, quantum novit ille qui eam elegit in\nsua sapientia, qua disposuit omnia. Quod si in domo\npatris mansiones multae sunt, credimus splendidiorem\nmatri hodie filium praestitisse, quam sibi olim\naedificavit domum, subnixam columnis septem: in\nqua domo nimirum parantur nuptiae Ecclesiarum\nDei, et foederantur terrenis coelestia. In eo namque\nutero Virginis, sponso immortali virginitas consecratur,\nut sit totum coeleste commercium.",
            "voice": "Matthew"
        }
    ]
}