{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n\n<p>\n<s>\nTo understand this more clearly, consider the words of Christ: \"No one has ascended into heaven except the one who descended from heaven, the Son of Man who is in heaven\" (John 3:13).\n</s>\n<s>\nWho is speaking?\n</s>\n<s>\nCertainly Christ.\n</s>\n<s>\nWhere was he when he said this?\n</s>\n<s>\nClearly on earth.\n</s>\n<s>\nHow does he claim to have descended from heaven before he was born?\n</s>\n<s>\nEven while speaking, he confesses to be in heaven and calls himself the Son of Man; clearly, no one but God could have descended from heaven.\n</s>\n<s>\nAnd while speaking on earth, he was none other than Christ.\n</s>\n<s>\nThis is a marvelous and admirable newness, indeed the most surpassing newness of all.\n</s>\n</p>\n<p>\n<s>\nUnless you, prudent virgin, note this from the beginning of the holy Gospel, you will seem to err more in all divine Scripture than understand the truth.\n</s>\n<s>\nIt is evident that the one and the same Christ operated according to both forms, humanity and divinity, and thus performed two operations.\n</s>\n<s>\nEach form or nature did what was proper to it in communion with the other: the Word performing what is of the Word, and the flesh executing what is of the flesh.\n</s>\n<s>\nThe Word shared in the same operation, while the same one is believed to be both God and man in one substance or person, without division or mixture, and the same identity is proclaimed.\n</s>\n</p>\n<p>\n<s>\nNevertheless, God is the Word, and not the flesh, although he assumed flesh rationally animated and united it to himself by natural and substantial union.\n</s>\n<s>\nSimilarly, the flesh is animated and not the Word, although it is seen and regarded as the flesh of the Word of God.\n</s>\n<s>\nHence John says: \"That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked at and our hands have touched-this we proclaim concerning the Word of life\" (First John 1:1).\n</s>\n<s>\nNo one can see or touch the true God with hands, except through the sacrament of the united man.\n</s>\n<s>\nIndeed, this union is so marvelous that it cannot be fully discerned.\n</s>\n</p>\n\n</speak>",
            "original_latin": "XII. Siquidem (ut haec apertius intelligatis) ipsius\nChristi verba discutite: Nemo ascendit, inquit, in coelum,\nnisi qui descendit de coelo, filius hominis qui est\n in coelo (Joan III 13). Quis, quaeso, est qui loquitur? Christus utique. Ubi, rogo, tunc erat, quando haec loquebatur? In terra scilicet. Et quomodo se de coelo\nantequam nasceretur descendisse testatur? Etiam et\ncum loquitur, in coelo se esse fatetur, eumdemque se\nfilium hominis dicit; cum utique de coelo, nisi Deus\ndescendere non potuerit: et cum in terris loquitur,\nnonnisi unus idemque Christus fuit. Et haec est mira\net admirabilis novitas, immo omnium novitatum supereminens\nnovitas unitatis. Quam nisi diligenter,\nprudens virgo, ab exordio sancti Evangelii animadvertas,\nmagis errare in omni Scriptura videberis divina,\nquam intelligere veritatem. Constat igitur\nunum eumdemque Christum secundum utrasque\n formas operatum, humanitatis scilicet ac divinitatis, ac\nper hoc duas exercuisse operationes. Operata est enim\nutraque forma vel natura cum alterius communione\nquod proprium habuit: Verbo siquidem operante\nquod Verbi est, et carne exsequente quae carnis\nerant: communicante ei siquidem Verbo in eadem\noperatione, dum et idem Deus atque homo in una\nsubstantia vel persona, sine divisione aut commixtione\ncreditur, et praecognita una identitas praedicatur. Verumtamen Deus Verbum est, et non caro,\nquamquam carnem rationabiliter animatam assumpserit:\nhancque sibi  unione naturali et\nsecundum substantiam connivit. Similiter et caro est\nanimata, et non Verbum: licet Verbi Dei caro conspecta\nsit ac visa. Unde et Joannes: Quod fuit ab initio,\n et quod audivimus, inquit, et vidimus et perspeximus,\net manus nostrae tractaverunt de verbo vitae\n(I Joan I 1): cum profecto nemo Deum verum videre\naut tractare possit manibus, nisi per sacramentum\nsibi uniti hominis. Quae nimirum unitio tam mira est,\nut discerni nequeat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    Otherwise, from the beginning-the Word-how can it be rightly said that this encompasses all that the apostles heard, saw, and touched, if not because Christ was always the same?\n  </p>\n  <p>\n    Thus, what they heard, saw, and touched was the Word of life, not something from two separate natures, but one being according to subsistence or person. Therefore, the only begotten Son, remaining the same, is seen inseparably in both natures and naturally performed actions belonging to each substance, according to its inherent quality or natural property.\n  </p>\n  <p>\n    Now, while Emmanuel is one, and in Him both God and man, He truly carried out actions pertaining to both natures, working according to each nature. As God, He did divine things; as man, He did human things, showing that He is both God and man.\n  </p>\n  <p>\n    The same Christ performed both divine and human acts: it was not one who performed miracles and another who carried out human acts and endured suffering, but the same Christ, the Son of God and the Son of Man, did both. For Christ inseparably and indivisibly had common actions.\n  </p>\n  <p>\n    However, we must understand the qualities of these works: always consider the humility of the flesh and the height of divinity. Throughout the entire holy Gospel, it is seen that the flesh does nothing without the Word, nor does the Word accomplish anything without the flesh. Hence, as the Virgin conceives and gives birth, it is not without the power of the Word, nor without the truth of the flesh that what is born is wrapped in swaddling clothes and laid in a manger.\n  </p>\n  <p>\n    Moreover, as what is worshipped by the Magi under the guidance of a star-<phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> chapter 2, verse 11-is of the deity; so too is it of the humanity when He was brought to Egypt to avoid capture.\n  </p>\n</speak>",
            "original_latin": "Alioquin quod fuit ab initio\nVerbum, quomodo recte dicitur hoc totum esse quod\napostoli audierant, quod viderant, quod manibus\ntractarant: nisi quia Christus unus idemque erat? Ac per hoc quod audierant, quod viderant, quod\ntractarant, Verbum vitae erat: et nihil aliud ex\nduabus naturis quam unum juxta subsistentiam vel\npersonam. Hinc est quod unus idemque manens Filius\nunigenitus, indisseparatus in utriusque naturis\nconspicitur, et quae sunt utriusque substantiae naturaliter\n operabatur , secundum unicuique\nvel insitam essentialem qualitatem, vel naturalem\nproprietatem: quae in naturam haberet\nsingularem et inconjunctam, non ageret utique. Nunc\nautem Emmanuel dum unus est, et in eo ipso utraque,\nid est, Deus et homo, quae utriusque naturae\nsunt, veraciter gessit, secundum aliud et aliud quae\ngesta sunt operans. Ergo secundum quod Deus, ipse\nidem egit quae divina sunt: secundum quod homo,\nidem ipse quae humana sunt, seipsum volens ostendere\nquod Deus idem ipse et homo sit. Et ideo idem\nipse tam quae divina sunt agit, quam quae humana\nsimiliter: et non alius quidem miracula operatus\nest, alius perpetravit humana, passionesque sustinuit:\nsed unus idemque Christus filius Dei atque\n hominis filius, qui divina gessit et humana: siquidem\ninseparabiliter atque indivise communes Christus\nhabuit actiones. Sed intelligendae sunt ipsorum\noperum qualitates: contemplandumque semper ad\nquae provehatur humilitas carnis, et ad quae inclinetur\naltitudo divinitatis: ita ut per omnem textum\nsancti Evangelii videatur nihil caro sine Verbo\nagere, neque Verbum sine carne quidquam efficere. Unde quod concipit et parit Virgo, sicut non sine\npotentia Verbi est, ita non sine veritate carnis quod\nnascitur, quod pannorum fasciis jacet involutum, et\nin praesepio reclinatur. Porro quod stella duce a\nMagis adoratur (Matt II 11), sicut deitatis est: ita\net humanitatis, cum in Aegyptum per fugam ne capiatur,\n adducitur."
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>So, in this way, all virtuous actions must be considered. We give to God what is God's and to man what is man's.</p>\n    <p>Just as there is one who calls Lazarus with the word of his power to come out from the tomb, that same one wept with human emotion.</p>\n    <p>Thus, everything must be considered in such a way that the full divinity in Christ is understood as united with man, and full humanity as assumed into God.</p>\n</speak>",
            "original_latin": "Sic itaque omnia virtutum opera\nconsideranda sunt, ut reddamus Deo quae Dei sunt,\net homini quae sunt hominis. Quoniam sicut est\nunus qui Lazarum verbo potentiae suae vocat, ut\nexeat foras a monumento: sic idem ipse unus est\nqui flevit humanitatis affectu. Sic quippe cuncta\noportet considerare: quatenus et plena divinitas in\nChristo intelligatur homini unita, et plena humanitas\nin Deum assumpta."
        }
    ]
}