{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>\n        Therefore, I ask that we all devoutly celebrate the feast of the glorious ever-virgin Mary together. This is a notable day, on which she was exalted above the choirs of angels and reached beyond the nature of our humanity.\n      </s>\n      <s>\n        Here, substance is not taken away; rather, the greatness of glory is shown as she is elevated to the right hand of the Father, where Christ entered for us as an eternal high priest in the palace of heaven.\n      </s>\n    </p>\n    <p>\n      <s>\n        This, I say, is the day on which the undefiled mother and virgin ascended to the height of the throne and was exalted to the royal seat, where she gloriously sits after Christ.\n      </s>\n      <s>\n        Thus, the holy Church of God confidently sings everywhere that no other saint has deservedly transcended the dignity of angels and archangels. Because even if likeness is promised to the saints, the reality is denied.\n      </s>\n      <s>\n        This privilege is not of nature, but of the grace of the blessed virgin Mary, from whom God Himself was born as a man. Therefore, she is greater in merits, not by nature, than a virgin and a man.\n      </s>\n    </p>\n    <p>\n      <s>\n        Hence, even if other virgins imitate her up to the disdain of childbirth, and Gabriel's new salutation service, from then on, everything divine was accomplished in her, as testified by the angel: \"Because the Holy Spirit and the power of the Most High will overshadow you.\"\n      </s>\n      <s>\n        Before this, indeed, the womb of the Virgin, although pure, spotless, and free from the contagion of sin, although holy, was still clothed in the humility of humanity.\n      </s>\n      <s>\n        To put it this way, as if the whitest wool, bleached by its own color, to which indeed, when the Holy Spirit approached, as if the same wool dyed with the blood of a shellfish or murex, it turned into purple.\n      </s>\n      <s>\n        She was transformed without intercourse into a mother, so that she is no longer what she was, but the truest purple dedicated most fittingly by divine appointment to the clothing and glory of the highest king, that no one thereafter could use her in a feminine way except God.\n      </s>\n    </p>\n  \n</speak>",
            "original_latin": "SevenVII. Hinc, rogo, omnes pariter festivitatem gloriosae\nsemper virginis Mariae devotissime celebremus: quia\nhaec est dies praeclara, in qua meruit exaltari super\nchoros angelorum, et pervenire ultra quam nostrae\nhumanitatis est natura. Ubi non substantia tollitur,\nsed gloriae magnitudo monstratur, cum elevatur in\ndexteram Patris, ubi Christus pro nobis introivit\npontifex factus in aeternum ad coeli palatium. Haec\nest, inquam, dies, in qua usque ad throni celsitudinem\nintemerata mater et virgo processit, atque in regni\n solio sublimata, post Christum gloriosa resedit. Sic\nitaque ubique confidenter sancta Dei canit Ecclesia,\nquod de nullo alio sanctorum fas est credere, ut ultra\nangelorum et archangelorum dignitatem merito\ntranscenderit: quia etsi similitudo repromittitur\nsanctis, veritas tamen negatur. Hoc quippe privilegium\nnon naturae est, sed gratiae beatae virginis Mariae,\nde qua natus est ipse Deus et homo. Idcirco et\nipsa plus est meritis, et non natura quam virgo et\nhomo. Unde et si caeterae virgines imitantur illam\nusque ad contemptum partus, et Gabrielis novae salutationis\nobsequium: deinceps totum divinum est,\nquod operatum est in ea, teste angelo: Quia Spiritus\nsanctus et virtus Altissimi obumbrabit te. Ante hoc\n ipsum sane uterus Virginis, quamvis mundus, quamvis\nimpollutus et alienus a contagione \npeccati, quamvis sanctus: tamen adhuc vilitate\nhumanitatis induitur: ut ita dicam, ac si lana\ncandidissima, suoque colore dealbata: ad quam sane\ncum accessisset Spiritus sanctus, quasi ipsa eademque\nlana cum inficitur sanguine conchylii vel muricis,\nvertitur in purpuram: versa est et ipsa sine\ncoitu in matrem: ut non sit jam amodo quod fuerat,\nsed purpura verissima ad indumentum et gloriam\nsummi regis divinitus aptissime dedicata: ut nulli\ndeinceps ea uti usu femineo licuerit nisi Deo."
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  Indeed, the blessed and glorious Virgin Mary, although already incomparable to all virgins under the sky, was able to unite with divinity within herself, preserving both natures. She is filled with grace, suffused with the Holy Spirit, overshadowed by the power of the Most High, becoming more precious in merits, higher in sublime heights, more beautiful in sanctity, and more glorious in the prerogatives of her merits. So, she is now reserved only for divine purposes. \n\n  <break time=\"500ms\"/>\n\n  Therefore, O most holy virgins, while it is fitting to imitate such a great and splendid virgin and to venerate her highly, it is also very appropriate to praise her with the most worthy praises and joy, as far as is lawful. As we have said, she is exalted above the choirs of angels by the grace of Christ and is devoutly proclaimed today because our Lord and Savior, born of her in true faith, preceded her to heaven to prepare for her a place in the heavenly mansions, as He promised His disciples. \n\n  <break time=\"500ms\"/>\n\n  Hence, the prophet David joyfully sings to Christ: <phoneme ph=\"frɒm\">from</phoneme> the highest heaven is His coming forth: and His return is to its highest (Psalm 18:7). He ascended to resume the same glory, although He had not lost it, which He had before the world was made. He ascended and prepared a place of immortality for this most holy and glorious Virgin, so that she might reign with Him forever.\n</speak>",
            "original_latin": "Quippe\n(ut ita loquar) beata et gloriosa virgo Maria eo modo,\nquamvis dudum incomparabilis esset universis quae\nsub coelo sunt virginibus, ut decenter posset in se\n suscipere divinitatis admixtionem, salva utraque\nnatura: tamen cum gratia repletur, cum Spiritu\nsancto perfunditur, cum virtute Altissimi obumbratur,\nfit pretiosior meritis, celsis sublimior fastigiis,\npulchrior sanctitate, gloriosior suorum praerogativis\nmeritorum: ita ut nullis jam usibus sit ipsa eademque\nmancipanda nisi divinis. Unde, o sanctissimae\nvirgines, etsi imitari oportet tantam ac talem virginem,\ntamque praeclaram venerari: multum tamen\nconvenit, et ultra angelicam quodammodo dignitatem,\nquantum fas est, cum gaudio laudibus eam dignissimis\nefferre: quae, ut diximus, non temere per\nChristi gratiam super choros angelorum exaltata,\ndevotissime hodie praedicatur: quia praecessit eam\nDominus et Salvator noster ex ea vera fide genitus\n ad coelestia: ut pararet ei, sicut ipse suis repromisit\ndiscipulis, in aethereis mansionibus locum. Hinc quoque\nDavid propheta olim gratulabundus Christo canit:\nA summo, inquit, coelo egressio ejus: et occursus\nejus usque ad summum ejus (Psalm XVIII 7). Ascendit\nergo eamdem gloriam resumpturus, licet non\namiserit, quam prius habuerat antequam mundus\nfieret. Ascendit et praeparavit huic sanctissimae et\ngloriosissimae Virgini locum immortalitatis, ut cum\neo regnare posset in perpetuum.",
            "voice": "Matthew"
        }
    ]
}