{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>If anyone among those who are envious wants to accuse me of presumption for speaking this way, let them accuse love and affection.</s>\n    <s>I judged that this should not be denied to you who asked for it.</s>\n    <s>I preferred to endure the blush of shame rather than not follow your command, whose prayers even our God seems to obey.</s>\n    <s>Especially since you have among you those whom it is virtuous to imitate and from whom you can learn.</s>\n    <s>You asked for affection rather than teaching in praise of this day.</s>\n    <s>Therefore, I should not excuse myself out of respect for seriousness, so as not to share in your devotion, which you commanded.</s>\n    <s>If I could not teach, I at least made every effort to encourage praise for such a great virgin.</s>\n    <s>I did this so that I might not be absent from you, whom you love on this great day of festivity.</s>\n    <s>Instead, I might be joined in prayers and vows, hoping to be elevated in mind with you by your supporting merits to the things the blessed and undefiled Virgin Mary has attained.</s>\n  </p>\n  <p>\n    <s>Behold, on this day she ascends to the splendid and glorious throne of the angels through humility and purity of flesh.</s>\n    <s>From there, intemperance once cast down the distinguished archangels and pride.</s>\n    <s>Therefore, rejoice because the way to heaven has been opened to you.</s>\n    <s>Although the same promises are made to us, to you, they are now already at hand, who with the angels keep incorruption.</s>\n    <s>Even though you are in this world, with God's favor, you are not of this world.</s>\n    <s>Because even if the world deserved to have you, it could not completely hold you.</s>\n    <s>Therefore, the blessed Mary is today proclaimed far and wide by all nations.</s>\n    <s>To you who have followed the example of such a great virgin, heavenly blessedness is granted.</s>\n    <s>Those whom the allurements of the body do not disturb, the corruption of pleasure does not precipitate, nor the heat of carnal excitement inflames, but rather angelic imitation delights on earth.</s>\n    <s>Equality in the future is promised in heaven.</s>\n  </p>\n</speak>",
            "original_latin": "XVII. Quod si me, quia ita loquor, praesumptionis\n velit arguere invidorum aliquis, quod vobis scripserim:\narguat charitatem atque dilectionem, quia\nrogantibus vobis ne hoc quidem inexpertus judicavi\nnegandum. Malui enim excipere ruborem pudoris,\nquam non exsequi jussionem vestram, quarum precibus\nnonnumquam Deus noster obedire videtur;\npraesertim cum habeatis vobiscum, quas imitari virtutis\nest, cum quibus discere potestis: affectum a me\npotius quam magisterium ad laudem hujus diei requisistis. Unde excusare non debui propter observantiam\ngravitatis, ne impartirem devotioni vestrae, quae\nmandastis. Quod si docere nequivi, saltem ad laudem\ntantae virginis exhortari omnino curavi: quatenus\nnon deessem vobis quem diligitis in die tantae festivitatis,\nsed jungerer precibus, jungerer votis, si quo\n modo mente ad ea vobiscum elevari merear vestris\nsuffragantibus meritis, ad quae pervenit beata et intemerata\nvirgo Maria. Ecce hodierna die ad illum\npraeclarum et splendidum thronum angelorum, ipsa\nper humilitatem et integritatem carnis ascendit, unde\nintemperantia olim eximios archangelorum et superbia\ndejecit. Quapropter gaudete, gaudete, inquam,\nquia vobis via patefacta est coelorum. Quamvis\nenim nobis eadem promittantur: vobis tamen jam\npraesto sunt, quae cum angelis incorruptionem servatis. Quae licet de hoc mundo sitis, tamen, favente\nDeo, jam in hoc mundo non estis: quia et si saeculum\nvos habere meruit, tenere omnino non potuit. Beata\nitaque Maria hodie jam ab omnibus gentibus longe\nlateque praedicatur: et vobis quae secutae estis exemplum\n tantae virginis, beatitudo condonatur coelestis. Quas non illecebrae sollicitant corporis, non colluvio\npraecipitat voluptatis, non aestus inflammat incentivae\ncarnis, immo angelica imitatio delectat in terris:\nquorum in futuro aequalitas repromittitur in coelis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    You are therefore blessed, daughters, and also blessed are the widows who live a celibate life in Christ with you. According to the Apostle, freed from the law of the husband, they have remained so. He said, she will be happier if she remains so, according to my advice. For I think, he said, that I also have the Spirit of God; clearly wanting to express the difference between her who is still joined by the law to a husband, and her who, already freed from the bond, is proclaimed happier. \n\n    <break time=\"1s\"/>\n\n    If both are blessed because they are in Christ, yet happier is she who is already freed from the bond and follows heavenly things. Therefore, widows are always well joined with virgins, as the Apostle says: An unmarried woman or virgin is concerned about the Lord's affairs, that she may be holy in body and spirit. \n\n    <break time=\"1s\"/>\n\n    First Corinthians 7:34. In a way, the example of widows, who have kept chaste marriage with husbands, instructs and strengthens the teaching of virginity, showing that integrity should be kept more by virgins for God: and that it is no less virtuous to abstain from marriage, which once pleased, than to be ignorant of the pleasures of marriage. \n\n    <break time=\"1s\"/>\n\n    In both conditions, indeed, strength is praised, and the virtue of the heavenly life is proclaimed. Therefore, both orders share kinship with Christ. Hence the Lord: Whoever does the will of my Father in heaven is my brother, sister, and mother. \n\n    <break time=\"1s\"/>\n\n    Matthew 12:50. Where neither sex, nor age, nor condition is distinguished, but whoever does, he said, the will of my Father in heaven.\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "Beatae igitur estis, filiae, sed et beatae viduae, quae\ncoelibem in Christo vobiscum ducunt vitam: quia secundum\nApostolum liberatae a lege viri, sic permanserunt. Beatior, inquit, erit, si sic permanserit secundum\nmeum consilium. Puto enim, ait, quod et ego spiritum\nDei habeo: evidenter volens exprimere, quid\nintersit inter eam, quae adhuc est juncta lege viro,\net inter eam, quae jam soluta vinculo beatior praedicatur. Quod si utraque beata, quia in Christo, beatior\n tamen quaecumque jam soluta est vinculo, et coelestia\nsectatur. Ideo viduae semper virginibus bene copulantur,\nut ait Apostolus: Mulier innupta, et virgo, cogitat\nquae sunt Domini, ut sit sancta corpore et spiritu\n(I Cor IX 34): quodammodo enim magisterium virginitatis,\nviduarum gliscit et confortatur exemplis,\nquae cum viris castum servaverint connubium, docent\nintegritatem magis virginibus Deo servandam:\net quod propemodum non inferioris virtutis est a\nconjugio abstinere, quod aliquando delectaverit,\nquam conjugii delectamenta nescire: In utroque siquidem\ngradu fortitudo laudatur, et coelestis vitae\npraedicatur virtus. Idcirco cognationem jam cum\nChristo uterque ordo sortitur. Unde Dominus: Si\nquis, inquit, fecerit voluntatem Patris mei, qui in coelis\n est, ipse meus frater, soror et mater est (Matth XXXII 5):\nubi non sexus, non aetas, non conditio discernitur,\nsed, qui fecerit, inquit, voluntatem Patris mei, qui in\ncoelis est.",
            "voice": "Matthew"
        }
    ]
}