{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        From this, it's clear that time did not affect the sacrament of the union between man and God. He was already present from the beginning of the world, even though He had not yet been born of the Virgin Mary. This is shown by many indications in the Scriptures. Hence, the Lord said to the Jews: <s> Before Abraham was, I am. </s> By these words, He showed that He who was speaking had always been part of that mystery of unity. To emphasize this, He said, <s> Before Abraham was, I am </s> <break time=\"500ms\"/> (John 8:58).\n    </p>\n    <p>\n        For Abraham, before he came into being, represents the brevity of humanity. But I am declares the eternity of nature, in which He who was speaking was already present through the sacrament of His incarnation. The apostle Jude wanted to make this clearer:  Jesus, he said, who saved the people out of Egypt, later destroyed those who did not believe  (Jude 1:5). \n    </p>\n    <p>\n        And elsewhere Paul says: <s> Let us not test Christ, as some of them did </s> <break time=\"500ms\"/> (First Corinthians 10:9). Not that Jesus or Christ had already been born of Mary, but because the unity of the person was already commended in that unique Son of God, which was hidden in the mystery. Paul also clearly states elsewhere:  He chose us, he said, before the foundation of the world in Him  (Ephesians 1:4). Because indeed whatever God did from the beginning, Christ did everything through the unity of the sacrament. \n    </p>\n    <p>\n        Therefore, Jesus was already in the Son, who led the people out, and Christ was in Him who was tested. For it is not doubted that He was always in God through the unity of the sacrament. Otherwise, unless you believe this, either Christ will not be God at all, or contrary to the prophet, God will appear to be new. But to avoid being shaken by such slanders, we must search the Scriptures, in which the unity of the person in Christ is commended, because time does not affect it, so that He may always be called one.\n    </p>\n    <p>\n        Hence also, blessed Peter, speaking of the fathers, said:  We believe that through the grace of our Lord Jesus Christ we will be saved, just as they will  (Acts 15:11).\n    </p>\n</speak>",
      "original_latin": "X. Unde constat tempus non praejudicasse sacramento\nuniti hominis ac Dei: ita ut jam esset in illo\nper unitatem personae ab initio saeculi, qui nondum\nerat natus de Maria Virgine: quod multis Scripturarum\ndeclaratur indiciis. Unde Dominus ad Judaeos:\nAntequam Abraham fieret, inquit, ego sum. Quibus\nutique verbis ostendit se qui loquebatur, in eo semper\nfuisse mysterio unitatis. Quam ut commendaret,\nAntequam Abraham fieret, inquit, ego sum (Joan. VIII,\n58). Nam, Abraham antequam fieret, humanitatis est\nbrevitas. Ego autem sum, aeternitas naturae declaratur:\nin qua nimirum aeternitate jam se fuisse qui loquebatur,\nper sacramentum suae incarnationis insinuat. Quod apostolus Judas volens apertius dilucidare:\nJesus, inquit, populum ex Aegypto salvans: secundo\n eos, qui non crediderunt, perdidit (Jud I 5). Et alibi Paulus: Neque tentemus Christum, sicut quidam\neorum tentaverunt (I Cor X 9): non quod jam\nesset Jesus aut Christus natus ex Maria: sed quia\nin illo unico Filio Dei jam unitas personae commendabatur,\nquae occulta erat in mysterio. Quod et alibi\nevidenter Paulus: Qui elegit nos, inquit, ante mundi\nconstitutionem in ipso (Eph I 4): quia profecto quidquid\nDeus fecit ab initio, Christus fecit totum per\nunitatem sacramenti. Et ideo jam Jesus erat in\nfilio, qui populum educebat, et Christus in eo qui\ntentabatur: quoniam semper per sacramenti unitatem\nin Deo fuisse non dubitatur. Alioqui nisi ita credideris,\naut Christus Deus non erit omnino, aut\n contra prophetam Deus recens esse videbitur. Sed\nne talibus quatiamur calumniis, scrutandae sunt\nScripturae, in quibus unitas in Christo commendatur\npersonae, quoniam non praejudicat tempus, ne unus\nsemper dicatur. Hinc quoque beatus Petrus loquens\nde patribus, ait: Per gratiam Domini nostri Jesu\nChristi credimus salvari, quemadmodum et illi (Act XV 11).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    For the Lord alone led them, and no foreign god was with them.\n  </p>\n  <p>\n    Thus, God is not new to us because He is the same who was their leader and is our Redeemer through the suffering of His flesh. He is one in His flesh, one in the sacrament, and one in spirit. It makes no sense to think that the Son of Man and the Son of God are different. He is neither limited by time nor separated by suffering.\n  </p>\n  <p>\n    Instead, all of God passes into Christ, and Christ into God, so that whatever is the Son of God is called Christ, and everything Christ suffered in the flesh is rightly believed to have been suffered by God. Otherwise, if you consider reason and human senses, divinity and human nature could not have come together as they did in Christ, where He is Emmanuel, one from both.\n  </p>\n  <p>\n    Therefore, it seems to me that those who thought of two sons or considered Christ to be anything other than the Son of God could not understand or see the depth of such a great mystery. Consequently, we do not worship or adore a man separately, which is blasphemous. Instead, we worship God incarnate, who united His own animated body with Himself, so that the Word of God became flesh, not in any other, but in Himself, who was always the one true Son of God.\n  </p>\n  <p>\n    Therefore, we worship and adore no other than the same Son of God. He was not increased by assuming humanity, nor diminished or changed by becoming flesh. Thus, the same Son is always worshipped with God the Father, not new, not recent from time, not alien to nature or kind.\n  </p>\n</speak>",
      "original_latin": "Namque illos Dominus solus ducebat: et\nnon erat cum eis Deus alienus: unde nec nobiscum\nDeus recens: quia unus idemque est qui et eorum\nductor fuit, et noster per passionem carnis suae Redemptor:\nunus siquidem sua in carne, unus in sacramento,\natque unus in spiritu: nec admittit ratio,\nut alius filius hominis, alius filius Dei intelligatur. Qui nec tempore praescribitur, nec passione separatur:\n sed totus Deus in Christum, et Christus in\nDeum transit, ut quidquid Dei filius est, Christus dicatur;\net quidquid in carne Christus pertulit, id\nDeus pertulisse recte credatur: alioqui si ad rationem\nrespicias et ad sensus humanos, nequaquam ita\nhactenus potuerunt inter se convenire deitas et humana\nconditio: convenerunt tamen in Christo, et\nunus est ex ambobus Emmanuel. Unde mihi videtur\nquod altitudinem tanti mysterii diligenter intelligere\net videre non potuerunt, qui aut duos filios certe,\naut aliud Christum, quam Dei filium existimavere. Quapropter nec nos hominem seorsum colimus, quod\nnefas est, nec adoramus; sed Deum magis incarnatum,\nqui proprium sibi corpus animatum univit, ita\nut Deus Verbum caro fieret: et non in alium quemlibet,\n sed in semetipsum caderet unitas, qui unus et\nverus Dei filius semper erat. Idcirco non alium quam\neumdem, ipsumque Dei filium et colimus et adoramus. Qui nihil ipse pro assumpto homine est auctus,\nnihilque quod Verbum caro factum est, imminutus,\nvel immutatus est: et ideo unus idemque semper\ncum Deo Patre Filius adoratur, non novus, non recens\nex tempore, non alienus a natura, vel genere."
    }
  ]
}