{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n<p>\nAs an example for human life, his interaction with the apostles after the ascension of Christ continued until they were dispersed. Luke mentions, <break time=\"500ms\"/>\"When they returned from the Mount of Olives, they came to Jerusalem and went up to the upper room where Peter, John, James, Andrew, Philip, Thomas, Bartholomew, Matthew, James the son of Alphaeus, Simon the Zealot, and Judas the son of James were staying. These all continued with one accord in prayer with the women and Mary, the mother of Jesus, and with His brothers\" <break time=\"500ms\"/>(Acts 1:12, 14). Behold, as Jesus ascended, the Virgin dedicated herself to the school of virtues and meditated on the law of God's commandments to be a model of Christ's discipline and an example of perfection for virgins. She interacted with the witnesses of the holy resurrection, being a witness herself. She conversed with the senators of heaven within the court of paradise under the discipline of the Holy Spirit and the guidance of divine majesty. Blessed Mary is found among the foremost ranks of the supreme king's cohorts, whose life was no longer of the earth but of heaven. They ascended to the upper room, where the Passover was most worthily celebrated. There, they stayed with Mary, the mother of Jesus, united in love, persevering in prayer until they were endowed with power from on high. They had already begun to pray, having lived with the Lord, nourished by virtues and miracles. They persevered in prayer, doubting nothing until they received the gifts of the Holy Spirit that they sought. And you, daughters, should imitate them. You who have vowed to remain in the school of Christ, persevere in prayers, living in harmony, until you can enter the joys of eternal life, where the blessed Virgin happily entered today, accompanied by the hymns of angelic choirs within the pastures of eternal greenness: where there is one society of heavenly citizens, where there is the sweet solemnity of angels, and where after labors and hardships, there is the happy and gentle refreshment of souls.\n</p>\n</speak>",
            "original_latin": "IV. Caeterum ad exemplum humanae vitae, conversatio\nejus post ascensionem Christi generaliter\ncum apostolis fuit quousque disperguntur: sicut Lucas\nmeminit, dicens: Quod regressi quidem a\nmonte Oliveti, Jerosolymam venerunt, et ascenderunt\nin coenaculum, ubi manebant Petrus et Joannes\net Jacobus, et Andreas, Philippus et Thomas, Bartholomaeus\n et Matthaeus, Jacobus Alphaei et Simon\nZelotes, et Judas Jacobi: Hi omnes, inquit, erant\nperseverantes unanimiter in oratione cum mulieribus et\nMaria matre Jesu et fratribus ejus (Actor I 12 14). Ecce Jesu ascendente cum quibus Virgo vacat in\nschola virtutum, et meditatur in lege mandatorum\nDei, ut et ipsa sit forma disciplinae Christi, et exemplum\nperfectionis virginibus. Conversatur autem cum\ntestibus sanctae resurrectionis et ipsa testis. Conversatur\ncum senatoribus coeli intra curiam paradisi\nsub Spiritus sancti disciplina et magisterio totius\ndivinae majestatis. Invenitur prima beata Maria inter\nprimas summi regis cohortes, quorum vita jam\nnon erat de terris, in quibus Christus praeliabatur,\n sed de coelis. Hinc ascendisse leguntur in coenaculum,\nin quo pascha dignissime celebrabatur: ibi quippe\nmanebant cum Maria matre Jesu unanimiter aspirati\nin charitate, perseverantes in oratione, donec\ninduerentur virtute ex alto. Coeperant enim jam\norare qui dudum cum Domino conversantes virtutibus\net miraculis pascebantur. Et bene perseverabant\nin oratione nihil haesitantes, donec acciperent\nmunera Spiritus sancti quae poscebant. Quos et vos,\no filiae imitamini, quae in schola Christi permanere\nvovistis: perseverate in orationibus unanimiter viventes,\ndonec intrare possitis gaudia aeternae vitae,\nquo beata Virgo feliciter hodie introivit, alternantibus\nhymnidicis angelorum choris intra pascua aeternae\nviriditatis: ubi una societas civium supernotorum,\n ubi dulcis solemnitas angelorum, ubi post labores\net aerumnas felix et suavis refectio animarum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        Today, the glorious and ever-Virgin Mary ascends to the heavens. Rejoice, for she is exalted beyond words and reigns with Christ forever.\n    </p>\n    <p>\n        The Queen of the world has been taken from the earth and this wicked age. Rejoice once again, for she has securely reached the heavenly palace in her unfading glory. Be glad, and let the whole world be joyful. For today, through her merits, salvation has increased for all of us.\n    </p>\n    <p>\n        To those who love her, honor and virtue, along with the other holy virgins, are granted more abundantly and with grace. Therefore, dearest ones, be joyful and praise. If we are commanded to praise God with prophetic voice in His saints, how much more should we extol Him in this celebration of the blessed Virgin Mary, His mother, with hymns and songs. Praise Him with worthy acclamations to God and honor her with mystical gifts.\n    </p>\n    <p>\n        There is no doubt that whatever is worthily offered and solemnly attributed to His mother pertains entirely to her glory. As a result, I am greatly anxious and fearful, while desiring to follow your advancements, lest I be found an unworthy and improper praiser.\n    </p>\n</speak>",
            "original_latin": "Hodie gloriosa namque semper Virgo Maria coelos\nascendit: rogo, gaudete: quia (ut ita fatear) ineffabiliter\nsublimata cum Christo regnat in aeternum. Regina mundi hodie de terris et de praesenti saeculo\nnequam eripitur: iterum dico gaudete, quia secura\nde sua immarcescibili gloria ad coeli jam pervenit\npalatium. Exsultate, inquam, et gaudete, et laetetur\nomnis orbis, quia hodie nobis omnibus ejus intervenientibus\nmeritis salus aucta est. Vobis quoque diligentibus\neam, honor, et virtus una cum reliquis\nsacris virginibus amplior praestatur et gratia. Idcirco,\ndilectissimae, laetamini et laudate, quia si\nDeum ore prophetico in sanctis suis laudare jubemur,\n multo magis eum in hac celebritate beatae\nMariae Virginis matris ejus oportet cum hymnis et\ncanticis diligentius extollere, et dignis Deo jubilare\npraeconiis, ac mysticis honorare muneribus. Nulli\nenim dubium, quin totum ad gloriam laudis ejus\npertineat quidquid digne genitrici suae impensum\nfuerit, atque solemniter attributum. Ex quo timeo\nsatis, et valde pertimesco, dum vestris cupio parere\nprofectibus, ne forte sicut improbus, ita et indignus\nlaudator inveniar.",
            "voice": "Matthew"
        }
    ]
}