{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        Regarding the remaining fasts: On the eves of Saint Matthew, Christmas, and Epiphany, fasting should be observed until evening. On the eves of the Ascension of the Lord, Pentecost, Saint John the Baptist, Saint Peter, Saint Lawrence, and Saint Mary, fasting should be observed until the ninth hour. After Mass, they may eat. If these eves fall on a Sunday, fasting is not required.\n    </p>\n    <p>\n        On the octaves of Christmas and Epiphany, the Purification of Saint Mary, and also the feasts of Saint Scholastica, Saints Faustinus and Jovita, Saint Germanus, the dedication of Saint Benedict above, and the dedication of the Lord Savior and Saint Mary below, fasting is not observed until evening, unless it coincides with the feast of Saint Scholastica, Saints Faustinus and Jovita, or Saint Matthias the Apostle during Quinquagesima, or during Lent. If this happens, fasting should be observed as on other sacred fasting days.\n    </p>\n    <p>\n        For the offices and all other matters concerning these festivals, they are to be conducted as we have stated, just like on a Sunday. On the feasts of Saint Gregory, Saint Benedict, and the Annunciation of Saint Mary, twelve readings are done, and the brothers do not kneel in prayer but observe fasting until evening. However, after Vespers, they may have a meal with cooked food and wine.\n    </p>\n    <p>\n        On the feasts of Saint Stephen and Saint John the Evangelist, and on the second and third days after Easter, nine readings are done, and the Mass is conducted as on a Sunday. On all these festivals, \"The Lord Reigns\" is always sung at Matins. There is no kneeling, and the chapter and reading are not done in the evening.\n    </p>\n</speak>",
      "original_latin": "De reliquis jejuniis. In vigilia sancti Matthaei et Natalis Domini et\nEpiphania jejunandum usque ad vesperum. In vigilia\n Ascensionis Domini, Pentecostes, et sancti\nJoannis Baptistae, et sancti Petri, et sancti Laurentii,\net sanctae Mariae; in vigiliis harum festivitatum\nsemper jejunandum est usque ad nonam, et\nexpleta missa reficiant. Si nominatae vigiliarum reliquiae\ndie Dominico occurrerint, non licet jejunare. Octava Natalis Domini, octava Epiphaniae, Purificationis\nsanctae Mariae, sed et sanctae Scholasticae,\nsanctorum Faustini et Jovitae sancti Germani, dedicatio\nsancti Benedicti sursum, et dedicatio Domini\nSalvatoris et sanctae Mariae deorsum. In istis omnibus\nfestivitatibus non jejunatur usque ad vesperum,\nnisi si evenerit sanctae Scholasticae, aut sanctorum\nFaustini et Jovitae, vel sancti Matthiae apostoli in\n quinquagesima, aut in quadragesima. Quod si evenerit,\nsic agatur sicut in aliis sacris jejunii diebus. Nam\nofficia ut reliqua omnia de supra scriptis festivitatibus\nita agantur, quomodo diximus, sicut et in Dominico\ndie. In sancti vero Gregorii et sancti Benedicti,\net Annuntiatione sanctae Mariae duodecim\nlectiones fiunt, et genua in oratione fratres non\n flectunt, sed jejunium usque ad vesperum observant;\ntamen post vesperas refectionem faciunt de\ncotto et vino. In sancti Stephani et sancti Joannis\nevangelistae, et in feria secunda, et in feria tertia\npost Pascha, novem quidem lectiones faciunt; nam\nmissa ita agitur, sicut in die Dominico. In istis omnibus\nsupra scriptis festivitatibus semper ad matutinum\nDominus regnavit canitur, et genua non flectuntur,\net capitulum et lectio ad seram non leguntur."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  For all other saints' days, there are nine readings, and the morning and Mass are conducted as on regular days, with kneeling and fasting until the appointed time.\n  <break time=\"500ms\"/>\n  \"Have mercy on me, God\" is not sung at Vespers, Matins, and Prime; in other hours, it is sung, except if it falls on a Sunday, in which case it is celebrated like a Sunday.\n  <break time=\"500ms\"/>\n  The division of Matins and nighttime prayer is conducted as follows: From November 1st until the eve of the Lord's Supper, as Saint Benedict prescribed. Additionally, on the vigil of Christmas and on all saints' days and Sundays, it is not permitted to divide the prayers.\n  <break time=\"500ms\"/>\n  From Christmas until Epiphany, kneeling is not performed; \"Have mercy on me, God\" is not sung in public prayers for any office until the octave of Christmas.\n  <break time=\"500ms\"/>\n  Similarly, from Easter until the octave of Pentecost; afterward, it is sung.\n  <break time=\"500ms\"/>\n  In the refectory, everything should be done as Saint Benedict says, whether in summer, winter, or Lent, all according to their appropriate time.\n  <break time=\"500ms\"/>\n  Besides the custom, whether above or below, they do not eat at the ninth hour until they have finished the grape harvest. When they are free from the harvest, they eat at the ninth hour and have a snack and drink again after Vespers, which is not written in the rule.\n  <break time=\"500ms\"/>\n  Similarly, during the fiftieth day after the meal, according to custom, they drink for the whole week before the reading is read, which is also not mentioned in the rule.\n  <break time=\"500ms\"/>\n  When they perform the commandment, if the Lord has given an abundance of wine, they always drink; if it is scarce, they abstain.<break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nam in aliis omnibus sanctorum novem quidem\nlectiones faciunt, matutinum et missa ita agitur,\nsicut in quotidianis diebus, genua flectent, jejunium\nobservent usque ad horam statutam; Miserere mei,\nDeus, ad vesperas et matutinum et ad primam non\ncantent: nam caeteris horis cantatur, praeter si in\n Dominico die venerit, si contigerit, celebratur sicut\nDominica. De divisione matutini et nocturni ita\nagitur. A Kalendis novembris usque in vigiliam\nCoenae Domini, sicut sanctus Benedictus praedestinavit. Praeterea in vigilia Natalis Domini, et in omnibus\nsanctorum et Dominicis diebus, quod minime\n licet dividere. A Natali Domini usque Epiphaniam\ngenua non flectuntur: Miserere mei, Deus, in oratione\npublica ad nullum officium cantant usque in\noctavam Natalis Domini. Similiter a Pascha usque\noctavam Pentecosten; postea vero cantent. De refectorio\nautem omnia adimpleri debent, sicut sanctus\nBenedictus dicit, sive aestatis, sive hiemis,\nsive quadragesimae, omnia secundum tempus suum. Praeter quod consuetudo est, sive sursum, sive\ndeorsum, ut non reficiant ad nonam, usque dum\nvindemiaverint. Cum autem liberi a vindemia fuerint,\nstatim ad nonam horam reficiunt, et post\nvesperas gustum manducant, et bibunt iterum,\nquod in regula non est scriptum. Similiter et quinquagesima\npost refectionem secundum consuetudinem,\n antequam lectio legatur, tota hebdomada bibunt,\nquod nec istud in regula dicitur. Quando autem\nmandatum faciunt, si Dominus abundantiam\nvini dederit, semper bibunt; si autem exiguum fuerit,\nabstinebunt.",
      "voice": "Matthew"
    }
  ]
}