{
  "chunks": [
    {
      "original_latin": "CAPUT X.",
      "cleaned_english_translation": "<speak>\nChapter Ten\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Roman Council on the Case of the Manichaeans.</s>\n    <s>The Judgment of Antonio Pagi and Paschasius Quesnell on This Question.</s>\n    <s>From whose critical annotations the opinion of Cardinal Baronius is eventually vindicated.</s>\n  </p>\n  <p>\n    <s>Although many records have been lost to time, and we lack all the resources to address new questions that could shed light on the ancient ecclesiastical discipline observed by the apostolic seat of Saint Peter for those marked by heresy, we still have access to important sacred resources.</s>\n    <s>These resources are deemed useful, and even necessary, for thoroughly resolving the questions already raised among recent critics.</s>\n    <s>This controversy falls into this category, stirred long ago by Father Antonio Pagi and Paschasius Quesnell.</s>\n    <s>Driven by a strong eagerness to debate, they opposed Cardinal Baronius, arguing that no council was ever convened in Rome regarding the Manichaeans.</s>\n    <break time=\"500ms\"/>\n    <s>However, since the renowned author of the Ecclesiastical Annals relied heavily on the letter of Leo to the bishops of Italy and considered all aspects carefully, we find it hard to believe he erred so gravely when he asserted that a council of bishops and priests was indeed held in Rome.</s>\n    <s>As we aim to address this disagreement, we present the main arguments from the opposing side.</s>\n    <s>Specifically, those by which Pagi and Quesnell claim that the gathering in Rome regarding the Manichaeans was never called a council by Saint Peter, but was only referred to as a meeting, session, and judgment.</s>\n  </p>\n</speak>",
      "original_latin": "Romanum in Manichaeorum causa concilium. Antonii\nPagii et Paschasii Quesnelli de ea quaestione judicium. A quorum criticis annotationibus cardinalis\nBaronii sententia tandem vindicatur. 1. Etsi, variis monumentis temporum injuria deperditis\nprivati, non omne praesidium nobis suppeditetur\npro aliis atque aliis novis quaestionibus instituendis\nquae illud vetustae ecclesiasticae disciplinae\ngenus, quo apostolica divi Petri sedes in haeretica\n inquinatos labe animadvertere consueverat, magis\natque magis illustrare queant, nihilominus tamen\nsacra ea supellectile nos abundare arbitramur quae\npro jam excitatis inter recentiores criticos quaestionibus\npenitus dirimendis utilis, immo et necessaria,\nexistimatur. Hujus postremi generis profecto illa\ncontroversia censenda est, quam F. Antonius Pagius\net Paschasius Quesnellus jam pridem excitarunt,\nqui, nimia disserendi aut rixandi libidine adducti,\ncardinali Baronio strenue se opponere arbitrati sunt,\ncontendentes nimirum Romae in Manichaeorum causa\nnullum prorsus coactum fuisse concilium. Contra\nvero cum laudatus Ecclesiasticorum Annalium parens\n Leonis potissimum epistolae ad Italiae episcopos institerit,\nomniaque hujus momenta maturo libraverit\njudicio, haudquaquam censere possumus hunc tam\nturpiter lapsum fuisse, cum Romae tum habitum\nfuisse episcoporum et presbyterorum concilium palam\npronuntiavit. De hac dissensione igitur nos in praesentia\nagere aggredientes, adversae partis potissimas\nrationes in medium adducimus. Eas nimirum quibus\nPagius et Quesnellus contendunt coetum quo in Manichaeos\nRomae fuit animadversum numquam a S. P.\nconcilium appellari, sed dumtaxat dictum fuisse conventum,\nconsessum atque judicium.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        To back up this theory, they refer to the new law of Valentinian, which, according to Quesnel, includes the term assembly.\n    </p>\n    <p>\n        They then challenge Baronius with these arguments:\n    </p>\n    <p>\n        <s>\n            But there was no need for a council, which Saint Prosper does not mention, because it wasn't about condemning a new heresy or affirming the faith, but rather about enforcing punishment according to the Church's canon.\n        </s>\n        <s>\n            Moreover, it isn't considered a council when it includes both members of the clergy and the senate and the people.\n        </s>\n        <s>\n            Therefore, they believe these weak arguments should entirely dismiss the idea of it being a council.\n        </s>\n    </p>\n    <p>\n        <s>\n            But doesn't this put Quesnel and Pagy in an awkward position?\n        </s>\n        <s>\n            They boldly criticize and scrutinize the words of others, thinking Baronius can be challenged with completely baseless and deceptive theories.\n        </s>\n    </p>\n    <p>\n        <s>\n            They eagerly search for issues while indulging in their own interests, inventing new ideas; and when they engage in disputes purely about words, they stray far from the truth and end up fighting against the shadow of the truth.\n        </s>\n    </p>\n    <p>\n        <s>\n            Although this kind of issue doesn't seem relevant to our purpose, nevertheless, before we conclude the Exercises on the works of Saint Leo concerning the Manichaean cause, we will attempt to refute each argument from both critics, so the opinion of the distinguished Baronius does not go unchallenged.\n        </s>\n    </p>\n    <p>\n        <s>\n            First and foremost, they argue over mere semantics, denying it can be called a council, which the Holy Pontiff sometimes referred to as a gathering, and sometimes a session and judgment.\n        </s>\n        <s>\n            Who are these two serious critics disputing with?\n        </s>\n        <s>\n            Is it with beginners in the Latin language, or at least those who have never examined the ancient monuments of the Church?\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, even the writers of the golden age of Latin often used \"gathering\" for \"council,\" as seen in the works of Titus Livy, Cicero, and Caesar.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Huic conjecturae\nut deinde robur adjiciant, ad Valentiniani provocant\nnovellam, quae, teste Quesnello, consessus vocabulum\ncontinet; atque tandem sequentibus rationibus Baronium\nurgent: Sed non opus concilio (quod revera S.\nProsper non commemorat) quoniam non de proscribenda\nnova haeresi aut de fide asserenda agebatur, sed\nde poena juxta canonem Ecclesiae sancienda; neque\nconcilium est ubi cum sacerdotibus pars senatus ET\n PARS PLEBIS EST. Frigidis igitur hisce ratiunculis eam\nConcilii vocem penitus esse oblitterandam sibi persuadent. Sed non haec  Quesnellum Pagiumque pudent? Summane cum libertate aliorum dicta carpere\net notare audent, ut rebus omnino insulsis fallacibusque\nconjecturis Baronium urgeri posse arbitrentur? Nimis anxie revera nodum quaerunt in scirpo dum\npartium studiis indulgent, nova excogitantes; et cum\ncontentionem de vocibus dumtaxat instituunt, et\nlonge a veritate abscedunt, tum contra veritatis umbram\nluctari nituntur. Quamvis ergo re ipsa ad scopum\nnostrum ejusmodi causa non videatur pertinere,\nnihilo secius, ne clarissimi viri Baronii opinio inulta\nremaneat, antequam Exercitationes in S. Leonis\nOpera de Manichaeorum causa ad exitum perducamus,\nsingulas amborum criticorum ratiunculas evertere\nconabimur. Jam imprimis de solis vocibus contendunt, cum\nnegant, illud concilium posse appellari, quod S. Pontifex\n modo conventum, modo autem consessum atque\njudicium asseruit. Apud quos gravissimi duo illi critici\nhaec disputant? An apud Latini sermonis tirones,\naut eos saltem qui vetustiora Ecclesiae monumenta\nnumquam lustrarunt? Latini equidem etiam aureae\naetatis scriptores saepissime conventum pro concilio\nusurparunt, ut apud 166 Titum Livium, Ciceronem,\nCaesarem videre est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The earliest Christian writers didn't hesitate to use the term convent to describe the sacred gatherings of Catholics for setting rules of faith or morals. Writers like Tertullian, Eusebius of Caesarea, and Rufinus the presbyter of Aquileia were among them, though we won't list them all right now.\n  </p>\n  <p>\n    <s>What's the point?</s>\n    <s>The term convent was used to mean council, so much so that even today in collections of synods, we see titles like: Convent of Sirmium, Convent of Alexandria, Convent of Hippo, and many others. This clearly shows that the ancients used the two terms interchangeably.\n    </s>\n  </p>\n  <p>\n    <s>However, all this detail might not have been necessary for such a well-known fact.</s>\n    <s>This is especially true because Saint Leo, acting as his own interpreter, used convent to mean council.</s>\n  </p>\n  <p>\n    <s>A notable example is Quesnel, who, when enhancing the works of the holy pontiff, followed the faith of the old editors and manuscripts, publishing the seventh chapter of the thirteenth letter of Leo with the title: On the holding of provincial councils.</s>\n  </p>\n  <p>\n    <s>This document, containing what is found in section 18, chapter 2 of the councils, and in the decree of Ivo, strongly proves that Saint Leo intended for the terms convent and council to mean the same thing.</s>\n  </p>\n  <p>\n    <s>To avoid any suspicion of inaccuracy, it's worth quoting Leo's words as they appear in Quesnel's edition.</s>\n  </p>\n  <p>\n    <s>Regarding episcopal councils, we decree nothing other than what the holy Fathers have beneficially ordained: namely, that there should be two conventions every year, where all disputes that typically arise between different orders of the Church are judged.</s>\n  </p>\n</speak>",
      "original_latin": "Nec propterea ab eo usu longe fuerunt\nvetustissimi Christiani scriptores, qui, ad indicandos\nsacros catholicorum coetus pro fidei aut morum\nregulis definiendis, conventus vocem adhibuerunt;\nquos inter est Tertullianus , Eusebius\nCaesariensis, Rufinus presbyter Aquileiensis,\naliique plures, quorum catalogum in praesentia\ntexere minime opus est. Quid tandem? Ita fuit vocabulum\nconventus usurpatum ad innuendum concilium,\nut hodie etiam in generali synodorum collectione,\nhas similesque epigraphes offendamus : Conventus\nSirmiensis, conventus Alexandrinus, conventus\nHipponensis, et id genus alias sexcentas, quae haud\n dubie produnt duas illas voces promiscue a veteribus\nad unum atque idem significandum adhibitas fuisse. Haec tamen omnia, ne in re exploratissima multi\nessemus, dubio procul poterant praetermitti. Ea potissimum\nde causa, quia S. Leo, sibimet factus interpres,\nvocem conventus pro concilio usurpavit. Testis\nclassicus sit Quesnellus apud se ipsum, qui in ornandis\nS. pontificis Operibus, veterum editorum et manuscriptorum\nfidem secutus, septimum caput tertiae\ndecimae Leonis epistolae cum sequenti titulo typis\ncommisit: De conciliis provincialibus celebrandis. In\ncujus corporis contextu cum ea habeantur quae dist. 18, de conciliis, cap. 2, et in Ivonis decreto leguntur,\n firmissime evincitur, duabus illis vocibus, conventus\nscilicet et concilium, S. pontificem unum atque\nidem indicare voluisse. Ne vero a quopiam in suspicionem\nfraudis adducar, Leonis verba quemadmodum\nin Quesnelli editione exstant exscribere non pigeat. De conciliis autem episcopalibus non aliud indicimus\nquam sancti Patres salubriter ordinaverunt: ut scilicet\nbini conventus per annos singulos habeantur, in quibus\nde omnibus querelis quae inter diversos Ecclesiae ordines\nnasci adsolent judicetur .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            And again, in the same <phoneme alphabet=\"ipa\" ph=\"kwɛsnɛli\">Quesnelli</phoneme> edition, these readings appear in letter 16, chapter 7, about the Councils to be held annually in Rome.\n        </s>\n        <s>\n            The Holy Father, discussing canon 5 of Nicaea, adds:\n        </s>\n        <s>\n            \"Therefore, we originally demand for the safeguarding of the most harmonious unity, that since it was very beneficially established by the Holy Fathers, there should be two meetings of bishops every year.\"\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Thus, because of two critics, it has deteriorated, since Leo himself, following the Nicene Fathers, wanted to use the term 'meetings' to denote both provincial and general synods.\n        </s>\n        <s>\n            This can be increasingly proven by many other examples taken from the works of the holy pontiff.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Nor can the same cause become stronger due to the other term 'assemblies,' which the famous oration of the great Emperor Constantine reveals was used by the ancients to indicate a council.\n        </s>\n        <s>\n            He addressed the Nicene Fathers gathered together:\n        </s>\n        <s>\n            \"Because,\" he said, \"it was greatly desired by me, my dearest friends, to enjoy this gathering of yours at some point.\"\n        </s>\n        <s>\n            And shortly after, congratulating the same Fathers for proceeding to synodal actions peacefully without personal rivalries, he adds, \"And although I am indeed very happy when I now see your assembly, then I consider, etc.\"\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Meanwhile, I am ashamed to get involved in these entanglements with people who despise the basic elements of knowledge.\n        </s>\n        <s>\n            For they do not ponder that among the ancients, one thing was often named by multiple terms.\n        </s>\n        <s>\n            Especially because these, being dependent on human will, can easily change without the nature and substance of things being altered.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Furthermore, Latin speech should not be considered so barren that each thing must be assigned a singular term, beyond which no other term could express the things themselves, or the properties, functions, and virtues of those things.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et rursus apud eamdem\nQuesnelli editionem, haec legenda occurrunt,\nepistola 16, c. 7, de Conciliis quotannis Romae celebrandis,\nubi S. P. de canone 5, Nicaeno agens ita\nsubdit: Quare illud primitus pro custodia concordissimae\nunitatis exigimus, ut quia saluberrime a SS. Patribus constitutum est binos in annis singulis episcoporum\ndebere esse conventus . Duorum itaque criticorum\ncausa jam in deterius ivit, cum Leo ipse,\nNicaenorum etiam PP. vestigiis inhaerens, conventus\n voce uti voluit, ad innuendas tum provinciales,\ntum generales synodos, ut multis aliis exemplis etiam\nex sancti pontificis Operibus depromptis, magis\natque magis evinci posset. Nec eadem causa firmior\nevadere potest ob alteram vocem consessus, quam veteres\nad innuendum concilium adhibuisse patefacit\ncelebris magni imperatoris Constantini oratio, qua\nNicaenos Patres in coetum congregatos allocutus est. Quoniam (inquit) mihi admodum in optatis fuit, amici\ncharissimi, isto vestro consessu aliquando frui. Et\npaulo post, iisdem Patribus gratulatus quod, privatis\nstudiis depositis, pacifice sine animorum contentionibus\nad synodalia gesta procederent, subdit, Ac tametsi\nlaetor equidem vehementer, cum jam vestrum\nconsessum intueor, tunc tamen arbitror, etc. Me interea\ntamen pudet in hasce tricas conjectum negotium facere\ncum hominibus qui prima scientiarum elementa\ndespiciunt. Nec enim mente pervolvunt apud veteres\nmultoties unam tantum rem pluribus vocabulis nominari. Ea de causa potissimum, ut haec, cum ab\n hominum voluntate dependeant, facile mutari possunt,\nrerum natura atque substantia minime mutata. Praeterea, Latina oratio non ita sterilis censeri\ndebet, ut unicuique rei singulare vocabulum oporteat\nassignari, extra quod nullum aliud res ipsas, aut\nipsarum rerum proprietatem, munera et virtutem\nexprimere queat."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        According to Cicero, the Latin language is incredibly rich in vocabulary, even surpassing Greek in its abundance. <break time=\"500ms\"/> As I've often mentioned, I believe Latin not only isn't lacking, as many think, but is actually richer than Greek. <break time=\"500ms\"/> So, is it any wonder that a council, which the Greeks call a synod, meaning a gathering where judges meet to manage Christian affairs, naturally has several names, including the most fitting ones? <break time=\"500ms\"/> The ancients sometimes referred to it as a meeting, while other times used words like assembly and judgment. <break time=\"500ms\"/> In essence, isn't every council both a gathering, an assembly, and a judgment? <break time=\"500ms\"/>\n    </p>\n    <p>\n        Critics should reflect on this and realize the serious error lies with them, not Baronius. <break time=\"500ms\"/> It's important to consider that when Quesnel noted this, he might have been either inattentive or flattering himself, thinking his readers wouldn't notice the switch from assembly to judgment. <break time=\"500ms\"/> Valentinian didn't use the word assembly in his novella, but rather judgment, as Quesnel himself confirmed when he published it, revealing: <break time=\"500ms\"/> <s>What things, and how obscene to say and hear, in the judgment of Pope Leo before the most distinguished senate, were made manifest by their own confession.</s> <break time=\"500ms\"/> From start to finish, the word assembly never appears. <break time=\"500ms\"/>\n    </p>\n    <p>\n        Now, it's time to move beyond these words and focus on the matters themselves, carefully considering the other arguments of both critics. Unless I'm mistaken, these arguments are so weak that they lack the force to challenge Baronius. <break time=\"500ms\"/> The first point is particularly weak, as it's based on Prosper's silence. <break time=\"500ms\"/> Quesnel notes that Prosper doesn't mention the council. <break time=\"500ms\"/> So what? <break time=\"500ms\"/> Does Prosper explicitly omit the Roman council held by Saint Leo regarding the Manicheans? <break time=\"500ms\"/>\n    </p>\n</speak>",
      "original_latin": "Immo Latina lingua, auctore Cicerone,\nmaxime vocibus abundat, ut earum copia etiam\n167 Graecae linguae praestet: Sed ita sentio, ut saepe\ndisserui, Latinam linguam non modo non inopem, ut\nvulgo putarem, sed locupletiorem etiam quam Graecam\n. Quid mirum igitur si concilium (quod Graeci\nsynodum appellant) cum significare habeat coetum, in\nquem plures judices pro Christianis rebus moderandis\nconvenire solent, suapte natura plura nomina, et\naptissima quidem, subeat, ut quandoque a veteribus\nvoce conventus, quandoque vero vocabulis consessus\natque judicii exprimatur. Nonne omne concilium\ncum proprietate, et conventus, et consessus, atque\n judicium reipsa est? Secum interim haec ambo critici\nreputent, ac denique non Baronio, sed sibi potius\ngravem imputent lapsum. Arbitrari praeterea opus\nest cum ista annotaret, dormitasse Quesnellum, aut\nsaltem sibi fuisse blanditum, suos lectores tam oscitantes\nfuturos, aut caecutientes, ut pro judicio consessum\nlegere potuerint . Nec enim Valentinianus\nin sua novella consessus voce usus est, sed judicii,\natque ita esse legendum, ipse Quesnellus probavit,\nquia Valentiniani novellam typis committens, haec\nevulgavit: Quae, et quam dictu audituque obscena in\n judicio papae Leonis coram senatu amplissimo manifesta\nipsorum confessione patefacta sunt. Nec praeterea\nab exordio usque ad finem vocabulum illud consessus\numquam occurrit. 4. Jam tempus tandem est ut hisce vocibus relictis\nad ipsas res gradum faciamus, singillatim caetera amborum\ncriticorum argumenta perpendentes, quae nisi\nmea me fallat opinio, ita viribus carent, ut neque\nnervos, neque aculeos habeant, quibus perstringere\naut urgere possint Baronium. Ad primum quod attinet,\nnihil eo imbecillius potest excogitari, utpote\ndesumptum ex Prosperi silentio. Is revera concilium\nnon commemorat, ait Quesnellus. Quid tum inde? Prosper expresse concilium Romanum in Manichaeorum\ncausa a S. Leone habitum non commemorat?"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, he recounted how, through the diligence of this holy Pope, he discovered the Manicheans hiding within the city. He exposed them to the entire Church, condemned and denounced all the vile teachings of that heresy, and had their books burned. Quesnellus completely ignored all these things.\n    </p>\n    <p>\n        But Prosper actually recorded in the Chronicles: During the time of Maximus the Second and Paterius (or Paternus), many Manicheans were uncovered in the city through the diligence of Pope Leo. He brought them out of hiding and presented them to the entire Church, condemning and denouncing all their vile teachings, with their books burned. Therefore, there is no doubt about the public and solemn condemnation of the Manicheans.\n    </p>\n    <p>\n        If both critics claim this was done by Saint Leo outside a council, they face a difficulty they always strive to avoid. They essentially concede to us that heresies and heretics can be condemned solely by the authority of the Roman pontiffs and sometimes have been condemned without any council's approval.\n    </p>\n    <p>\n        A council is only necessary when the Roman pontiffs deem it appropriate. They have customarily summoned them when the entire assembly of the Church was to solemnly receive the decrees of faith already defined by the apostolic see; when a larger gathering of bishops was deemed useful to curb the audacity of heretics for a more solemn judgment; and finally, when it was considered appropriate to resolve church matters disturbed by schismatics or by the power of princes and other secular officials more easily and peacefully.\n    </p>\n    <p>\n        There is no law mandating councils as necessary for the Church. In fact, the laws themselves ensure that general councils are not held unless the Roman pontiff deems them necessary.\n    </p>\n</speak>",
      "original_latin": "Recensuit tamen, quemadmodum hujus S. pontificis\ndiligentia Manichaeos intra Urbem latentes repererit,\noculis totius Ecclesiae publicaverit, omnes nefarii\nillius dogmatis turpitudines et damnare fecerit et\nprodiderit, incensis eorum codicibus. Haec omnia\n prorsus dissimulavit Quesnellus. Sed Prosper re\nipsa in publicis Chronicorum tabulis ita scripsit:\nMaximo II et Paterio (seu Paterno) hoc tempore plurimos\nManichaeos intra Urbem diligentia papae Leonis\ninnotuit, qui eos de secretis suis erutos, et oculis totius\nEcclesiae publicatos, omnes dogmatis turpitudines et\ndamnare fecit, et prodere, incensis eorum codicibus. Non itaque dubitandum est de publica et solemni\nManichaeorum damnatione, quam si extra concilium\na sancto Leone factam ambo critici contendunt, jam\nscopulum incurrunt, quem semper et ubique summa\ndiligenti arte praecavere nituntur. Manus enim dant\nnobis asserentibus haereses et haereticos sola Romanorum\npontificum auctoritate posse damnari, et quandoque\nfuisse damnatos, nullo prorsus adhibito conciliorum\nsuffragio . Tunc enim dumtaxat est opus\nconcilio, quando Romani pontifices illud expedire\njudicant, et tunc ordinarie ea convocare consueverunt,\nquando communi consensione a toto Ecclesiae\n coetu erant solemniter suscipienda fidei decreta jam\nab apostolica sede definita; quando ad comprimendam\nhaereticorum audaciam frequentior episcoporum consessus\nperutilis censebatur, ut videlicet solemnius\njudicium haberetur; quando denique ecclesiasticas res\nin Ecclesiis turbatas, vel ob schismaticorum pravitatem,\nvel ob principum aliorumque saeculi ministrorum\npotentiam, facilius atque pacatius componere\nconsentaneum erat . 168 Nulla itaque lex mandat,\ntamquam Ecclesiae necessaria, habenda esse concilia. Immo legibus ipsis cautum est ne concilia generalia\nfiant, nisi ea esse habenda Romanus pontifex judicaverit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>If new heresies and schisms arise in the Church, they must be immediately and necessarily suppressed and removed, following divine and apostolic commands.</s>\n    <s>This is to prevent the seeds of wickedness from spreading or taking root, which would harm the Catholic faith, and to stop the tares of demons from growing more each day.</s>\n    <s>The cure for these evils wasn't just a single remedy of councils prepared by the founder of the Church, but several.</s>\n  </p>\n  <p>\n    <s>The Roman pontiffs can address these evils through letters filled with sacred doctrines, frequent admonitions, or by sending their legates with strong warnings, without convening general synods.</s>\n    <s>Such solemnity in judgments isn't absolutely necessary, but only when church matters are completely disturbed, or when questions are so doubtful and convoluted that, for the sake of peace and salvation, the apostolic see finds it necessary to convene a council.</s>\n  </p>\n  <p>\n    <s>So, we cannot accept what critics have asserted in this matter, that there was no need for a council because it wasn't about condemning a new heresy or affirming the faith, but about imposing a penalty according to the canon of the Church;</s>\n    <s>as if in either case it would be necessary to convene councils, or if no other reason exists, provincial or general synods could be called and held.</s>\n    <s>Where did they get such a doctrine?</s>\n    <s>Let them present canons, the monuments of the Fathers, and the customs of the Churches, so we too may know the sources from which this unique and unheard secret discipline originates.</s>\n  </p>\n  <p>\n    <s>If we consult the Fathers, councils, and the practice of the Church, we must defend and believe the opposite.</s>\n    <s>In the second century, when councils began to be held more frequently in the Church after the apostles, bishops gathered in Asia and Palestine to discuss the question of celebrating Easter.</s>\n  </p>\n</speak>",
      "original_latin": "Quod si praeterea novae haereses novaque schismata\nin Ecclesia exoriantur, haec utique juxta divina\napostolicaque mandata statim necessario et comprimi\net evelli debent; ne, aut propagato malitiae semine,\naut radices agente cum catholicae fidei detrimento,\nin dies magis magisque daemoniorum zizaniae\nalantur et increscant. Non propterea tamen hisce\n malis unica conciliorum medicina ab Ecclesiae fundatore\nparata est, sed plures. Possunt Romani pontifices\nper epistolas sacris dogmatibus refertas, possunt\nper crebras admonitiones, aut denique possunt per\nsuos legatos validissima commonitoria deferentes\nomnibus illis malis occurrere atque mederi, quin generales\nconvocent synodos. Nec enim ejusmodi judiciorum\nsolemnitas absolute necessaria est, sed\nquando dumtaxat ecclesiasticae res omnino turbatae\nsunt, vel quando excitatae quaestiones ita sunt dubiae\net obscurae fluctuantes et in tricas conjectae, ut\n pro communi pace et multorum salute, apostolica\nsedes concilium expedire judicaverit. Quare minime\nferre possumus quae in causa de qua agimus\nambo critici asseruerunt, videlicet minime opus\nfuisse concilio, quoniam non de proscribenda nova\nhaeresi, aut de fide asserenda agebatur; sed de\npoena juxta canonem Ecclesiae sancienda; perinde\nquasi alterutro ex his casibus interveniente necessario\nsint concilia cogenda, aut nulla alia occurrente\ncausa provinciales aut generales synodi possint indici\net haberi. Undenam ejusmodi hauserunt doctrinam? In medium afferant canones, Patrum monumenta,\nEcclesiarum consuetudines, ut nobis etiam fontes\ninnotescant, ex quibus singularis et arcana hactenus\ninaudita disciplina proficiscitur. Nos quidem, si Patres,\nconcilia, et Ecclesiae usum consulimus, omnino\noppositum propugnare et credere debemus. Nam,\nsecundo labente saeculo, quando post apostolos frequentiora\ncoeperunt in Ecclesia haberi concilia, cum\nin Asia, tum in Palaestina, episcopi pluribus in locis\n in unum coiverunt, in quaestione de Paschate celebrando."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        A great witness is Irenaeus, the apostle of the churches of Gaul, and a most splendid light, to whom all, both ancient and more recent scholars, have given credence. Among these scholars is Eusebius of Caesarea in Book 5 of the Ecclesiastical History, chapters 24 and 25.\n    </p>\n    <p>\n        But who will assert that in the same synods it was discussed to denounce a new heresy or to establish faith? In the third century of the Church, when in Rome and in Africa, then in Phrygia, and in Neocaesarea in Pontus, many Church Fathers gathered <break time=\"500ms\"/> either to impose beneficial penance on those who lapsed during times of persecution, to restore ecclesiastical discipline, or to dissolve accusations against bishops and vindicate them. Yet, nowhere was there any discussion of a new heresy or articles of faith, as the writings of Eusebius, Cyprian, Dionysius of Alexandria, and other Fathers who flourished in that age reveal. Some fragments of their writings have reached us.\n    </p>\n    <p>\n        What more? In the fourth, fifth, and subsequent centuries, countless councils were held <break time=\"500ms\"/> either to pronounce anathema on already condemned heresies, establish various ranks of penitents in the Church, remove bishops from their seats, restore those unjustly deposed to their rightful places, or to deal with appeals, church dedications, immunities, and concessions of indulgences to penitent lapses, and matters of that kind.\n    </p>\n    <p>\n        Therefore, it is wrongly fabricated that the holy pontiff did not have a council regarding the Manichaeans, because it was not about condemning a new heresy or asserting faith. It is sufficient that anathema should be pronounced on the Manichaeans found in the city; <break time=\"500ms\"/> it is sufficient that the discipline of the Roman Church required that the Manichaeans be sent far from all the borders of Italy.\n    </p>\n</speak>",
      "original_latin": "Testis est magnus Irenaeus, Galliae Ecclesiarum\napostolus, splendidissimumque lumen, cui omnes\ncum veteres, tum recentiores doctores fidem adhibuerunt\n, Quos inter Eusebius Caesariensis lib. V\nHist. Eccles. cap. 24 et 25. Quis vero affirmabit in\neisdem synodis actum fuisse de nova proscribenda\nhaeresi, aut de fide asserenda? Tertio pariter Ecclesiae\nsaeculo, cum Romae et in Africa, tum in Phrygia,\net Neocesareae in Ponto, Ecclesiae Patres plures coegerunt\nconventus, vel pro imponenda lapsis persecutionum\ntempore salutari poenitentia, vel pro reparanda\necclesiastica disciplina, vel tandem pro diluendis\nepiscoporum criminibus, iisdemque vindicandis; et\ntamen nullibi sermo habitus fuit, aut de nova haeresi,\naut de fidei articulis, ut produnt scripta ejusdem\nEusebii, Cypriani, Dionysii Alexandrini, aliorumque\nPatrum, qui ea aetate floruerunt, quorum scriptorum\nsaltem aliqua ad nos pervenerunt fragmenta. Quid\n plura? Quarto, quinto et caeteris subsequentibus saeculis,\ninnumera concilia habita fuerunt, vel pro anathemate\ndicendo jam alias damnatis haeresibus, vel\npro statuendis in Ecclesia diversis poenitentium gradibus,\nvel pro dejiciendis e sedibus episcopis, vel in\nproprias restituendis jam injuria dejectis, vel denique,\nut de appellationibus, de Ecclesiarum dedicationibus,\nde immunitatibus, de indulgentiis lapsis poenitentibus\nconcedendis; atque id generis aliis rebus ageretur. Perperam igitur confingitur, sanctum pontificem non\nhabuisse concilium in Manichaeorum causa, quia non\nagebatur de nova haeresi damnanda, vel de fide asserenda. Sufficit quod anathema esset dicendum Manichaeis\nin Urbe repertis; sufficit quod Romanae Ecclesiae\ndisciplina exigeret ut Manichaei longe ab omnibus\nItaliae finibus amandarentur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Even though the Manichaeans judged the penalty according to the Church's canon, Saint Leo publicly exposed their shameful doctrines before the entire Church, leading to their condemnation. This was documented by Saint Prosper of Aquitaine, as we've seen, and nothing could stop these actions from being carried out in the council.</s>\n        <s>Especially since the holy pontiff aimed to establish new policies for exposing and reporting heretics, and for handling their reports, which he intended to impose on all Catholics under the weight of Almighty God's disapproval.</s>\n        <s>So, is it any surprise that before setting such obligations on both the people and the priests, he wanted to create a new canon to be followed in similar situations?</s>\n    </p>\n    <p>\n        <s>His sole aim was the safety of religion and all Catholics. So, he called an assembly, made a judgment, and included both part of the senate and part of the people, setting a general rule of conduct to bind everyone's conscience, from which no one could stray without bearing the mark of a crime.</s>\n        <s>Now, critics might feel pleased when they encounter a complex issue, perhaps thinking it as daunting as Hercules, when they speak as if from an authoritative position:</s>\n        <s>There is no council where both a part of the senate and a part of the people are included with the priests.</s>\n    </p>\n    <p>\n        <s>This recent point would challenge Baronius if it were truly solid and opposed to the sacred synods' sanctions and divine law rules, if the Manichaeans' case had been judged alongside the priests and presbyters, with part of the senate and part of the people gathered.</s>\n        <s>However, it's highly questionable that part of the people was summoned when discussing the Manichaeans' doctrines and crimes.</s>\n        <s>Neither Valentinian, Saint Leo, nor anyone else claimed this.</s>\n        <s>Valentinian, in his novella, indeed states that their crimes were revealed in the presence of the distinguished senate through their own confession.</s>\n    </p>\n</speak>",
      "original_latin": "Quare quamvis in Manichaeorum\n169 judicio actum fuerit de poena juxta\ncanonem Ecclesiae sancienda, tamen quia S. Leo in\noculis totius Ecclesiae publicavit omnes dogmatis turpitudines,\net damnare fecit, et prodere, auctore S.\n Prospero Aquitano, ut vidimus, nihil impedire potest\nquominus in concilio haec omnia exsecutioni demandarentur. Praesertim cum novae cujusdam oeconomiae\nrationem S. pontifex statuere voluerit, cum pro\nhaereticis evulgandis et deferendis, tum pro eorum\ndelationibus faciendis et excipiendis, quarum onus\nsub omnipotentis Dei indignatione cunctis catholicis\ninjunctum esse voluit. Quid ergo mirum si, priusquam\nejusmodi obligationes cum populo tum presbyteris\nindiceret, novum canonem in similibus causis perpetuo\nservandum condere voluerit? Nihil enim aliud\nipse petebat, nisi incolumitatem religioni et catholicis\ncunctis, et propterea, convocato coetu et facto\n judicio, partem senatus et partem plebis etiam adhibuit,\ngeneralem morum regulam condendo, cujus\nnexui omnium conscientia astringeretur, et a qua\nnemo sine criminis nota posset recedere. Nunc vero\nambo critici sibi plaudere possent cum in difficiliorem\nnodum inciderem, quem forte Herculem arbitrantur,\ncum quasi ex tripode dixerint: Neque concilium\nest, ubi cum sacerdotibus pars senatus et pars\nplebis est. 5. Haec postrema porro annotatio Baronium urgeret,\nsi vera esset, si firma, si denique, contra sacrorum\nsynodorum sanctiones et divini juris regulas,\nsimul cum sacerdotibus et presbyteris senatus parte\ncoeunte et parte plebis, Manichaeorum causa fuisset\njudicata et definita. At imprimis dubiae omnino fidei\nest illud assertum, plebis partem accitam, et adductam\nfuisse, cum de Manichaeorum dogmatibus atque\ncriminibus quaestio habebatur. Nec Valentinianus\nenim, nec sanctus Leo, nec alius quispiam id asseruit. Valentinianus utique in sua novella: Coram senatu\n amplissimo ipsorum confessione patefacta fuisse eorumdem\ncrimina testatur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Leo, discussing the meeting he organized, stated: \n        <s>\"With bishops and priests sitting alongside me, and Christian men and nobles gathered in the same assembly, we arranged for the chosen men and women to be presented.</s>\n        <s>If there is debate about Leo's two mentions of 'Christian men,' suggesting that a portion of the common people was at least indirectly indicated, I'm open to agreeing.</s>\n        <s>But what's the point?</s>\n        <s>Is it unusual in the Church for leaders, royal ministers, the senate itself, and some from the people to be included in councils as witnesses?</s>\n        <s>Wasn't that the practice and custom in many councils?</s>\n    </p>\n    <p>\n        <s>Setting aside the councils of the apostles, where the apostles and other disciples, along with all the faithful and the entire multitude of believers, gathered, didn't laymen skilled in philosophy also attend the first general council of Nicaea, besides the bishops and Emperor Constantine, to engage in debates in front of everyone?</s>\n    </p>\n    <p>\n        <s>We indeed have strong witnesses, not only from all Catholic writers but even from the heterodox ones like Calvin, Illyricus, Luther, the Magdeburg Centuriators, and others, who agree with us on this well-examined matter. Although they later misuse these praised examples, trying to create new schemes against the Church, wrongly teaching that laymen should be included in sacred synods not just as witnesses but as judges, and that they can be deprived of a decisive vote only by extreme injustice.</s>\n        <s>But why should I concern myself with these heretics now, who distort everything or at least twist it to the opposite?</s>\n    </p>\n    <p>\n        <s>Instead, I should return to Quesnel and Pagius and ask whether they have ever examined the records of the Council of Chalcedon?</s>\n        <s>This synod, however, was convened seven years after the condemnation of the Manicheans by the same Pope Leo's authority and was confirmed in the year 451, as we will mention at some point.</s>\n        <s>Were only bishops, priests, and other church clerics and ministers present, or was the senate, along with some others from the people, also involved?</s>\n    </p>\n</speak>",
      "original_latin": "Leo itidem de conventu a se\ncoacto disserens scripsit: Residentibus itaque mecum\nepiscopis ac presbyteris, ac in eumdem consessum Christianis\nviris ac nobilibus congregatis, electos et electas\neorum jussimus praesentari . Quod si contendant\nduabus illis Leonis vocibus, Christianis viris, plebis\npartem saltem obscure fuisse indicatam, ultro concedere\nnon repugnabo. Sed quid inde? Insolens est in\nEcclesia ut principes, regii ministri, senatus ipse et\naliqui ex populo in conciliis tamquam testes adhibeantur? Non ea fuit multorum conciliorum praxis\net consuetudo? Sed ut missa faciamus apostolorum\nconcilia, in quibus cum apostolis caeterisque Domini\ndiscipulis cuncti fideles et universa credentium multitudo\ncongregata est, nonne ad Nicaenum concilium\ngenerale primum, praeter episcopos et imperatorem\nConstantinum, convenerunt etiam laici homines in\nphilosophiae studiis apprime versati, qui coram universo\n populo cum nostris disputationes habuerunt. Nos quidem locupletissimos tenemus testes, nec\ntantum omnes catholicos scriptores , sed et ipsos\nheterodoxos, Calvinum scilicet, Illiricum, Lutherum,\nMagdeburgenses, et alios, qui in hac exploratissima\nre nobiscum consentiunt; quamvis deinde, laudatis\nexemplis abutentes, novas machinas contra Ecclesiam\nstruere conantur, perperam omnino docentes laicos\nsacris in synodis, non veluti testes, sed ut judices\nesse adhibendos, et non nisi per summam injuriam\nsuffragio (ut aiunt) decisivo posse privari. Sed quid\nmihi cum istis haereticis modo, qui omnia corrumpunt,\naut saltem in contrariam partem convertunt? Ad Quesnellum potius Pagiumque revertar, et an\nChalcedonensium gestorum exemplaria aliquando\npercurrerint rogabo? Haec autem synodus septennio\npost Manichaeorum condemnationem ejusdem papae\nLeonis auctoritate fuit coacta atque 170 confirmata,\nut quandoque dicemus. An in illa soli episcopi, presbyteri,\ncaeterique dumtaxat Ecclesiarum clerici et ministri,\n vel etiam senatus cum nonnullis aliis de populo locum\nhabuere?"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            According to the authentic Acts, senators, magistrates, consuls, prefects, and other imperial officials gathered in Chalcedon.\n        </s>\n        <s>\n            It's said that Emperor Marcian himself attended this grand assembly, accompanied by a large entourage of nobles and commoners.\n        </s>\n        <s>\n            Following the example of Constantine the Great, he presented himself as a defender of the faith.\n        </s>\n        <s>\n            He wanted to participate in the synod to strengthen faith, not to exercise any power, following the example of the religious leader Constantine.\n        </s>\n        <s>\n            This is how Marcian addressed the people of Chalcedon.\n        </s>\n    </p>\n    <p>\n        <s>\n            Could this not be considered a council, with the emperor, senators, provincial prefects, and even the people present alongside the priests?\n        </s>\n        <s>\n            Pure nonsense; let's dismiss such fiction!\n        </s>\n        <s>\n            The presence of laypeople in councils does not harm the truth of the councils, as long as bishops, their representatives, or other ministers and followers of religious orders discuss ecclesiastical matters and define issues of faith.\n        </s>\n        <s>\n            And if only these individuals subscribe to synodal decrees as judges.\n        </s>\n        <s>\n            Princes, magistrates, or common people would not be deprived of a role in councils if they are admitted and called as suitable witnesses and defenders of truth, as is customary.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, to avoid any suspicion that such a distinction between laypeople and church ministers was not observed in the Leonine Manichaean assembly, I would like you to pay attention to how the holy pontiff describes it.\n        </s>\n        <s>\n            He first describes the bishops and priests sitting with him as if in a tribunal.\n        </s>\n        <s>\n            Then he says that, with Christian men and nobles gathered, he ordered the chosen men and women to be presented.\n        </s>\n        <s>\n            Thus, the noble men did not sit with Leo and the other bishops or priests; they were simply gathered when the crimes of the Manichaeans were being testified and condemned.\n        </s>\n        <s>\n            And when those Manichaeans whom the holy pontiff had brought to repentance were being received.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is what those words of Saint Prosper mean, which we also mentioned earlier.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nos equidem si authenticis Actis fidem\nadhibemus, Chalcedone congregatos legimus senatores\net magistratus, consules, praefectos reliquosque\nimperatorum ministros; immo intelligimus in tam\nfrequentem conventum venisse ipsum Marcianum\nimperatorem magna nobilium et ignobilium comitatum\nfamilia, qui, magni Constantini exempla secutus,\nfidei vindicem sese exhibuit: Nos enim ad fidem\nconfirmandam, non ad potentiam aliquam exercendam,\nexemplo religiosi principis Constantini, synodo interesse\nvoluimus. Ita Marcianus Chalcedonenses PP. allocutus est . Numquid nec istud erit concilium,\n in quo cum sacerdotibus imperator, senatus, provinciarum\net negotiorum praefecti, et pars populi fuerunt? nugae merae; apage figmentum! Conciliorum\nenim veritati hominum laicorum etiam congregatio\nminime obesse potest, si episcopi dumtaxat, eorumque\nlegati, vel alii religiosarum familiarum ministri\net cultores, ecclesiasticas causas pertractent et fidei\nnegotia definiant; si denique isti soli veluti judices\nsynodalibus sanctionibus subscribant. Nec propterea\nprincipes, magistratus, plebs ipsa, omni munere in\nconciliis carerent, si veluti idonei testes et veritatis\nvindices admittantur et advocentur, ut fieri solet. Ne\nautem ejusmodi discrimen laicos inter et Ecclesiarum\nministros in Leonino Manichaeorum conventu minime\nservatum fuisse quispiam suspicetur, vellem, quaeso,\nad S. pontificis loquendi formulam animadverteret,\nqua describit prius episcopos et presbyteros secum\nveluti in judiciorum tribunali residentes, tum deinde\nait, congregatis Christianis viris ac nobilibus, jussisse\nelectos et electas eorum praesentari. Non itaque et nobiles\n viri cum Leone et caeteris episcopis vel presbyteris\nconsederunt; sed dumtaxat fuerunt congregati\nquando actum fuit de Manichaeorum criminum contestatione\net eorumdem exsecratione, quando denique\nactum est de recipiendis iis Manichaeis quos S.\npontifex ad poenitentiam adduxerat. Istud sonant illa\nS. Prosperi verba, quae etiam in superioribus adduximus."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He revealed the Manichaeans who were hiding in the city to the entire Church and made them renounce their shameful doctrines.</s>\n        <s>So, if Leo's approach was such that the Manichaeans couldn't be received into the Church as penitents unless they publicly denounced their sect's errors, why is there a strong argument that the assembly of the holy pope could be called a council, given that part of the senate and part of the people were present?</s>\n    </p>\n    <p>\n        <s>What's the point of all this?</s>\n        <s>Setting aside all biases and focusing solely on the truth, which should be sought in writing and debate, I see nothing in that Roman inquisition of the Manichaeans that contradicts the traits of a true council, especially since we can easily refute the arguments of Quesnel and Pagi.</s>\n    </p>\n    <p>\n        <s>Indeed, I understand something that pleases all Catholics and helps preserve the purity of faith in the Church, though it may displease some: the current approach to general inquisition has adopted some methods similar to Leo's inquisition against the Manichaeans.</s>\n    </p>\n    <p>\n        <s>If we face opposition, even from the learned and erudite, questioning whether it can be consistently proven that this form of judgment has never changed or been interrupted from Leo's time to ours, I wish our intention were clear.</s>\n        <s>We are not those whose minds stray beyond the set goal.</s>\n    </p>\n    <p>\n        <s>Our intention was simply to review, embellish, and draw certain exercises from Leo's works and to defend the deeds of the holy pope from criticism.</s>\n        <s>Therefore, we have dedicated our efforts to avoid excess and arrogance, to steer clear of rashness and verbosity, and we wouldn't have mixed the actions of others with those of the holy pope unless we encountered matters we couldn't overlook without seeming ignorant.</s>\n    </p>\n</speak>",
      "original_latin": "Videlicet, Manichaeos in Urbe latentes in\noculis totius Ecclesiae publicatos, omnes dogmatis turpitudines\ndamnare fecit et prodere. Si itaque ea fuit\nLeonis agendi ratio, ut Manichaei tamquam poenitentes\nin Ecclesia non reciperentur, nisi publice detestatis\nprius turpissimae sectae erroribus, cur tantopere\ncontendere S. pontificis conventum appellari\nposse concilium, quia in eo pars senatus et pars plebis\nfuit? Quorsum tandem ista? Ego sane, omnium\npartium studio seposito, atque solam secutus veritatem,\nquae unice inter scribendum et disputandum\nperquiri debet, nihil prorsus in illa Romana Manichaeorum\n inquisitione intelligo quod notis et characteribus\nveri concilii repugnet; praesertim cum facile\nomnia argumenta evertamus quae a Quesnello  et\nPagio afferuntur. Immo unum intelligo omnibus catholicis\nmaxime gratum, et ad fidei puritatem in\nEcclesia servandam magis accommodatum, quod\nmultis displicere posse vereor: videlicet hodiernae\ngeneralis inquisitionis oeconomiam, aliquam agendi\nrationem, ab illa Leonis in Manichaeos inquisitione\nnon prorsus absimilem originem traxisse. 6. Quod si occurratur nobis, et quidem a doctis atque\neruditis, quaerentibus satisne constanter probari\npossit ejusmodi judiciorum formam a Leonis aevo ad\nnostra usque tempora numquam fuisse variatam, aut\ninterruptam, id vellem satis cognitum esset, quale\nhabuerimus consilium. Non enim sumus ii quorum vagetur\nanimus extra sibi propositum scopum. Nos enim\ndumtaxat Leonis Opera castigare, ornare, et ex ejus\n171 scriptis Exercitationes quasdam deducere, ipsiusque\nS. pontificis gesta a criticis aliorum notis\n vindicare in votis habuimus. Propterea in ea nostram\ncuram, cogitationem et studium ita contulimus, ut ad\nvitandam superfluitatem et arrogantiam, ad fugiendam\ntemeritatem prolixitatemque, sancti pontificis gestis\naliorum facta miscere minime debuerimus, nisi quando\nad evertendas aliorum falsas opiniones talia offendimus\na quibus sine inscitiae labe recedere non potuimus."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>What does it mean if the approach and method for dealing with those stained by heresy, or suspected of heretical influence, were sometimes interrupted?</s>\n        <s>Our Leo had not yet passed away when barbarian forces from the North and Africa brought the Roman Empire to its end, thereby disturbing the affairs of the Catholic Church.</s>\n    </p>\n    <p>\n        <s>These forces made alliances with demonic powers, spreading wickedness, tyranny, and the errors of many heresies far and wide.</s>\n        <s>The supreme pontiffs and other leaders struggled to steer Catholics away from vices, to dissuade rulers from slaughtering citizens and burning cities, and to convince the numerous heretics, especially Arians, to renounce their errors and profess the true faith.</s>\n    </p>\n    <p>\n        <s>Amid such great turmoil and surrounded by fierce enemies, there was constant fear.</s>\n        <s>As a result, with Church laws somewhat softened by leniency, they adequately fulfilled their pastoral duties of rooting out the errors that were growing daily and repelling vices that could undermine the piety of the faithful.</s>\n    </p>\n    <p>\n        <s>However, this does not mean that during these challenging times of war and change, the ancient discipline of the Roman Church was erased or altered, even if it wasn't always implemented due to practical reasons.</s>\n        <s>It was impossible to maintain the same rigor of inquiry under barbarian rulers, who harbored countless errors, as Saint Leo had established under devout Catholic rulers.</s>\n    </p>\n    <p>\n        <s>Therefore, no one should be surprised if, during these troubled times for the Christian republic, church pastors had to serve in a way that ensured all Catholics, along with the true faith of Christ, would not suffer under the yoke and persecutions of the barbarians.</s>\n    </p>\n</speak>",
      "original_latin": "Quod si denique eadem agendi ratio et modus\nin haeresi inquinatos aut de haeretica labe suspectos\nquandoque fuit interrupta, quid isthuc est? Nondum\nenim extremam clauserat diem noster Leo, quando\nbarbari, cum e Septentrione, tum ex Africa proficiscentes,\nRomano imperio ad exitum perducto, ita\n etiam catholicae Ecclesiae res turbarunt, ut, inito foedere\ncum daemonum potestatibus, improbitas, Tyrannis,\nmultarumque haeresum errores longe lateque\ndisseminati, summi pontifices aliique inferiores\nvix operam dare possent ut catholicos a vitiis revocarent,\nut principes a civium caedibus, urbium incendio,\nse abstinerent, et haeretici homines (Ariani praesertim)\nquorum tanta copia erat, erroribus ejuratis,\nverae fidei dogmata profiterentur. In tanta enim rerum\nperturbatione, a tot tantisque efferatis hostibus\ncircumventi, nihil erat quod timendum non esset\nEt propterea, lenitate legum Ecclesiasticarum rigore\naliquatenus temperato, sufficientissime vera pastoris\nmunera adimplebant in exstirpandis erroribus qui in\ndies gliscebant, et in vitiis propulsandis quae fidelium\npietatem poterant corrumpere et labefactare. Non\nidcirco tamen has inter temporum, bellorum vicissitudinumque\nangustias, illa vetusta Romanae Ecclesiae\ndisciplina, aut deleta, aut mutata dici potest, etiamsi,\noeconomiae causa, perpetuo exsecutioni non fuerit\n demandata. Impossibile enim prorsus erat ut sub\nbarbaris principibus barbarisque populis, qui huc\ntransmissi erant, quique innumeris erroribus erant\nobnoxii, eam formam et inquisitionis rigorem servarent,\nquem sanctus Leo sub piissimis catholicisque\nprincipibus custodiendum definiverat. Quare nemo\nadmiratione commoveatur, si hisce tantopere afflictis\nChristianae reipublicae temporibus Ecclesiarum pastores\nservire debuerunt, ne una cum sincera Christi\nfide catholici omnes sub barbarorum jugo et persecutionibus\npericlitarentur."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            We can better illustrate the management of the Roman popes by looking at the apostles. While preaching the gospel of the cross to both Jews and Gentiles, they had to adapt to the times in ways that did not conflict with the Christian faith.\n        </s>\n        <s>\n            This approach gradually brought people of all ranks and backgrounds to Christ.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Please don't be upset with me for being thorough in refuting the arguments of Pagi and Paschasius Quesnel, nor should anyone complain that in defending Baronius, I've mentioned many things that could have been left out or explained more briefly.\n        </s>\n        <s>\n            Necessity alone drove me in both cases.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            It is the enthusiasm of Quesnel and others like him, who often overlook their own positions without enough consideration, ignoring what should be highlighted in the works of the holy Fathers.\n        </s>\n        <s>\n            They strive to overturn what ought to be defended, and they attempt either to diminish or obscure matters related to the authority and dignity of the apostolic see.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            However, ancient writers took a different approach, as shown by Theodoret's Greek letter to our holy pope Leo, where he sincerely recounts the honors, prerogatives, and duties of the apostolic see.\n        </s>\n        <s>\n            For this reason, all nations used to flock to this see, saying, \"Let us receive a remedy for the wounds of the churches from you, for it is fitting for you to hold the first place in all things.\"\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            In another part, he goes on to praise certain deeds of the holy pope, including his zeal against the infamous Manicheans, saying, \"Your holiness recently undertook this, and through this diligence in divine matters, you revealed your love for God.\"\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            We find it fitting to close this discussion with these words.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Eam autem Romanorum\npontificum oeconomiam magis atque magis apostolorum\nexemplis explicare possemus, qui Judaeis atque\ngentibus evangelium crucis annuntiantes, in iis quae\nChristianae fidei non repugnabant tempori servire cogebantur,\nut paulatim omnes cujuscumque ordinis\natque conditionis homines Christo lucrifacerent. Nemo tandem mihi succenseat quod nimius fuerim\nin refellendis Pagii et Paschasii Quesnelli ratiunculis;\n nemo praeterea conqueratur quod pro vindicando\nBaronio multa quae aut praetermitti poterant, aut\nbrevius explicari, in medium adduxerim. In utrumque\nsola necessitas me compulit. Studium videlicet\nQuesnelli et aliorum similium, qui, numquam satis\npropriis partibus indulgentes, quae in sanctorum Patrum\nOperibus sunt illustranda quam saepissime dissimulant;\nquae propugnari debent, allaborant evertere;\nquae denique ad apostolicae sedis auctoritatem\ndignitatemque pertinent, aut omnino minuere, aut\nsaltem occulere nituntur . Aliam tamen agendi\nrationem antiquos scriptores secutos esse, inter caetera\nmonumenta, indicat Theodoriti Graeca epistola\nad nostrum sanctum pontificem Leonem; in qua,\nsincere recensitis apostolicae sedis honoribus, praerogativis\natque muneribus, ob quae ad hanc sedem\ncunctae accurrere consueverunt nationes, ut Ecclesiarum\n(ait) ulceribus remedium a vobis accipiamus,\nvobis enim primas in omnibus tenere convenit; in altero\ncapite gradum facit ad aliqua S. pontificis gesta laudanda,\n inter quae illud recensuit 172 (tamquam argumentum\nsufficientissimum) studium illud adversus\ninfames Manichaeos, quod sanctitas vestra (ait) nuper\nexercuit, et quo rerum divinarum studio vester in\nDeum sit amor patefecit. Quibus verbis praesentem\nclaudere Exercitationem minime nobis ingratum\nfuit.",
      "voice": "Matthew"
    }
  ]
}