{
  "chunks": [
    {
      "original_latin": "CAPUT V.\n",
      "cleaned_english_translation": "<speak>\nChapter Five\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>We're taking another look at the strictness of the imperial laws against the Manichaeans in Africa. Felix, overwhelmed by fear and the authority of Saint Augustine's debates, eventually renounced his heresy in Hippo. Various issues that arose in this case were resolved.</p>\n  \n  <p>\n    <s>After the Manichaean beliefs were introduced in Africa, their errors began spreading rapidly.</s>\n    <s>In every community, many men and women found themselves shamefully caught up in it.</s>\n    <s>This caused significant insult, disgrace, and destruction to both the civil and Catholic state.</s>\n    <s>The customs and teachings of the Manichaeans first dissolved all marital rights, tainted the purity of children with shameful promiscuity, corrupted young women devoted to a sacred life, and indulged in heinous crimes, as if they were free from any divine or human laws, which was naturally abhorrent.</s>\n  </p>\n  \n  <p>\n    <s>Once this secretive lifestyle of the Manichaeans came to the attention of the rulers, various laws were passed against them and their sacrilegious gatherings, subjecting them to many punishments.</s>\n    <s>Moreover, it is unsettling to think about what the elect of the Manichaeans were compelled to do sacrilegiously and superstitiously with any foods, and even with the holy sacrament of the Eucharist.</s>\n  </p>\n  \n  <p>\n    <s>But the horror and shame we feel can be eased by the words of Augustine, which we share.</s>\n    <s>He explains, or rather out of necessity due to their despicable superstition, their elect were forced to consume something like the Eucharist mixed with human semen, believing that this, like other foods they consumed, would purify the divine substance.</s>\n    <s>Other impious and sacrilegious practices were also kept by the Manichaeans, which Augustine elsewhere condemns for greatly abusing our rites.</s>\n  </p>\n</speak>",
      "original_latin": "Imperialium legum in Manichaeos Africae rigor ad examen\nrevocatur. Quo videlicet perterrefactus Felix, et\nS. Augustini auctoritate et disputationibus victus, tandem\nHippone suae haereseos errores ejuravit. Variae denique\nin hac causa quaestiones occurrentes expediuntur. 1. Post inductam in Africa Manichaicam luem, ita\nbrevi ejus error latius propagari coepit ut in omni\n hominum coetu, viri et mulieres multae reperirentur\nquae eadem turpissime polluebantur. Cum itaque id\nnon sine magno civilis et catholicae reipublicae contumelia,\ndedecore et exitio eveniret, quia Manichaici\nmores et instituta primo omnia conjugiorum jura dissolvebant,\nprolium puritatem turpissimis promiscuisque\nimpudicitiis labefactabant, sanctioris vitae et\ninstituti virgines tenellam adhuc aetatem agentes corrumpebant,\net perinde quasi hujus sectae viri nullis\nprorsus divinis et humanis legibus subjicerentur, natura\nipsa abhorrente, in omnia nequissima flagitiorum\ngenera sese effundebant; igitur statim ac saeculi\nprincipibus innotuit isthaec Manichaeorum diu arcana,\net latens vivendi ratio, jam in eos eorumque sacrilegos\nconventus animadverteretur edictum est, latis\nhac de causa variis legibus, quibus multa poenarum\ngenera subire astringebantur. Noster animus praeterea\nmaxime horreret ea referre quae Manichaeorum\nelecti, in cibis quibuscumque, et venerabili etiam eucharistiae\n Sacramento sumendo, sacrilege et superstitiose\n131 facere cogebantur. Sed nostrum animi horrorem\nverecundiamque, Augustini verba, quae subjicimus,\nelevabunt. Qua occasione (ait) vel potius exsecrabilis\nsuperstitionis quadam necessitate coguntur electi eorum\nvelut eucharistiam conspersam semine humano sumere,\nut etiam inde, sicut de aliis cibis quos accipiunt, substantia\nilla divina purgetur . Neque minus impia\nsacrilegaque erant nonnulla alia mysteria, quae cum\nmagno nostrorum rituum abusu Manichaeos servasse\nAugustinus alibi asseverat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It became clear that, in great disgrace and contempt of our Catholic religion, followers of this sect were kneeling before the elect, asking them to lay hands on them-not only from their priests, bishops, or deacons, but from any of the elect.\n        </s>\n        <s>\n            This led to the first wrongful idea that laypeople could establish and ordain sacred ministers of the Church.\n        </s>\n        <s>\n            This error, long abolished, was revived after centuries by Calvin and other notorious authors, to the detriment of the entire ecclesiastical hierarchy.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since the most wicked sect of the Manichean elect was accustomed to these and similar practices, the rulers of the age exerted all their efforts to completely eradicate these corrupt practices.\n        </s>\n        <s>\n            This is not known to us merely from one or two testimonies of Leo the Great.\n        </s>\n        <s>\n            It is also evident from the Theodosian Code itself, which describes many laws enacted by emperors for the destruction of the Manicheans, as we will note in a more suitable place.\n        </s>\n    </p>\n    <p>\n        <s>\n            Meanwhile, we need to consider the law that Emperors Diocletian and Maximian issued at the request of Julian, the proconsul of Africa, as Tillemont also recounts.\n        </s>\n        <s>\n            In the year of our Lord 290, after hearing Julian's complaints about a new sect from the borders of Persia causing disturbances within the cities of their kingdom and threatening the affairs of the Roman Empire, both emperors sought to address these growing problems.\n        </s>\n        <s>\n            They issued a law in March of the same year in Alexandria, stating that the people of this sect, along with their unspeakable writings, were to be burned by fire.\n        </s>\n        <s>\n            Furthermore, any nobles found corrupted by this stain were to be exiled and stripped of all their possessions.\n        </s>\n        <s>\n            The rest of the lower-status men were ultimately subjected to capital punishment.\n        </s>\n    </p>\n    <p>\n        <s>\n            Tillemont more plausibly considers that such a law was still in force in Africa during the age of Augustine, among others.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum videlicet in magnum\ncatholicae nostrae religionis dedecus et contemptum,\nipsi hujus sectae auditores ante electos genua figebant,\nut eis manus supplicibus imponerentur, non a solis\npresbyteris, vel episcopis, aut diaconibus eorum, sed a\nquibuslibet electis. En ergo unde primum nefaria illa\n opinio prodierit obtinueritque posse laicos homines\nsacros Ecclesiae ministros instituere et ordinare; qui\nerror jam diu abolitus, iterum elapsis saeculis uno\nCalvino caeterisque scelestissimis auctoribus, cum\ntotius ecclesiasticae hierarchiae jactura, renovatus\nest. Cum haec itaque et id genus alia electorum Manichaeorum\nscelestissima secta facere consuevisset,\nad hujus corruptissimos mores penitus exstirpandos\nsaeculi principes omnem operam insumpsere. Neque\nvero id ex uno aut altero Leonis Magni testimonio\nnobis innotescit. Sed ex ipso Theodosiano codice, in\nquo plures ab imperatoribus latae in Manichaeorum\nexitium leges describuntur, ut opportuniori alio loco\nobservabimus. Interim vero ad eam legem opus est\nanimadvertamus, quam, instante Juliano Africae\nproconsule, duo imperatores Diocletianus et Maximianus\nediderunt, ut etiam Tillemontius commemorat. 2. Ambo itaque imperatores, anno Christi Domini\n290, auditis primum ipsius Juliani Africae proconsulis\n querimoniis, quemadmodum nova hominum secta\nPersarum finibus ibi adveniens, magnas intra illius\nregni urbes turbas excitaverat, quibus Romani imperii\nres susquedeque vertebantur; ipsi, hisce malis\nibi gliscentibus occurrere cupientes, in mense Martio\nejusdem anni apud Alexandriam eam legem ediderunt,\nut hujus sectae homines cum nefandis eorum\nscripturis igne comburendi traderentur. Nobiles vero,\nsi qui hac labe vitiati reperiebantur, praeter bonorum\nomnium jacturam in exsilium deportari jusserunt;\ncaeteros tandem infimae conditionis viros ad capitalem\nsubeundam poenam coegerunt. Ejusmodi igitur legem\nin Africa adhuc Augustini aevo obtinuisse, inter caeteros\nunus Tillemontius probabilius arbitratur ."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After carefully examining the situation with Felix in the Acts of Augustine, it was observed that this heretical man was intimidated by the bishop's authority, as he mentioned, and by the strictness of the laws that the emperors had established against this wicked sect.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Yet, Augustine aimed to challenge both of this man's evasions.\n        </s>\n        <s>\n            First, by demonstrating that the authority of the sacred bishops comes from God, he showed it doesn't instill fear in the guilty when discussions are peaceful, and that the people present during these discussions cause no force or fear at all.\n        </s>\n        <s>\n            Second, he explained how the strictness of imperial laws, arising from the power of the sword, can never hinder the truth of religion and sincere confession, but rather have always provided ornament, protection, and growth to the Catholic Church and its sacred teachings.\n        </s>\n    </p>\n    <p>\n        <s>\n            You also mentioned that the authority of the bishop frightens you: when you see how peacefully we act among ourselves, how calmly we discuss, and how the people present cause you no harm or fear, but listen with utmost calm, as befits Christians.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            You also said that you fear the laws of the emperors: this is not something that someone filled with the Holy Spirit would fear for the sake of true faith.\n        </s>\n        <s>\n            To illustrate this, he offers the example of the Apostle Peter, who was crucified by the divine action of the Spirit for the Lord's faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, Felix, driven by excessive zeal for argument, dared to respond to Augustine: \"Even the apostles were afraid.\"\n        </s>\n        <s>\n            The holy Father, wanting to address this new evasion by Felix the Manichean, immediately explained with these words how the apostles feared tyrants.\n        </s>\n        <s>\n            \"They feared,\" he said, \"to be cautious, not because they would hesitate to proclaim their faith if captured.\"\n        </s>\n        <s>\n            And shortly after, he gently and without any ambiguity or insult reproached him for not fearing the emperor before, as he pretended, because he did not remain silent before: \"For if you had feared the emperor, you would have been silent before.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui, scite et diligenter consultis contra Felicem Augustini\nActis, animadvertit haereticum illum hominem,\net episcopali (ut aiebat) perterritum auctoritate\nfuisse, et illarum legum districtione, quas in nefariae\nhujus sectae exitium imperatores pervulgarunt. Sed\n utrumque istius hominis effugium inire eludere nisus\nest idem Augustinus. Primo ostendens sacrorum\nepiscoporum auctoritatem a Deo derivatam, nullum\nreis timorem incutere, quando tranquillitate disputatur,\net populus qui disputationibus adest nullam\nprorsus vim terroremque incutiat. Secundo deinde\nexponit, quemadmodum imperialium legum rigor a\ngladii jure ortus, religionis veritati sinceraeque hujus\nconfessioni numquam obesse possit, sed utrumque\nsemper catholicae Ecclesiae sacrisque ejus dogmatibus,\nornamentum, praesidium atque incrementum praebuisse. Dixisti etiam quod te episcopalis terreat auctoritas:\ncum videas quanta pace inter nos agamus, quanta\ntranquillitate disputemus, quemadmodum populus praesens\nnullam tibi vim faciat, nullum terrorem incutiat,\nsed tranquillissimus audiat, sicut decet Christianos. Dixisti etiam timere te leges imperatorum: hoc pro vera\nfide non timeret, quem Spiritus sanctus impleret. Cujus\nquidem rei causa eidem Petri apostoli exemplum proponit,\n qui divino 132 actus Spiritu pro Dominica fide\ncrucifixus est. Verum Felix ipse nimio contentionis\nstudio adductus, ita respondere Augustino ausus est:\nEt apostoli timuerunt. Quod novum Felicis Manichaei\neffugium idem sanctus Pater eripere cupiens, quemadmodum\napostoli tyrannos timuissent statim hisce\nverbis explicavit. Timuerunt (ait) ut caverent, non ut\nfidem suam comprehensi edicere dubitarent. Et paulo\ninfra, leviter et sine ulla verborum ambiguitate aut\ncontumelia eum objurgat quod imperatorem antea\nnon timuerit, ut comminiscebatur, quia antea non\ntacuit: Nam etsi imperatorem timuisses, ante tacuisses."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Since yesterday, Felix was suspected of Manichaeism and appealed to the city official of Hippo. \n        </s>\n        <s>\n            He publicly declared, presenting a document, that he was ready to be burned along with his books according to Diocletian's law, if any evil was found in them. \n        </s>\n        <s>\n            Therefore, as if mocking him, Augustine closes his response: \"Yesterday, you were demanding laws as if you were brave; today, you flee from the truth like a coward.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            These public acts of Bishop Augustine with Felix the Manichaean highlight the severity of imperial laws, which in Africa targeted people of this sect, as those professing such heresies were handed over to be burned with their books. \n        </s>\n        <s>\n            Furthermore, it is evident that the authority of bishops was not only in condemning those infected with that stain to renounce their errors but also in completely eradicating from their dioceses any novelties that opposed the Catholic religion. \n        </s>\n        <s>\n            This ecclesiastical authority of bishops shone brightly in this case of Felix.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the year 404, on December 6th, when Honorius was consul for the sixth time, Felix recklessly and openly claimed in the city of Hippo that he could defend the writings of Mani and assert that they held the truth. \n        </s>\n        <s>\n            Due to this reason, as we have seen, he was rightfully summoned as an accused of execrable blasphemy by the city official and by Bishop Augustine. \n        </s>\n        <s>\n            He was forced to face a public inquiry. \n        </s>\n    </p>\n    <p>\n        <s>\n            Felix did not reside in Hippo but had come there to spread Manichaean errors. \n        </s>\n        <s>\n            Being one of their more learned members, though uneducated in liberal letters, but more cunning than Fortunatus, he hoped to spread the errors more widely and confidently. \n        </s>\n        <s>\n            Possidius adds that he was among those they call \"the elect,\" who, besides defending wicked doctrines, were also devoted to the most impure debauchery and obscenities. \n        </s>\n        <s>\n            This meeting, therefore, began the following day, on December 7th, in the presence of the people, in the church.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et cum hesterna die in Manichaeismi suspicionem\nFelix fuisset adductus, ad urbis Hippone curatorem\nprovocavit, cui libello exhibito publice clamitaverat\nse juxta Diocletianam legem, cum suis codicibus\n esse paratum incendi, si aliquid mali in ipsis\nfuerit inventum, idcirco quasi eum irridens sic Augustinus\nsuam claudit responsionem. Unde heri leges\nflagitabas quasi fortis, hodie veritatem fugis ut timidus\n. 3. Ex his ergo publicis Augustini episcopi cum\nFelice Manichaeo Actis, luce clarius ille imperialium\nlegum rigor emicat, quo in Africa istius sectae homines\nafficiebantur, cum videlicet ejusmodi haereseos\nprofessores suis cum codicibus igne comburendi tradebantur. Liquet praeterea episcoporum auctoritas\nnon tantum in perstringendis hominibus ea labe infectis,\nut errores ejurarent, sed ad penitus exstirpandas\nex eorum dioecesibus quascumque novitates, quae\ncatholicae religioni repugnabant; quae sane episcopalis\necclesiastica auctoritas maxime enituit in hac\nFelicis causa. Qui cum anno 404, Honorio Augusto\nsextum consule die sexta Decembris, temere et palam\nin Hipponensium urbe dixisset quod posset defendere\nscripturas Manichaei, et asserere quod veritatem habeant;\n atque praeterea, eadem de causa cum merito\napud urbis curatorem, ut vidimus, tum apud Augustinum\nepiscopum tamquam exsecrabilis blasphemiae\nreus postulatus fuisset, jamjam publicam subire\nquaestionem cogebatur. Nec enim Felix Hipponem\ninhabitabat, sed ibi venerat Manichaicos errores seminaturus. Qui cum esset unus ex doctioribus eorum,\nliberalibus tamen ineruditus litteris , sed versutior\nFortunato, latius errores propagari confidentius sperabat. Addit Possidius ex eorum numero fuisse quos\nelectos dicunt; quique, praeter nefaria dogmata quae\npropugnabant, impurissimis impudicitiis et obscenitatibus\naddicebantur. Congressio isthaec igitur die sequenti,\nid est septima Decembris, populo praesente, in\necclesia coepta est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>This meeting, described as a church proceeding or church judgment, was documented in writing by notaries and is mentioned by Augustine. It started with a debate based on a letter from the Manichaean, which they refer to as the foundation.</p>\n    <p>However, the meeting and the episcopal Acts did not wrap up on the same day. When Felix was confronted with the truth and significantly challenged by Augustine's arguments, he asked for more time to respond.</p>\n    <p>Augustine, graciously and politely, agreed to Felix's request, as was appropriate for a bishop of the Catholic Church. He extended the discussion over five days, concluding on December 12, the day before the Ides of December.</p>\n    <p>Although Augustine wanted to treat Felix with compassion and granted him this extension, he remained concerned that Felix might consider fleeing to avoid the consequences meant for those guilty of such crimes.</p>\n    <p>Therefore, before bringing the meeting to its previous conclusion, Augustine exercised great caution. Specifically, he questioned Felix to see if he was contemplating escape. When Felix denied this repeatedly, he was asked to renounce the Manichaean and place himself under the custody of a certain individual.</p>\n    <p>In all these matters, once Felix publicly kept his word and the records of the initial discussion were signed by Felix, Augustine, and a certain Boniface under whose custody Felix placed himself, the earlier Acts were completed with great honor for Catholic truth.</p>\n    <p>What transpired after the five days is clearly shown in the Acts of the second day with Felix the Manichaean. Indeed, when they gathered with a large crowd and notaries in the Church of Peace on the twelfth day of the same month, Augustine began a new discussion based on the matters or teachings with which the previous meeting had concluded.</p>\n</speak>",
      "original_latin": "Quam congressionem gesta ecclesiastica,\nseu judicium ecclesiasticum, a notariis quidem\nscripto consignatum, Augustinus appellat, quondam\ninter disputandum ab illa Manichaei epistola, quam\nfundamentum appellant, orsi sunt: sed non eadem\n die congressio haec aut episcopalia Acta fuere absoluta. Nam Felix cum veritate urgeretur, et Augustini\nargumentis maxime perstringeretur, dixit: Dilationem\npeto, ut possim respondere. Cujus quippe votis benigne\natque perhumaniter annuens Augustinus, quemadmodum\ncatholicae Ecclesiae episcopum decebat, reliqua\ndisputationis Acta dierum quinque spatio prolata sunt, hoc est ad diem pridie idus Decembris . 4. Ejusmodi disputationis prolatationem, quamvis\nAugustinus humanius cum Felice agere cupiens illi\nindulsisset, S. episcopi tamen animus a timore vacuus,\net liber non erat, Felicem secum reputasse fugam\narripere, ut nimirum poenas evaderet horum\nfacinorum reis intentatas. Quare antequam ad finem\npriorem hanc perduceret collationem, multa cautione\nuti illi opus fuit. Sciscitari videlicet ex eo an fugam\nmeditaretur. Quod ille cum semel iterumque\nnegasset, ei proponitur anathema dicere Manichaeo,\n133 atque se sub alicujus hominis custodia constituere. Quibus in omnibus cum Felix fidem publice\n datam servasset, et primae disputationis gesta signata\nfuissent, cum a Felice et Augustino, tum a quodam\nBonifacio sub cujus custodia Felicem se commisisse\narbitramur, jam priora Acta magna cum catholicae\nveritatis gloria ad exitum perducta fuere. Quid vero\nquinque diebus elapsis factum fuerit, Acta similiter\ncum Felice Manichaeo secundae diei perspicue produnt. Etenim convenientibus iis cum frequenti populo, et\nnotariis in Ecclesia pacis die duodecima ejusdem\nmensis, ab iis rebus, sive dogmatibus, Augustinus\norsus est novam disputationem, a quibus praecedens\nfinem obtinuerat."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Augustine once questioned, if God could not be harmed in any way, why would He wage war against the race known as the darkness?</s>\n        <s>In this conflict, would He mix the nature of demons with His own essence, which is identical to Himself, as has been previously acknowledged?</s>\n    </p>\n    <p>\n        <s>Indeed, Bishop Felix approached him with this very question.</s>\n    </p>\n    <p>\n        <s>When faced with this fictional tale, the heretic, using cunning and evasion, claimed that he was unprepared.</s>\n        <s>He didn't have the scripture at hand during his leisure because they hadn't been returned to him for study.</s>\n    </p>\n    <p>\n        <s>He argued that no one enters a contest without being armed, and no litigator can present a case without their documents.</s>\n        <s>Similarly, he couldn't respond without his scripture.</s>\n    </p>\n    <p>\n        <s>Thus, Felix tried to avoid this new threat.</s>\n        <s>But Augustine was well aware of the man's evasive tactics.</s>\n    </p>\n    <p>\n        <s>So, addressing him with a serious and authoritative tone, Augustine sharply criticized him for attempting to conceal his sacrilegious errors with such excuses.</s>\n        <s>He accused him of a new offense for not seeking the books, which were kept under public seal, despite requesting five days to respond.</s>\n    </p>\n    <p>\n        <s>Therefore, Felix did not receive the extra two days he wanted.</s>\n        <s>Instead, he was only given the books.</s>\n    </p>\n    <p>\n        <s>Once he had them, the bishop pressed him so firmly and with such strong reasoning that, with all the Manichean stories, errors, and impieties stripped away, he was ultimately defeated by the truth of the arguments.</s>\n        <s>To the great applause of the Catholics, he renounced Manichaeism and its teachings in front of a large assembly.</s>\n    </p>\n    <p>\n        <s>Meanwhile, to show everyone that he was sincerely and wholeheartedly renouncing Manichaeism and its errors, he asked Bishop Augustine for a written formula of anathemas.</s>\n        <s>He especially requested that Augustine first pronounce the anathema against Manichaeism and the spirit that spoke within him to strengthen his resolve.</s>\n    </p>\n    <p>\n        <s>He finally accomplished this.</s>\n    </p>\n</speak>",
      "original_latin": "Si Deo (aiebat Augustinus) nocere\nnihil poterat, quare bellum gessit cum gente quam dicitis\ntenebrarum, in quo bello naturae daemonum misceret\n substantiam suam, quae hoc est quod ipse, sicut jam\ninterrogatus dixisti? Ita sane Felicem S. episcopus\naggrediebatur. Cui quidem fabuloso figmento cum\nhaereticus homo occurreret, versutia et tergiversatione\nsimul utens, se adhuc esse imparatum respondit,\nnullam inter manus eo otii tempore scripturam\nhabuisse, quia illi redditae non fuerant, unde se posset\ninstruere. Nullus enim (subjiciebat) ad certamen\nexit nisi prius munitus fuerit; et nullus litigator potest\nsine suis chartis litigare, similiter et ego sine mea scriptura\nrespondere non possum. Hac arte itaque novum\npericulum evadere Felix nitebatur. Sed Augustinus\nnovit; et apprime quidem versuti hominis tergiversationem\nnovit. Propterea gravi, et auctoritatis sermone\npleno ad eum conversus, acriter hunc increpat,\nquod sacrilegos errores hac excusatione niteretur\nocculere, eumque novum facinoris reum expostulat,\nquod quinque dierum spatio ad respondendum petens,\ncodices quoque sibi dari non exquisivisset, qui\nsub publico sigillo custodiebantur. Exoptatam igitur\n duorum adhuc dierum prolatationem non obtinuit\nFelix. Sed codices dumtaxat ei dati fuere. Quos cum\nis accepisset, ita eum S. episcopus urgere coepit,\ntantaque vi et rationum pondere eum insectari, ut\nexcussis omnibus Manichaei fabulosis figmentis, erroribus\natque impietatibus, tandem argumentorum\nveritate victus, cum maximo catholicorum plausu,\nManichaeum ejusque doctrinam coram tam frequenti\ncoetu ejuraret. Interim vero, ut omnibus innotesceret,\nse Manichaeo ejusque erroribus sincere et ex\nanimo anathema dicturum, ab eodem Augustino episcopo\nanathematismorum formulam scripto consignatam\nexposcebat. Sed hoc maxime rogare, ut sibi\nFelici quo magis confirmaretur praeiret Augustinus,\nac Manichaeum, necnon spiritum qui in eo locutus\nfuerat, prior anathemaret. Id tandem assecutus est."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When Augustine received the letter, he denounced it with an anathema.\n        </s>\n        <s>\n            Felix did the same, writing in his own hand: \"I, Felix, who once believed in Manichaeism, now condemn him and his teachings.\"\n        </s>\n        <s>\n            You can find more similar details in the conclusion of Augustine's second book.\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            However, we believe that those who have read the Life of Augustine, thoughtfully written by the Fathers of the congregation of Saint Maur, might say that recounting all these details was unnecessary.\n        </s>\n        <s>\n            In the fifth book, chapter twelve, they have already provided a more comprehensive description of Augustine's debates with Felix.\n        </s>\n        <s>\n            So, are we not allowed to revisit these matters, to reference the laws passed by pagan emperors against the Manichaeans, as Felix had, and to show how he feared the strictness and penalties from both powers?\n        </s>\n        <s>\n            Indeed, the editors of the Works of Saint Augustine, who are very learned, might have omitted these details, possibly arguing it was beyond their scope, as they only intended to narrate the events concerning Augustine's interactions with Felix.\n        </s>\n        <s>\n            Our goal in writing the history of the Manichaeans was to compile the noted crimes of that sect from one hundred thirty-four serious and credible sources into a single narrative, keeping the chronological order as much as possible. Therefore, we included these details, adding annotations where others, focused on different tasks, either omitted or should have omitted them.\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            Meanwhile, to ensure we don't overlook important details, we acknowledge there were not two, but three meetings between Augustine and Felix.\n        </s>\n        <s>\n            Possidius hinted at this, albeit obscurely, in the Life of Augustine.\n        </s>\n        <s>\n            But it becomes clearer from Augustine's own words.\n        </s>\n        <s>\n            In the record of the first day's meeting, documented by notaries, he referenced a prior meeting by addressing Felix the Manichaean: \"He knows he spoke yesterday.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nam accepta ab Augustino charta, anathematismo\nexsecravit; idem praestitit Felix verba sequentia sua\nmanu scribens: Ego Felix qui Manichaeo credideram,\n nunc anathemo eum et doctrinam ipsius; et id genus\nalia, quae apud Augustinum in fine secundi libri commode\nab omnibus percurri possunt. 5. Verum in his omnibus recensendis nos incassum\nlaborasse arbitramur dicturos qui Augustini Vitam\na PP. congregationis S. Mauri concinne et erudite\ndigestam evolverunt. Libro enim quinto, cap. 12,\nsummatim ea omnia quae ad praesentes Augustini\ncum Felice disputationes pertinent plenius descripsere. Quid tum? Num nobis non licebat eosdem\nres retractare, eam imperatorum ethnicorum in Manichaeos\nlatam legem referre, quemadmodum Felix ad\neam provocasset explicare, simulque ostendere hunc\nutriusque potestatis rigorem et poenas pertimuisse? Haec omnia quidem doctissimi Operum S. Augustini\neditores missa facere, a proposito sibi scribendi\nscopo id alienum esse forte causati, quo nimirum res\ndumtaxat ab Augustino cum Felice gestas enarrare\nvoluerunt. Cum igitur nostrum in conscribenda Manichaeorum\nhistoria studium illud potissimum spectaret,\n ut, servata quantum licuit temporum ratione,\nillius sectae facinora, a 134 gravissimis et fide dignis\nscriptoribus indicata, in unum veluti corpus collecta\nredigeremus; idcirco, illa eadem in nostrum usum\ntranstulimus annotationibus iis ubique apppositis,\nquas alii aliud negotium agentes aut praetermiserunt,\naut saltem praetermittere debuerunt. 6. Interim vero nos, ne in iis quae ad rem nostram\nfaciunt deficere videamur, minime silentio occulimus\nAugustinum inter et Felicem, non duas, sed tres\nhabitas fuisse collationes. Id obscure saltem indicare\nvoluit Possidius in Augustini Vita. Sed rursus clarius\nid ex ipsius Augustini verbis innotescit. Qui in primae\ndiei collatione a notariis excepta, aliam praecedentem\n congressionem indicavit, ita Felicem Manichaeum\nalloquendo: Hesterno die scit se dixisse."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Felix himself, when faced with questions from the Augustinians, promises that he is ready to prove his blasphemous and sacrilegious claims if he's provided with the Manichaean scriptures.\n        </s>\n        <s>\n            \"The five authors I mentioned to you,\" he says, \"whatever you ask of me, I will prove to you.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            His words should indeed relate to those books he requested in the last meeting, which were kept under public seal.\n        </s>\n        <s>\n            However, these books had already been secured under seal before any public and formal meetings were recorded by notaries.\n        </s>\n    </p>\n    <p>\n        <s>\n            Considering all these factors, I easily conclude that the holy bishop had only two meetings or disputes at the church gates in front of the people; but these were preceded by another meeting with the imperial official, when Felix, submitting to the penalties of imperial laws, finally handed over the apocryphal books to be kept under public seal.\n        </s>\n        <s>\n            This conclusion is reasonable for anyone who diligently studies both Possidius's testimony and the Acts of these disputes without delay.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            This brings us to another question, which seems to concern Felix's status as a Manichaean within the church.\n        </s>\n        <s>\n            This inquiry was sparked by Augustine's letter seventy-nine, which the holy bishop addressed to the Manichaean presbyter Fortunatus, who succeeded Felix.\n        </s>\n    </p>\n    <p>\n        <s>\n            From this letter, editors of Augustine's works began to suspect that this presbyter was the same Felix we've been discussing.\n        </s>\n        <s>\n            But is this suspicion, based on whatever reasons or conjectures, significant enough that we shouldn't dismiss it as entirely baseless?\n        </s>\n    </p>\n    <p>\n        <s>\n            On what grounds do we base this suspicion?\n        </s>\n        <s>\n            As someone without partisan bias, if I sincerely share my thoughts, I would judge that the Manichaean presbyter whom Augustine addressed was different from Felix.\n        </s>\n        <s>\n            But to clarify the basis of this opinion, I will explain briefly.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Atque iterum\nFelix ipse Augustinianis occurrens interrogationibus,\nse paratum probare promittit quod impie et\nsacrilege asseverabat, si ei darentur Manichaei scripturae,\nquinque auctores (ait) quos tibi dixi, quidquid\nme interrogaveris probo tibi. Cujus sane verba referenda\nsunt ad illos codices quos in postrema collatione\netiam exposcebat, quique sub publico custodiebantur\nsigillo . At ejusmodi libri jam custodiendi\nsub sigillo traditi erant antequam collationes publicae\net solemnes a notariis scripto exciperentur. Igitur\ncum haec omnia mecum reputo, facile in eam ducor\nopinionem, duas dumtaxat ad cancellos Ecclesiae\nastante populo collationes seu disputationes S. episcopum\nhabuisse; sed has aliam jam praeivisse coram\nimperiali curatore, quando Felix videlicet, suo supplici\nlibello ad imperialium legum poenas provocavit,\nquando tandem apocryphos Scripturarum codices\nsub publico custodiendos sigillo tradidit. Ita profecto\n cuiquam ratiocinari licebit, qui non oscitanter et\nPossidii testimonium, et illarum disputationum Acta\nsedulo lustrare voluerit. 7. Priorem hanc quaestionem illa alia excipit, quae\nad Felicis Manichaei ecclesiasticum gradum pertinere\nvisa est. Cui quidem inquisitioni occasionem praebuit\nAugustini epistola 79 quam presbytero Manichaeo\nFortunati successori S. episcopus inscripsit. Ex ea\nenim Augustini Operum editoribus injectus est scrupulus,\nut suspicarentur hunc eumdem presbyterum\nfuisse illum Felicem de quo hactenus locuti sumus. Suspicio autem isthaec, quibus innixa est momentis\nvel conjecturis, ne vanam omnino et falsam eam\nexistimemus? Unde ut ita suspicemur fundamenta\nhauriemus? Ego profecto qui nullo partium studio\nadducor, si quod animo revolvo sincere fateri debeam,\npresbyterum hunc Manichaeum, ad quem laudatam\ndedit epistolam Augustinus, alium fuisse a\nFelice judicabo. At ne probabilis hujus opinionis\n fundamenta dissimulare videar, statim ita paucis\nratiocinabor."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        I'll reach out to the latest editors of Augustine to see if letter 79 mentions the discussions between Augustine and Felix, or if it was written before those talks. However, it can't be considered to have been written after those discussions.\n    </p>\n    <p>\n        By that time, Felix had already sincerely converted, openly confessed the Catholic faith, and renounced Manichaean beliefs. We can't assume he reverted to his previous errors without substantial evidence. Therefore, the editors are likely confident that the well-regarded letter 79 came before the two discussions recorded in writing. It seems they hinted at this when they noted in the margin of the editors' copies: \"Written probably in the year 404.\"\n    </p>\n    <p>\n        While we might question placing Augustine's public meetings with the Manichaean Felix in that year based on some authentic consul notes, since these meetings happened in the same year, specifically on December 12, no reasonable person could argue that letter 79 was written later.\n    </p>\n    <p>\n        In considering this, I compared the topics of the letter with what is described in the discussions carefully; I found they didn't align with each other. The Manichaean priest, whom the respected editors suspect might be Felix, had raised a question with some of Augustine's brothers about not avoiding visible death, arguing it's not just the separation of mind from body but also the detachment of good from evil.\n    </p>\n    <p>\n        Since the priest claimed this from Manichaean doctrine, Augustine attempted to critique him while also inviting him to public discussions to resolve the issue, which his predecessor Fortunatus had not managed to do. Yet, the sequence of the Acts shows there are different arguments in those discussions.\n    </p>\n    <p>\n        Moreover, Augustine does not mention in his books of Retractions or in the Acts of the discussions that this letter was addressed to Felix; and Possidius also remains silent about this in the Life of Augustine.\n    </p>\n</speak>",
      "original_latin": "Rogabo videlicet novissimos Augustini\neditores an epistola 79 laudatas Augustini cum Felice\ncollationes exceperit, vel illas praeiverit? Sed iis collationibus\nesse posteriorem haudquaquam judicare\nlicet. Nam Felix jam ex animo conversus, antequam\nnovissimae collationis Acta ad finem perducerentur,\ncatholicam religionem jam palam confessus est, Manichaeum\nejusque dogmata ejuravit, nec eum in pristinos\nrelapsum errores esse sine gravissimis testimoniis\npossumus existimare. Laudatam ergo 79\nAugustini epistolam duas illas collationes scripto\nexceptas praeivisse minime ejusdem editores dubitabunt. Istud sane indicare voluisse arbitramur, cum\nad editorum exemplarium marginem temporis notam\nposuerunt: Scripta forte anno 404. In quem quidem\nannum etsi, certas genuinasque consulum notas secuti,\npublicas Augustini cum Felice Manichaeo congressiones\nrejiciamus, tamen cum easdem labente\nhoc anno habuerit, Decembris videlicet duodecima\n die, idcirco nemo sanae mentis his posteriorem esse\nepistolam 79 poterit affirmare. Quae tandem cum\nagitarem, hujus epistolae argumentum cum iis quae\nin disputationibus describuntur non indiligenter contuli;\nnec sibi 135 concinere deprehendi. Nam ille\npresbyter Manichaeus, quem Felicem fuisse laudati\neditores suspicantur, cum quibusdam Augustini fratribus\nquaestionem excitaverat de visibili morte non\nfugienda; contendens eam non esse dumtaxat mentis\na corpore separationem, sed avulsionem etiam boni\na malo. Hoc cum ex Manichaico dogmate presbyter\nille affirmaret, hunc Augustinus perstringere nititur,\nsimulque eum ad disputationes publicas vocat, ut\nquaestionem solveret, in qua praecessor suus Fortunatus\ndefecerat. Sed alia inesse iis disputationibus\n argumenta, jam ex ipsa Actorum serie innotescit. Augustinus praeterea neque in Retractationum libris,\nneque in collationum Actis, hanc ad Felicem epistolam\ndedisse asseverat; atque istud idem silentium\nPossidium in Augustini Vita servasse, perspicue\nmanifestum est."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I must admit, I'm completely in the dark about which assumptions to rely on to avoid hastily suspecting that the letter we're discussing might have been addressed by Augustine to the presbyter Felix the Manichaean.</s>\n        <s>However, others might judge this more accurately and easily, as we now plan to focus on describing other more certain matters, instead of making further decisions to avoid the difficulties that the latest editors of Augustine's works seem to have encountered.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Fateor igitur me prorsus latere\nquibus conjecturis insistere debeam, ne temere suspicer,\nepistolam de qua agimus Felici Manichaeo\npresbytero Augustinum inscribere potuisse. Id tamen\nmelius atque facilius alii judicabunt, cum jam ad hos\npraecavendos scopulos, in quos postremi Augustini\nOperum editores incidisse videntur, nihil deinde\nstatuentes, ad certiora alia describenda gradum potius\nfacere deliberamus.",
      "voice": "Matthew"
    }
  ]
}