{
  "chunks": [
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\nChapter Six\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the Judgment of the Church of Carthage in Cases Involving the Manichaeans.</s>\n    <s>The Dedication of Catholic Bishops and the Approach of Church Discipline in Receiving Those Who Repent.</s>\n  </p>\n\n  <p>\n    <s>Among the many heresies affecting Africa in the fifth century, Manichaeism was particularly prominent.</s>\n    <s>This was partly because it predated other sects like the Arian, Priscillian, Pelagian, and Donatist, having arrived from Persia or Armenia around the year 290.</s>\n    <s>For a long time, it remained hidden from Catholic leaders, occasionally taking root in different places.</s>\n    <s>Its appeal was also due to its division into two groups: the hearers and the elect, which attracted different kinds of people.</s>\n    <s>Some were drawn in by ignorance of divine mysteries, while others were enticed by a desire for shameful lusts.</s>\n  </p>\n\n  <p>\n    <s>Saint Augustine was relentless in addressing both groups after their conversion, using conversations, debates, and writings to challenge them.</s>\n    <s>He was even more forceful in refuting and uprooting the Manichaeans when some were discovered in Carthage,</s>\n    <s>leading to action against them by public and ecclesiastical authorities.</s>\n  </p>\n\n  <p>\n    <s>According to Prosper's Chronicle, Ursus, the prefect of Emperor Constantius's household, who also held the rank of tribune and managed civil affairs in Africa,</s>\n    <s>was committed to the Catholic faith and defended it vigorously.</s>\n    <s>He captured some Manichaeans, known as the elect and the elect women.</s>\n    <s>Rufus, the tribune and defender of the laws, ordered them to be brought before the Church's tribunal.</s>\n    <s>In front of the bishops and the people, a formal questioning was arranged.</s>\n    <s>They were first asked about their misdeeds and doctrines, and after confessing all their crimes as required by law, actions were taken against them.</s>\n  </p>\n</speak>",
      "original_latin": "De Ecclesiae Carthaginiensis judicio in Manichaeorum\ncausis adhibito. Catholicorum episcoporum studium,\net ecclesiasticae disciplinae ratio in iisdem poenitentiam\nagentibus recipiendis. 1. Inter multas haereses quinto Ecclesiae saeculo\nAfricam vastantes, Manichaica quidem principem obtinebat\nlocum, vel quia ante Arianam, Priscillianam,\nPelagianam, Donatistarumque sectam exorta, eo in\nregno, ex Perside aut Armenia adveniens, anno 290\nfixerat pedem, et diu catholicos latens antistites,\nmodo hic, modo illic radices egerat, vel quia in duas\nclasses divisa, auditorum videlicet et electorum,\nfacile duo hominum genera ad se trahere poterat;\nalterum eorum qui divinorum mysteriorum inscitia\nlaborabant, alterum vero eorum qui maximo libidinum\nturpissimarum ardore effervescebant. Utrumque\nautem horum hominum genus post suam conversionem,\ncolloquiis, disputationibus et scriptis S. Augustinus\nstrenue exagitavit, ut vidimus, et insectatus\nest. Sed majorem adhuc vim in refellendis et exstirpandis\nManichaeis adhibuit, quando videlicet, apud\nCarthaginem nonnullis eorum detectis, publica et\n ecclesiastica auctoritate in eos animadversum est. Constat enim ex Prosperi Chronico, Ursum, Regiae\nConstantii imperatoris domus praefectum, qui tribunitia\npariter praefulgebat dignitate et in Africa civilibus\nrebus praeerat, cum catholicam religionem\nprofiteretur et totis viribus tueretur, aliquos eorum\nManichaeorum intercepisse, quos electos atque electas\nnominabant. Ut hi ergo ad Ecclesiae tribunal perducerentur,\nipse tribunus Rufus nostrorum jurium vindex\nimperaverat; ubi ab episcopis, coram quibus rei\nse sistebant, praesente etiam populo, quaestio institueretur,\nprimo de eorum flagitiis et dogmatibus interrogarentur,\ndeinde omnium criminum confessione\naudita, quemadmodum leges praecipiebant, in eos esse\nanimadvertendum decrevit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        To hear these confessions, not only were there scribes documenting the Acts, but also bishops serving as judges to ensure the investigation followed both human and ecclesiastical laws. We are unaware of most of the bishops' names, except for one, Aurelius, who was praised as the head of the Church of Carthage at that time. It's likely that bishops from the entire province were gathered. Augustine was also present and perhaps more than others became aware of the doctrines and crimes of this abominable sect.\n    </p>\n    <p>\n        <s>\n            It's very difficult to determine what was revealed during these Carthaginian episcopal proceedings and how many others the tribune Rufus had captured and ordered to be brought before the ecclesiastical judges.\n        </s>\n        <s>\n            Due to the passage of time, records of these Acts taken by scribes have been lost, and Augustine and Prosper only briefly mentioned certain corrupted women, leaving out the rest of the events.\n        </s>\n        <s>\n            Augustine specifically mentioned two women in this group.\n        </s>\n        <s>\n            One was named Margarita, who exposed a disgraceful act; she claimed that, although she was not yet twelve years old, she was corrupted because of this wicked mystery.\n        </s>\n    </p>\n    <p>\n        <s>\n            Another woman, Eusebia, a Manichaean who was considered a nun, was forced to confess to suffering the same vile disgrace.\n        </s>\n        <s>\n            Initially, she falsely claimed to retain her virginity and requested an examination by a midwife.\n        </s>\n        <s>\n            After being examined and found out, she similarly revealed the vile act where flour was spread to catch and mix the semen of those lying together.\n        </s>\n        <s>\n            This was something Margarita had revealed, though she was not present to hear it herself.\n        </s>\n        <s>\n            So, Margarita's confession exposed in the Church at Carthage the most disgraceful sexual practices of the Manichaeans, among which the deflowering of virgins was the least serious.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ad horum autem confessionem\naudiendam non tantum notarii, qui Acta conscribebant,\nsed aderant episcopi, qui ibi tamquam\njudices assidebant, ut juxta humanas et ecclesiasticas\nleges totius inquisitionis forma et ordo servarentur. Episcoporum autem nomina, si unum Aurelium excipiamus,\n qui Ecclesiae Carthaginensi summa cum laude\ntum praeerat, prorsus ignoramus. 136 Sed ex tota\nilla provincia fuisse collectos episcopos probabile est. Adfuit Augustinus quoque, cui forte prae caeteris hujus\nexsecrabilis sectae dogmata atque flagitia innotuerunt. 2. Quid vero ex iis episcopalibus Carthaginensibus\ngestis innotuerit, quot praeterea fuerint illi quos Rufus\ntribunus interceptos coram ecclesiasticis judicibus\nsistere jusserat, valde difficile est definire. Temporum\nenim injuria Acta ejusmodi a notariis excepta\nintercidere, et Augustinus aliunde et Prosper de quibusdam\nmulieribus vitiatis dumtaxat facta mentione,\nreliquam gestorum seriem describere praetermiserunt. In harum mulierum numerum duas potissimum\n retulit Augustinus. Alteram Margarita nominatam,\nquae illam prodidit turpitudinem; videlicet, quae cum\nesset annorum nondum duodecim propter hoc scelestum\nmysterium se dicebat esse vitiatam . Quod quidem\nflagitiosi propudii vitium cum pariter passa esset\nEusebia quaedam alia Manichaea femina, quasi sanctimonialis\nhabita, eam vix compulit confiteri. Nam primo\nhaec se adhuc integrum retinere virginitatis florem\nperperam testabatur, atque ab obstetrice inspici postulabat. Quae inspecta, et quid esset inventa, torum\nillud turpissimum scelus, ubi ad excipiendum et commiscendum\nconcumbentium semen farina substernitur\n(quod Margarita indicante absens non audierat), similiter\nindicavit. Haec itaque Margaritae confessio in Ecclesia apud\nCarthaginem flagitiosissimas Manichaeorum libidines\nprodidit, quas inter se exercebant, quarum levissima\nerat virginum constupratio."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Eusebia, forced to confront her own disgrace and shame, also revealed other detestable crimes of her sect.</s>\n        <s>One particularly notable crime involved the abuse of women and even wives, where they sought only physical pleasure while deliberately avoiding conception and the birth of children.</s>\n        <s>This was done to prevent the divine substance, which they claimed entered them through food, from being trapped in the flesh of offspring.</s>\n    </p>\n    <p>\n        <s>These are the main points that can be shared about the investigation in Carthage concerning the elect men and women of the Manichaeans in our discussion.</s>\n        <s>It's nearly impossible to describe every detail linked to the confessions of the guilty and the summary of episcopal records without making assumptions.</s>\n    </p>\n    <p>\n        <s>It's also challenging to express the intense horror felt by the people of Carthage, which all who witnessed this ecclesiastical investigation must have anticipated against such a deadly sect.</s>\n        <s>From this, we can conclude that all Catholics called for the destruction of the Manichaeans, and anyone would have eagerly taken an oath to immediately report any known member of the Manichaean sect to the ecclesiastical judges without hesitation or delay.</s>\n    </p>\n    <p>\n        <s>Although the records of the Carthaginian notaries have been lost, we have evidence from one or two of Augustine's letters.</s>\n    </p>\n    <p>\n        <s>The first letter was written to Quodvultdeus, then a deacon of the Church of Carthage.</s>\n        <s>He had asked Augustine to write a book about heresies.</s>\n        <s>In his response, Augustine explained the difficulty of this work, which had already been attempted and completed by Philastrius, the Bishop of Brescia, and Epiphanius of Cyprus.</s>\n        <s>He then offered his opinion on both writers' works, stating that Epiphanius's work was preferable to Philastrius's book.</s>\n    </p>\n    <p>\n        <s>Before ending the letter, he asked not to be burdened with writing back to him, explaining how a certain Theodosius, who had betrayed some Manichaeans, remained in the Catholic faith.</s>\n        <s>And those believed to have been betrayed by him were corrected.</s>\n    </p>\n</speak>",
      "original_latin": "Sed Eusebia quoque\nsuum dedecus, et propudium primo fateri coacta, alia\netiam sectae suae abominanda facinora aperuit, inter\n quae illud unum praecipuum erat, ut in mulierum et\nuxorum etiam abusu solas carnis voluptates quaererent,\nconceptum vero et prolis generationem semper\ndevitarent; ne divina (ut aiebant) substantia quae in\neos per alimenta ingreditur vinculis carneis ligaretur in\nprole. Haec generatim dumtaxat de illa in Manichaeorum\nelectos atque electas Carthaginensi inquisitione\nnostra hac oratione recenseri possunt, cum singula\nquae ad reorum confessionem et episcopalium gestorum\nsummam pertinent, describere prorsus impossibile\nsit, nisi divinari velimus. Minus facile quoque\nerit verba facere de illo gravi Carthaginiensis populi\nhorrore, quem cuncti hujus ecclesiasticae inquisitionis\ntestes in tam pestiferae sectae odium praeconcipere\ndebuerunt. Ex quo non tantum conjicimus catholicos\nomnes in Manichaeorum exitium conclamasse, sed\nquemlibet praeterea libentius eo sacramento obstringi\nvoluisse, ut quoties aliquis ex Manichaica secta sibi\ninnotesceret, hunc statim ecclesiasticis judicibus,\n sine ulla prorsus animi fluctuatione aut temporis\nprolatatione prodere deberet. Cujus quidem rei argumenta,\nquamvis Carthaginensium notariorum Acta\ninterciderint, nos ex una aut altera Augustiniana\nepistola haurimus. 3. Prior enim ad Quodvultdeum, tum Carthaginensis\nEcclesiae diaconum scripta est. Rogaverat is enim\nAugustinum ut de haeresibus unum volumen conscriberet. Cui Augustinus respondens, operis difficultatem\njam primo a Philastrio, Brixiensi episcopo, et Epiphanio\nCyprio tentatam, adimpletumque exponit. De\nutriusque deinde scriptoris voluminibus suum judicium\nferens, istud, Epiphanii nimirum, Philastrii\nlibro praeferendum esse asseverat. Sed antequam\nepistolam claudat, petit ut sibi rescribere non gravetur,\nquemadmodum in catholica perseveraret fide\nquidam Theodosius, per quem Manichaei nonnulli sunt\nproditi. Et ipsi quos ab eo proditos putamus esse correctos."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Augustine clearly states that the Manichaeans were exposed by Theodosius.</s>\n        <s>However, whether Augustine himself was influenced by Manichaean beliefs remains uncertain.</s>\n        <s>It seems likely, and Augustine's words hint at this, but I wouldn't define it with certainty.</s>\n    </p>\n    <p>\n        <s>This letter from Augustine should be dated to the year 428, when he dedicated the book about heresies to a deacon from Carthage.</s>\n        <s>At that time, some Manichaeans were discovered again in the same church, as indicated by the episcopal records sent to Augustine by Quodvultdeus.</s>\n        <s>Under careful questioning, these Manichaeans admitted that this was not a sacrament but an ex-sacrament, with one of them named Viator.</s>\n    </p>\n    <p>\n        <s>The occasion of these episcopal records revealed to Catholic bishops a schism among the Manichaeans.</s>\n        <s>Indeed, they were divided into various factions: some were called Catharists or purifiers, others were known as Mattarians, who slept on mats, and some were simply called Manichaeans.</s>\n        <s>This schism was also confirmed by the records from Carthage.</s>\n        <s>It's clear Augustine had known about this for a long time, as seen in his writings against Faustus in Book Five, Chapter Five.</s>\n        <s>This should be discussed at another time, as we will explain shortly.</s>\n    </p>\n    <p>\n        <s>The Manichaeans boasted arrogantly about their perfection in following Christian commandments, claiming they alone practiced what the Gospel commanded.</s>\n        <s>However, there was such a significant difference in their morals and lifestyle that they didn't agree on adhering to Manichaean laws.</s>\n        <s>Some particularly bragged about Christian poverty, which others completely scorned.</s>\n    </p>\n    <p>\n        <s>Augustine, who refuted their lies and pretenses, specifically criticized Faustus for teaching that money should not be carried in belts.</s>\n        <s>He pointed out the hypocrisy of the Manichaeans, who professed one thing but lived differently.</s>\n        <s>While they didn't carry money in belts, they were eager to hoard gold in small boxes and purses.</s>\n    </p>\n</speak>",
      "original_latin": "Manichaeos igitur ab isto Theodosio fuisse proditos,\n perspicue Augustinus asseverat. Sed an is Manichaica\nlabe aliquando fuisset inquinatus, etsi probabilius\nexistimetur, et Augustini verba id obscure innuerent,\ntamen definire 137 haud ausim. Augustini porro\nepistola isthaec in annum 428 rejicienda est. Quando\nvidelicet librum de haeresibus huic Carthaginensi\ndiacono inscripsit. Cujus recenti tempore iterum in\neadem Ecclesia nonnulli eorum reperti fuerant, sicut\nepiscopalia gesta, quae idem Quodvultdeus ad Augustinum\nmiserat, ostendunt; qui Manichaei pariter hoc\nnon sacramentum, sed exsacramentum sub diligenti interrogatione\nconfessi sunt, quorum unus Viator nomine. Horum autem episcopalium Actorum occasione, catholicis\n episcopis schisma aliquod inter Manichaeos ortum\ninnotuit. Etenim in varias scissi factiones, alii Catharistae\nseu purgatores vocabantur; alii vero Mattarii,\nqui in mattis dormiebant, appellabantur; alii tandem\nManichaei dumtaxat dicti erant. Hoc ergo Manichaeornm\nschisma, ex Carthaginensibus recensitis Actis\netiam comprobatum fuit. Sed illud jam pridem Augustino\ninnotuisse, constat ex iis quae habet contra\nFaustum libri V caput 5, illudque in aliud tempus\nesse rejiciendum, ut statim explicabimus. 4. Superbe igitur atque inaniter Manichaei de Christianorum\nmandatorum perfectione gloriabantur,\nquasi ipsi soli, quae in Evangelio praecepta sunt, operarentur. Sed tanta eos intererat morum dissimilitudo\nvivendique ratio, ut in Manichaicis adimplendis\nlegibus minime convenirent. Quare cum inter\ncaetera nonnulli maxime de Christiana paupertate se\njactarent, quam alii prorsus aspernabantur; idcirco\nAugustinus, qui eorum mendacia et simulationes\nrefellebat, praecipue Faustum docentem aes in\n zonis non esse portandum aggreditur, impetit exagitatque,\nquia Manichaei profiterentur aliud, et\naliter viverent, cum videlicet aes in zonis non portantes,\naurum in arcellis et in sacculis avidius custodire\nstudebant ."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        For that reason, he turns to Constantius, a Roman citizen who was once influenced by the Manichaean beliefs. After leaving those beliefs behind, he converted to Christianity. Constantius is called upon as a reliable witness because he once eagerly invited and gathered many Manichaeans into his home in Rome to follow Mani's teachings. Although these teachings were quite empty and foolish, they were highly valued by his followers.\n    </p>\n    <p>\n        However, when the strictness of these laws became too much for them, they scattered, each going their separate way. So, whenever someone claimed they could break Manichaean laws, a division arose among them. As mentioned earlier, because some slept on mats, they were called Mattarians, whose simple bedding was very different from the luxurious featherbeds and goat hair blankets of Faustus. This luxury not only led them to look down on the Mattarians but also on their own humble origins, like the home of their father, a poor man from Milevis.\n    </p>\n    <p>\n        Augustine humorously mocks Faustus and describes this division among the Manichaeans, which was one of the main reasons he rejected this heresy. He details this in his book On the Morals of the Manichaeans, where he recounts the story of Constantius, a Manichaean auditor, which became so well-known that it spread far and wide.\n    </p>\n    <p>\n        Augustine, who first learned about the situation from a trusted friend, later confirmed it when he arrived in Rome around 383 AD. He tells how Constantius, troubled by the differences in behavior among the Manichaeans, tried to make those in his house live according to a rule proposed in a letter by Mani. Many found it unbearable and left, but some stayed out of shame.\n    </p>\n</speak>",
      "original_latin": "Ea de causa provocat ad quemdam\nConstantium Romanorum civem, quondam Manichaica\nlabe infectum, qui deinde, ejurato errore,\nad Christianam catholicam religionem conversus est. Hunc ergo tamquam locupletissimum testem interpellat\nqui, maximo quo in hanc sectam aestuabat\nstudio, cum Romae multos Manichaeos suam in domum\naccivisset congregassetque propter implenda\npraecepta Manichaei, satis quidem vana et inepta, sed\ntamen quae magna a suis discipulis aestimabantur, quarum\nlegum severitati austeritatique cum eorum infirmitas\ncederet, dispersi fuere, ut quisque in viam suam\nabiret. Cum itaque quisquis in Manichaicis legibus\nsolvendis sibi liberum fore contenderet et arbitraretur,\neos inter schisma illud de quo superius verba\n fecimus exortum est; quia alii in mattis dormiunt,\nait idem Augustinus, Mattarii appellantur, a quorum\nstratis longe dissimiles fuerunt plumae Fausti et caprinae\nlodices; qua deliciarum affluentia non solum\nMattarios fastidiebant, sed etiam domum patris sui, hominis\npauperis Milevitani . Lepide quidem Faustum\nhic irridet et suggillat, hocce Manichaeorum schisma\ndescribens; quod potissimum una ex causis fuit quae\njam Augustino ipsi istius haereseos fastidium ingesserunt. Narrat id quidem ipsemet lib. de Moribus\nManichaeorum, quo in libro insignem Constantii Manichaeorum\nauditoris disertius refert historiam, quae\nquidem usque adeo percrebuerat, ut haec ad absentes\netiam longeque positos fama vulgante perveniret. Sed\nAugustinus ipse, qui primum omnem rem gestam\noptime ab amico teste noverat, Romam deinde circa\nChristi annum 383 veniens, compertam omnino exploratamque\nsibi fuisse testatur. Narrans videlicet\nquemadmodum Constantius, talem tantamque inter\nManichaeos morum dissimilitudinem molestissime ferens,\n omnes in suam domum congregatos ad vivendum\nsecundum eamdem regulam in Manichaei epistola\npropositam compellere nitebatur. Multis (ait Augustinus)\nintolerabile visum, abscesserunt; remanserunt\ntamen pudore non pauci."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He started living in a way that was both pleasing and as authority demanded.</s>\n        <s>Meanwhile, Constantius, always attentive, urged everyone to take action, yet he never asked anyone to do something he hadn't done himself first.</s>\n        <s>Frequent quarrels arose among the chosen ones, with accusations of wrongdoing flying around.</s>\n        <s>He listened to all of this with a sigh, trying to make them unknowingly reveal the truth in their arguments.</s>\n        <s>They ended up exposing unspeakable and monstrous deeds.</s>\n        <s>After a few comments, Augustine adds: What more can be said?</s>\n        <s>Eventually, they had to admit that those commands couldn't be maintained, leading to unrest.</s>\n    </p>\n    <p>\n        <s>In the meantime, don't think that this discussion is longer than necessary.</s>\n        <s>Also, don't criticize our writing style, as we've chosen to mix the events in Africa against the Manichaeans with older occurrences in Rome.</s>\n        <s>Indeed, as we briefly move away from the episcopal matters in Carthage, two main reasons have prompted us to do so.</s>\n        <s>One is the schism increasingly apparent in the Manichaean confessions recorded by notaries.</s>\n        <s>Since a similar issue in Rome occurred earlier, we thought it appropriate to highlight this for our readers' benefit.</s>\n        <s>The other is the opinion of some once-prominent figures, who, by dismissing all ecclesiastical history monuments, argue that the Manichaeans only arrived in Rome in the year 427.</s>\n        <s>If their opinion were to hold, it would not only shake the credibility of Augustinian writers but also undermine the decrees and constitutions of several Roman pontiffs, from which African Church leaders derived their rules for action against the Manichaeans.</s>\n        <s>The main advocate of this opinion was Quesnellus, as we will demonstrate in the following chapters.</s>\n    </p>\n</speak>",
      "original_latin": "138 Coepit ita vivi, ut placuerat,\net ut tanta praescribebat auctoritas, cum interim\nauditor ille (Constantius videlicet) vehementer omnes\nad omnia cogeret, neminem tamen quod non prior ipse\nsusciperet. Interea rixae inter electos oriebantur creberrimae;\nobjiciebantur ad invicem crimina: quae ille\nomnia gemens audiebat, dabatque operam ut se ipsos\nin jurgando incautissime proderent. Prodebant nefanda\net immania. Atque, paucis interjectis, subdit Augustinus:\n Quid plura? coacti aliquando murmuraverunt\nsustineri illa mandata non posse, inde in seditionem\nabeuntes . 5. Nemini interim autem prolixior haec nostra\noratio videatur quam esse oportebat. Nemo praeterea\nnostram scribendi rationem reprehendat, quod res\nin Africa contra Manichaeos gestas cum iis quae diu\nantea Romae contigerant permiscere voluerimus. Etenim ut a Carthaginensibus episcopalibus gestis\nparumper digrederemur, duo potissimum nos impulere. Alterum est schisma illud quod in Manichaeorum\nconfessionibus a notariis exceptis magis atque\nmagis patefactum est. Cui cum aliud Romanum quod\npraecesserat apprime respondeat, et istud in nostri\nlectoris utilitatem indicare non incongruum existimavimus. Alterum vero est quorumdam olim magni\nnominis hominum opinio, qui omnia ecclesiasticae\nhistoriae monumenta susquedeque vertentes, Manichaeorum\nin urbem Romam adventum nonnisi ab\nanno 427 repetendum esse contendunt. Profecto si\n istorum staret opinio, non tantum Augustinianorum\nscriptorum fides nutaret, sed plurium Romanorum\npontificum decreta et constitutiones, ex quibus Africanae\nEcclesiae praesules eas disciplinae regulas hauserunt,\nut in Manichaeos animadverteretur, pessum\nabirent. Hujus autem opinionis potissimum auctor\nfuit Quesnellus, quemadmodum in sequentibus capitibus\nostendere reservamus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Returning to that law of ecclesiastical discipline, from which we have digressed a bit, another letter from Saint Augustine clearly shows how strictly it was upheld, without any leniency from the bishops.</s>\n        <s>He discovered that a certain Victorinus from Malliana, who held the clerical rank of subdeacon, was tainted by the Manichaean heresy.</s>\n        <s>Driven by zeal for the Catholic faith, Augustine immediately wrote to Deuterius, the bishop of the same province, urging caution regarding this cleric.</s>\n    </p>\n    <p>\n        <s>This was to prevent the enemy, who had begun to lay in wait for the Lord's flock, from destroying Christian souls that had been redeemed at a high price through negligence or indifference.</s>\n        <s>Thus, Augustine summoned Victorinus to trial; and before being convicted by the witnesses who accused him, Victorinus could not deny his breached faith when questioned.</s>\n        <s>As a result, he admitted he was a follower of the Manichaeans, though not an elected member.</s>\n    </p>\n    <p>\n        <s>Augustine relayed the essence of this confession to Bishop Deuterius, so that by examining the enormous and sacrilegious crimes, he might understand the corrupt customs and impious doctrines of this sect.</s>\n        <s>Afterward, Augustine wanted to suggest or remind him of the ecclesiastical discipline rules to follow when receiving Manichaean penitents.</s>\n    </p>\n    <p>\n        <s>After thoroughly considering these rules and observing Victorinus's past behavior, Augustine strongly suspected that Victorinus would not adhere to them.</s>\n        <s>To avoid acting on mere suspicion, he highlighted Victorinus's past behavior, exposing the deception he used to conceal his Manichaean beliefs while pretending to profess the Catholic faith and maintain the appearance of a sacred ecclesiastical subdeacon.</s>\n    </p>\n    <p>\n        <s>Troubled by this serious concern, Augustine decided that even after renouncing his errors, Victorinus should not be received as a penitent in the Church.</s>\n        <s>Upholding the full rigor of ecclesiastical discipline, he ensured that Victorinus was expelled from the city and diocese of Hippo.</s>\n    </p>\n</speak>",
      "original_latin": "Jam vero ad eam ecclesiasticae disciplinae legem a\nqua aliquantulum digressi sumus revertentes, eam\nsine ulla prorsus episcoporum indulgentia rigidius\nfuisse servatam, alia ejusdem sancti Augustini epistola\nevidentissime patefacit. Compererat enim Victorinum\nquemdam Mallianensem, in clericali subdiaconatus\nordine constitutum Manichaica esse labe\npollutum. Propterea catholicae religionis studio actus,\nstatim litteras ad Deuterium ejusdem provinciae episcopum\ndedit, ut hunc clericum praecaveret. Ne videlicet\nper socordiam, aut ejus negligentiam, inimicus\n homo, qui ovili Dominico coeperat insidiari, Christianorum\nanimas tanto pretio comparatas perderet. Hunc\nergo Victorinum Augustinus in judicium vocaverat;\net antequam a testibus qui eum accusaverant coargueretur,\ninterrogatus laesam suam fidem negare non\npotuit. Et idcirco auditorem Manichaeorum, non electum,\nse esse confessus est. Cujus quidem confessionis\nveluti summam episcopo Deuterio subjicit, ut immania\nsacrilegaque facinora percurrendo, generatim\nsaltem corruptissimos hujus sectae mores impiaque\ndogmata intelligere posset. Post haec autem ecclesiasticae\ndisciplinae regulas in Manichaeis poenitentibus\nrecipiendis observandas, aut ei suggerere, aut in\nejus mentem revocare voluit. Quas deinde cum secum\nreputasset, seduloque animadvertisset, optime\nperspecta praecedenti Victorini vivendi ratione, hunc\neas observaturum non esse graviter suspicabatur. Quare ne levi suspicione moveri videretur, anteactis\nVictorini moribus in medium adductis, ad eam provocat\nfictionem qua, sub simulata catholicae fidei\n professione et sacri ecclesiastici subdiaconatus ordinis\ncolore, Manichaicam religionem, quam corde profitebatur,\nnisus fuerat occulere. Hunc ergo, tam\ngravi adductus scrupulo, Augustinus, nec post ejuratos\nerrores, tamquam poenitentem in Ecclesia recipiendum\nesse censuit; sed, omni disciplinae ecclesiasticae\nrigore servato, eum coercitum ex Hippona urbe\net dioecesi pellendum curavit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, he instructs Bishop Deuterio to impose an even stricter ecclesiastical penalty on Victorinus. Through his letters, he directs Deuterio to demote Victorinus from the clergy with appropriate severity, stripping him of all honor and communion, making it widely known. He completely forbids granting him a chance for repentance unless Victorinus reveals others he knows, not just in Malliana but throughout the entire province.\n    </p>\n    <p>\n        Additionally, we've extracted the core of these matters from Augustine's letter number two hundred thirty-six, previously numbered seventy-four, to illustrate the Church's discipline against the Manichaeans. The exact year when the holy doctor wrote this remains unknown to the latest editors of Augustine's Works, who categorized it among letters whose dates are less certain. In the preface to the two books concerning the Acts with Felix the Manichaean, the editors present an ancient fragment of Feliciana's profession, both from Baronius and the Gervasian code. From this, we understand that those coming to the Church from this heresy were never accepted unless they first betrayed others of the same sect, reporting them to their bishops or church leaders. The Manichaeans, admitted as penitents, were not only required to reveal names of sect members within the same diocese after the sacrament of reconciliation but also to disclose others scattered throughout the entire province or nearby areas.\n    </p>\n</speak>",
      "original_latin": "Quem tamen severiori\nadhuc alia 139 ecclesiastica poena plecti Deuterio\nsuo episcopo mandat; huic suis epistolis indicens\nut a clericorum gradu congrue ecclesiastica severitate\nVictorinum dejiceret, ut is quocumque honore et\ncommunione privatus omnibus innotesceret. Ei denique\npetenti poenitentiae locum concedere omnino vetat;\nnisi et alios quos illic novit esse manifestaverit, non\n solum in Malliana, sed in ipsa tota omnino provincia. 6. Rerum porro harum summam ex Augustini epistola\n236, olim vero 74, nos ipsi ad patefaciendam\necclesiasticam cum Manichaeis adhibitam disciplinam\nexcerpsimus . Quo anno autem S. doctor eam\nscripserit, latuit novissimos Augustini Operum editores,\nqui eam in quartam epistolarum classem rejecerunt. Earum videlicet quarum tempus minus compertum\nest. Sed in praemonitione ad duos de Actis\ncum Felice Manichaeo libros, vetustum quoddam Felicianae\nprofessionis fragmentum cum ex Baronio,\ntum ex Gervasiano codice, ipsi Augustini Operum\neditores in medium adducunt, quo intelligimus ex\nhac haeresi ad Ecclesiam venientes numquam receptos\nfuisse, nisi primum alios ejusdem sectae viros\nproderent, et ad suos Ecclesiarum episcopos vel pastores\ndeferrent; nec Manichaei qui tamquam poenitentes\nrecipiebantur, aliorum hujus sectae virorum\nnomina patefaciebant qui eam dumtaxat dioecesim\n incolebant ad cujus communionem post reconciliationis\nsacramentum ipsi erant admissi, sed et alios\nlonge lateque per totam provinciam, vel alias viciniores\ndispersos prodere tenebantur."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>This is clearly evident from the confession of Felix, a former follower of Manichaeism, whom we mentioned earlier.</p>\n    <p>Specifically, Felix, having converted from Manichaeism, stated under oath to God that he confessed everything truthfully.</p>\n    <p>He admitted what he knew about the Manichaeans in the Caesarean area, including Mary and Lampadia, the wife of Mercury the silversmith, with whom we also prayed for the chosen Eucharistus, Caesaria, and her daughter Lucilla, Candida, who resides in Tipasa, Victorina of Spain, Simplicianus, the father of Antonius, Paul and his sister, who are in Hippo, whom I also knew to be Manichaeans through Mary and Lampadia.</p>\n    <p>From this confession of Felix, the former Manichaean who returned to the Catholic faith, the ancient discipline of the Church becomes clear. It ensured that they would never be admitted to the sacrament of reconciliation unless, under the testimony of the almighty God, they revealed all those they knew to be tainted by that heresy.</p>\n    <p>If a penitent failed to report someone known to them to the ecclesiastical judges deceitfully, they would be deemed unworthy of the praised reconciliation.</p>\n    <p>Therefore, Felix concluded his confession with these words: \"I only know that if it is found that I know anything beyond what I have said, I myself confess to being guilty of it.\"</p>\n    <p>However, from this preceding confession of Felix, the full and complete understanding of that ancient discipline is not yet fully revealed.</p>\n    <p>Indeed, since many among the Manichaeans had never been reborn through the sacred washing of baptism and lived always in the manner of pagans, while others, fleeing from the Catholic community, had taken the name of Manes, the approach of the bishops could not be the same in receiving both groups.</p>\n</speak>",
      "original_latin": "Id perspicue\ninnotescit ex ipsius Felicis quondam Manichaei confessione,\nde quo in superioribus verba fecimus: Videlicet\nFelix conversus ex Manichaeis dixi, sub testificatione\nDei, me omnia vera confiteri, de quo scio\nManichaeos, vel Manichaeas, in partes Caesarienses,\nMariam et Lampadiam uxorem Mercurii argentarii,\nquibus etiam electum Eucharistum pariter oravimus,\nCaesariam et Lucillam filiam suam, Candidam, quae\ncommoratur Thipasse, Victorinam Hispanam, Simplicianum\nAntonii Patrem, Paulum et sororem suam,\nqui sunt Hippone, quas etiam per Mariam et Lampadiam\nscivi esse Manichaeas. Ex hac ergo Felicis Manichaei\nad catholicam fidem revertentis confessione,\nvetusta illa Ecclesiae disciplina innotescit, qua cautum\nerat ne umquam ad reconciliationis sacramentum\n admitterentur, nisi sub omnipotentis Dei testificatione\nproderent quotquot noverant ea haeresi inquinatos. Quorum tandem si poenitens aliquem sibi\nnotum ad ecclesiasticos judices dolose deferre praetermisisset,\njam laudata reconciliatione efficiebatur\nindignus. Propterea idem Felix hanc suam confessionem\nhis verbis clausit: Hoc tantum scio, quod si\naliud inventum fuerit me scire supra quam dixi, me\nreum ego ipse confiteor. 7. Sed ex praecedenti hac Felicis confessione nondum\nplenius et perfectius illius antiquae disciplinae\nratio et ordo innotescit. Etenim cum plerique ex\nManichaeis numquam sacro baptismatis lavacro essent\nregenerati, et gentilium quasi ritu semper vixissent,\nalii vero ex catholica societate aufugientes Maneti\nnomen dederant, idcirco non eadem episcoporum\nagendi ratio esse poterat in utrisque recipiendis."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    Each individual who repented had to create a confession and penance document. In this document, they first had to denounce Manes and then earnestly request to become either a catechumen or a penitent. Bishops would review these documents to ensure they followed ecclesiastical rules. If they did not comply, a letter of reconciliation was withheld unless it included the date and consul, ensuring protection from any past issues, whether from public laws or church discipline.\n  </p>\n  <p>\n    If someone, after receiving ecclesiastical testimony and a document, still showed signs of being a Manichaean, they were subjected to the full extent of justice according to civil and ecclesiastical laws. They were then instructed to be completely avoided by Catholic men, in line with the apostolic command of <phoneme alphabet=\"ipa\" ph=\"sɛɪnt\">Saint</phoneme> Paul.\n  </p>\n  <p>\n    Those who had letters from the bishops were recommended to religious Catholic neighbors or roommates, whether clergy or laypeople, who would help them regularly attend the hearing of the Word of God and become known through their testimony. This is highlighted in a reminder to the Catholic Church, often attributed to Augustine, which the latest editors of Augustine's Works have included in the appendix of the eighth volume.\n  </p>\n  <p>\n    From this reminder, we gather that these converted Manichaeans were not immediately admitted to baptism or the sacrament of reconciliation. They had to remain either as catechumens or penitents until the threat of death, or at least stay in one status or the other as long as deemed fair by the bishops. This decision was based on the strength of their faith and the testimony of those who vouched for them, allowing these penalties to be eased by indulgence.\n  </p>\n  <p>\n    Finally, the letter of testimony or document given to the penitent Manichaeans varied in form. Since the chosen ones were more harmful than the listeners, they faced harsher penalties.\n  </p>\n</speak>",
      "original_latin": "Et quidem eorum quilibet quos poenitebant\nlibellum confessionis simul atque poenitentiae facere\ntenebatur, in quo, anathemate primum Maneti dicto,\n enixe debebat petere, vel catechumeni vel poenitentis\nlocum obtinere; ejusmodi porro libellos episcopi\nrecipiebant, hosque probabant an ecclesiasticis\nessent conformes regulis; nec aliter iisdem reconciliationis\nepistola dabatur, nisi cum die et consule: ut\n(nimirum) neque de superiore tempore aliquam molestiam\nvel publicis legibus, vel disciplina ecclesiastica\npaterentur. Si quis vero post acceptum ecclesiasticum\ntestimonium et syngraphum, certis adhuc indiciis\nManichaeus apparebat, tunc justitiae severitatem\nad civilium et ecclesiasticarum 140 legum formam\nexperiri cogebatur; quos deinde catholicis viris prorsus\njuxta apostolicum divi Pauli mandatum cavere\njubebantur. Commendabantur autem, qui epistolas ab\nepiscopis acceperant, religiosis catholicis vicinis, vel cohabitatoribus\n suis, sive clericis, sive laicis, per quorum\nerga se curam frequentent ad audientiam sermonis\nDei, et quorum testimonio possint innotescere. Ita legimus\neo in commonitorio Ecclesiae catholicae, quod\nvulgo Augustino inscribitur, quodque novissimi Augustini\nOperum editores in tomi octavi appendicem\nrejecerunt. Ex quo deinde commonitorio illud pariter\nintelligimus, hos Manichaeos conversos non statim\nad baptismum, vel ad reconciliationis sacramentum\nadmissos fuisse, sed vel in catechumenorum gradu,\nvel in poenitentium loco usque ad mortis periculum\nperseverare debuisse, vel saltem tamdiu in alterutro\npermanere statu coactos, quamdiu ab episcopis, eorum\nfidei firmitate perspecta atque eorum testimonio\nquibus commendati fuerant comprobata, has poenas\nper indulgentiam ipsis relaxandas aequum esse judicabatur. 8. Epistolae tandem testimonium, seu syngraphus,\nsub quo Manichaei poenitentes demittebantur,\nnon eadem prorsus forma exprimebatur. Nam quemadmodum\n electi auditoribus erant nequiores, ita et\ngravioribus poenis afficiebantur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, first of all, listeners, after confessing and denouncing their blasphemies and the most impious and unclean heresy, they easily obtained commendatory letters from bishops against those who tried to accuse them of the past error of Manes. However, such testimony was not easily granted for the chosen ones.\n    </p>\n    <p>\n        Instead, they were first secluded with God's servants, whether clergy or laypeople, in monasteries or guest houses, until all suspicion of the previous heresy was completely purged. Finally, they were deemed worthy to receive either baptism or reconciliation.\n    </p>\n    <p>\n        <s>Now, we need to pause briefly to preemptively take away arguments from the enemies of the apostolic see, especially those they might claim from our previous discourse.</s>\n        <s>Indeed, since their aim is to undermine the rights and authority of the Roman pontiffs in eradicating heresies and establishing ecclesiastical discipline, they might flatter themselves that the church laws described thus far were derived either from Augustine or other bishops of Africa.</s>\n        <s>For this reason, they claim to have gained such strength that the Roman Church, following their actions, later adopted these laws and wished to adhere strictly to them in judging the Manichaeans.</s>\n    </p>\n    <p>\n        <s>Thus, they might indeed babble, who not only published that volume as the genuine code of Roman Church canons, compiled from the statutes of other churches and the letters of bishops, but also, when discussing the affairs of the Eutychians, assert that Leo of Rome undertook no other parts than those which Athanasius once undertook with the Arians, Augustine with the Pelagians, and Cyril with the Nestorians.</s>\n    </p>\n    <p>\n        <s>Moreover, speaking again about the Pelagians, they falsely claim that the decrees of Innocent, Zosimus, Boniface, and Celestine gained strength only from the African councils themselves.</s>\n    </p>\n    <p>\n        <s>To all these, and similar trifles and lies, we wished to respond in these historical writings of ours to counter these slanders against the apostolic see, and to immediately remove what they might object.</s>\n    </p>\n</speak>",
      "original_latin": "Quare in primis auditores,\npost factam confessionem, et post dictum\nanathema blasphemiis et impiissimae et immundissimae\nhaeresi eorum, facile laudatas episcoporum litteras\nobtinebant, adversus eos qui sibi temporis praeteriti\nManetis errorem objicere tentabant; electis\nvero non tam facile ejusmodi dabatur testimonium;\nsed prius cum Dei servis, sive clericis, sive laicis in\nmonasteriis vel xenodochiis recludebantur, donec\npraecedentis haereseos penitus omni suspicione purgata,\ntandem vel baptismum, vel reconciliationem\nrecipere mererentur. 9. Jam vero gradum sistere paululum nos oportet,\nut apostolicae sedis hostibus arma praeeripiamus, et\nea potissimum quae ex praecedenti nostra oratione\nsibi nancisci posse contenderent. Etenim cum illorum\nstudium sit ut Romanorum pontificum jura auctoritatemque\nin haeresibus profligandis et in ecclesiastica\n firmanda disciplina dejicere conentur, jam\nsibi adulari possent Ecclesiae leges hactenus descriptas,\nvel ex Augustino, vel ex aliis Africae episcopis\nprodiisse. Et hac de causa tantum roboris obtinuisse,\nut Romana Ecclesia eorum facta pedissequa, easdem\nleges postmodum sibi adoptaverit, ac religiose in Manichaeis\njudicandis custodire voluerit. Ita profecto\nnugari possunt, qui non solum tamquam genuinum\nRom. Ecclesiae canonum codicem volumen illud evulgarunt,\nquod ex aliarum Ecclesiarum statutis, episcoporum\nlitteris, congestum est; sed et de Eutychianorum\nrebus disserentes, non alias partes S.\nLeonem subiisse asseverant, quam eas quas olim\nAthanasius cum Arianis, Augustinus cum Pelagianis,\nCyrillus cum Nestorianis subierant. Quinimmo, de\nPelagianorum rursus causa agentes, Innocentii, Zosimi,\nBonifacii atque Coelestini decreta, nonnisi ex\nipsis Africanis conciliis robur obtinuisse commenti\nsunt. Quibus omnibus, et id genus similibus, nugis\n et mendaciis hisce nostris historicis lucubrationibus\noccurrere voluimus, ut has erga apostolicam sedem\ncalumnias dilueremus, istud etiam quod objicere\npotest statim eriperemus."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When it comes to church discipline, we can't credit that law to Augustine or any African bishop.\n    </s>\n    <s>\n      This law was actually set and defined by the apostolic see of Saint Peter before Augustine became a Catholic and before African bishops dealt with the Manichaeans.\n    </s>\n    <s>\n      Pope Siricius documented this law, drawing from the traditions of the apostolic Roman see, right at the start of his pontificate, during a time when Augustine was still involved with the Manichaean errors.\n    </s>\n  </p>\n  <p>\n    <s>\n      In fact, at that time, the African leaders hadn't even started to impose ecclesiastical penalties on the Manichaeans yet; we know this first took place in Carthage when Augustine was already the bishop of Hippo.\n    </s>\n    <s>\n      So, it couldn't have come from Augustine or any other African bishop's church discipline, since Augustine and the other African bishops followed the decrees long established by the apostolic see of Saint Peter to eliminate that sect.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, it's worth mentioning the decrees of Pope Siricius, which were later respected not just by the African bishops in their dealings with the Manichaeans, but also by all the Churches worldwide with deep devotion.\n    </s>\n    <s>\n      However, this isn't something we can delve into now, as the upcoming chapters will involve various discussions with Paschasius Quesnel, where we'll describe the actions of many Roman pontiffs against the Manichaean threat.\n    </s>\n  </p>\n  <p>\n    <s>\n      Meanwhile, to ensure we give due recognition to the brightest figures in doctrine and holiness, we must acknowledge the significant efforts of Augustine and the African bishops who fought vigorously against the Manichaeans, ultimately defeating and abolishing that notorious sect.\n    </s>\n    <s>\n      Above all, Augustine deserves every honor and praise.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nec enim ecclesiasticae disciplinae\nea lex Augustino, aut alii cuipiam Africae\nepiscopo asseri potest, quae antequam Augustinus\ncatholicis nomen daret, et antequam Africae episcopi\nManichaeos convenirent, ab apostolica divi Petri sede\nfirmata et definita fuerat. Eam legem ex apostolica\nRomanae sedis traditione scripto consignavit papa\nSyricius in sui pontificatus exordio, quando Augustinus\nvidelicet adhuc in Manichaeorum erroribus\nversabatur. Immo neque tunc Africae praesules in\nManichaeos ecclesiasticis poenis animadvertere coeperant;\ncum id primum apud Carthaginem, Augustino\njam Hipponensem episcopatum tenente, factum\nfuisse ex superioribus intelligamus. Non igitur\n ex ecclesiasticae disciplinae regula, vel ratione, ab Augustino,\naut alio 141 quopiam Africae episcopo prodire\npotuit, si Augustinus et caeteri Africani episcopi\nad illius sectae exitium ea statuta servarunt quae diu\nantea ab apostolica sancti Petri sede fuerant pronuntiata. Nostra vero nunc interesset ejusdem papae\nSyricii decreta subjicere, quae postmodum maxima\ncum religione, non tantum Africani PP. in Manichaeis\nrecipiendis observarunt, sed et omnes totius orbis\nEcclesiae admodum religiose custodierunt. Id autem\npraesentis otii opus esse non potest, cum in subsequentibus\ncapitibus varias cum Paschasio Quesnello\ncongressiones habituri, plurium Romanorum pontificum\nin Manichaicae sobolis odium et exitium res\ngestas describere et indicare reservaverimus. 10. Interim vero ne clarissima doctrinae et sanctitatis\nlumina debita laude et merito fraudemus, plurimi\nfaciendum esse affirmamus Augustini potissimum\net Africae episcoporum studium, qui totis animi\nviribus ita Manichaeis sese opposuerunt, ut nefariam\n eam sectam profligarent et abolerent. Augustino imprimis\nomnis honos et laus deferri debet."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        From the day of his conversion, he focused solely on exposing the hidden and wicked mysteries of the Manichaeans. He aimed to dismantle the false teachings of this sect, highlighting their shameless writings, mocking and cursing the hypocrisy of the elect, and attacking the profane rites and sacraments they practiced.\n        <break time=\"500ms\"/>\n        Moreover, he challenged the more learned individuals, whom other Manichaeans regarded as their teachers, to public debates. After uncovering the falsehoods of Manichaean doctrine, he worked tirelessly to make the holiness of the Catholic faith known to all.\n    </p>\n    <p>\n        Indeed, these are the actions that Saint Augustine, the holy teacher, undertook with great zeal for the good, honor, and benefit of the Catholic Church. His glorious works are celebrated not only in many learned writings, especially those against them, but also in all his other works against the Donatists, Pelagians, and Arians.\n        <break time=\"500ms\"/>\n        In these writings, he frequently attempted to refute one Manichaean error or another. With such a wealth of Augustine's books, Africa, in particular, and the Catholic Church were enriched, especially at that time when heresies were spreading over that land like the serpents of the Egyptian magicians.\n    </p>\n    <p>\n        The remaining African bishops, guided by the rules of the Apostolic Roman Church and supported by civil laws, were fully able to crush and eradicate the Manichaeans. We assume that the holy teacher intended to convey this when he addressed the catechumens during a barbaric time, speaking to them in this way, <break time=\"500ms\"/> \"The poison of the Manichaeans had crept in, it has been crushed, it has been eradicated.\"\n        <break time=\"500ms\"/>\n        However, it was not eradicated in such a way that the Manichaeans, affected by exile, left the kingdom of Africa in Augustine's time to migrate elsewhere, nor because they had been led to repentance, leaving that kingdom purified from all Manichaean stain. Not so, I say.\n    </p>\n</speak>",
      "original_latin": "Qui a suae\nconversionis die nihil aliud secum reputavit quam nefanda\natque occultiora Manichaeorum mysteria prodere,\nfalsa hujus sectae dogmata convellere, eorum\nimpudicitias scripto exaggerare, electorum hypocrisim\nderidere et exsecrare, profanos ritus et sacramenta\nab ipsis adhibita maledictis impetere; et doctiores\npraeterea, quos tamquam suos magistros caeteri Manichaeorum\nhabebant, ad publicas habendas disputationes\nprovocare; ex quibus postea, Manichaicae\ndoctrinae falsitate comperta, unice catholicae fidei\nsanctitas ut omnibus innotesceret allaboravit. Haec\nquippe sunt quae in catholicae Ecclesiae bonum, decus\net utilitatem maximo studio praestitit S. doctor Augustinus. Cujus gloriosos labores non solum celebrant\ntot tantaque erudita opera, praesertim contra\neosdem conscripta, quorum catalogum nos in praesens\nnon recensemus, ne a proposito scopo recedamus;\n sed et omnia alia ab eo vel contra Donatistas, vel\nPelagianos et Arianos conscripta; in quibus passim,\nmodo unum, modo alium, Manichaeorum errorem\nrefellere conatus est. Tanta ergo librorum Augustini\nsupellectile, Africa potissimum, et catholica Ecclesia\nditata, eo tempore videlicet quo haereses in eam\nterram tamquam serpentes Aegyptiorum magorum\nscatebant, jam reliqui Africani praesules, apostolicae\nRomanae Ecclesiae regulis edocti, et civilium legum\nsubsidio adjuti, plene Manichaeos conterere et consumere\npoterant. Quemadmodum S. doctorem indicare\nvoluisse arbitramur, sermone tempore barbarico\nhabito ad catechumenos, ita eos alloquendo: Manichaeorum\nvenenum subrepserat, contritum est, consumptum\nest . Sed non ea ratione consumptum, ut Manichaei\nvel exsilio affecti ex Africae regno excedentes\nAugustini aevo alio commigraverint, vel quia ad\npoenitentiam adducti regnum illud ab omni Manichaica\nlabe exstitisset purgatum. Non ita inquam."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The viperous offspring, fearful of civil and ecclesiastical punishments, was used to finding hiding places for itself and never completely left Africa, even though the Vandals later devastated the kingdom.</s>\n        <break time=\"500ms\"/>\n        <s>Augustine aimed to show that the poison of the <phoneme alphabet=\"ipa\" ph=\"ˌmænɪˈkiːənz\">Manichaeans</phoneme> had been crushed and consumed by curses and proscriptions.</s>\n        <break time=\"500ms\"/>\n        <s>Their diabolical snares were completely shattered and broken by the efforts and writings of the Catholics, so that neither the unlearned nor the more educated could be caught by such traps anymore.</s>\n    </p>\n    <p>\n        <s>The matters we've described relate to Augustine's time.</s>\n        <break time=\"500ms\"/>\n        <s>If anything else about the same heresy raging in Africa comes to our attention and needs addressing, we will do our best to maintain the timeline and indicate this historical exploration accordingly.</s>\n    </p>\n</speak>",
      "original_latin": "Nam viperea illa propago, civilibus ecclesiasticisque\npoenis perterrefacta, latebras sibi quaerere solita,\nnumquam penitus Africa exsiliit, quamvis postmodum\nVandali regnum illud vastassent. Augustini\nigitur loquendi scopus ille fuit: innuere videlicet\nManichaeorum venenum ibi contritum et consumptum\nesse anathematismis et proscriptionibus; ejusque\ndiabolica illicia omnino contrita et confracta fuisse\ncatholicorum studiis et scriptis, ut neque rudes,\nneque doctiores homines, ejusmodi laqueis amplius\ncontingi possent. Haec quae descripsimus ad Augustini\npertinent aevum. Sed si quid de eadem haeresi\nin Africa grassante dicendum nobis occurrerit,\ntemporum ratione, quantum possumus, servata, harum\nhistoricam elucubrationem decursu opportunius\nindicabimus."
    }
  ]
}