{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Two\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT II. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's explore how, after the murder of Manes, his heresy spread and grew.</s>\n        <s>We'll address the errors made by Beausobre and Cave.</s>\n        <s>We'll also correct the excessive freedom in Augustine's criticism.</s>\n        <s>Finally, we'll investigate how this vile sect eventually disrupted regions like Armenia, Mesopotamia, and other parts of Asia.</s>\n    </p>\n    <p>\n        <s>After Manes's brutal death, the seeds of his wickedness weren't extinguished.</s>\n        <s>Instead, scattered here and there, they took root quickly, spreading through the zeal of other wicked individuals, and expanded in opposition to the Christian faith.</s>\n    </p>\n    <p>\n        <s>If we trust Archelaus, Turbon, and Ephraem the Deacon of Edessa, the Manichaean doctrines were initially preached mainly in the East, in places like Syria, Mesopotamia, and Egypt.</s>\n        <s>This occurred because Manes, before his death, appointed his main false apostles to those regions.</s>\n        <s>He instructed his disciples, the followers of Manes, to go to three parts of the world.</s>\n    </p>\n    <p>\n        <s>Among them, Adda was assigned a portion of the East.</s>\n        <s>Thomas took on the lands of the Syrians.</s>\n        <s>Hermas traveled to Egypt to spread this doctrine.</s>\n    </p>\n    <p>\n        <s>However, when it comes to this order and division of provinces, ancient writers slightly differ, as noted by William Cave.</s>\n        <s>For example, in the works of Cyril and Epiphanius, Thomas is placed first, and Epiphanius claims he went to Judea, though Dionysius Petavius, in his annotations, disagrees, suggesting Judea should be read as India.</s>\n    </p>\n    <p>\n        <s>Theodoret claims that Thomas was sent to the Indians, a view supported by Nicephorus in Book 6, Chapter 32.</s>\n        <s>If this is true, the impostor may have wanted to mimic Christ by sending the apostle Thomas to preach his gospel in India.</s>\n    </p>\n    <p>\n        <s>Now, moving past this Thomas, let's shift our focus to Adda, the teacher of Turbon, another key false apostle of the impostor Manes.</s>\n    </p>\n</speak>",
      "original_latin": "Quibus in locis, quibusque subsidiis Manete occiso, ejus\nhaeresis huc illucque propagata fuerit et aucta. Beausobrianus\net Cavei lapsus annotantur. Hujus nimia\nin Augustinum licentia castigatur. Quemadmodum\ntandem Armeniam, Mesopotamiam, aliasque Asiae\nregiones nefaria haec secta labefactaverit inquiritur. 1. Post truculentam illam Manetis necem, tot\ntamque virulenta ejus nequitiae semina haudquaquam\nexstincta et abolita fuere; sed cum huc illucque\nspargerentur, brevi temporis spatio, aliorum impiorum\nstudio, altas in multorum hominum mente radices\negerunt, et in Christianae religionis odium suos\nterminos propagarunt. Et primo quidem si Archelao,\natque Turboni, Ephraemio Aedessae diacono omnem\nfidem adhibemus , Manichaica dogmata potissimum\nin Oriente, in Syria, Mesopotamia atque Aegypto\nannuntiata fuerunt. Cum videlicet Manes adhuc\nsuperstes primarios suos pseudoapostolos iis locis atque\nprovinciis praefecit. Jussit discipulos (Manes videlicet)\nin tres mundi plagas proficisci. Ex quibus\nAdda partem sortitus est Orientis. Thomas vero Syrorum\n terras suscepit. Hermas vero ad Aegyptum profectus\nest . . . . . . . Dogmatis hujus gratia praedicandi. De hoc tamen ordine et provinciarum divisione paululum\na se ipsis veteres scriptores dissentire, inter\ncaeteros unus Guilielmus Cave annotavit . Nam\napud Cyrillum et Epiphanium, Thomas primum occupat\nlocum, huncque abiisse in Judaeam idem Epiphanius\naffirmat, refragante tamen Dionysio Petavio in\nsuis annotationibus, qui pro Judaea legendum putat\nIndiam. Et ita quidem habet Theodoretus, Thomam\nad Indos missum esse. Theodoreto pariter consonat\nNicephorus lib. VI, cap. 32. Quod si ita sit, voluit impostor\nChristum etiam in hac parte imitari, dum\nThomam apostolum ad Evangelium suum praedicandum\nin Indiam destinaret. 2. Jam vero isto Thoma relicto, ad Addam Turbonis\npraeceptorem, alium principem ejusdem impostoris\nManetis pseudoapostolum, se vertit oratio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, Archelaus claims he was sent to deceive the Syrians.</s>\n        <s>However, Peter the Siculus calls him Budda, Cyril refers to him as Badda, and Theodoret names him Alda.</s>\n        <s>Finally, Epiphanius and Nicephorus, following the Acts of the Disputation of Archelaus, called him Adda.</s>\n    </p>\n    <p>\n        <s>Regardless of the name, it's clear that the man we're discussing not only followed in his teacher's footsteps but also invented many new ideas, making the Manichaean doctrines more influential through his efforts.</s>\n        <s>For this reason, he compiled a book called the Modion, mentioned by the author Tollianus.</s>\n    </p>\n    <p>\n        <s>Against this book, according to Photius in his Bibliotheca, several years later, Titus, the bishop of Bostra in Arabia, and Diodorus, the bishop of Tarsus in Cilicia, wrote in opposition.</s>\n        <s>This indicated that by the fourth century of the Church, these provinces had been affected by this kind of influence.</s>\n    </p>\n    <p>\n        <s>However, Beausobre argues differently and somewhat inconsistently, stating that when discussing Bishop Titus of Bostra, it wasn't Adda's Modion but the book on Mysteries, circulated under the name of Manes, that Titus rejected.</s>\n        <s>He asserts that Bishop Titus took a different approach in refuting this book, saying it was divided into 22 chapters according to the Syrian alphabet.</s>\n        <s>The errors were effectively refuted by this wise and learned bishop without any personal attacks on his adversary, avoiding calling the author a magician or someone involved in abominable mysteries.</s>\n    </p>\n    <p>\n        <s>He adds that Manes, the author of this book, was a philosopher who convinced himself that this world did not align with the idea we have of divine perfections, and therefore believed it must have had another origin besides God himself.</s>\n        <s>Beausobre claims to have used the works of Titus of Bostra as sources because he wrote much more accurately and moderately than Epiphanius himself.</s>\n    </p>\n    <p>\n        <s>But what happened?</s>\n        <s>Despite the wealth of knowledge at his disposal, Beausobre fell into such negligence that he soon forgot what he had said.</s>\n    </p>\n</speak>",
      "original_latin": "Hunc\nergo ad Syros decipiendos missum fuisse, idem Archelaus\n109 asseverat; sed Buddam Petrus Siculus \n eum appellat, Baddam Cyrillus, Aldam Theodoretus. Addam tandem Epiphanius et Nicephorus, Acta Archelai\ndisputationis secuti, hunc vocitarunt. Sed utut\nsit, certum est hominem de quo agimus non tantum\nsui praeceptoris institisse vestigiis, sed, multis aliis\net novis quidem excogitatis, Manichaica dogmata suo\nnisu reddidisse auctiora. Hac quippe de causa librum\nunum concinnavit, quem Modion appellavit,\n cujus meminit auctor Tollianus, contra quod volumen,\nauctore Photio in sua Bibliotheca, post aliquot\nannorum seriem stylum strinxere Titus Bostrorum\nin Arabia episcopus, et Diodorus Tarsensis antistes\nin Cilicia, quae argumento sunt quarto jam vertente\nEcclesiae saeculo eas provincias ejusmodi labe fuisse\npollutas. Aliter tamen, et quidem parum sibi constans,\nBeausobre ratiocinatur, qui de Tito Bostrorum\nepiscopo verba faciens, non Addae Modion, sed librum\nde Mysteriis, qui sub Manetis nomine circumferebatur,\nrejecisse affirmat. Aliam ab Epiphanio secutum\nesse agendi rationem episcopum Titum in hoc libro\nrefellendo asseverat; dicendo eum 22 capitibus juxta\nSyrorum alphabetum fuisse distributum, ac solide\ndeinde ab hoc docto prudente episcopo, sine ullis\ninvectivis in suum adversarium, errores fuisse refutatos,\nquin auctorem tamquam magum, et daemonum\ninterpellatorem, in abominabilibus mysteriis occupatum\nappellet. Addit Manem hujusce libri auctorem\nphilosophum fuisse, qui sibi persuasit mundum hunc\n minime respondere ideae quam nos de divinis perfectionibus\nhabemus, ac propterea secum reputasse aliud\nprincipium praeter Deum ipsum habuisse. Operum\nTiti Bostrensis subsidia Beausobre adhibuisse affirmat,\nquia is absque ulla comparatione magis exacte\net moderate quam Epiphanius ipse scripsit . Quid\nvero? Tantarum rerum apparatu posthabito atque\nneglecto, Beausobre in eam lapsus est oscitantiam,\nut mox dicta ex ejus animo exciderent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Since he forgot that he had written that Manes was not accused by Titus of Bostra of magic, invoking demons, and abominable mysteries, he later adds that this bishop was deeply troubled to revisit and examine what had been mystically devised by Manichaeus.\n        </s>\n        <s>\n            However, the more mystical inventions of Manichaeus, which are numerous, are largely passed over in silence.\n        </s>\n        <s>\n            Titus of Bostra, therefore, was hesitant to explore these more mystical inventions of Manichaeus.\n        </s>\n    </p>\n    <p>\n        <s>\n            It shouldn't be assumed that he omitted them for any reason other than to avoid offending his readers, much like how Saint Leo the Great refused to discuss these abominable mysteries.\n        </s>\n        <s>\n            Yet, there remains the question of whether Titus of Bostra critiques the volume of Manes' mysteries in his work or another, specifically the Modion, written by Adda, guided solely by the authority of Beausobre, which I do not claim to define.\n        </s>\n        <s>\n            Those familiar with his diligence in composing his Library will agree with me that the testimony of Photius should prevail.\n        </s>\n        <s>\n            But we will discuss Adda's book further below.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding this Addas and his work, William Cave once admitted he made a serious error by believing him to be no different from Adimantus, who is often mentioned by Augustine and whom the holy bishop refuted in a special work.\n        </s>\n        <s>\n            However, Cave has since retracted this mistaken belief, aligning with the history of Peter the Siculus and the authors of the Cotelerian and Zolian formulae.\n        </s>\n        <s>\n            Yet, to excuse himself, he wrongly attributes the cause of his previous mistake solely to Augustine, reciting the following: \"For that other work, which had begun to be written in the same manuscript 110, is the work of Adimantus, the disciple of Manichaeus, who is called by his proper name, Addas.\"\n        </s>\n        <s>\n            But what could be more negligent or unjust than such an excuse? For he did not quote Augustine's genuine words but falsified them.\n        </s>\n        <s>\n            By omitting the word \"son\" from the testimony, he inserted another, namely the pronoun \"his,\" completely changing the meaning of the holy doctor's words to what Cave thought would benefit him.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Oblitus namque\nse scripsisse Manem a Tito Bostrensi haud accusari,\nob magiam, daemoniorum invocationem et abominabilia\nmysteria, postmodum subdit hunc episcopum\ngraviter tulisse referre et ad examen reducere\nquae a Manichaeo mystice excogitata fuerant. Quae\nautem a Manichaeo magis mystica inventa sunt, quae\nsunt complura, silentio praetereuntes. Exhorruit ergo\nTitus Bostrensis expendere quae magis mystica a\nManichaeo inventa fuere. Nec alia ratione ea praetermisisse\ncenseri oportet, ne videlicet lectorum animum\n offenderet; quemadmodum de abominabilibus hisce\nmysteriis S. Leo Magnus disserere recusavit . Sed\nadhuc difficultas superest an Titus Bostrensis in suo\nopere Manetis mysteriorum volumen oppugnet; an\nvero aliud, Modion videlicet, ab Adda conscriptum,\nsola Beausobre auctoritate ductus, ego quidem non\ndefiniam. Huic enim Photii testimonium praevalere\ndebere, mecum judicabunt qui illius in sua adornanda\nBibliotheca studium adhibitum apprime noverunt. Sed de Addae libro infra verba faciemus. 3. Circa hunc Addam vero, illiusque opus, quondam\nse gravius aberrasse Guilielmus Cave sincere\nfassus est; cum hunc videlicet non alium fuisse ab\nAdimanto arbitraretur, cujus toties apud Augustinum\noccurrit mentio, quemque S. episcopus peculiari\nopere refutavit. Ejusmodi autem falsam opinionem\nidem Caveus jam pridem Petri Siculi historiam, et\nCotelerianae, et Zolianae formulae auctorem secutus,\nretractavit; sed ut simul excusatum iret, prioris sui\nlapsus causam perperam uni Augustino ascribit, cujus\n sequentia recitat verba: Nam illud aliud, quod in\neodem codice 110 scribi coeperat, Adimanti opus est,\nillius discipuli Manichaei, qui proprio nomine Addas\ndictus est . At vero quid oscitantius aut iniquius\nsimili excusatione? Non enim genuina Augustini retulit\nverba, sed falsata. Nam subducta ab eo testimonio\nvoce filius, hanc aliam, pronomen videlicet, illius,\nintulit, quae S. doctoris sensa in aliam omnino significationem\n trahit, quam sibi expedire Caveus arbitratus\nest."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Is this a sign of wanting to rise from his previous mistakes and make amends, even while unfairly criticizing and attacking Saint Doctor?</s>\n        <s>It's certainly nonsense.</s>\n    </p>\n    <p>\n        <s>These are Augustine's words:</s>\n        <s>\"As for the other thing that began to be written in the same manuscript, it is the work of Adimantus, the son of a disciple of Mani, called Addas, either by his own name or, as the Maurini Fathers read, by a given name.\"</s>\n    </p>\n    <p>\n        <s>The given name followed by the manuscripts, included by the Maurini Fathers in the latest edition, is not an error.</s>\n        <s>It's not due to Cave's misinterpretation, negligence, or bad faith.</s>\n        <s>Instead, the mistake is in the word \"son,\" which was incorrectly changed to the pronoun \"his.\"</s>\n    </p>\n    <p>\n        <s>In fact, in no editors or manuscript copies do we find this word \"his,\" but they consistently show the word \"son.\"</s>\n        <s>This makes it clear from Augustine's own words that Addas and Adimantus were different people, even though both were very impious defenders and promoters of the Manichaean doctrine.</s>\n    </p>\n    <p>\n        <s>So, when Augustine refers to the name Addas not as a son but as a disciple of Mani, it seems most relevant to Cave's and our discussion.</s>\n        <s>Namely, that Adimantus either had Addas as his father or was at least called his son due to the terrible teachings he absorbed;</s>\n        <s>for these reasons, the surname Addas could also be appropriately applied to him,</s>\n        <s>indicating Adimantus' lineage or the school from which he came.</s>\n    </p>\n    <p>\n        <s>Finally, what stops Adimantus from being initially called Addas by his given name and then changing it later, following the example of his leader Cubricus?</s>\n    </p>\n    <p>\n        <s>Nevertheless, this doesn't mean that Addas should be identified with another primary pseudo-apostle of Mani, who was chosen to travel the East while his master was still alive.</s>\n        <s>Besides Thomas, Addas, and Hermas, the primary followers of Mani, the rest of that group of twelve also eagerly spread that wicked heresy.</s>\n    </p>\n</speak>",
      "original_latin": "An hoc indicabit a praecedenti suo lapsu\nsurgere, et errorem reparare voluisse, cum S. Doctori\nvitio vertit. eumque injuste vellicat et impetit? Nugae profecto. Nam Augustini verba isthaec sunt:\nNam illud aliud quod in eodem codice scribi coeperat,\nAdimanti opus est, filius discipuli Manichaei, proprio\nnomine, aut praenomine (ut Maurini PP legunt) Addas\ndictus est . Nec in praenomine voce, quam. mss. codd. auctoritatem secuti, pro duabus illis proprio\nnomine congregationis S. Mauri PP. in novissima intulerunt\neditione, Cavei allucinatio, oscitantia, aut\nmala fides consistit; sed in vocabulo filius, quod perperam\nin istud pronomen illius mutavit. Apud enim\nnullos editores, vel mss. exemplaria, hanc vocem\nillius offendimus: sed constantissime filius vocabulum\nexhibent. Nobis ergo ex eodem Augustino luce\nclarius innotescit alium fuisse Addam, et alium Adimantum,\nquamvis ambo Manichaici dogmatis assertores\n et propugnatores impiissimi. Quare cum nomen\nAddas, non ad filium, sed ad Manichaei discipulum referat\nAugustinus, illud sequitur quod ad Cavei et rem\nnostram potissimum pertinere videbitur. Adimantum\nvidelicet, vel ex Adda patre naturae originem duxisse,\naut saltem ob pessimas institutiones ex eo haustas\net imbibitas ejusdem filium appellari; ob quas\nrationes Addae etiam cognomentum ei convenire potuisset. Ad indicandam nimirum Adimanti agnationem,\nvel scholam illam, ex qua prodierat. Tandem\nquid repugnat quod Adimantus proprio nomine Adda\nprimum appellaretur, ut haec vox praenomine significare\nhabet, illudque postmodum Cubrici sui antesignani\nexemplo in aliud mutaverit? Non inde tamen\nhic Addas idem foret dicendus cum alio Manetis\npseudoapostolo primario, qui Orientis partes, suo\nmagistro superstite, peragrandas sortitus est. 4. Praeter Thomam vero, Addam et Hermam, primarios\nManetis asseclas, reliqui quoque illius duodenarii\nnumeri discipuli, ad eam nefariam haeresim\n propagandam sese strenue applicuerunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>Peter the Sicilian tells us that after the killing of Manes, some of his followers made their way into Armenia, reaching Samosata. There, they spread seeds of impiety and led many Armenians into deception. This seed grew significantly, becoming an evil root that extended to Phanaria, bringing deadly consequences to many.</p>\n    \n    <p>Peter the Sicilian, who later served as an ambassador to the Armenians on behalf of Emperor Basil, briefly explained whose efforts primarily caused that vile heresy to nearly destroy Armenia and Phanaria. He mentioned a woman named Gallinicia, who had twin sons named Paul and John. These two, nurtured by their mother, were taught the wicked sect and sent as preachers of error from Samosata. They entered the territory of Phanaria and reached a village, where they found people naive and uncertain in faith, spreading the poison of impiety and the dire enemy's tares.</p>\n    \n    <p>Dionysius Petavius asserts that this woman, Gallinicia, was impure and depraved. He also learns from the same Peter the Sicilian that she sent her wicked offspring to various parts of Armenia to spread the teachings of Manichaeism. Meanwhile, a serious controversy can arise about when exactly this mission took place and at what specific time this heresy borrowed its new name from these two brothers. This question is wrapped in much obscurity and cannot be easily defined.</p>\n    \n    <p>Indeed, it is very likely that Peter the Sicilian intended to indicate two things: first, that after the killing of Manes, some from that group of twelve disciples immediately entered the province of Armenia. Being received there, they poured out all the poison of corrupt doctrine, which grew more with each passing day, destabilizing the entire region and corrupting it with wicked doctrines.</p>\n</speak>",
      "original_latin": "Petrus Siculus\nenim narrat quod, occiso Manete, nonnulli sectatorum\nillius, in Armeniam Samosata penetrarunt, ubi,\nsparso impietatis semine, multos Armenorum in fraudem\npellexerunt. Quod semen valde succrescens, ea\npessima radix pullulans Phanariam usque progressa\nmultis exitiales fruges attulit. Quorum autem studiis\npotissimum nefaria illa haeresis Armeniam atque\nPhanariam ipsam pene ad exitium labefactaverit,\nidem Petrus Siculus, qui pro Basilio imperatore ad\nArmenos diu post legatione functus est, paucis explicavit,\ncum ait mulieri Galliniciae geminos fuisse liberos,\nquorum unus Paulus, alter vero Joannes appellabatur. Hos ergo duos serpentes vipera genitrix aluit,\nnefariamque sectam edoctos, Samosatis praecones erroris\nemisit, quique Phanariae ditionem ingressi ad\nvicum quemdam pervenere ibique rudes, parumque certos\nfidei nacti incolas, venenum impietatis et dirum\ndaemonis hostis lolium sparsere. Mulierem hanc Gallinicam\n impuram et perditam fuisse Dionysius Petavius\nasseverat . Qui itidem ex eodem Petro Siculo\ndocet nefandam suam sobolem in diversa Armeniae\nloca ad Manichaei dogmata propaganda dimisisse. Interim tamen gravis controversia exoriri potest,\nquandonam ejusmodi missio contigerit; quove potissimum\ntempore ab his duobus fratribus novum nomen\nilla haeresis 111 mutuata sit. Quae quidem quaestio\ncum multis tenebris sit obvoluta, haud facile definiri\npoterit. Etenim duo ibidem Petrum Siculum indicare\nvoluisse valde probabile est. Alterum videlicet, Manete\nnecato, aliquos ex duodenario illo discipulorum\nnumero, statim Armeniae provinciam penetrasse,\nibique receptos omne pravi dogmatis virus effudisse,\nquod cum magis in dies succresceret, totam illam\nregionem labefactaverit, pravisque dogmatibus corruperit."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Here's the thing: it was only after many centuries had passed since the death of Manes that a woman from Samosata sent her twin sons to Phanarion as new leaders and messengers of this dreadful sect.\n    </s>\n    <s>\n      Their goal was to spread the terrible teachings they had learned to mislead uneducated people.\n    </s>\n    <s>\n      This might be why, after many centuries, the old name of the heresy changed to the Paulicians.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, to avoid speculation or disrupting the flow of our historical narrative, I will present the evidence on which our previous assumptions are based.\n    </s>\n    <s>\n      Among these, the most important is from Augustine, in his book on Heresies.\n    </s>\n    <s>\n      He was well-versed in the mysteries and profane rituals of the Manichaeans, describing not only how, after the death of Manes, a leader among the elect presided over twelve others called teachers, but also how much that assembly grew and expanded.\n    </s>\n  </p>\n  <p>\n    <s>\n      According to him, mirroring the Christian Catholic hierarchy, those twelve false apostles, along with their wicked leader, began ordaining seventy-two bishops.\n    </s>\n    <s>\n      These bishops then ordained priests and selected deacons.\n    </s>\n    <s>\n      They had twelve teachers among their elect, with a thirteenth as their leader, and seventy-two bishops ordained by the teachers, along with priests ordained by the bishops.\n    </s>\n    <s>\n      The bishops also had deacons.\n    </s>\n  </p>\n  <p>\n    <s>\n      Besides those they ordained with profane and sacrilegious rites, forming the elite of that diabolical hierarchy, they also sent others from the same elect group to various places to deceive uneducated and simpler people.\n    </s>\n    <s>\n      This was done to more easily spread or confirm their doctrines.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Alterum vero est: non nisi variis saeculis a\nManetis nece elapsis, Gallinicam illam Samosatam\nmulierem geminos suos filios Phanariam misisse,\nveluti novos hujus nefandae sectae antesignanos atque\npraecones; ut nimirum pessimas institutiones quas\njam imbiberant ad rudium populorum exitium eructarent. Quod sane causa esse potuit ut, variis saeculis\nelapsis, vetus tunc haereseos nomen in aliud Paulicianorum\nmutaverit. 5. Ne autem in his, vel divinari videar, vel totius\nhistoriae filum quam conscribimus abrumpere cogar,\nea momenta in medium proferam quibus praecedentes\nnostrae conjecturae innixae sunt. Quas inter potissima\nilla censeri debet, quam Augustinus libro de\nHaeresibus suppeditat. Is ergo, optime de Manichaeorum\nmysteriis et profanis ritibus edoctus, non tantum\ndescribit quomodo, occiso Manete, unus electorum\nveluti omnium princeps, et totius sectae caput, duodecim\naliis electis, quos magistros appellabant, praeesset;\n sed quantum coetus ille excreverit et se ampliaverit\nnarrat. Etenim, eo auctore, quasi ad Christianae\ncatholicae hierarchiae formam et similitudinem,\nduodecim illi pseudoapostoli cum iniquo diabolicoque\nsuo capite septuaginta duos episcopos ordinare\ncoeperunt: episcopi tum presbyteros ordinabant,\ntum diaconos sibi eligebant. Nam ex electis suis habent\nduodecim, quos appellant magistros, et tertium\ndecimum principem eorum: episcopos autem septuaginta\nduos, qui ordinantur a magistris, et presbyteros\nqui ordinantur ab episcopis. Habent etiam episcopi\ndiaconos. Sed praeter istos quos profanis sacrilegisque\nritibus ordinabant, quique ad nobiliorem diabolicae\nillius hierarchiae partem componendam assumebantur,\nalios quoque ex eadem electorum classe huc illucque\nad rudes simplicioresque homines decipiendos dimittebant,\nut promptius atque facilius, aut sua confirmarent\ndogmata, aut eadem propagarent."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Augustine immediately adds: And now the others are only called the chosen ones. However, those who seem fit for this error are sent either to support and increase it or to places where it hasn't even been introduced.\n        </s>\n        <s>\n            These practices were common among the Manichaeans in Augustine's time, as the same holy teacher confirmed with these words: The number that the Manichaeans still keep today.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since Augustine, who was well-versed in all the doctrines, mysteries, philosophy, ranks, ordinations, hierarchy, and development of the Manichaean sect, never mentions these twin brothers, it's reasonable to conclude that in the year 428, when he wrote the work on heresies, this offshoot had not yet appeared in the world from infernal dungeons, and the Manichaeans had at that time adopted a new name from the Paulicians.\n        </s>\n        <s>\n            It shouldn't be suspected that this was hidden from Augustine, because the regions of Armenia and Asia, where, according to the author Peter the Siculus, these events occurred, were very far from the city of Hippo in Africa, from where Augustine wrote this work.\n        </s>\n    </p>\n    <p>\n        <s>\n            No one should think this, I say. For the holy teacher, who had encountered the errors of the Manichaeans since childhood and had devoted himself deeply to the study of their philosophy, also knew well the names by which that sect was known, and described it, acknowledging without any doubt that it thrived in Paphlagonia, part of Armenia, in Gaul, in Africa, and other regions.\n        </s>\n        <s>\n            Indeed, in his praised book on heresies, he asserts that the Catharists are called Manichaeans, as if they are purifiers.\n        </s>\n        <s>\n            From this name, he takes the opportunity to severely criticize and attack them, because they polluted human food with horrendous filth.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quare idem Augustinus\nita immediate subjicit: Et jam caeteri tantummodo\nelecti vocantur: sed mittuntur etiam ipsi qui videntur\n idonei ad hunc errorem, vel ubi est sustentandum\net augendum, vel ubi non est etiam seminandum. Haec autem a Manichaeis Augustini tempore fieri consuevisse,\nidem S. doctor hisce verbis testatus est\nscribens: Quem numerum Manichaei hodieque custodiunt. Cum igitur Augustinus, qui omnia Manichaicae\nsectae dogmata, mysteria, philosophiam, gradus, ordinationes,\nhierarchiam et incrementa optime noverat,\nnullibi geminorum horum fratrum faciat mentionem,\nrecte conjectari potest anno 428, quo opus\nillud de haeresibus conscripsit, nondum eam sobolem\nin orbem ex infernalibus ergastulis prodiisse, et Manichaeos\na Paulicianis novum nomen tum fuisse mutuatos. Nec liceat suspicari id Augustinum latere potuisse,\nquia Armenorum et Asiae regiones in quibus (auctore\nPetro Siculo) ista contigerant, ab Hippona Africae\nurbe, ex qua Augustinus istud opus conscripserat, remotissimae\nerant. Non haec, inquam, quis suspicetur. Nam S. doctor, qui jam a pueritia in Manichaeorum inciderat\n errores, et horum philosophiae studiis maxime\nfuerat addictus, optime etiam nomina quibus secta illa\nappellabatur novit, descripsitque, eamque in Paphlagonia\nArmeniae parte, in Gallia, in Africa, aliisque\nregionibus grassari sine ulla prorsus ambiguitate fassus\nest. Et quidem laudato de haeresibus libro Catharistas,\nManichaeos appellari asseverat, quasi purgatores. Ex quo nomine occasionem arripit eos gravius\nperstringendi et insectandi, quia horrenda turpitudine\nhumanum cibum polluebant."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In book one hundred and twelve on the Nature of Good, he criticizes some disgraceful acts, where they improperly and offensively claimed to bind a part of God through the sexual acts of men and women. These acts, they claimed, were then dissolved and purified by eating.</s>\n        <s>He refers to certain public confessions of these crimes, testified in public judgment, not only in Paphlagonia but also in Gaul, as I heard from a Christian Catholic in Rome.</s>\n    </p>\n    <p>\n        <s>This was quite convincing to Augustine, who wrote this in the year four hundred and four, believing this heresy was spreading more widely in Paphlagonia in Armenia, based on public judicial records and the accounts of others.</s>\n        <s>Augustine would not have failed to report and reject the claims later made by the Paulicians to affirm, expand, and strengthen this sect.</s>\n        <s>These two deceitful brothers eagerly seized upon these claims to more disgracefully undermine the Catholic religion, attacking the Catholic ministers of the cross, the mysteries of the Eucharist, the perpetual virginity of the Mother of God, and other matters, aiming to insult them.</s>\n    </p>\n    <p>\n        <s>In the numerous books and works written by Augustine against the Manichaeans and other heretics, the name of the Paulician brothers does not appear, nor does he recount those heretical additions that Peter of Sicily mentioned to us.</s>\n        <s>I am not convinced that after the death of Mani, those twin brothers were defenders and authors of this heresy.</s>\n        <s>For that reason, I find it unnecessary to discuss them further now, as we will need to speak about them later when we follow the order and logic of time.</s>\n        <s>We will describe how the offspring of this heresy was still spreading more widely in the regions of Syria and Asia during the seventh century of the Church, to the contempt of the Catholic religion.</s>\n    </p>\n</speak>",
      "original_latin": "Et rursus, libro 112 de\nNatura boni, quasdam eorum turpitudines exagitat, qui\nbus per coitum masculorum et feminarum ligari partem\nDei perperam aeque ac in divinum rerum auctorem\ncontumeliose contendebant, quam se manducando\nsolvere et purgare profitebantur; provocat ad quasdam\npublicas eorumdem criminum confessiones, quibus\n hoc se facere in publico judicio testati sunt, non\ntantum in Paphlagonia, sed etiam in Gallia, sicut a quodam\nRomae Christiano catholico audivi. Augustino igitur,\nqui ista anno 404 scribebat , apprime fuerat\npersuasum in Paphlagonia Armeniae regione hanc\nhaeresim latius grassari, idque ex publicis judiciorum\nactis, tum ex aliorum fama recensebat. Non itaque\nAugustinus ea praetermisisset referre atque rejicere,\nquae a Paulicianis postmodum in hujus sectae confirmationem,\nincrementum et robur excogitata fuere:\nquaeque ambo nebulones illi fratres magno studio\nnacti sunt, ut turpius catholicam labefactarent religionem,\natque catholicos ministros crucis, atque\neucharistiae mysteria, perpetuamque Deiparae virginitatem,\ncaeteraque ejusmodi impeterent, et maledictis\nconfigerent. Cum ergo in tam multis variisque\nlibris et operibus ab Augustino contra Manichaeos\naliosque haereticos conscriptis, nullibi Paulicianorum\nfratrum nomen occurrat, cum nullibi praeterea ab eo\nrecenseantur ea haereseos additamenta quae a Petro\n Siculo nobis indicata sunt, nulla ratione adduci possum\nut arbitrer jam Manetis morte secuta, geminos\neos fratres hujus haereseos vindices et auctores fuisse;\nidcirco de iisdem luculentius disserere nunc supervacaneum\nexistimo, de quibus postea verba facere\nnobis opus erit, cum, servato, quantum possumus,\ntemporum ordine atque ratione, hujus haereseos sobolem\nseptimo Ecclesiae saeculo ad catholicae religionis\ncontemptum latius adhuc in Syriae et Asiae regiones\ngrassantem dicemus. 6."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Meanwhile, it's important to note that even before Augustine's time, in the early fourth century, the Church in Armenia and Paphlagonia faced significant challenges from the errors of Mani.\n        </s>\n        <s>\n            This is evidenced not only by the sermons of Mani's false apostles and the destructive writings spread by Thomas, Agapius, and others during the reign of Constantius Chlorus, but also by the clear testimonies from the Acts of the Council of Gangra, which still exist today.\n        </s>\n    </p>\n    <p>\n        <s>\n            Only fifteen bishops attended that synod, alongside the great Hosius of Corduba, during the time of Pope Saint Sylvester, just before the first general council of Nicaea was called.\n        </s>\n        <s>\n            Gangra, a city in Paphlagonia in Asia Minor, was where these fifteen bishops and Hosius gathered in response to the heresy of Eustathius, which had roots in the Manichaean beliefs and was spreading through various parts of Armenia, threatening the Catholic faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is clearly evident from both the synodical letter of the Gangran Fathers and the twenty-one canons they issued.\n        </s>\n        <s>\n            In their synodical letter, they addressed \"To the honorable fellow ministers set in Armenia.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Many canons from that synod directly denounce, challenge, and condemn various errors of the Manichaean sect, as Severinus Binius rightly and knowledgeably noted in his collection of councils.\n        </s>\n        <s>\n            These include canons written in support of marriage, discussions on the permissible eating of meat, and the ecclesiastical rules of fasting, excluding from the Catholic community those who disrespected the Lord's Day and the Day of Resurrection by spending it in mourning, sorrow, and fasting.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Interim vero minime praetereundum esse arbitramur\njam ante Augustini aevum et quarto ineunte\nEcclesiae saeculo Armeniam et Paphlagoniam potissimum\nejusmodi Manetis erroribus labefactatam fuisse. Id non tantum evincunt Manetis pseudoapostolorum\ninibi habitae praedicationes, vel exitiales et venenatae\nillae scripturae, quas Thomas, Agapius, caeterique,\nConstantio Chloro regnante, undequaque disseminaverant:\nsed ejus rei praeterea certissima suppeditant\n testimonia Gangrensis concilii Acta, quae adhuc supersunt. Ad eam itaque synodum quindecim tantum\nepiscopi, una cum magno Ossio Cordubensi, S. Silvestri\npapae tempore convenere, paulo antequam\nprimum generale Nicaenum concilium cogeretur. Gangris praeterea urbs Paphlagoniae est, in Asiae Minoris\nparte constituta, in quam urbem laudati quindecim\nepiscopi cum magno Ossio coiverunt, haereseos\nEustathianae occasione, quae ex variis Manichaeorum\nfontibus originem trahebat, et in varias Armeniae regiones\nmaximo cum catholicae religionis detrimento\ngrassabatur. Id potissimum cum ex eorumdem Gangrensium\nPP. Synodica, tum ex uno et viginti canonibus\nibidem editis haud obscure intelligi potest. Synodicam\nquippe: Dominis honorabilibus consacerdotibus\nin Armenia constitutis inscripserunt. Et plerique ex\ncanonibus in ea synodo editis, directe varios Manichaicae\nsectae errores taxant, impetunt, et anathemate\nferiunt; ut jam olim Severinus Binius in Conciliorum\ncollectione recte quidem atque erudite annotavit . Hujus generis profecto sunt canones illi qui in nuptiarum\nvel conjugatorum gratiam conscribuntur, vel illi in\nquibus de licito carnium esu sermo est, vel in quibus\nEcclesiastica jejuniorum regula firmata, a catholicorum\ncoetu procul amandantur, qui Dominicam et Resurrectionis\ndiem aspernabantur, eam in luctu, moerore\natque jejunio traducentes."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            These and similar issues were indeed established to condemn Eustathius, a monk from Armenia, who had misguidedly drawn his errors from Manichaean sources.\n        </s>\n        <s>\n            In a similar vein, he attempted to completely abolish marriages, the procreation of children, the practice of virginity, sacred gatherings established by the Church, fasting, eating meat and animals, owning wealth, celebrating feasts, especially the solemnity of the Lord's Day, and other sacred rites approved by the Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            Without a doubt, in the year 324, the errors of the Manichaeans had spread in Paphlagonia and Armenia through the efforts of this same monk, Eustathius.\n        </s>\n        <s>\n            To counteract these errors and cleanse this plague, the Fathers of Gangra had to convene.\n        </s>\n        <s>\n            The acts of this synod were eventually endorsed to oppose the Manichaeans' hatred and destruction, supported by the apostolic seat at the First General Council of Nicaea. This endorsement was not only revealed by the delegation of Ossius of Cordoba for Pope Saint Sylvester but also through the decrees of Symmachus and Leo the Great, Roman pontiffs.\n        </s>\n    </p>\n    <p>\n        <s>\n            I am aware, however, that the delegation of Ossius of Cordoba for the apostolic seat at the Council of Gangra is questioned not only by Peter de Marca and Pagio but is outright denied.\n        </s>\n        <s>\n            The main reason for this skepticism is that his name appears in the fourteenth position among the bishops' names in the surviving acts, rather than first.\n        </s>\n        <s>\n            But when resolving these questions, it's not always helpful to trace the prerogatives of bishops by the order of their names in manuscripts.\n        </s>\n    </p>\n    <p>\n        <s>\n            We will illustrate this concerning the bishop of Trier, Britton, in the context of the Priscillianists, against Tillemont and others.\n        </s>\n        <s>\n            For sometimes, due to scribes' errors, manuscripts could be corrupted, or at least the genuine order of these bishops might be disturbed.\n        </s>\n        <s>\n            However, for two reasons, I think this discussion should now be avoided.\n        </s>\n        <s>\n            The first reason stems from the purpose of writing this history.\n        </s>\n        <s>\n            We are not among those who, clinging to doubtful and very obscure matters, seek to assert and vindicate the rights of the apostolic seat.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Haec quippe et similia in\nEustathii Armeniae monachi condemnationem sancita\nsunt, qui non ex aliis quam ex Manichaeorum fontibus\nsuos errores impie hauserat, et pari ratione nuptias,\n113 filiorum procreationem, virginitatis cultum,\nsacros conventus ab Ecclesia constitutos, jejuniorum\nusum, carnium et animalium esum, divitiarum possessionem,\nfestorum et diei Dominicae potissimum solemnitates,\ncaeterosque sacros et ab Ecclesia approbatos\n ritus convellere et omnino abolere nitebatur. Procul\ndubioigitur anno 324 ita in Paphlagonia et Armeniae\nregione Manichaei errores, ejusdem monachi Eustathii\nstudio, increverant, ut ad eos coercendos, eamque\nluem purgandam, Gangrenses PP. convenire debuissent. Hujus synodi Acta denique in ipsorum Manichaeorum\nodium atque exitium, tum a Nicaeno primo\ngenerali concilio apostolicae sedis suffragio approbata\nfuisse, non tantum Ossii Cordubensis pro S. Silvestro\npapa legatio, sed Symmachi atque Leonis M., Romanorum\npontificum, decreta patefaciunt. Nec vero me\nlatet ejusmodi Ossii Cordubensis pro apostolica sede\nin concilio Gangrensi legationem, non tantum a Petro\nde Marca  atque Pagio in dubium revocari; sed\nabsolute omnino inficiari. Et ea de causa potissimum,\nquia hujus nomen in Actis, quae supersunt, non\nprimo, sed quartodecimo loco inter aliorum episcoporum\nnomina legendum occurrit. Sed in hisce\nquaestionibus dirimendis haud semper episcoporum\npraerogativas ex ordine quo in codicibus horum nomina\n descripta sunt repetere juvat, ut ipsi de Brittone\nTrevirensi episcopo, in Priscillianistarum historia,\ncontra Tillemontium, aliosque demonstrabimus. Nam\nquandoque Amanuensium errore, et codices corrumpi,\naut saltem genuinus eorumdem episcoporum ordo\nperturbari potuit. Verum duplici de causa hanc congressionem\nnunc devitandam esse arbitror. Prior ex\nnostro hujus conscribendae historiae scopo desumitur. Non enim nos sumus ex iis qui dubiis valdeque obscuris\nrebus adhaerentes apostolicae sedi jura asserere\net vindicare quaeramus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In a matter as certain and serious as that concerning the judicial power and rights of the Apostolic See, which have been clear throughout the Church's history, it would be inappropriate to indulge in personal studies, rely solely on conjecture, or veer off-topic by questioning issues that are evidently not relevant.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, since that synod was only provincial and its canons were strengthened and approved with the support of the Apostolic See, as even council collectors acknowledge, does it really matter whether Hosius of Corduba acted there as a delegate for the Apostolic See?\n        </s>\n    </p>\n    <p>\n        <s>\n            Another reason, out of fairness to a distinguished and learned man, is that a few years ago in Rome, at the solemn pontifical council academy, before Pope Benedict the Fourteenth, Reverend Father Antoninus Bremond, a notable theologian and a member of the Dominican family, thoroughly explained and clarified each obscure and difficult question about the time, canons, authority, and confirmation of the Council of Gangra. His work received great applause from the entire literary assembly.\n        </s>\n    </p>\n    <p>\n        <s>\n            It is not permitted at present to discuss the same matters.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this work, as well as in others, he gained the support of all scholars.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, with the common wishes of all, we promise that such a work will eventually be made public.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, since I also presented a theological dissertation on the same Gangran canons at the pontifical academy on April twenty-third of the same year, I will include this as an appendix to the Manichaean history in the last chapter of this book.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nimis profecto indecens aut\nturpe foret in re tam certa et tam gravi, cujusmodi\nest illa de sedis apostolicae judiciaria potestate et\njuribus, quae luce clarius per omnia Ecclesiae saecula\nemicant, propriis studiis indulgere, conjecturis dumtaxat\ninsistere, et extra scenam vagari, easque res\nin quaestionem adducere, quae ad causam de qua agitur\nnon satis pertinere perspicue constat. Cum igitur\nsynodus illa dumtaxat provincialis fuerit, et illius\n canones non nisi ex apostolicae sedis suffragio robur\net approbationem obtinuerint, ut ipsi conciliorum\ncollectores etiam fatentur, quid nostra intererit, an\nOsius Cordubensis ibidem pro apostolica sede legationem\nfuerit functus. 7. Altera vero causa ex nostra erga clarissimum\ndoctissimumque virum aequitate desumpta est. Nam\ncum hic Romae, paucis abhinc annis, in solemni\npontificia conciliorum Academia, coram sanctissimo\ndomino nostro Benedicto papa XIV, magno totius\nlitterarii coetus plausu, singulas obscuras difficilesque\nquaestiones, quae de Gangrensis concilii tempore,\ncanonibus, auctoritate et confirmatione jam\npridem excitatae fuerunt, et in posterum a critices\nstudiosis excitari possunt, summa eruditione Rmus\nP. Antoninus Bremond Dominicanae familiae cultor\neximius, et in Casanatensi Bibliotheca Theologus insignis,\njam vero totius ordinis Praedicatorum magister\ngeneralis, qui pro eximia sui animi benignitate nos\nmaximo amore complectitur, expediverit et illustraverit,\n minime in praesens licere potest de iisdem rebus\nsermonem instituere. In hac enim sua elucubratione,\nquemadmodum et in aliis, omnium eruditorum\nsuffragium sibi nactus est. Et tale quidem, ut communibus\nomnium votis ejusmodi opus aliquando publici\njuris futurum nobis polliceamur. Verum cum et\nnos eodem anno, nono kal. Maii in eadem pontificia\nAcademia theologicam habuerimus de iisdem Gangrensibus\ncanonibus dissertationem, hanc tamquam\nappendicem Manichaicae historiae lectori subjiciemus\ncap. ultimo hujus libri."
    }
  ]
}