{
  "chunks": [
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n  Chapter Eleven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After the death of the great Leo, the Manichaeans returned to the City.</s>\n    <s>Pope Gelasius made efforts to uncover them.</s>\n    <s>William Cave's mistaken judgment about communion under both kinds.</s>\n    <s>Saint Gelasius finally expelled these wicked people from the City, destroyed their books, and added a sentence of excommunication.</s>\n  </p>\n  <p>\n    <s>What other heresy is bolder and more cunning than Manichaeism, or more confident?</s>\n    <s>For being so sacrilegious in its religion, corrupted by wicked morals, and profane in its rituals, it should have avoided places where civil and ecclesiastical laws strongly opposed it, and where judges from both courts were ready to restrain, eliminate, and completely abolish it.</s>\n    <s>To see such audacity, one does not need to look far from Rome itself.</s>\n  </p>\n  <p>\n    <s>Although they were harassed in many ways and suffered enough punishment, under the direction of the great Leo, the Manichaeans were driven out and sent into exile far from all the coasts of Italy.</s>\n    <s>Yet, not long after the death of such a great pope, they were found to have settled in Rome again.</s>\n  </p>\n  <p>\n    <s>When I considered this, I strongly suspected that the Manichaeans in Rome, terrified by Leo's general inquiry against them, used every deceitful tactic to hide.</s>\n    <s>Therefore, to avoid having their disgrace exposed, they sacrilegiously participated with Catholic men in sacred assemblies and divine mysteries, as Saint Leo had complained of this most serious crime.</s>\n  </p>\n  <p>\n    <s>If this suspicion of ours is not proven by learned men, it must be affirmed that the Manichaeans, having been sent away from Italy by Leo, upon hearing of the holy pope's death, returned to Rome to seek their old hiding places.</s>\n    <s>As it is not possible to determine this matter without a credible witness, we merely describe how the Manichaeans settled in the City again after the death of Saint Leo.</s>\n  </p>\n</speak>",
      "original_latin": "Post Magni Leonis obitum Manichaei iterum Urbem\ninhabitant. Gelasii papae studium in iis detegendis. Guillelmi Cavei circa communionem sub utraque\nspecie erroneum judicium. Idem S. Gelasius tandem\nnefarios hos homines ex Urbe eliminat, et eorum codices\ndisperdit, anathematis addita sententia. 1. Quae Manichaica alia audacior et callidior haeresis,\naut quae ea confidentior? Nam cum tantopere\nreligione esset sacrilega, nefandis corrupta moribus,\net ritibus profana, saltem ea loca inhabitare sibi\npraecavere debuisset, in quibus potissimum civiles\net ecclesiasticae leges contra eam conclamabant, et\nutriusque fori judices ad eam coercendam, eliminandam\npenitusque abolendam strenue se armaverant. Ad quam quidem audaciam conspiciendam longius\nab ipsa urbe Roma abscedere opus non erit. In qua\netsi multis variisque modis exagitati, et satis poenarum,\nMagno Leone auctore, Manichaei exhausti fuissent,\net longe ab omnibus Italiae oris in exsilium\namandati; adhuc tamen non diu post tam magni\npontificis obitum, eos iterum Romam inhabitasse repertum\nest. Quod sane cum ipse mecum reputassem,\nin eam vehementem lapsus sum suspicionem, Manichaeos\n Romae existentes, Leonina jam generali in\nseipsos inquisitione perterritos, omnem nequissimae\nsimulationis artem ad delitescendum adhibuisse; et\npropterea, ne eorum turpitudines proderentur, cum\ncatholicis viris sacris conventibus et divinis mysteriis\nsacrilege semper interfuisse, ut idem S. Leo,\nhoc gravissimum exsecrans facinus, fuerat conquestus. Quod si ejusmodi nostra suspicio a doctis non\nprobetur viris, dubio procul alterum eos affirmare\noportebit, Manichaeos videlicet, Leone agente, extra\nItaliae oras jam amandatos, audita postmodum S.\npontificis morte, gradus Romam versus vertisse,\nantiquas latebras sibi quaesituros. Alterutram vero\nhanc rem cum sine teste fide digno definire haud\nliceat, quemadmodum Manichaei post S. Leonis obitum\nUrbem iterum incoluerint dumtaxat describere\nproperamus. 2.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Pope Leo the Great passed away in 461, and Hilarius was appointed as his successor.</s>\n        <s>In the sixth year of his papacy, Hilarius died, and Simplicius succeeded him.</s>\n        <s>It's not clear from any sacred or secular sources whether the Manichaean sect was present in the city during the time of these two popes.</s>\n        <s>So, instead of relying on uncertain records, let's move directly to the papacy of Pope Gelasius and his actions.</s>\n    </p>\n    <p>\n        <s>According to the Pontifical book and Anastasius in the Lives of the Roman Pontiffs, during Gelasius's time, Manichaeans were discovered in the city.</s>\n        <s>He ordered them to be exiled and their books to be burned in front of the Basilica of Saint Mary.</s>\n        <s>To identify these individuals, Gelasius used the method established by the decree of the great Pope Leo in the Roman Church.</s>\n        <s>He required all who approached the sacred communion to participate in the mysteries of both kinds, as the Manichaeans, due to their extreme superstition, completely abhorred wine.</s>\n        <s>By refusing the communion of the cup, they were easily distinguished from true believers.</s>\n    </p>\n    <p>\n        <s>Regarding this Gelasian decree, William Cave noted and praised the method of the holy pontiff for exposing the Manichaeans who tried to hide under the guise of Catholicism.</s>\n        <s>He then gradually attempts to criticize the Roman Church's practice of communion under only one kind as a novelty, adding that the ancient custom in the Church from its beginnings was that no one participated in sacred gatherings without receiving communion under both kinds, which Gelasius confirmed with his decree.</s>\n        <s>But as a man of the Reformed sect, who favored his own side and wanted to accommodate the Greeks, he had to make these claims.</s>\n        <s>However, Cave, can you tell us when the Roman Church followed this custom?</s>\n        <s>Provide records that show laypeople, who did not perform the Eucharist, were required to communicate under both kinds when gatherings were held in the early Church.</s>\n    </p>\n</speak>",
      "original_latin": "Extremam itaque diem S. Leo Magnus clauserat\nanno 461, cui Hilarius suffectus est, qui, sexto sui\n pontificatus anno e vivis sublatus, Simplicium habuit\nsuccessorem. An vero sub hisce duobus pontificibus\nManichaica secta Urbem inhabitaret, ex nullo\nsacro, aut profano testimonio innotescit. Quare ne\nincertis monumentis et rebus adhaereamus, ad Gelasii\npapae pontificatum hujusque gesta statim provocabimus. Ex libro itaque pontificali, et ex Anastasio,\nin Romanorum pontificum Vitas, haec occurrunt legenda:\nGelasii temporibus inventi sunt Manichaei in\nUrbe, quos in exsilium deportari praecepit, quorum\nquoque codices ante fores basilicae Sanctae Mariae incendio\nconcremavit. Ad hos autem detegendos homines,\nnon aliam oeconomiae rationem idem Gelasius\nadhibuit, praeter eam quae magni pontificis Leonis\ndecreto in Romana Ecclesia obtinuerat. Etenim praecepit\nut quotquot ad sacram synaxim accederent\nutriusque speciei mysteria participarent, ut nimirum\nManichaei qui nimia superstitione omnino a vino abhorrebant,\ncalicis communionem sumere detrectantes,\nfacilius a 173 veris dignoscerentur fidelibus. Ad hocce\n ergo Gelasianum decretum Guillelmus Cave animadvertens,\nS. pontificis agendi laudat rationem, qua videlicet\nnefariis Manichaeis catholicorum larvam, sub qua\ndelitescere nitebantur, abstulit. Sensim deinde Romanae\nEcclesiae ritum de communione sub unica\ntantum specie, tamquam novitatem redolentem impetere\nquaerit; addens praeterea vetustum morem in\nEcclesia ab ipsis primordiis receptum, ne quis in\ncollectis sacris nisi sub utraque specie communicaret,\nGelasium suo decreto confirmasse. Sed Reformatae\nsectae hominem, qui suis partibus indulgebat,\nGraecisque morem gerere cupiens, haec effari oportebat. Dicat tamen, amabo, Caveus quandonam\nRomana Ecclesia hunc morem prosecuta sit? Proferat\nmonumenta ex quibus hauriatur laicos eucharistiam\nnon conficientes, quando in Ecclesiae primordiis\n collectae habebantur, sub utraque specie communicare\ndebuisse."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If Pope Leo the Great and Pope Gelasius had supported this practice with their decrees, it implies that before their time, Catholics were forbidden from abstaining from the chalice.\n        </s>\n        <s>\n            Therefore, priests preparing the Eucharist would have needed to consecrate a significant amount of wine during their gatherings to suffice for both themselves and the congregation participating in the sacred mysteries.\n        </s>\n        <s>\n            However, only the Manichaeans would have refrained from sharing the chalice.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, why was it necessary to compel the faithful to partake of both kinds of communion?\n        </s>\n        <s>\n            Why confirm by decree what was already a common practice among lay Catholics?\n        </s>\n        <s>\n            If the Roman Church, always eager to rely on the doctrine received from the apostles, understood this practice as divinely instituted from the beginning, it would never have denied the use of the chalice to laypeople not preparing the Eucharist and would never have discontinued this rite.\n        </s>\n    </p>\n    <p>\n        <s>\n            Yet, the decree of the same holy pontiff shows that offering the chalice to the laity wasn't practiced during Leo's time.\n        </s>\n        <s>\n            He required Catholics to use the chalice for expediency, to expose the Manichaeans.\n        </s>\n        <s>\n            But with the Manichaeans expelled from the city, why doubt that this practice or expediency was immediately abandoned?\n        </s>\n    </p>\n    <p>\n        <s>\n            Isn't it true that, according to Caveo, Pope Gelasius, who became pope over thirty-one years after Leo the Great's death, found the Manichaeans and, to strip them of their Catholic disguise, compelled Catholics by his decree to partake of both kinds?\n        </s>\n        <s>\n            He certainly wouldn't have compelled them if that practice or rite hadn't been discontinued at least after Leo's death.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, I think it's unnecessary to dwell on these trivialities any longer.\n        </s>\n        <s>\n            Indeed, not only does the decree we've discussed reveal that Gelasius followed Leo's expediency, but also the efforts he made to ensure the Manichaeans found in Rome were forced by judicial power, arrested, and exiled.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Profecto si Leo Magnus, si Gelasius\nRomani pontifices decretis suis hunc morem\nconfirmassent, jam ante eorum aevum nemini catholicorum\nlicitum fuisset a calicis usu se abstinere. Et\npropterea sacerdotes eucharistiam conficientes tantam\nin eorum collectis vini copiam consecrare debuissent\nquanta sibi et populo qui sacris mysteriis intererat\nsufficere potuisset. Sed hoc dato usu, jam soli Manichaei\na calicis communione abstenti fuissent. Quid\nergo necessum erat fideles ad utriusque speciei communionem\ncogere? Quid confirmare decreto quod\njam apud omnes laicos catholicos obtinebat? Si Romana\nEcclesia enim, quae doctrinae ab apostolis\nacceptae semper inniti voluit, hunc morem a suis\nprimordiis necessario ex divina institutione prosequendum\nintellexisset, numquam laicos eucharistiam\nnon conficientes usu calicis fraudasset, numquam\nhunc ritum intermisisset. Sed ritum illum porrigendi\nlaicis calicem Leonis aevo non fuisse in usu, probat\n ejusdem S. pontificis decretum. Qui idcirco oeconomiae\ncausa catholicos ad calicis usum astrinxit, ut\nManichaeos detegeret. Sed Manichaeis ex Urbe expulsis,\nhunc morem vel oeconomiam statim fuisse\nintermissam quid dubitandum? Annon, Caveo auctore,\nGelasius papa, qui unum supra triginta annos\npost Leonis Magni obitum pontifex fuit renuntiatus,\ncum Manichaeos reperiisset, ut catholicorum larvam\nipsis auferret, suo decreto catholicos ipsos ut in\nutraque specie communicarent coegit? Non coegisset\nprofecto si mos ille vel ritus saltem post Leonis\nmortem non fuisset intermissus. 3. Diutius tamen in his nugis immorari supervacaneum\narbitror. Etenim Gelasium Leonis oeconomiam\nsecutum esse, non tantum prodit decretum\nillud de quo hactenus egimus, sed studium ab eo\nadhibitum ut Manichaei in urbe Roma adinventi,\njudiciaria potestate compulsi, atque comprehensi\nin exsilium deportarentur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, Gelasius himself didn't feel he had adequately protected the integrity of the Catholic faith if, after exiling those wicked individuals from the city, their sacrilegious books or writings still existed.\n    </p>\n    <p>\n        So, wishing to follow in the footsteps of Saint Pope Leo, he aimed to completely destroy and abolish those volumes that were being widely distributed to deceive others.\n    </p>\n    <p>\n        For this reason, he gathered all the Manichaean books he could find and carefully reviewed them, ensuring they wouldn't become a stumbling block for anyone in the future. He ordered them to be burned in front of the Basilica of Saint Mary.\n    </p>\n    <p>\n        It's very likely that on this occasion, Gelasius sought to convene the famous council of seventy bishops, where, after revisiting the decrees of his predecessors, he compiled a catalog of the divine books of both the Old and New Testaments. He identified their authors and distinguished the authentic Scriptures from the apocryphal ones.\n    </p>\n    <p>\n        In the latter category, he specifically rejected writings used by heretics, which groups like the Manichaeans, Montanists, and Marcionites falsely introduced under the apostles' names.\n    </p>\n    <p>\n        Thus, not only did Pope Gelasius reject these books along with other heretical volumes meant to destroy or undermine the Catholic religion, but he also removed them from the entire Roman Catholic and Apostolic Church. With the full council's agreement, he declared these books, their authors, and followers eternally condemned under the unbreakable bond of anathema.\n    </p>\n    <p>\n        Regarding the nature and quality of the Manichaean books that Pope Gelasius condemned as false and spurious by his decree, I don't think it's necessary to detail them here.\n    </p>\n    <p>\n        Firstly, that catalog of apocryphal books has been revealed through the diligent work of many distinguished scholars, and we've already discussed such books in previous chapters.\n    </p>\n</speak>",
      "original_latin": "Verum Gelasius ipse non\n satis catholicae fidei incolumitati se prospexisse arbitrabatur,\nsi jam longe ab Urbe iis nefariis hominibus\namandatis, adhuc eorum sacrilegae doctrinae\nlibri vel codices superstites fuissent. Quare et in hac\nre S. pontificem Leonem imitari cupiens, eorum\nvolumina, quae multorum manibus terebantur, quaeque\nhuc illucque ad multos decipiendos circumferebantur,\npenitus perdere et abolere tentavit. Qua de\ncausa collectis omnibus Manichaeorum libris, quos\ninvenire poterat, iisdemque sedulo lustratis, ne cuiquam\nin posterum offendiculum praeberent, ante fores\nbasilicae S. Mariae incendio concremari jussit. Qua\noccasione valde probabile est Gelasium tum celebre\nillud septuaginta episcoporum concilium habere voluisse,\nin quo, revocatis primum ad memoriam suorum\npraedecessorum statutis, divinorum utriusque\nTestamenti librorum catalogum concinnavit, et horum\nscriptoribus designatis, authenticas Scripturas\nab apocryphis discrevit . In posteriorem vero\nhunc ordinem eos codices potissimum rejecit quibus\n haeretici 174 utebantur, quosque falso sub apostolorum\nnominibus in orbem Manichaei, Montanistae, Marcionitae,\net alii inducere ausi fuerant. Hos ergo libros\ncum caeteris voluminibus quae multi haereticorum\nvel ad perdendam aut ad catholicam religionem\nlabefactandam conscripserant, non solum papa Gelasius\nrepudiavit, verum etiam ab omni Romana catholica\net apostolica Ecclesia eliminavit, atque cum\nsuis auctoribus auctorumque sequacibus, sub anathematis\nindissolubili vinculo in aeternum damnata esse\ncum toto illo concilio definivit. Quinam autem qualesque\nfuerint Manichaeorum libri quos papa Gelasius\ntamquam falsos et supposititios suo decreto proscripsit,\nin praesens haud opus esse arbitror referre. Nam imprimis ille apocryphorum librorum catalogus\npluries clarissimorum virorum studio illustratur\n in lucem prodiit; et ipsi deinde praecedentibus capp. de ejusmodi libris jam verba fecimus."
    }
  ]
}