{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Thirteen<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XIII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n  On Pope Symmachus's Apologetic Letter Against Emperor Anastasius's Defamatory Writings. This emperor, a supporter and protector of various heretics, even took Xenaia, the leader of the Manichaeans, under his wing. From these events, we take a moment to briefly explore Xenaia's character, practices, and writings.\n  </p>\n  <p>\n    <s>\n      Pope Symmachus's reputation was never more severely damaged than when his enemies dared to spread rumors of him as a supporter of Manichaean teachings. \n    </s>\n    <s>\n      This was particularly the case when a defamatory letter written by Emperor Anastasius against the holy pope was circulated, filled with insults and accusations, publicly portraying him as guilty of numerous crimes and betraying the faith. \n    </s>\n    <s>\n      Despite being placed in such a serious predicament and examining the defamatory writings, he was not moved by hatred or anger.\n    </s>\n    <s>\n      Instead, considering his duties and the honor of the apostolic see, he never thought of avenging the insult. He carefully composed that famous letter, responding to the defamatory writings of Emperor Anastasius, and successfully cleared and erased each slander. \n    </s>\n    <s>\n      He began his defense of the Catholic faith by following the example of the eight books that Ambrose had written to Emperor Gratian, as he was not ashamed to speak of it gloriously, and the emperor was not reluctant to accept it gratefully. \n    </s>\n    <s>\n      Then, the holy pope openly demonstrated the strength and steadfastness of his spirit, showing no fear in standing before a tyrannical pagan emperor who threatened him with death, contemplating and referring to the apostolic warning of Paul:\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      \"Woe to me if I do not preach the gospel\"; and that it is better to risk the loss of this present life than to be punished with eternal damnation.\n    </s>\n  </p>\n</speak>",
      "original_latin": "De Symmachi papae apologetica epistola adversus famosos\nimperatoris Anastasii libellos. Idem imperator\nmultorum haereticorum vindex et fautor, etiam\nXenaiam Manichaeorum principem in suam clientelam\nrecepit. Ex quibus tandem occasionem arripimus\nut ejusdem Xenaiae mores, institutum et scripta\npaucis expendamus. 1. Symmachi papae famam numquam gravius ejus\nhostes laeserant, quam eum eum veluti Manichaici\ndogmatis assertorem per multorum ora traducere\nausi sunt. Id potissimum evenit cum famosus libellus\nab Anastasio imperatore in sanctum pontificem\nconscriptus, multis quidem probris maledictisque\nrefertus, quibus S. pontifex tamquam multorum criminum\net laesae fidei reus palam traducebatur. In tali\nergo gravi discrimine positus, famosis lustratis libellis,\nneque odio aut iracundia commotus est. Sed,\nsui muneris partibus potius apostolicaeque sedis honori\nconsulens, numquam de ulciscenda injuria recogitans,\nstricto calamo illam celebrem scripsit epistolam,\nqua occurrens famoso Anastasii imperatoris\nlibello, singulas in hoc contentas calumnias purgavit\natque prorsus delevit. Et primo quidem suae catholicae\nfidei apologiam ab exemplo octo librorum quos\n Ambrosius ad Gratianum imperatorem scripserat orsus\nest, quia illum non piguit gloriosius praedicare, et\nimperator non fastidivit gratanter accipere. Animi\ndeinde sui robur constantiamque S. pontifex  palam\nfacit, qua coram tyranno ethnico imperatore illi\nmortem intentante se sistere non formidaret, illud\napostolicum Pauli monitum mente revolvens, et ad\nillud provocans: Vae mihi (ait) si non evangelizavero\n; meliusque est in jucturam vitae praesentis incidere,\nquam sempiterna damnatione puniri . 2.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In a straightforward and gradual manner, he firmly addresses Anastasius, speaking to him as if he were the emperor of the Romans and a Catholic leader.</s>\n        <s>He encourages him to embrace these roles, just as he is used to graciously receiving delegations from barbarian nations and patiently listening to the apostolic leader.</s>\n    </p>\n    <p>\n        <s>Unmoved by severe accusations, he recalls the Lord's promise in Matthew: <break time=\"500ms\"/> \"When they persecute you and say all kinds of evil against you for righteousness' sake, rejoice.\"</s>\n        <s>This inner joy, which he cannot hide, compels him to return blessing for curses, honor for insults, and love for hatred to the emperor, even though the emperor is hostile to him.</s>\n        <s>Yet, he warns him to beware of the divine judge's anger, emphasizing that the more willingly he forgave great offenses, the more punishment would be demanded from the offender.</s>\n    </p>\n    <p>\n        <s>He mentions the scandal in the Church caused by the infamous document the emperor wrote against the Church's head, and the anathematized opinions of Acacius, Severus, and the Acephali, which the emperor supported.</s>\n        <s>He immediately cites various testimonies from Holy Scripture, hoping the emperor might reveal the falsehood of these heretical opinions.</s>\n    </p>\n    <p>\n        <s>Meanwhile, as the pope seeks not his own interest but the honor and majesty of his seat, he challenges the emperor, pointing out that by disregarding human and divine laws, the emperor took on the role of accuser and judge against the highest pontiff of the Church, bringing great disgrace to the imperial crown.</s>\n    </p>\n    <p>\n        <s>Therefore, he rebukes him by writing: <break time=\"500ms\"/> \"You say that I am a Manichaean. Am I a Eutychian, or do I defend the Eutychians, whose madness especially supports the Manichaean error?\"</s>\n    </p>\n</speak>",
      "original_latin": "Ut plano deinde gradu et sensim sua oratione\nincederet, in eadem animi firmitate perstans, Anastasium\nveluti Romanorum imperatorem, et tamquam\n catholicum principem aggreditur et alloquitur,\nut videlicet partes illas assumat, quemadmodum\netiam barbararum nationum legationes clementer admittere\nconsuevit, et qualiscumque praesulis apostolici\nvocem patienter audire. Et perinde quasi nullo gravissimarum\ncalumniarum ictu posset commoveri, eam\nDomini promissionem recolit, qua dicitur apud\nMatth. : Cum vos persecuti fuerint, et dixerint\nomne malum adversum vos propter justitiam gaudete. Quod quidem interius gaudium, exterius dissimulare\nhaud potens, benedictionem pro maledictione, honorificentiam\npro contumeliis, charitatem pro odio\nimperatori sibi infenso studet rependere; ipsum tamen\nadmonens ut divini judicis praecaveret indignationem,\nne quanto ipse gravius offensus libenter remittebat,\ntanto cumulatius ab ipso offendente poena\nexigeretur. Non nihil hisce addit de maximo scandalo\nin Ecclesia tunc exorto, cum propter famosum\nlibellum, quem ipse imperator in Ecclesiae caput\nconscripserat, tum propter anathemate damnatas\n Acacii, Severi et Acephalorum opiniones, quibus patrocinabatur;\net statim ad varia S. P. provocat Scripturarum\ntestimonia, ut inde imperator harum haereticarum\nopinionum depromat falsitatem. Interim\nvero cum pontificis animus, non suo, sed suae sedis\nhonori majestatique prospicere 180 quaerit, ex eo vellicat\net urget imperatorem, quod, humanis divinisque\nlegibus spretis, cum magno imperialis coronae dedecore\naccusatoris et judicis partes adversus summum\nEcclesiae pontificem subiret. Propterea eum increpat\nscribens: Dicis esse me Manichaeum. Numquid Eutychianus\nsum, vel Eutychianos defendo, quorum furor\nmaxime Manichaeorum suffragatur errori. 3."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    By speaking in this manner and using irony, he not only highlights that he was wrongly accused of Manichaean heresy but also aims to criticize Anastasius. While Anastasius supported the Eutychians, he also defended the Manichaeans by protecting Xenaia. Xenaia, a leader of the Manichaeans, tried to gain the emperor's favor by aligning with the Eutychian faction.\n  </p>\n  <p>\n    Thus, Symmachus, in an effort to clear his name and prove he was never guilty of Manichaean scandal, calls upon the city of Rome as a witness and references the records of the Apostolic See, where the authentic acts of true faith were preserved. He challenges anyone who judges his religion unfairly or suspects him to engage in debates with him and to openly provide real evidence of the crimes he is accused of. Otherwise, he declares they should be considered infamous and guilty of slander.\n  </p>\n  <p>\n    I believe it's appropriate to share his words here so that the sentiments of the holy pontiff are well known to all:\n    <break time=\"500ms\"/>\n    <s>\n      \"Rome is my witness, and the records bear testimony to whether I have deviated in any way from the Catholic faith, which I received coming from paganism at the seat of the blessed Apostle Peter. Let someone come forward and prove it by any means. Otherwise, these are insults, not proofs of crimes.\"\n    </s>\n  </p>\n  <p>\n    Following this, he entrusts his case to divine judgment, recalling how he once experienced God's supreme wisdom and providence. When he was legitimately elected as pontiff and on his way to the Basilica of Constantine to assume the papal order, he safely escaped an assault of stones. Hoping to always have God as his helper, he is confident that nothing harmful will happen to him or his See. Nor could the emperor have any evidence that God was angry with Symmachus or the Roman See.\n  </p>\n</speak>",
      "original_latin": "Qua quidem loquendi formula, et ironiae figura,\nnon tantum se injuste de Manichaica labe indicat insimulatum;\nsed ipsum Anastasium carpere intendit,\nqui dum Eutychianis praesidia praestabat, etiam Manichaeis\nipsis patrocinabatur, in suam videlicet clientelam\nXenaia suscepto, qui, cum Manichaeorum esset\n princeps, imperatoris erga se amorem magis et\nmagis fovere studebat, Eutychianorum partibus\nadhaerendo. Symmachus itaque ad delendas ejusmodi\nturpitudinum notas, atque ut Manichaico flagitio se\nnumquam obnoxium fuisse ostenderet, urbem Romam\ntamquam testem appellat, provocatque ad apostolicae\nsedis scrinia, in quibus authentica sincerae\nfidei Acta asservabantur. Quoscumque vero minus\nsancte de ejus religione judicantes, aut saltem suspicari\nvolentes, suis hisce scriptis lacessit, ut non reformident\ncum eo concertationes instituere, et objectorum\nsibi criminum veras probationes palam\nproferre, alioqui veluti infames et conviciorum reos\nhabendos esse declarat. Ejus autem verba hic subjicere\nnon incongruum arbitror, ut S. pontificis sensa\napprime omnibus innotescant: Roma mihi testis est,\net scrinia testimonium perhibent utrum a fide catholica,\nquam in sede beati apostoli Petri veniens ex paganitate\nsuscepi, aliqua ex parte deviaverim. Procedat\naliquis, et aliqua ratione convincat. Alioqui convicia\n sunt ista, non criminum probamenta. 4. Causam suam deinde post haec divino committit\njudicio, cujus quidem summam sapientiae providentiam\nse quondam expertum esse commemorat. Cum videlicet in pontificem legitimis renuntiatus\nsuffragiis, ad Constantinianam proficiscens basilicam,\npontificii ordinem suscepturus, ne lapidum\nimbre obrueretur liber evasit. Propterea Deum sibi\nopitulatorem semper habere sperans, nihil eorum\nquae sibi suaeque sedi noxia esse poterant permittere\nvelle confidit. Nec enim imperatori argumenta esse\npoterant Deum Symmacho aut Romanae sedi fuisse\niratum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>With great resolve, he spoke to him like this:</s>\n    </p>\n    <p>\n        <s>Show what you believe should be accused, so you can prove that God, in extreme anger, allowed things that were improper.</s>\n        <s>And to cleanse or heal the wounds that had harmed and corrupted the emperor's mind: Is it because I do not comply with the Eutychians?</s>\n    </p>\n    <p>\n        <s>These things do not harm me; instead, they clearly show that you aimed to reject the honor that blessed Peter bestowed upon me through his intervention.</s>\n    </p>\n    <p>\n        <s>He does not clarify that God might be angry with him for this reason, having provided various explanations.</s>\n    </p>\n    <p>\n        <s>For when he opposed the Eutychians, whom he neither accepted into communion nor embraced their teachings, he took on roles most fitting for the supreme pontiff, whose sacred power was as distant from imperial power as divine matters are from human affairs.</s>\n    </p>\n    <p>\n        <s>Thus, by comparing both dignities, he addresses the emperor like this:</s>\n    </p>\n    <p>\n        <s>You, emperor, receive baptism from the pontiff, partake in the sacraments, ask for prayer, hope for a blessing, and seek repentance.</s>\n        <s>In the end, you manage human affairs, while he dispenses divine matters to you.</s>\n    </p>\n    <p>\n        <s>And to ensure he does not seem to claim superior honor for himself, he insists that at least equality should be acknowledged for both.</s>\n    </p>\n    <p>\n        <s>These matters, and others like them, Pope Symmachus presents for the glory of his pontifical dignity, the defense of his innocence, and the protection and honor of his apostolic seat, aiming to clear the unjust stain of disgrace that Anastasius had branded on him by portraying him as a defender of the Manichaean sect with slanderous writings.</s>\n    </p>\n    <p>\n        <s>Indeed, through these slanderous writings, Anastasius had accused Symmachus of conspiring against him, claiming that he, with the Roman Senate's help, had excommunicated him.</s>\n        <s>The pontiff, responding to this accusation with compelling and truthful reasons, easily overturned this slander as well.</s>\n    </p>\n    <p>\n        <s>The pontiff first stated that he had introduced nothing new, but had continued the practices of his predecessors:</s>\n    </p>\n    <p>\n        <s>You say that with the Senate conspiring with me, I excommunicated you.</s>\n    </p>\n</speak>",
      "original_latin": "Idcirco maximo animi vigore ita eum compellat:\n Ostende ergo quid existimes arguendum, ut\niratum maxime Deum quae non convenerant permisisse\ndemonstres. Et ut ulcera quae imperatoris animum\nlaeserant et corruperant purgaret, aut sanaret: An\nquia Eutychianis nullatenus acquiesco? Me quidem\nista non sauciant; sed te palam aperteque demonstrant\nmeum cogitasse honorem repellere, quem interventu suo\nbeatus Petrus imposuit. Non ergo Deum sibi hac de\ncausa iratum esse potuisse variis adductis rationibus\npatefacit. Nam cum Eutychianis adversaretur, quos\nnec in communionem suscipiebat, quorumque dogmata\nrepudiabat, eas partes obibat quae summum\npontificem maxime decebant, cujus sacra potestas\ntantum ab imperiali distabat, quantum divina longe\nab humanis rebus absunt. Quare inter utramque dignitatem\ncomparatione instituta, imperatorem ita alloquitur. Tu imperator a pontifice baptismum accipis,\nsacramenta sumis, orationem poscis, benedictionem\nsperas, poenitentiam rogas. Postremo tu humana administras,\nille tibi divina dispensat. Atque ne superiorem\n sibi honorem vindicare velle videretur, aequalem\nsaltem utrique convenire oportere asseverat. Haec igitur, et id genus alia, ad suae pontificiae dignitatis\ngloriam, suae innocentiae praesidium, suaeque\napostolicae sedis munimen et decus Papa Symmachus\nin medium adducit, eam potissimum turpitudinis\nnotam purgaturus, quam Anastasius ei injuste\ninusserat, eum veluti Manichaicae sectae propugnatorem\nfamosis libellis traducendo. 5. Quia vero laudatis famosis libellis eumdem\nSymmachum conspirationis reum in suam personam\nAnastasius declaraverat, quod videlicet, 181 Romano\nconjurante senatu, eum excommunicaverat, miris et\nveris rationibus huic objecto pontifex occurrens, facile\net hanc evertit calumniam. Ait primo pontifex\nnihil innovasse, sed eamdem suorum praedecessorum\nagendi rationem se esse prosecutum: Dicis quod mecum\nconspirante senatu excommunicaverim te."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        I indeed follow these practices reasonably, just as my predecessors did without a doubt. So, Symmachus was not the first to pronounce a sentence of excommunication on Emperor Anastasius. However, he was condemned as a defender and supporter of the Eutychian and other heresies by two other Roman pontiffs, namely Gelasius and Anastasius the Second.\n    </p>\n    <p>\n        Symmachus would have certainly revoked this sentence if the emperor, having abandoned the heretics, especially Acacius, and resolved the schism in Constantinople that he supported, had chosen to associate himself only with Catholic and apostolic bishops. By withdrawing from their society and no longer involving himself in their meetings, the emperor could have dissolved the bonds of excommunication, as if he had repented from his previous obstinacy.\n    </p>\n    <p>\n        Therefore, the most gentle pontiff offers this remedy for the serious evils that afflicted him greatly: <s>Do not involve yourself with his-<phoneme alphabet=\"ipa\" ph=\"əˈkeɪʃəs\">Acacius's</phoneme>-excommunication, and you are not excommunicated by us. If you involve yourself, you are excommunicated not by us, but by yourself.</s> Thus, in either case, whether you withdraw or not, you are not excommunicated by us.\n    </p>\n    <p>\n        After this lengthy exaggeration, Symmachus criticizes Anastasius, first because, upon being elevated to the apostolic seat of Peter, he did not write the imperial letters (as was the custom) to assure the pontiff of his faith and filial love, since the care of the entire Church had been entrusted to him by the word of the Lord and Savior.\n    </p>\n    <p>\n        The pontiff criticizes this grave omission solely to avoid appearing negligent in the care of the Lord's flock, not because he wanted to be seen as more concerned with his own honor. Then indeed, he attacks the same emperor for compelling Catholics by military force to communicate with those polluted by schismatic and heretical corruption. He denounces this course of action as a horrendous and detestable crime.\n    </p>\n</speak>",
      "original_latin": "Ista\nquidem ego, sed rationabiliter factum a praedecessoribus\n meis sine dubio subsequor. Non igitur Symmachus omnium primus in imperatorem\nAnastasium excommunicationis tulerat sententiam. Sed eum, veluti Eutychianae aliarumque\nhaeresum vindicem et patronum, duo alii Romani\npontifices, Gelasius nimirum et Anastasius II damnaverant. Quam quidem sententiam utique revocasset\nSymmachus, si imperator, relictis haereticis, et Acacio\npraesertim, atque composito Constantinopolitano\nschismate quod fovebat, catholicis dumtaxat et apostolicis\nepiscopis se consociare voluisset. Nam ab\nhorum societate imperator recedens, nec amplius\neorum conventibus se immiscens, jam quasi praecedentis\ncontumaciae poenitens factus excommunicationis\nvincula dissolvere potuisset. Quare mitissimus\npontifex gravissimis malis, quibus tantopere afflictabatur,\nhanc exhibet medelam: Tu te noli miscere excommunicationi\nejus (videlicet Acacii) et non es excommunicatus\na nobis. Si te misces, non a nobis, sed\n a te ipso excommunicatus es. Ita fit ut in utroque, sive\ndiscedes, non sis excommunicatus a nobis, sive non discedas,\nnon sis excommunicatus a nobis. 6. Longa post haec exaggeratione Symmachus Anastasium\ninsectatur, tum quod, ipso ad apostolicam\nPetri sedem evecto, imperiales (ut mos erat) litteras\nnon scripsisset, de sua fide et filiali amore pontificem\nfaciens certiorem, utpote cui Domini Salvatoris ore\ncura totius Ecclesiae fuerat delegata. Quam gravem\nomissionem ea dumtaxat de causa pontifex reprehendit,\nne Dominici gregis curam negligere videretur;\nnon vero ut suo magis honori consulere voluisse quis\narbitraretur. Tum vero in eumdem imperatorem invehitur,\nquod militari manu catholicos compulerit ut\nschismatica et haeretica labe pollutis communicarent. Quam agendi rationem, veluti horrendum detestandumque\nfacinus, exsecratur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        While it might not seem appropriate for the leaders of the world, no matter their power, to break those ecclesiastical laws that have been established since the early days of the Catholic Church by both divine and imperial authority, he is reminded of how the Christian religion, from the apostles to his own time, has endured many persecutions by adversaries but could neither be oppressed nor destroyed. \n    </p>\n    <p>\n        The persecutors themselves met unfortunate ends, and the orthodox truth prevailed everywhere. Meanwhile, the pope was particularly troubled by the fact that pagans, or even those worse than pagans, with apostolic traditions being broken by the evil opinions of other heresies, had the freedom to publicly profess their wicked beliefs in the East, especially in Constantinople. \n    </p>\n    <p>\n        Only the freedom of Catholic communion was seen by those who considered themselves religious as being undermined. Since the pope felt tormented by these serious issues and could not address them as he wished, <break time=\"500ms\"/> he appealed to divine judgment, whose protection could not be expected by those who had rashly dared to attack Catholic truth. \n    </p>\n    <p>\n        Finally, he praised the custom of ancient emperors who, upon taking power or when new leaders of the apostolic see were appointed, immediately sent their writings to show their alliance. Since Anastasius neglected to do this, he professed himself to be alienated from it; for this reason, the holy pope considered him a rival, a criminal, and an enemy to be avoided. \n    </p>\n    <p>\n        Furthermore, the holy pope briefly indicated how the emperor also supported the Manicheans, as we will soon explain when discussing the cause of Xenaia.\n    </p>\n</speak>",
      "original_latin": "Cum haudquaquam saeculi\n principibus, quantalibet mundi potestate subnixis,\nlicere aut convenire possit ea ecclesiastica infringere\njura, quae fere a catholicae Ecclesiae incunabulis non\ndivinis tantum, sed etiam imperialibus legibus firmata\net declarata fuere. Quare ei objicit, et in ejus\nrevocat mentem, quemadmodum Christiana religio\nab apostolis usque ad sua tempora, tot tantisque modis\nab adversariis multarum persecutionum generibus\nafflicta et jactata, nec opprimi nec dejici potuerit;\nsed ipsi persecutores malo exitu perierint, et\nipsa orthodoxa veritas semper et undequaque praevaluerit. Eo uno interim pontificis animus magis\nurgebatur, ut pagani, vel alii homines paganis deteriores,\ncum, omnium aliarum haereseon malis opinionibus\nin Orientem, et apud Constantinopolim potissimum,\nfractis apostolicae traditionis regulis,\nhabuerint publice licentiam profitendi nefaria sua dogmata,\net sola catholicae communionis libertas putatur\nab iis qui se religiosos existimabant subruenda. Cum\nab hisce ergo gravissimis malis pontificis animus se\n sentiret cruciari, nec iisdem (ut exoptabat) posset\nmederi, ad divinum provocat judicium, cujus praesidium\nsibi minime praestolari poterant qui temerariis\nausibus catholicam veritatem oppugnare tentaverant. Denique vero antiquorum imperatorum laudat\nconsuetudinem, qui, vel imperii gubernacula suscipientes,\nvel apostolicae sedis novos praesules institutos\nesse noscentes, ad eam protinus sua scripta miserunt,\nut docerent ejus esse consortem. Quod facere\ncum Anastasius praetermisisset, se ab ea alienum esse\nprofitebatur; et propterea tamquam aemulum, reum,\net inimicum vitandum esse S. pontifex judicavit. Quemadmodum autem imperator Manichaeis etiam\npatrocinaretur paucis S. pontifex indicavit, ut nos\nmox dicturi sumus Xenaiae causam explicantes. 182 7."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Xenaias, also known as Philoxenus, was often claimed to be a follower of the Manichaean doctrine. His identity is clear from both ancient and more recent sources.\n    </s>\n    <s>\n      When he first traveled from Persia to the Roman Empire, he received significant support from Peter Chnapeus and Emperor Anastasius, which caused considerable turmoil and challenges for the Catholics.\n    </s>\n    <s>\n      As a result, the bonds of Christian society were severely disrupted, leading to widespread schisms and errors.\n    </s>\n  </p>\n  <p>\n    <s>\n      Pope Symmachus, in his apology against Emperor Anastasius, indirectly referred to Xenaias, criticizing him as a defender of falsehood with these words:\n    </s>\n    <s>\n      \"It is no surprise that the patrons of the Manichaeans persecute the Catholics, as falsehood inevitably opposes the truth. It is no wonder they are harsh towards the orthodox, as they can align with all heresies and are only friendly with those who do not err.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Before delving into the specifics of this man's cruelty towards the Catholics, we should discuss his homeland, origins, character, and practices.\n    </s>\n    <s>\n      In doing so, we have consulted the works of the renowned Joseph Assemani's Oriental Library to extract relevant information.\n    </s>\n  </p>\n  <p>\n    <s>\n      We learn that Xenaias was of Persian origin, from the town of Tahal in the province of Garmaeans, and, according to many ancient writers, he was a slave and lacked divine baptism.\n    </s>\n    <s>\n      However, Assemani challenges these claims, defending Xenaias against such disgraceful accusations with various arguments.\n    </s>\n    <s>\n      He asserts that this otherwise notorious man did receive baptism and did not masquerade as an ordained cleric when he traveled from Persia to Syria.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quis igitur, qualisve fuerit Xenaias, Philoxenus\netiam appellatus, quem Manichaici dogmatis sectatorem\nplerique affirmarunt, cum ex veteribus, tum\nex recentioribus scriptoribus facile intelligemus. Cui\n imprimis ex Perside in Romani imperii ditionem advenienti,\nPetrus Chnapeus et imperator Anastasius\ncum maxime patrocinarentur, tot tantasque turbas et\nclades in catholicos excitavit, ut, prorsus dissolutis\nomnibus Christianae societatis vinculis, aut schismata,\naut errores ubique grassarentur. Symmachus papa in\nfine suae apologiae contra Anastasium imperatorem id\ntestatus est, suppresso tamen nomine, Xenaiam\nhisce verbis, tamquam falsitatis propugnatorem, insectando:\nNon mirum si catholicos persequuntur Manichaeorum\npatroni, cum falsitas non possit non persequi\nveritatem. Non mirum si in orthodoxos saeviant,\nquibus potest cum cunctis haeresibus convenire, et universis\nerroribus amici non possint nisi solis esse non\nerrantibus inimici . Antequam autem de nefarii\nhujus hominis in catholicos saevitia peculiariter quidquam\ndisseramus, de ejus patria, origine moribus atque\ninstitutis verba facere nobis opus est. In quibus\nomnibus persequendis ne longe a veritate aberraremus,\n clarissimi viri Joseph Assemani Bibliothecae\nOrientalis volumina lustranda suscepimus, ut ea quae\nad rem nostram facere videbantur seligeremus. 8. Xenaiam ergo genere Persam in oppido Tahal\nprovinciae Garmaeorum duxisse originem edocemur,\nconditione praeterea fuisse servum, et divini baptismatis\nexsortem, plerique veteres scriptores affirmarunt;\nquibus tamen refragari posse contendit idem Assemanus,\nqui propterea ab ejusmodi turpitudinis nota\nXenaiam, variis adductis argumentis, conatus est\nvindicare. Affirmans videlicet hunc, alioqui scelestissimum\nhominem, baptismo non caruisse, et se ordinatum\nclericum non confixisse cum ex Perside in\nSyriam adveniret."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    He presents two very important conjectures on this matter. The first is based on Xenaia's actions, where, before leaving Persia, he actively opposed the teachings of Nestorius, as well as those of Ibas of Edessa and Maris of Persia in the city of the Garmaeans, among others. These actions don't seem to match someone who was a native and not yet baptized.\n  </p>\n  <p>\n    The second conjecture is drawn from Xenaia's own writings, where he not only explains the true form of baptism but also repeatedly states that he was baptized and had embraced Christ. These writings could indeed sway our opinions if we were more inclined to trust the author's authority over the strength of the arguments.\n  </p>\n  <p>\n    His knowledge and ability to describe the affairs of the Syrians surpass those of others, both before him and among his contemporaries in his nation. However, I must ask forgiveness from a learned man, who is otherwise very friendly to me, if I suggest that both conjectures, which he insists upon to defend Xenaia's baptism, seem to falter.\n  </p>\n  <p>\n    Regarding the first conjecture, that in the city of the Garmaeans, Xenaia, along with some others, opposed the Nestorian doctrine, as well as the efforts of Ibas of Edessa and Maris of Persia, what then? Even if these accounts, which are drawn from entirely uncertain records, were true, could a cunning person who professed the Manichaean sect not have the skill to hide his impiety? \n  </p>\n  <p>\n    The doctrines of Nestorius and Eutyches directly contradicted one of the principal errors of the Manichaeans. The Manichaeans denied that Christ was truly human, truly born, truly suffered, and died, and they preached only a shadowy and imaginary flesh in him. The Nestorian and Eutychian doctrines were very far removed from this error. The Nestorians taught that there were two true natures in Christ, as well as two persons.\n  </p>\n</speak>",
      "original_latin": "Duas ea de re gravissimas profert\nconjecturas, alteram desumptam ex Xenaiae agendi\nratione, qua videlicet antequam extra Persidem proficisceretur,\nstrenue, et Nestoriano dogmata, et Ibae\n Aedesseni, Marisque Persae in Garmaeorum urbe, cum\nnonnullis aliis sese opposuit, quae omnia vernulae homini,\net nondum baptizato convenire non poterant. Alteram\nvero ex ejusdem Xenaiae scriptis deducere nititur. In quibus non tantum genuinam exprimit baptismatis\nformam; sed in ea se esse baptizatum et\nChristum induisse non semel professus est. Possent\nhaec quidem a contraria opinione nostrum animum\navertere, si maximam apud nos scriptoris auctoritatem\npotius quam rationum momenta persequi vellemus. Tanta enim ille scientia et eruditione pollet in\ndescribendis Syrorum rebus, ut caeteros cum superiores,\ntum sibi coaevos, suae nationis scriptores antecesserit. Sed a docto, alioqui mihi amicissimo viro,\nveniam praestolabor, si utramque conjecturam cui\npro vindicando Xenaiae baptismate credidit insistendum\nnutare affirmabo. Quoad primam ergo conjecturam\nattinet, videlicet in Garmaeorum urbe Xenaiam\nuna cum quibusdam aliis viris Nestoriano\n[dogmati, Ibae Aedesseni, Marisque Persae conatibus\n sese opposuisse, quid tum? etiamsi isthaec, quae ex\nprorsus incertis monumentis deprompta sunt, vera\nforent; an versipellis homo, qui Manichaicam profitebatur\nsectam, arte carere poterat ad suam impietatem\noccultandam? Nestorii enim et Eutychis dogmata\ndirecte unum potissimum palmarem Manichaeorum\nerrorem evertebant. Manichaei quippe negabant\nChristum verum hominem fuisse, vere natum, vere\npassum et mortuum, atque in eo nonnisi umbratilem\net phantasticam carnem praedicabant. A quo errore\nquidem longissime distabant Nestoriana et Eutychiana\ndogmata. Nestoriani quippe duas veras in\nChristo distinctas docebant esse naturas, totidemque\npersonas."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak> \n    <p>The Eutychians didn't deny Christ's humanity but argued that it was either absorbed into the divine Word's nature or transformed into Divinity.</p> \n    <p>Although it's clear that Xenaia strongly opposed both heresies, it can't be assumed she was purified by baptism, since she had already associated with the Manichaeans.</p> \n    <p>I'm not sure if Xenaia could have easily opposed the efforts of Ibas of Edessa and Maris the Persian in the Persian city of the Garmaeans.</p> \n    <p>It's evident to everyone that those bishops' efforts began after the Council of Ephesus, driven by hostility toward Cyril of Alexandria. This conflict continued until the assembly at Berytus, as noted in the tenth session of the Council of Chalcedon.</p> \n    <p>But who proves, or where is it shown, that Xenaia emerged at that time?</p> \n    <p>In the Acts of the Council of Berytus, convened over Ibas, or in the petitions and writings accusing Ibas of Edessa of various crimes, we don't find the name Xenaia or Philoxenus. Yet, all the names of Ibas's accusers are listed.</p> \n    <p>What if, after the Council of Ephesus, which condemned Nestorius, Xenaia came to light? Would we consider him to have been so mature, authoritative, and knowledgeable that he could have opposed two bishops debating matters of faith?</p> \n    <p>Certainly, in fulfilling this role, basic faith teachings, typically taught to children, wouldn't have sufficed, as the Nestorian doctrine was a major issue for over 200 bishops.</p> \n    <p>From the rest of his life's events, we learn that either Xenaia hadn't been born yet or was barely reaching puberty at that time.</p> \n    <p>Indeed, more than 90 years passed from the Ecumenical Council of Ephesus to Xenaia's death.</p> \n</speak>",
      "original_latin": "Eutychiani praeterea humanitatis in Christo\n183 veritatem non inficiabantur; sed eam in unitione\na divini Verbi natura, vel fuisse absorptam, vel in\nDivinitatem conversam contendebant. Quando igitur\ncerto adhuc constaret Xenaiam strenue utrique haeresi\nsese opposuisse, non inde inferri posset baptismate\n fuisse purgatum, cum jam Manichaeis nomen\ndedisset. Nescio praeterea an Ibae Aedesseni et Maris\nPersae conatibus Xenaias in Garmaeorum Persarum\nurbe facile se opponere potuisset. Omnibus enim\nperspectum esse arbitramur ejusmodi duorum illorum\nepiscoporum conatus non nisi post Ephesinam\ngeneralem synodum, in Cyrilli Alexandrini odium,\nfuisse adhibitos; atque eos inter et Alexandrinum\nantistitem inimicitias et odia recruduisse ob Nestorii\ncondemnationem, atque perdurasse ad Berytensem\nusque conventum, ut ex decima Chalcedonensis concilii\nactione intelligimus. At Xenaiam tum in lucem\neditum fuisse quis probat, aut unde colligitur? In\nActis profecto Berytensis concilii, Ibae causa coacti,\naut in libellis sive scriptis eorum qui Ibam Aedessenum\ncum de mala fide tum de variis criminibus\npostulabant, Xenaiae, aut Philoxeni nomen non offendimus\n. Cum tamen omnia nomina accusatorum\nqui sese Ibae ejusque conatibus opposuerant descripta\ninveniamus. Quid demum, si ultro daremus, absoluto\n Ephesino concilio, quod Nestorium damnaverat,\nXenaiam in lucem editum? forte eum tantae maturae\naetatis, auctoritatis doctrinaeque virum tum fuisse\narbitrabimur, ut duorum episcoporum de fidei rebus\ndisputantium conatus oppugnare potuisset? Certe in\nhoc fungendo munere prima fidei rudimenta, quibus\npueri edoceri solent, haudquaquam poterant sufficere. Cum illud Nestorianorum dogma episcopis\nplusquam bis centum numero, maximum negotium\nexhibuerit. Verum eo tempore Xenaiam aut nondum\nlucem aspexisse, aut saltem pubertatis annos vix\nattingere potuisse, ex reliquo ejus vitae cursu edocemur. Si quidem ab Ephesina oecumenica synodo\nad Xenaiae obitum usque plusquam nonaginta anni\n intercesserunt."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Xenaias passed away after the year 522, as noted by Assemani, and the Council of Ephesus took place in 431. At that time, I doubt this leader of the Manichaeans was even born. If it's suggested that the efforts of the Nestorians, including Ibas of Edessa and Maris the Persian in the city of Garmaeans, should be dated to a later time, I won't disagree.\n    </p>\n    <p>\n        However, there's no need to create such a long gap between these events. We can reasonably propose that Xenaias was born and amassed considerable resources to actively oppose the Nestorian doctrine and its supporters. Ibas did not continue his efforts until the end of his life. Instead, after reconciling with Cyril of Alexandria, he withdrew from all heretical activities before 445, as inferred from the synods of Tyre and Berytus.\n    </p>\n    <p>\n        Therefore, even if we trace Xenaias's birth back from this year or the next, Assemani's earlier assumption would be incorrect. This so-called monster of heresy and wickedness would have died at 77, which clearly contradicts Assemani's description of him before his death. He admits that before the end of his life, Xenaias, with the support or order of Emperor Anastasius, presided over many false synods; undertook numerous and lengthy journeys; and was exiled from his position for four years by Emperor Justin's decree.\n    </p>\n    <p>\n        Moving from place to place, sometimes in Thrace, at Philippopolis; other times in Paphlagonia, at the city of Gangra, where he died from smoke inhalation. All these events, involving such extensive labor and hardship, make it difficult to believe that such challenges could be endured by someone in extreme old age.\n    </p>\n    <p>\n        A more significant theory presented by Assemani is to prove that Xenaias was not denied baptism. First, he refers to Xenaias's own writings, where he attests to his faith and baptism; then he attempts to demonstrate that he was baptized by the Syrian fathers.\n    </p>\n</speak>",
      "original_latin": "Vita enim functus est Xenaias, etiam\nAssemano auctore, post annum 522, et Ephesina\nsynodus rejicienda est in annum 431, quo tempore\nhaud arbitror hunc Manichaeorum signiferum\nortum fuisse. 9. Si vero mihi objiciatur Nestorianorum Ibae\nAedesseni Marisque Persae in Garmaeorum urbem conatus\nad aliud posterius tempus esse referendos, non\nrepugnabo. Verum tanta temporis mora inter utrumque\nconfingenda non est, ut merito conjecturas ducere\npossimus tum Xenaiam fuisse ortum, et tot\ntantaque sibi subsidia comparasse ut Nestoriano\ndogmati hujusque propugnatoribus strenue se opponeret. Nam Ibas suis iis conatibus ad finem vitae\nusque non institit; sed, cum Cyrillo Alexandrino\npace inita, ab omnibus haereseon motibus ante\nChristi annum 445 sese temperavit, ut ex Tyri et\nBerytiorum synodis intelligitur. Igitur quamvis ab\nhoc anno, vel a subsequenti, Xenaiae natalis dies\nesset repetendus, jam prior illa Assemani conjectura\n concideret; istudque haereseos et nequitiae monstrum\npost 77 aetatis suae annum occubuisset, quod plane\niis repugnat quae de hoc homine, antequam vitam\nfiniret, Assemanus descripsit . Fatetur enim Xenaiam,\nante vitae exitum, Anastasio imperatore favente,\nsive jubente, pluribus pseudosynodis praefuisse;\nvaria et longissima confecisse itinera; quatuor\nannorum spatio, Justini imperatoris decreto, a sua\nsede exsulasse; huc illucque, modo in Thraciam,\napud Philippopolim; modo in Paphlagoniam, apud\nGangrensem urbem, in qua fumo enecatus interiit,\nse recepisse. Quae quidem omnia cum talem, tantamque\nlaborum, et aerumnarum copiam portendant et\nindicent, vix adduci possumus ut existimemus ejusmodi\nmala et incommoda ab homine summam senectutem\nagenti sustineri potuisse. 184 10. Gravioris quidem ponderis est alia conjectura\nab Assemano adducta, qui ut probet Xenaiam\nbaptismatis non fuisse exsortem, primo provocat ad\n ejusdem Xenaiae scripta, quibus de sua fide atque baptismate\nfert testimonium; tum eum baptizatum fuisse\nconatur ostendere ex Syriae PP."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s><break time=\"500ms\"/>In silence, they wouldn't have let Xenaia influence them if they knew he wasn't baptized or properly ordained.</s>\n        <s>But this justification becomes weaker when we consider the writings of others.</s>\n        <s>Theodore, a reader from the Church of Constantinople who had met Xenaia and lived during his time, writes not just from hearsay but from the accounts of Syrian bishops:</s>\n        <s>A Persian named Xenaia, found by Calendio during his priesthood to be corrupting church teachings and causing trouble, was expelled from the area.</s>\n    </p>\n    <p>\n        <s>I'll talk partly about this from what I've heard from various sources.</s>\n        <s>After fleeing his master in Persia, he came to the Romans.</s>\n        <s>Soon after, Peter appointed him as bishop of the Church of the Hierapolitans instead of Cyrus.</s>\n        <s>Shortly after, bishops from Persia accused him of being a foreigner and not having received divine baptism.</s>\n        <s>Upon learning this, Peter, unconcerned with what should be done, claimed that consecration by a bishop was enough for the completion of the divine sacrament.</s>\n    </p>\n    <p>\n        <s>When we carefully examine the validity of this testimony, it's hard to dismiss.</s>\n        <s>Theodore the reader didn't speak of someone completely unknown or absent to him, whose significant actions weren't well known to both him and the people of Constantinople, especially given the favor Xenaia had with Emperors Zeno and Anastasius of the East.</s>\n        <s>Theodore thrived around the year 515 AD, so he described history not just from hearsay but from what he saw and heard from others of his time.</s>\n    </p>\n    <p>\n        <s>Moreover, didn't the Persian bishops protest when they saw Xenaia appointed as bishop of Hierapolis?</s>\n        <s>The protests indeed came from the Persian bishops: that Xenaia, consecrated as bishop of Hierapolis, was a foreigner and lacked baptism.</s>\n    </p>\n</speak>",
      "original_latin": "silentio, qui haudquaquam\nsibi manus imponere a Xenaia permisissent, si\nillum nec baptizatum, nec rite fuisse ordinatum scivissent. Minus roboris tamen huic vindiciarum generi subest,\nsi testimonium ex aliorum scriptis petamus. Theodorus\nergo Constantinopolitanae Ecclesiae lector, qui\nXenaiam viderat, cum fuerit ei coaevus, non tantum ex\nfama (ut ait Assemanus), sed ex Syriae episcoporum\nnarratione, scribit: Persa quidam, Xenaias vocatus,\nquem tempore sacerdotii sui Calendio, inveniens ecclesiastica\nadulterare dogmata et castella excitare, pellit\na regione. De hoc multa quae a diversis audiens scrutatus\nsum ex parte dicam. A Persarum enim regione\nproprium dominum fugiens ad Romanorum pervenit. Et paulo post. Hunc Petrus pro Cyro Hierapoliensium\nEcclesiae episcopum transmittit. Quem non post multum\nepiscopi e Perside venientes quasi vernulam arguebant,\net ut divini exsortem baptismatis. Quo comperto, Petrus,\n quod oporteret fieri non curans, dixit sufficere\nilli episcopi consecrationem, ad supplementum divini\nsacramenti . Cujus quippe testimonii vim si sedulo\nperpendamus, difficile ei poterimus refragari. Nam\nTheodorus lector non disseruit de homine sibi plane\nincognito et absente, cujus facinora saltem principaliora\ncum sibi tum Constantinopolitanis omnibus\nnon essent notissima, ob favorem potissimum quem\net Zenonis et Anastasii imperatorum Orientalium\nsibi Xenaias comparaverat. Floruit enim Theodorus\ncirca Christi annum 515, et propterea non ex fama\nsolum, sed ex iis quae viderat et quae ab aliis sibi\ncoaevis audierat historiam descripsit. Praeterea an\nnon reclamarunt Persarum episcopi, Xenaiam ad\n Hierapontanum episcopatum assumptum conspicientes? Non ex aliis quam ex Persarum episcopis clamores\nprodierunt: Xenaiam Hierapoli consecratum\nepiscopum vernulam et baptismatis exsortem fuisse."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>If Assemanus believes these sources are unreliable, then what trust, I ask, can Xenaias possibly deserve?</s>\n    <s>Xenaias faced criticism from his fellow bishops and was accused of being a pagan.</s>\n    <s>In an attempt to clear his name and avoid losing his episcopal position, he wrote a letter to Zeno about the Incarnation of the Word, where he cleverly and eagerly pretends to have been baptized.</s>\n  </p>\n  <p>\n    <s>Don't these very words, which Assemanus highlights, reveal Xenaias's true intentions?</s>\n    <s>In nearly the same sentence, he mentions his baptism two, three, or even four times whenever he gets the chance.</s>\n    <s>Indeed, he uses the same strategy all deceivers employ, trying to counter just accusations against them by relying solely on their own testimony.</s>\n  </p>\n  <p>\n    <s>Here are the words of Xenaias that Assemanus quotes:</s>\n    <s>The Only Begotten Son is one with the Trinity, as He himself indicates when he says to his disciples:</s>\n    <s>Go and teach all nations, baptizing them in the name of the Father, the Son, and the Holy Spirit.</s>\n    <s>So, let us note the writer's method, so I was baptized in the name of Him who died; and I confess that the One in whose name I was baptized died for me; finally, I believe that I have put on Him in whose name and death I was baptized through baptism.</s>\n  </p>\n  <p>\n    <s>Therefore, it is far from us to consider Xenaias baptized by this method of writing; on the contrary, it leads us to suspect even more that he was without baptism.</s>\n    <s>For he does not call any witnesses to his baptism, does not name the minister of the sacrament, nor does he specify the place or the time when he put on Christ through baptism, but he makes himself the sole witness and defender of his baptism.</s>\n  </p>\n  <p>\n    <s>The Acts of the Second Council of Nicaea also show that Xenaias had no other defender besides himself.</s>\n    <s>In the fifth session, 185th action, when Demetrius the deacon, keeper of the vessels, read the previously praised words of Theodore the reader, none of the three hundred and fifty Fathers dismissed this testimony as fabricated or of doubtful faith, at least for the honor of the episcopate, but they all placed their trust in Theodore who documented it.</s>\n  </p>\n</speak>",
      "original_latin": "Quod si iis fidem non esse adhibendam Assemanus\narbitrabitur, quam fidem, quaeso, sibi mereri poterit\nXenaias, qui a suis concivibus episcopis reprehensus,\net tamquam paganus accusatus, ut hanc infamiae notam\ndilueret, et ne ab episcopali sede exturbaretur,\nepistolam de Verbi Incarnatione scripsit ad Zenonem,\nqua vaferrime et nimis studiose se fuisse baptizatum\nconfingit? An non ejusdem Xenaiae studium produnt\nilla eadem verba, quibus Assemanus insistit? Is enim\nin una atque eadem fere periodo, bis, ter quaterque,\nquaesita occasione de suo loquitur baptismate. Artem\nquidem in hac parte omnium nebulonum secutus, qui\nsuo dumtaxat ipsorum testimonio justas sibi objectas\naccusationes diluere conantur. En Xenaiae verba,\nquae recitat Assemanus: Unigenitus Filius unus est\nde Trinitate, sicut ipse significat cum ad discipulos\n suos ait: Ite docete omnes populos, et baptizate eos in\nnomine Patris, et Filii, et Spiritus sancti. Igitur\n(scriptoris agendi rationem annotemus), igitur in\nejus nomine baptizatus sum qui mortuus est; et illum,\ncujus in nomine baptizatus sum, confiteor pro me\nmortuum fuisse; eum denique, cujus in nomine et morte\nbaptizatus sum, credo me ex baptismo induisse. Tantum\nigitur abest ut hac scribendi ratione Xenaiam baptizatum\narbitremur, quin immo majori ducamur suspicione\neum baptismatis fuisse exsortem. Non enim ad\nsui baptismatis testes pro vocat, sacramenti ministrum\nnon nominat, neque locum, neque tempus designat,\nquo Christum baptismate induisset, sed sui baptismatis\nse solum testem et vindicem facit. 11. Nullum vero alium vindicem, praeter se ipsum,\nXenaiam habuisse, produnt etiam Nicaeni secundi\ngeneralis concilii Acta. Nam quinta 185 actione, cum\nDemetrius diaconus, vasorum custos, Theodori lectoris\nverba superius laudata legisset, nullus ex tercentis\n quinquaginta illis Patribus, saltem pro episcopatus\nhonore, illud testimonium tamquam commentitium\naut dubiae fidei rejecit, sed Theodoro isthaec\ndescribenti omnes fidem adjunxere."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, it was so evident that when Tarasius, a very learned and holy man and the bishop of Constantinople, spoke, all the other bishops declared anathema upon Xenaeas. He was not baptized, was a Manichaean, and preached illusions while denying the humanity of Christ.\n        </s>\n        <s>\n            I wonder, therefore, why or how anyone could now clear Xenaeas of these accusations, believing he neither lacked baptism nor joined the Manichaeans. None of those 350 Fathers hesitated even slightly when proving the soon-to-be-praised testimony of Theodore.\n        </s>\n    </p>\n    <p>\n        <s>\n            Nevertheless, we should not rely solely on the unique testimony of Theodore the reader and the approval of the Second Council of Nicaea, which Assemanus, with his great diligence and learning, attempts to explain more gently.\n        </s>\n        <s>\n            We will not hesitate to refer to the pseudo-synod of Antioch convened by Peter the Fuller, as expressed by the author of the synodical book.\n        </s>\n    </p>\n    <p>\n        <s>\n            This synod was convened by Peter the Fuller upon returning from exile to the Church of Antioch, with Emperor Zeno being hostile to the Catholic bishops and favoring him, around the year 485 AD, as noted by Labbeus, Pagius, Stephanus Baluzius, and others.\n        </s>\n        <s>\n            At that time, driven by terrible rage, Peter the Fuller marked the Chalcedonian ecumenical synod with anathema and appointed Xenaeas as bishop of Hierapolis. Xenaeas, a Persian by birth, lacked baptism, was a runaway of servile condition, and was a fierce leader accusing Christians of heresy.\n        </s>\n    </p>\n    <p>\n        <s>\n            Theophanes indeed spoke about these profane and illegitimate ordinations performed by Peter the Fuller, writing: \n            <break time=\"500ms\"/>\n            \"Peter the Fuller, having entered Antioch, committed many wicked deeds, such as the curses of synods, the removal of bishops, the intrusions of the guilty, illegitimate ordinations, and similar things.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, Theophanes, a sharp writer, even though he followed Theodore the reader in recounting various ancient deeds, because he was not far from the age of Xenaeas, by describing illegitimate ordinations, wanted to at least obscurely indicate this servile man, devoid of baptism, being intruded into the bishop's seat of Hierapolis.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et tantam quidem,\nut Tarasio doctissimo sanctissimoque viro\nConstantinopolitano antistite interloquente, caeteri\nomnes episcopi Xenaiae non baptizato et Manichaeo,\net iis qui phantasiam praedicabant et Christi humanitatem\nnegabant, anathema dixerint. Nescio igitur\ncur quave ratione quis possit nunc illum Xenaiam\nab utraque illa labe purgare? credendo videlicet nec\nbaptismate caruisse nec Manichaeis nomen dedisse;\ncum nec unus ex illis 350 Patribus in probando mox\nlaudato Theodori testimonio vel haeserit levius? 12. Ne tamen eo unico Theodori lectoris testimonio\net Nicaeni secundi concilii approbatione, quae\nmulto studio et eruditione qua pollet Assemanus mitius\nexplicare conatur, nos dumtaxat insistere videamur,\nAntiochenam pseudosynodum a Petro Fullone\ncoactam, prout ab auctore synodici libelli exprimitur,\n subjicere non pigebit. Hanc ergo synodum Petrus\nFullo ab exsilio ad Antiochenam reversus Ecclesiam,\nZenone imperatore, catholicis episcopis infenso, illi\nfavente, coegit circa Christi annum 485, ut Labbeus,\nPagius, Stephanus Baluzius aliique annotarunt. Tum\nenim Fullo diro actus furore, Chalcedonensem oecumenicam\nsynodum anathemate notavit, et multis cum\nsceleribus Xenaiam Hierapolis episcopum designavit,\ngenere Persam, baptismi expertem, conditionis servilis\n fugitivum, et haereseos Christianos accusantis ducem\nacerrimum . De his vero profanis illegitimisque\nordinationibus quas Petrus Fullo peregerat Theophanes\nverba fecit, ita scribens: Petrus autem Fullo,\nAntiochiam ingressus, multa nefanda perpetravit, ut\nputa synodi exsecrationes, episcoporum abrogationes,\nnoxiorum intrusiones, ordinationes illegitimas, et his\nsimilia. Theophanes ergo, emunctae naris scriptor,\netsi in variis antiquorum gestis recensendis Theodorum\nlectorem fuerit secutus, quia tamen nec ab Xenaiae\naetate procul, illegitimarum ordinationum descriptione,\nhunc hominem vernulam, baptismatis exsortem,\nin Hierapolitanam episcopatus sedem intrusum\nobscure saltem designare voluit."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Having documented the events between the Romans and Persians up to the year 573, he must have been aware of the actions of Peter Fullo, the Bishop of Antioch, and the bishop unlawfully ordained by him.\n        </s>\n        <s>\n            So, please don't criticize me for writing about these things or frown because I haven't agreed with a very learned man who has already received much praise for his literary work in this area.\n        </s>\n    </p>\n    <p>\n        <s>\n            My desire to seek and discover the truth, not a love for arguing, has completely guided my thinking so that I can openly express what I understand with strong religious conviction.\n        </s>\n        <s>\n            Indeed, I won't stray from this approach as I explain Xenaia's Manichaeism.\n        </s>\n    </p>\n    <p>\n        <s>\n            Despite this reputation, the distinguished Assemanus did not accuse Xenaia of Mabbug of this, even though he referred to him as a most wicked man.\n        </s>\n        <s>\n            It's clear from many volumes soon to be reviewed how much Xenaias despised the Manichaean heresy, in which he explicitly refuted the Eutychians and Manichaeans.\n        </s>\n    </p>\n    <p>\n        <s>\n            First of all, if Xenaias clearly refutes the Manichaeans in his works, why does Theophanes of Byzantium write that Xenaias, also known as Philoxenus, the Bishop of Hierapolis, shared the views of the Manichaeans and was exiled by Justin the Elder?\n        </s>\n        <s>\n            This took place in the year 518 AD, as the eminent Norisius proves regarding the Epochs of the Syro-Macedonians.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, why does the same writer, describing Xenaias' second journey to the royal city of Constantinople, say: Xenaias, a follower of the Manichaeans, also called Philoxenus, was summoned by Anastasius to Byzantium because he shared their views?\n        </s>\n        <s>\n            Emperor Anastasius not only supported the Manichaeans, as mentioned in the previous apology of Pope Symmachus, but also upheld Manichaean doctrines because he was born to a Manichaean mother.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Manichaeans and Arians, says Theodorus the Reader, an eyewitness, celebrated the rise of Anastasius.\n        </s>\n        <s>\n            The Manichaeans, particularly because his mother was a devoted follower of their sect.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Is enim cum gestarum\nrerum historiam Romanos inter et Persas\nscripsisset ad annum usque 573, nec Petri Fullonis\nepiscopi Antiocheni gesta, nec illegitime ab eodem\nPetro Fullone ordinati episcopi eum latere poterant. Nemo igitur ista scribenti mihi succenseat, aut contrahat\nfrontem, quod viro doctissimo, et de litterariis\n rebus jam optime merito, hac in re non subscripserim. Studium enim veritatis inquirendae investigandaeque,\nnon rixandi libido, ne a Theodori lectoris\ntestimonio et a Nicaeni secundi concilii auctoritate\nlevius resilirem, prorsus meum animum affecit, ut\nquod candide intelligo religione etiam palam profiterer. A qua quidem agendi ratione haudquaquam recedam,\nXenaiae Manichaeismum explicaturus. 13, Hanc quoque labem idem cl. Assemanus Xenaiae\nMagbugensi non asseruit; etsi scelestissimum\nhominem eum appellet . A Manichaica haeresi (ait)\nquantum Xenaias abhorruerit, constat ex multis voluminibus\nmox recensendis, in quibus Eutychianos ille\net Manichaeos diserte refellit. Et primo quidem si\nXenaias suis in Operibus etiam Manichaeos diserte\nrefellit, qua de causa Theophanes Byzantius scribit:\nXenaiam, quoque Philoxenum nomine, Hierapoleos\nepiscopum cum Manichaeis sentientem, a Justino\nseniore in exsilium pulsum fuisse? Id autem\n contigit Christi anno 518, ut probat eminentissimus\nNorisius de Epochis Syro-Macedonum. Cur praeterea\nidem scriptor, Xenaiae secundam ad 186 urbem\nregiam Constantinopolim narrans profectionem, scripsit:\nXenaiam Manichaeorum sectatorem, Philoxenum\nalias dictum, utpote qui una secum sentiret, Anastasius\nByzantium accersivit? At Anastasius imperator non\nmodo studiose Manichaeis favebat, ut ex Symmachi\npapae apologia diximus in superioribus; sed et Manichaica\ndogmata tuebatur, quia ex Manichaea matre\nprocreatus. Manichaei et Ariani (ait Theodorus lector\ntestis ocularis) ob Anastasii promotionem sibi gratulabantur. Manichaei quidem, eo quod mater illius sectae\nipsorum cultrix esset studiosissima ."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If both Xenaias and Emperor Anastasius held the same beliefs, and because of this shared doctrine, the emperor brought the Manichaean Xenaias to Constantinople,\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            and if Anastasius's mother was a devoted follower of the Manichaean sect, how could we dismiss the credibility of ancient writers who strongly support this, based on some lighter conjectures?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Clearly, our ancestors did not do so. In the name of Christ, they convened at the Second Council of Nicaea and judged the wicked Xenaias to be a follower and leader of the Manichaeans,\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            following the testimony of the older writer John Diacrinomenus, who claimed that Xenaias used to hide images depicting Christ in secret places,\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            suggesting that Christ did not assume true human nature but only a phantasmal and shadowy one, a prominent Manichaean doctrine we have already proven in previous chapters.\n        </s>\n    </p>\n    <p>\n        <s>\n            I would be remiss if I didn't mention what Assemanus provided to refute this Manichaean taint on Xenaias.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Xenaias wrote a letter to some monks of Syria about the Incarnation of the Word, where he affirmed the truth of both divine and human natures in Christ the Lord.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            He presents a summary of this letter, originally in Syriac and divided into five chapters. In the third chapter, he includes these words translated into Latin:\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            \"If he who was incarnate is God, then he who was born is also God; and just as he who entered the Virgin was a spiritual being, whose spiritual nature is from the Father, so the same one came forth from the Virgin, possessing a true body by nature.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Therefore, the Virgin is rightly called the Mother of God, because she ineffably gave birth to the incarnate person of God.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            These statements, and others like them from various letters or writings of Xenaias, as declared by Assemanus, completely oppose the Manichaean heresy.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Si ergo ambo,\nXenaias videlicet et imperator Anastasius, eamdem\nprorsus doctrinam profitebantur, et hujus doctrinae\ncausa imperator Constantinopolim illum Xenaiam\nManichaeum accivit; si praeterea Anastasii mater\nManichaeorum sectae cultrix studiosissima erat; qui fieri\npoterit ut veterum scriptorum fidem sibi apprime\n suffragantium despiciamus, levioribus quibusdam conjecturis\ninnixi? Non ita profecto nostri majores fecere,\nqui, in Christi nomine, ad Nicaenam secundam\nillam synodum convenientes, nequissimum illum\nXenaiam Manichaeorum sectatorom et principem judicarunt,\ntestimonium etiam alterius antiquioris scriptoris\nsecuti, Joannis videlicet Diacrinomeni  qui\naffirmavit illum consuevisse eas imagines quae Christum\nfigurabant in abditis locis occultare, ut nimirum\n innueret Christum non veram humanam naturam,\nsed phantasticam dumtaxat et umbratilem assumpsisse;\nquod palmare Manichaeorum dogma fuisse,\njam nos abunde satis in praecedentibus capitibus probavimus. 13. Jam vero mihi deesse videbor, si praeteream\nsilentio quae Assemanus adduxit pro hac Xenaiae Manichaica\nlabe diluenda. Scripsit enim Xenaias ad\nquosdam Syriae monachos de Verbi Incarnatione epistolam,\nqua utriusque naturae, divinae videlicet et\nhumanae, veritatem Christo Domino asseruit. Hujus\nautem epistolae Syro sermone conscriptae summam\nin quinque capita divisam exhibet, et sub numero tertio\nisthaec verba Latine reddita subjicit : III. Si is qui\nincarnatus est (Deus est), Deus quoque erit, qui natus\nest; et sicut qui in Virginem ingressus est, unus erat\nspiritualis, cujus spiritualis natura ex Patre est; ita\nidem ipse unus ex eadem Virgine prodiit, cujus ex natura\nveritatem corporis sui habet. Quamobrem recte\nappellatur Virgo Dei Genitrix, eo quod unam Dei incarnatam\n personam ineffabiliter genuit. Haec, inquam,\net id genus alia, ex variis Xenaiae epistolis aut scriptis\nAssemanus pronuntiat, quae Manichaeorum haeresim\nprorsus oppugnant."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    There's no doubt about the reliability of this writer and translator, especially when it comes to translating monuments from <phoneme alphabet=\"ipa\" ph=\"ˈsɪriæk\">Syriac</phoneme> into Latin. \n  </p>\n  <p>\n    However, it's questionable whether Xenaias followed his own faith in writing these works. We can also doubt whether the writings currently attributed to Xenaias actually originated from him, or if they were inserted into the books and manuscripts of the Syrians through the deceit and fabrication of an impostor. \n  </p>\n  <p>\n    In fact, these writings were completely unknown to Theodore the Reader, Theophanes, Evagrius, the bishops of the Persians, the Fathers of the Second Council of Nicaea, and later writers. \n  </p>\n  <p>\n    These individuals, not out of baseless fear but convinced by solid reasons, denounced this impostor as the leader and chief of the Manichaeans. \n  </p>\n  <p>\n    So, it seems very challenging for these writings, if they truly existed, not to have been known by those who described the homeland, condition, morals, institutions, and dignities of this notorious man. \n  </p>\n  <p>\n    Or if they did exist, perhaps they were hidden away in the archives of the Syrians and kept securely, only to come to public knowledge recently through the efforts and labors of Assemani? \n  </p>\n  <p>\n    Certainly, Assemani, who took it upon himself to shed light on such works with his observations, doesn't praise even one trustworthy writer who attributes these works to Xenaias. \n  </p>\n  <p>\n    And although he sometimes calls upon witnesses, he criticizes, mocks, and condemns them as Eutychians and Monophysites. \n  </p>\n  <p>\n    Moreover, with the testimonies and consensus of the aforementioned writers now lacking, shouldn't there have been efforts to find responses that align with Xenaias' letters? \n  </p>\n  <p>\n    He wrote to Emperor Zeno and to monks of various monasteries. Where, I ask, are the responses from all of these, so we might examine whether they agree with him or if they contain any indication of fabrication to scholars? \n  </p>\n  <p>\n    When I found myself in such a predicament, I was highly suspicious that those works attributed to Xenaias had been falsely ascribed to him by some deceiver. \n  </p>\n  <p>\n    This suspicion was shared by the distinguished...\n  </p>\n</speak>",
      "original_latin": "De hujus vero scriptoris\net interpretis fide, maxime in vertendis e Syriaco in\nLatinum sermonem monumentis, dubitari non potest. Secutus vero ne fuerit Xenaias suae fidei dictamen in\niis scribendis, an secus, dubitari potest. Quemadmodum\netiam dubitare licet an scripta videlicet quae sub\nXanaiae nomine modo circumferuntur ex ejus prodierint\nofficina, an in Syrorum libros et codices\nalicujus impostoris studio et confictione irrepserint. Ea quidem prorsus latuerunt Theodorum Lectorem,\nTheophanem, Evagrium, Persarum episcopos,\nNicaeni secundi concilii Patres, sequentium\nsaeculorum scriptores; qui, non ex inani timore,\nsed maximis rationibus adducti, hunc nebulonem\nveluti Manichaeorum ducem et principem traduxerunt. Valde difficile ergo videtur isthaec scripta, si revera\n 187 exstiterunt, non innotuisse iis viris qui hujus\nflagitiosissimi hominis patriam, conditionem, mores,\ninstituta et dignitates descripsere. Vel tandem si exstabant,\nnum ita forte in Syrorum scriniis delitescebant,\net in fidas includebantur custodias, ut non nisi\nnovissimis hisce temporibus Assemani studio et laboribus\nin hominum notitiam pervenire potuerint? Certe Assemanus, qui ejusmodi Opera suis animadversionibus\nillustranda suscepit, nec unum dumtaxat\nscriptorem fide dignum laudat, qui talia Opera Xenaiae\nadjudicet. Et quamvis quandoque ad unum aut\nalterum testem provocet, hos tamen tamquam Eutychianos\net Monophysitas carpit, vellicat atque condemnat. Praeterea, deficientibus jam supparum scriptorum\ntestimoniis atque consensu, an non exquirenda\nforent ad Xenaiae epistolas consonantia responsa? Scripsit ille ad imperatorem Zenonem et\nad monachos diversorum monasteriorum incolas. Ubi, quaeso, horum omnium responsa, ut rimemur\nan sibi concinnant, vel iis aliqua nota insit quae eruditis\n oleat suppositionem? Ego enim cum in tanto\nversarer discrimine, suspicione maxima adducebar\nfalso Opera illa Xenaiae ab aliquo sycophanta fuisse\nafficta. Suspicionem actitavit cl."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Assemani's approach to handling these major challenges, which he could barely avoid, led him to suggest that Xenaias either created or planned to create some fiction under Xenaias' name.</s>\n        <s>An example of such fabrication is the claim that Nestorius, the heresiarch, was called by Saint Leo the Pope to the Council of Chalcedon.</s>\n        <s>Xenaias mentions this in a letter to the monks of Senones, and Assemani, after considering its arguments, noted that it should be dismissed as a baseless fabrication.</s>\n    </p>\n    <p>\n        <s>Before Saint Leo the Great took the papal office of the Catholic Church, Nestorius had already been banished to a fourth place of exile and passed away in the year 436, with some saying his tongue was consumed by worms; or he lived in an oasis until 439, as Socrates claimed.</s>\n        <s>Saint Leo the Great, however, became pope only in the following year, 440, on July 28.</s>\n        <s>He planned for the council to be held at Chalcedon in 450, and it was finally held the next year, as both sacred and secular records show.</s>\n    </p>\n    <p>\n        <s>Assemani points out this obvious mistake and, being uncertain, does not know whether to attribute it to Xenaias or some Monophysite who sought Xenaias as a patron.</s>\n        <s>Thus, the learned Assemani did not consider such writings credible enough to fully believe that this person rejected the errors of the Manichaeans.</s>\n    </p>\n    <p>\n        <s>He also found some expressions from Xenaias suggesting a heretical Manichaean meaning.</s>\n        <s>Among these is the well-known claim by an Eastern writer from a theological book called \"Rays\"; supposedly, Philoxenus acknowledges the passions of the Lord as voluntary, not natural.</s>\n        <s>Moses Bar Kepha also notes that the body of Adam, before he sinned, was assumed by the Lord.</s>\n        <s>Finally, in the history of Mar Barsuma, it is said that the body of our Lord is not like a human body.</s>\n        <s>Who doesn't see that all these expressions reek of Manichaeism and contain the Manichaean's mythical fabrications?</s>\n    </p>\n</speak>",
      "original_latin": "Assemani agendi\nratio: qui in gravissimis offendens scopulis, quos\npraecavere haud poterat, tum Xenaiam aut ementitum,\naut aliquem Xenaiae nomine confictionem voluisse\nastruere asseverat. Cujusmodi porro est illud\ncommentum: Nestorium haeresiarcham a S. Leone\npapa ad Chalcedonensem synodum evocatum fuisse . Haec tradit Xenaias in epistola ad Senonenses monachos,\ncujus argumenta persequens Assemanus,\nhocce, tamquam putidum figmentum, esse rejiciendum\nannotavit. Nam antequam S. Leo Magnus catholicae\nEcclesiae obtineret pontificatum, jam Nestorius,\n in quartum exsilii locum ablegatus, lingua vermibus\ncorrosa, anno 436 interiit, ut quidam dixerunt; vel\nsaltem usque ad annum 439 in oasim vixit, ut Socrates\naffirmavit ; S. Leo Magnus vero nonnisi\nsequenti anno 440, die 28 Julii, ad pontificatus solium\nelevatus fuit. Qui de Chalcedonensi congreganda\nsynodo consilium habuit anno 450, hancque demum\nsequenti anno fuisse celebratam, cum sacrae tum\nprofanae tabulae patefaciunt. Palmarem, inquam, hunc\nerrorem annotat Assemanus, et, suspensus haerens,\nnescit cui illum adjudicet, Xenaiae videlicet, aut alicui\nMonophysitae Xenaiam sibi patronum quaerenti. 14. Non igitur laudatis scriptis doctus vir Assemanus\ntantam fidem censuit adhibendam, ut plene\nhunc a Manichaeorum erroribus abhorruisse arbitretur. Nam et quaedam Xenaiae dictiones ei occurrerunt,\nquae haereticum Manichaeorum sensum praeseferunt. Has inter celebris est illa quam Orientalis\nscriptor subjicit ex libro theologico Radiorum nuncupato;\nvidelicet: Philoxenus, inquiunt, passiones\n Domini voluntarias, non naturales, agnoscit. Moyses\nquoque Barcepha corpus Adae, antequam is peccasset,\nDominum induisse testatur. Denique in historia mar\nBarsumae corpus Domini nostri haud instar corporis\nhumani esse dicitur . Has autem omnes dictiones\nManichaismum spirare, et Manichaeorum fabulosa\nfigmenta continere, quis ignorat?"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        Even though the author of the books doesn't attribute all of them to Xenaia or Philoxenus, our previous writings clearly show that each originated from the wicked workshop of Manes. Assemanus himself confirms that Philoxenus's statement indicates Manichaeism, specifically the voluntary sufferings of the Lord. He argues that this gave the writers we have reviewed the chance to accuse Xenaia of this heresy.\n    </p>\n    <p>\n        However, the learned man believes that Philoxenus either fell into the error of the Incorruptibles, which stems from Manichaean principles, or, due to a tendency for inconsistency often found in heretics, he adopted certain Manichaean beliefs, despite frequently denouncing them in his own writings.\n    </p>\n    <p>\n        Therefore, whatever the case may be, according to Assemanus, even Xenaia himself cannot be entirely cleared of the stain of Manichaeism. Nor can the works attributed to him and circulated under his name be free from fabrications, alterations, and interpolations.\n    </p>\n    <p>\n        So, on what foundation should we judge his faith, aside from the testimonies of ancient and later writers? Relying on the praised writings leads us into the risk of error, as it's unclear whether those volumes came from the true workshop of Xenaia, whether he followed his own faith in composing them, or whether they were altered by others to conceal or erase the mark of Manichaeism that ancient writers and the Fathers of the Seventh Council had branded upon him.\n    </p>\n    <p>\n        However, I realize I've spent more time on these matters than is appropriate, especially since I cannot examine or interpret the monuments written in the Syriac language, which should undoubtedly be essential for anyone wishing to bring such a case to a conclusion.\n    </p>\n    <p>\n        Therefore, leaving aside this manner of discussion, we add just one more point: nearly the whole East was tainted by the Manichaean stain through the efforts of Emperor Anastasius and the Acephali.\n    </p>\n</speak>",
      "original_latin": "Quas tametsi libri\nauctor non omnes Xenaiae seu Philoxeno adjudicet,\nsingulas quidem ex nefaria Manetis officina prodiisse,\npraecedentes nostrae elucubrationes abunde patefaciunt. Sed Manichaismum, istud Philoxeni dictum\nindicare, videlicet, passiones Domini voluntarias, et\nipse Assemanus asseverat, illudque scriptoribus a\nnobis recensitis occasionem praebuisse ut Xenaiam\nhujus haereseos reum traducerent affirmat. Sed doctus\nvir arbitratur aut Philoxenum in Incorrupticularum\nimpegisse errorem, ex Manichaicis quidem\nprincipiis derivatum; aut ob inconstantiae vitium,\nquo frequentius haeretici jactari solent, quibusdam\n Manichaeorum placitis adhaesisse, quamvis ipse in\nlibris suis ea passim exsecretur. 188 Utcumque ergo res se habeant, jam nec Xenaias\nipse, Assemano auctore, ab omni Manichaismi labe\npurgari potest, nec Opera quae sub ejus circumferuntur\nnomine, illique adjudicantur, suppositionibus,\nlaciniis atque interpolationibus carent. Quo itaque\ninnixi fundamento, relictis veterum et supparum\nscriptorum testimoniis, de ejus fide judicabimus? Laudatis innixi scriptis in erroris discrimen adducemur,\ncum certo non innotescat an volumina illa ex\nvera Xenaiae officina prodierint, an in illis conscribendis\nsuae fidei dictamen fuerit secutus, an denique\naliorum studio falsata fuerint, ad occulendam seu\ndelendam eam Manichaismi notam quam veteres\nscriptores et septimae synodi Patres eidem inusserant. Verum in his omnibus conscribendis diutius quam\npar erat immoratum me fuisse intelligo, potissimum\nquia monumenta Syriaco sermone conscripta nec\n lustrare queam, nec eadem interpretari; quae sane\ncuique opus esse debent eorum qui causam ejusmodi\nad exitum perducere cupiant. Quare, praetermisso\nhoc disserendi genere, illud unum dumtaxat subjicimus,\ntotum pene Orientem Anastasii imperatoris\net Acephalorum studio Manichaica labe fuisse pollutum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To clarify and simplify things, we're wrapping up our discussion on the history of the Manicheans.\n        </s>\n        <s>\n            The remaining details about this notorious heresy, which later spread among the Armenians due to the zeal of the Paulicians, have been thoroughly covered by Peter the Sicilian and Photius.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod ut clarius innotescat meliusque intelligatur,\nultimum de Manichaeorum historia conscribimus\ncaput, cum reliqua quae dicere possemus de\nnefaria hac haeresi apud Armenos postmodum Paulicianorum\nstudio propagata sufficienter a Petro Siculo\net a Photio fuerint descripta.",
      "voice": "Matthew"
    }
  ]
}