{
  "chunks": [
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\nChapter Twelve\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    After the death of Saint Gelasius, the Manichaeans entered the city for the third time. Eventually, Pope Symmachus, following the example of his predecessors, exiled them and burned their statues and books in front of the Basilica of Constantine. While discussing the use of these statues, we explain how Symmachus, who was variously harassed by Emperor Anastasius, was wrongly accused of being tainted with Manichaeism.\n  </p>\n  <p>\n    <s>\n      After losing their refuge in Rome, the Manichaeans believed they couldn't find a more favorable residence elsewhere. \n    </s>\n    <s>\n      They longed to return from exile with great zeal but feared the vigilance of Pope Gelasius, who was attentive to them and their writings. \n    </s>\n    <s>\n      Therefore, it seems inconsistent with the truth that they returned here, exhausted from punishment, while he still held the papacy. \n    </s>\n    <s>\n      Gelasius died in the year 496 and was succeeded by Anastasius the Second, who, after two years as pope, passed away without any notable mention of the Manichaean sect in Rome. \n    </s>\n    <s>\n      However, this was not the case during Pope Symmachus's time. \n    </s>\n    <s>\n      When he ascended to the throne of Saint Peter in the year 498, under the pressure of the severe faction of Antipope Lawrence and relying on the authority and power of Emperor Anastasius, the Manichaeans, previously exiled twice, seized the opportunity from this great schism to make another journey to Rome. \n    </s>\n    <s>\n      They believed no time could be more opportune for them than this, as the Church and the empire were divided into factions, and neither the rigor of sacred ecclesiastical discipline nor the severity of imperial laws could easily be enforced by the ministers of both the sacred and civil monarchies.\n    </s>\n  </p>\n</speak>",
      "original_latin": "S. Gelasio vita functo, Manichaei tertio Urbem inhabitant,\nquos tandem Symmachus papa, praedecessorum\nsuorum exemplis insistens, in exsilium pellit, horum\nsimulacris et codicibus ante Constantinianae basilicae\nfores incensis. De quorum simulacrorum usu dum\nagimus, explicamus quemadmodum Symmachus,\nvarie ab imperatore Anastasio exagitatus, perperam\nde Manichaica labe fuerit postulatus. 1. Manichaei, postquam, amissis Romanae urbis\ndomibus, in quas se receperant, nullum alium amplius\nfeliciorem incolatum sibi nancisci posse putarunt,\nmagno animi fervore ab exsilio, quod patiebantur,\nse reducere posse cupiebant. Sed cum sancti\nGelasii summi pontificis studium, quo in eos suosque\ncodices animadverterat, ipsi plurimum vererentur,\n idcirco non sat consonum veritati videtur eos poenarum\nexhaustos hic suos gradus reduxisse, cum adhuc\nille summi pontificatus habenas teneret. Diem ergo\nclausit Gelasius anno 496, et Anastasium II habuit\nsuccessorem. Qui, duobus in pontificatu consumptis\nannis, ex hac luce migravit, quin Romae de Manichaeorum\nsecta quidquam tunc innotesceret. At non\nita profecto Symmachi papae temporibus evenit. Qui,\ncum Christi anno 498 S. Petri thronum conscendisset,\ngravissima Laurentii antipapae factione cum urgente,\nAnastasii imperatoris auctoritate et potentia\nfreta, jam Manichaei, superioribus temporibus bis\nin exsilium amandati, ex eo magno schismate occasionem\narripuerunt iterum Romam proficiscendi. Forte enim ipsi arbitrabantur nullum aliud tempus\nmagis opportunum sibi offerri posse quam istud. Quo videlicet aeque Ecclesia et imperio in duas scissis\nfactiones, nec sacrae ecclesiasticae disciplinae rigor,\nnec imperialium legum severitas ab utriusque\n sacrae et civilis monarchiae ministris facile poterant\npromoveri et exerceri.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>This schism was indeed very serious, dividing the clergy and the senate into two factions.</p>\n    <p>One side supported Lawrence, the deacon of the Roman Church, who had taken over the basilica of Saint Mary.</p>\n    <p>The other side backed Symmachus, who had been elected and ordained with legitimate votes and sacraments in the Constantinian basilica.</p>\n    <p>With Rome shaken by these severe disturbances, it was no wonder that the cunning Manichaean followers found a way to inhabit the city for the third or fourth time.</p>\n    <p>The path was made easier for them when Pope Symmachus and his rival Lawrence were summoned to Ravenna by King Theodoric, the Arian, and had to present themselves before him to receive his judgment as the appointed arbiter of this schism and turmoil.</p>\n    <p>This disgraceful act of the schism introduced a kind of tyranny into the Church.</p>\n    <p>Symmachus, who could not be subject to the laws or decrees of secular rulers regarding his legitimate election, was forced to submit to the royal judgment and decree to prevent greater scandals during those troubled times.</p>\n    <p>Moreover, God Himself helped in wonderful ways to protect the fairness and safety of the Church so that the gates of hell would not prevail against it.</p>\n    <p>All the disturbances of ambition and the dreadful schism were brought to a fortunate and happy conclusion.</p>\n    <p>King Theodoric decided, in accordance with the sacred canons, that of the two bishops, the one who had been ordained first, or where the majority was recognized, would sit in the apostolic seat.</p>\n    <p>Fairness and the recognition of truth were found in Symmachus, as stated in the words of the Book of the Pontiffs, and Symmachus became the bishop.</p>\n</speak>",
      "original_latin": "Hoc itaque schisma sane\ngravissimum fuit, quo clerus atque senatus in duas\ndivisi partes, quarum altera Laurentio Romanae Ecclesiae\ndiacono, qui S. Mariae basilicam occupaverat,\nadhaerebat; altera vero Symmachum ipsum in Constantiniana\nbasilica legitimis suffragiis et sacramentis\nelectum et ordinatum sequebatur. Hisce ergo gravissimis\nmotibus urbe Roma jactata, quid mirum si\nversuta Manichaica soboles aditum adinvenit tertio\nvel quarto Urbem hanc inhabitandi? Quippe quibus\naditus latior effectus est, cum Symmachus papa et\nejus adversarius Laurentius Ravennam a Theodorico\nrege Ariano acciti, coram eo 175 se sistere debuerunt,\nut hujus schismatis et turbarum veluti arbiter constitutus\nin eos ferret sententiam. Turpe itaque hoc\nistius schismatis facinus quoddam tyrannidis exemplum\nin Ecclesiam induxit. Nam Symmachus, qui\nlaicorum principum legibus, vel decretis, in iis quae\nad legitimam ejus electionem spectabant, subesse\n non poterat, ad majora praecavenda scandala, afflictis\niis temporibus servire coactus, regio judicio atque\ndecreto se submisit. 2. Jam vero aequitati Ecclesiaeque suae incolumitati,\nne adversus hanc inferorum portae praevalerent,\nDeus ipse miris modis tunc opitulatus est, et omnes\nambitionis turbae omnesque diri schismatis motus ad\nfaustum felicemque exitum perducta sunt. Etenim\nTheodoricus rex in ea fuit sententia, sacris canonibus\nsatis consona, ut ex duobus iis episcopis qui primus\nordinatus fuisset, vel ubi pars maxima cognosceretur,\nipse sederet in sede apostolica. Quod tandem\n(libri Pontificalis verbis utor) aequitas in Symmacho\ninvenit, et cognitio veritatis. Et factus est praesul Symmachus\n."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>With everything arranged, Symmachus set out for Rome.</s>\n        <s>There, he organized a council against the deacon Laurentius, who had tried to seize the Roman episcopate through a deceitful ordination.</s>\n        <s>Out of compassion and using his apostolic authority, Symmachus released Laurentius from the canonical restrictions he had incurred due to the attempted schism and unlawful ordination.</s>\n        <s>He then appointed him as bishop in the city of Nuceria.</s>\n    </p>\n    <p>\n        <s>Meanwhile, although the factions of that dreadful schism seemed almost resolved, the poison of hatred and jealousy had tainted the hearts of many clergy and noblemen, even those of high standing due to their past consular dignity.</s>\n        <s>This same poison had secretly corrupted them more deeply.</s>\n        <s>As a result, Symmachus's opponents, growing bolder over time, erupted into fiercer revolts.</s>\n    </p>\n    <p>\n        <s>After four years had passed, with Festus and Probinus renewing their hostility against Symmachus, they accused him before King Theodoric as if he were a criminal.</s>\n        <s>They arranged for false witnesses and secretly recalled Laurentius, the false pope, from Nuceria to Rome.</s>\n        <s>By reigniting the previous schism, they petitioned the king to grant them oversight of the apostolic see.</s>\n    </p>\n    <p>\n        <s>As unrest increased daily, partly due to the boldness of Bishop Peter of Altinum, who, relying solely on royal authority, involved himself in the affairs of the Roman see against sacred canons, and partly due to the animosity of Festus and Probinus, the former consuls, who instigated civil war within the city against other senators, especially Faustus, the former consul they disliked.</s>\n        <s>The violence and killings of this conflict could not be avoided even by clerics; some of them, along with women and virgins in monasteries, were afflicted and wounded.</s>\n        <s>In the end, priests were struck down by either clubs or swords due to immense envy.</s>\n    </p>\n    <p>\n        <s>The records of the Ecclesiastical Annals reveal that these events occurred in Rome at the beginning of the sixth century, in the year 502 AD.</s>\n    </p>\n</speak>",
      "original_latin": "Sic itaque rebus dispositis, Symmachus\nRomam proficiscitur, ubi synodo congregata contra\n Laurentium diaconum, qui per subreptitiam ordinationem\nRomanum episcopatum invadere tentaverat,\nactus misericordia, apostolica auctoritate qua fungebatur,\neum a canonicis vinculis, quibus cum ob tentatum\nschisma, tum ob illicitam ordinationem se\nobstrinxerat, exemit et exsolvit, eumque in Nucerina\ncivitate episcopum constituit. Interim autem etsi diri\nillius schismatis factiones pene sopitae et abolitae viderentur;\ntamen quia odii et livoris virus multorum\nclericorum, atque patriciorum hominum, clarissimorum\netiam propter consulatus dignitatem, qua functi\nfuerant, corda laeserat, eademque latenter gravius\ncorruperat, idcirco Symmachi adversarii, jam audaciores\neffecti, decursu temporis in saeviores seditiones\neruperunt. Quare, quatuor elapsis annis, Festi\net Probini factione in Symmachum recrudescente,\nhunc veluti criminosum apud eumdem Theodoricum\nregem postularunt, falsos subornarunt testes, Laurentium\npseudopapam occulte a Nucerina urbe, ut\nRomam proficisceretur, revocarunt, et, priori renovato\n et aucto schismate, eumdem interpellarunt regem,\nut daret visitationem sedi apostolicae; in dies\nitaque seditionibus gliscentibus, tum propter Petri\nAltinatis episcopi audaciam, qui sola regia auctoritate\net potentia fretus contra sacros canones, visitatione\nintentata, Romanae sedis negotiis se immiscebat, tum\npropter Festi et Probini exconsulum furorem, qui\ncivile bellum contra alios senatores, et praesertim\ncontra Faustum exconsulem, ipsis invisum, intra\nipsam Urbem instruxerant, cujus belli caedes et homicidia\nnec ipsi clerici evadere poterant, cum horum\nnonnulli, mulieres etiam et virgines monasteria inhabitantes\nplagarum ictibus afflictae ac vulneratae, ac\nsacerdotes tandem ex invidia immani, vel fustibus,\nvel gladio percussi occubuerunt. 3. Haec autem Romae in sexti saeculi exordiis, id\nest Christi anno 502, contigisse Ecclesiasticorum\nAnnalium tabulae patefaciunt."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>At this time, it's clear that the Manichaean descendants hiding here could not have enjoyed happier days than when both church and state affairs were so chaotic that nobody paid them any attention.</s>\n    <break time=\"500ms\"/>\n    <s>However, their joy quickly turned to grief and sorrow, as shown by the actions of Symmachus.</s>\n  </p>\n  <p>\n    <s>After initially resisting King Theodoric and his envoy Peter of Altinum, and later overthrowing the usurper of his position, he gathered a council of one hundred fifteen bishops in Rome.</s>\n    <s>There, he bravely appeared and cleared himself of the accusations against him.</s>\n    <s>The virtuous life of the holy pontiff, along with his integrity and other virtues, which envious and hateful individuals had attacked with slanders, were praised by all good men and became well-known, like gold tested across the nations of the world.</s>\n  </p>\n  <p>\n    <s>This fortunate and just vindication of the holy pontiff was soon followed by another positive event.</s>\n    <s>As senators and the Roman people gradually ceased killings, uprisings, and robberies, peace and tranquility began to emerge for the City and the Church.</s>\n    <break time=\"500ms\"/>\n    <s>However, I will not delve into the various and numerous ways in which Symmachus was troubled by both King Theodoric and Emperor Anastasius, as well as other church and state officials, to avoid straying from our topic and objective.</s>\n  </p>\n  <p>\n    <s>This speech would certainly be too lengthy if I were to list all the slanders against Symmachus or discuss the six synods he convened to defend his position, prove his innocence, restore and strengthen the collapsing discipline of the Roman Church, and repel all heretics and schismatics from the community of Catholics who, tainted by Arian, Eutychian, or Acephalian errors, were corrupting the true doctrines of religion.</s>\n    <break time=\"500ms\"/>\n    <s>These matters do not pertain to the Manichaean history we intend to explore.</s>\n  </p>\n</speak>",
      "original_latin": "Quo tempore videlicet\nconjici potest Manichaicam sobolem hic detitescentem\n numquam laetiores suos transegisse dies quam\ntunc, cum ecclesiasticae et civiles res susquedeque\nturbatae in eam animadvertere non sinebant. Brevi\ntamen horumce hominum gaudium in luctum atque\nmoerorem versum fuisse, ex ejusdem Symmachi\nstudio innotescit. Qui, primo Theodorici regis ejusque\nlegati Petri Altinensis conatibus frustratis,\ndeinde sedis suae invasore dejecto, centum et quindecim\nepiscoporum concilium Romae coegit, cui intrepidus\nse sistens ab objectis sibi criminibus sese\npurgavit. Et sancti pontificis vitae probitas, morumque\nintegritas caeteraeque virtutes, quas homines invidiae\nodiique impotentes audacter calumniis impetebant,\ntamquam aurum probatae in cunctas ubique\nterrarum nationes, probis 176 omnibus viris plaudentibus,\nevulgatae fuerunt. Sed et hanc felicem justamque\nS. pontificis purgationem illud aliud bonum paulo\npost excepit; quo nimirum, senatoribus et Romano\npopulo sensim a caedibus, seditionibus grassationibusque\nabstinere incipientibus, pax et tranquillitas\n Urbi et Ecclesiae illuxere. Symmachi autem gesta,\nvarios multosque modos quibus tum a Theodorico\nrege et Anastasio imperatore Arianis, tum ab aliis\necclesiasticae et civilis militiae viris fuerat exagitatus,\nnon commemorabo, ne extra scenam nobisque propositum\nscopum vagari videar. Nimis profecto haec\npraesens protraheretur oratio, si vel calumnias quibus\ncriminabatur Symmachus enumerarem, vel ad\nsynodos sex ab eo coactas pro suae sedis juribus,\nsuaque innocentia purganda, Romanae Ecclesiae collabente\ndisciplina instauranda atque firmanda, ad eos\nomnes haereticos et schismaticos procul a catholicorum\nsocietate propulsandos, qui, vel Ariana, vel\nEutychiana, aut tandem Acephalorum polluti labe,\nverae religionis dogmata inficiabantur, sermonem\nconverterem. Ejusmodi enim res non ad Manichaicam\n quam conscribere instituimus historiam pertinent."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        While there are many aspects that reveal and defend the supreme rights of the Apostolic See, let's focus on those that highlight Symmachus's great courage in the case we're discussing. Despite being besieged by significant challenges from all sides, he refused to be swayed by worldly powers and continued to expel the Manichaeans who were hiding in the city under imperial protection. He destroyed and burned their images and books.\n    </p>\n    <p>\n        Following these actions, the author of the Pontifical Book in the Life of Symmachus notes, <break time=\"500ms\"/> that the blessed Symmachus discovered Manichaeans in Rome, burned their images and books in front of the Basilica of Constantine, and exiled them.\n    </p>\n    <p>\n        The mention of \"all images\" deserves our attention, as it suggests a new rite or custom of the Manichaeans that we haven't seen documented elsewhere, and none of those who have chronicled the Lives of the Roman Pontiffs have explained it. Beausobre even dared to deny this, as we discussed in Chapter 4 of this book.\n    </p>\n    <p>\n        However, if we look to Augustine, who described all the Manichaean customs, we might infer that the Manichaeans used profane signs and images to represent their corrupt and mythical stories and sacrilegious theology. <break time=\"500ms\"/> This might be suggested by Augustine's words, where he referred to the Manichaeans' shameful religion not as a sect but as a schism of the nations. This is because they aligned with the primary pagan doctrine of multiple gods but differed from pagans by teaching that good and evil, light and dark, eternal and transient, changeable and certain, corporeal and divine do not originate from the same principle.\n    </p>\n    <p>\n        Faustus posed this as a Gordian knot or Achilles' argument to Augustine, challenging him not just to reject the label of schismatics of the nations but to assert that they were far worse than the pagans.\n    </p>\n</speak>",
      "original_latin": "Quamvis in iis multa occurrant quae suprema\napostolicae sedis jura produnt et vindicant. Ea ergo\nin praesentiarum referre tantummodo interest quae in\ncausa de qua agimus Symmachi magnum animi robur\npatefaciunt. Qui cum maximis undique calamitatibus\nurgeretur, nullo tamen saeculi potestatum\ntimore adduci potuit quominus Manichaeos in Urbe\nlatentes, quibus imperialis auctoritas patrocinabatur,\nex Urbe amandaret, eorum simulacra codicesque\ndeleret, atque incenderet. Post haec omnia (ait auctor\nlibri Pontificalis in Symmachi Vitam) beatus Symmachus\ninvenit Manichaeos in urbe Roma, quorum omnia\nsimulacra, vel codices, ante fores basilicae Constantinianae,\nincendio concremavit, et eos ipsos exsilio relegavit\n. 4. In iis interim vocibus, omnia simulacra, nostra\nhac oratione insistere oportet, utpote novum aliquem\nManichaeorum ritum et morem indicantibus, quem\nnullibi observavimus, quemque nullus hactenus eorum\n qui Romanorum pontificum Vitas notis adornarunt\nexplicavit, quod negare Beausobre ausus est, ut\nvidimus cap. 4 hujus libri. Sed si unum potissimum\nAugustinum, qui omnes Manichaicos mores descripsit,\nconsulamus, obscure saltem conjicere possemus\nManichaeos ad putida fabulosaque eorum commenta,\nsacrilegamque theologiam indicandam, profanis signis\net simulacris usos fuisse. Id imprimis indicare\npossent ea Augustini verba, quibus turpem Manichaeorum\nreligionem, non sectam, sed schisma gentium\nnuncupaverat. Ea videlicet ratione quod in\nprincipaliori gentilium dogmate plures deos asserentium\nconvenirent, sed in eo deinde a gentilibus\ndissidebant, quod bona et mala, tetra et splendida,\nperpetua et caduca, mutabilia et certa, corporalia et\ndivina unum non habere principium dogmatizabant . Hoc enim tamquam gordianum nodum, vel Achilleum\nargumentum Faustus Augustino objiciebat, ut\neam gentilium schismaticorum nuncupationem non\n tantum abjiceret, sed eos gentilibus multo esse pejores\npraedicaret."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, Augustine argued against this assumption by criticizing Faustus and the Manichaeans, who sacrilegiously and superstitiously worshipped the sun and other heavenly bodies, like <phoneme alphabet=\"ipa\" ph=\"hʌɪli\">Hile</phoneme> the Earth and the imagined Atlas holding up the world. They even worshipped things that didn't exist and were mere inventions of their own. \n    </p>\n    <p>\n        Therefore, the holy doctor reasoned from these practices and customs, saying, \n        <s>This makes you worse than the pagans. You are similar only in that you worship many gods, but worse because they worship things that exist, even though they are not gods, while you worship things that are neither gods nor anything at all, as they don't exist.</s> \n    </p>\n    <p>\n        Then, the holy doctor brings up some pagan myths created by poets for entertainment, briefly mentioning stories about the lame Vulcan, blind Fortune, adulterous Venus, warlike Mars, and Cupid, the boy with a bow and arrow, which the pagans themselves tried to interpret in relation to nature or human behavior. \n    </p>\n    <p>\n        He concludes: \n        <s>We mock them because they worship these poorly interpreted stories, which, if not understood, they might worship more excusably, though still blameworthily.</s> \n    </p>\n    <p>\n        Augustine asserted that something of all these could be found in reality, although they are of no benefit or use to human salvation, and what they interpret from these can be found in things. \n    </p>\n    <p>\n        Therefore, Augustine emphasizes these and many other things taken from the fables of pagan poets, contrasting them with the Manichaean doctrines to conclude that this harmful offspring is worse than the sects of all nations.\n    </p>\n</speak>",
      "original_latin": "Contra vero Augustinus hoc assumptum\nprobabat, Faustum atque Manichaeos exagitando,\nquod Divinitatis cultum sacrilege et superstitiose\nSoli, et caeteris coelorum signis vel Hile Telluri\natque conficto Atlhanti mundum sustentanti exhibebant,\nea etiam adorabant, quae non erant et exstare\nsibi confingebant. Quare S. doctor ex ejusmodi ritibus\net moribus ita ratiocinatur. Hinc vos paganis dicimus\ndeteriores, eo tantum similes, quod multos deos\ncolitis; eo vero in pejorem partem dissimiles, quod ii\npro diis ea colunt quae sunt, sed dii non sunt; vos\nautem colitis ea quae nec dii nec aliquid sunt, quoniam\nprorsus nulla sunt. Tum S. doctor, aliquas gentilium fabulas\na poetis delectandi causa 177 confictas in medium\nadducens, paucis percurrit quae de Vulcano claudo,\nde Fortuna caeca, de Venere adultera, de Marte belligero,\nde Cupidine pueri sagittantis eximiam formam\ngestante, ad naturam rerum vel mores hominum\n ipsi pagani interpretari conabantur, atque concludit:\nHoc in eis irridemus, quod male interpretata sic adorant,\nquae non intellecta, quamvis damnabiliter, tamen\nexcusabilius adorarent. Horum omnium autem aliquid\nin rebus inveniri Augustinus asseverabat, quamvis ad\nhominum salutem et utilitatem nihil sint, et quae ex his\ninterpretantur, in rebus inveniuntur. 5. Haec ergo, et id genus multa alia, ex gentilium\npoetarum fabulis desumpta exaggerat ibidem Augustinus;\n quibus figmentis Manichaica opponit dogmata,\nut inde concludat pestiferam hanc sobolem cunctarum\ngentium sectis esse deteriorem."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    Among other things, these stories include the myth that describes humans fighting with the five elements, or the one where they imagine a powerful spirit creating and magnificently maintaining the world from the captive bodies of the nation of darkness. This spirit supposedly holds the remains of the members of your God in its hand, lamenting everything else that is captured, oppressed, and polluted. Or, finally, there's the tale of the great Atlas carrying on his shoulders the figure they fancifully invented, depicted as if on a theatrical tapestry.\n  </p>\n  <p>\n    These tales, I say, and countless other similarly foolish and insane ideas, were never demonstrated by the Manicheans in paintings, sculptures, or interpretations, as Augustine himself testified. However, since the language of these writings seems quite obscure, it's exceedingly difficult to determine whether, in the time of the holy doctor, the Manicheans used statues, paintings, or images to more easily instill these harmful tales in the minds of their followers and listeners. It is also challenging to understand this practice and custom of the Manicheans in accepting images of the nations based on earlier testimonies.\n  </p>\n  <p>\n    However, by frequently considering these matters and others like them, we suggested that they should not stray far from the words of the Book of the Pontificals or from the testimony of the librarian Anastasius, which states that Symmachus scattered and burned all the Manichaean images and all the manuscripts before the doors of the Constantinian Basilica.\n  </p>\n  <p>\n    Indeed, we deemed it a serious offense not to insist on these points or to question their credibility. Above all, the use of images undoubtedly convinces us of the laws of the Persian homeland, from which the sacrilegious religion of the Manichaeans originated. They also inform us about those sacred festivals of Bemmatis, celebrated annually in March in honor of Manes' death and in contempt of the resurrection of the Lord.\n  </p>\n</speak>",
      "original_latin": "Inter caetera\nautem, quae subjicit ejusmodi sunt: commentum illud\nvidelicet, quo primum hominum cum quinque elementis\nbelligerantem describunt; vel illud quo confingebant:\nspiritum potentem de captivis corporibus gentis\ntenebrarum, an potius de membris Dei vestri victis\natque subjectis mundum fabricantem, et splendide tenentem,\nreliquias eorumdem membrorum Dei vestri\nhabentem in manu, et caetera omnia capta, oppressa,\ninquinata plangentem; vel denique Atlantem maximum\nsubter humeris suis cum eo ferentem, quem fabulose\ncomminiscebantur, et quasi in tapete theatrico delineatum\nintueri nugabantur. Haec, inquam, et alia innumerabilia,\npariter inepta et insana, nec pingendo,\naut sculpendo, nec interpretando Manichaeos demonstrasse\nidem Augustinus testatus est. Sed cum istius\nverba valde obscura videantur, nimis difficile erit\nconjicere an sancti doctoris aevo Manichaei statuarum,\n picturarum, aut simulacrorum subsidiis uterentur,\nut facilius suorum electorum atque auditorum mentes\nperniciosas has fabulas imbiberent. Vel saltem prorsus\ndifficile erit hunc Manichaeorum ritum et morem\nin simulacris gentium admittendis ex praecedentibus\ntestimoniis intelligere . 6. Haec tamen atque alia hujuscemodi saepe nobiscum\nreputando, minime a libri Pontificalis verbis,\naut ab Anastasii bibliothecarii testimonio, quibus\nSymmachum omnia Manichaeorum simulacra\nomnesque codices ante Constantianae basilicae fores\ndisperdisse et incendio concremasse affirmatur, longius\nabscedendum esse indicavimus. Quinimmo his\nmomentis non insistere, aut fidem denegare, gravissimum\nnefas reputavimus. Etenim illum imprimis simulacrorum\nusum nobis haud dubie persuadent patriae\nPersarum leges, ex quibus sacrilega Manichaeorum\nreligio duxit originem; cumque nos docent sacra\nilla Bemmatis  festa quae ad Manetis mortis cultum\n et in Dominicae resurrectionis contemptum singulis\nrecurrentibus  annis in Martio mense celebrabant."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They built a magnificent throne, lavishly decorated, claiming it symbolized the glorious birthday of their teacher, Mani.</s>\n        <break time=\"500ms\"/>\n        <s>As we pondered this, we noticed that the Manichaeans themselves sought to honor their teacher by placing their beds on reeds, reminding them that Mani was skinned in Persia, as Nicetas claims, supposedly out of hatred for truth.</s>\n        <break time=\"500ms\"/>\n        <s>These acts were designed by the Manichaeans as a testament to their impious beliefs and as a mockery of our Catholic faith.</s>\n    </p>\n    <p>\n        <s>They sacrilegiously and superstitiously altered and defaced symbols borrowed from us, including the sign of the cross, images of the Mother of God, and others like them.</s>\n        <break time=\"500ms\"/>\n        <s>They presented these altered items sometimes as revered objects and other times as objects of disdain, using these artificial symbols to indicate the doctrines their notorious leader introduced into the world.</s>\n    </p>\n    <p>\n        <s>Thus, there's no doubt that the great pope Symmachus, fully aware of the sacrileges and superstitions of this wicked sect, destroyed and burned all their signs and images, along with all the books that hinted at some evil mystery.</s>\n        <break time=\"500ms\"/>\n        <s>The holy pope could not tolerate the Manichaeans and their methods of showing contempt for our religion.</s>\n        <break time=\"500ms\"/>\n        <s>The nature and duty of the supreme pontificate, challenged by such great adversities, required this public demonstration of his sincere faith, so that everyone would understand how far his spirit was from the Manichaean doctrine and how deeply he despised that sect.</s>\n    </p>\n    <p>\n        <s>Finally, it is believed that everyone is aware that among the many slanders fabricated against the holy pope Symmachus by the envy and malice of the opposing faction, the accusation of being guilty of Manichaean doctrine was significant.</s>\n        <break time=\"500ms\"/>\n        <s>His enemies spread this stain of disgrace and violated faith so widely that it reached the ears of Emperor Anastasius, the patron of the Acacian and Severian factions, in Constantinople.</s>\n    </p>\n</speak>",
      "original_latin": "Qua de causa sublime construebant throni simulacrum,\nmagno divitiarum apparatu ornatum, quo gloriosum\nsui magistri Manetis natalem significatum esse sibi\nconfingebant. Dum haec autem libamus, minime nos\nfugit, vel Manichaeos ipsos ad sui magistri honorem\nsuper arundinibus lectos suos insternere voluisse, ut\nsibi memoriam excitarent Manem in Perside, quasi\nin veritatis odium, arundinibus fuisse excoriatum, ut\nNicetas asseverat ; vel quae in impiae eorum religionis\ntestimonium, catholicaeque nostrae fidei ludibrum\nManichaei ipsi excogitaverant, cum mutuatis\n178 ex nobis crucis signaculo, Deiparae imaginibus\n, et id genus aliis, haec sacrilege et superstitiose\nobtruncabant difformabantque, et ea sic obtruncata et\ndifformata modo veneranda proponebant, modo vero\nexsecrabantur, volentes iis signis artificiosis dogmata\nilla indicare, quae nefarius eorum antesignanus in\n orbem induxerat. Nihil ergo obstat quin magnus ille\npontifex Symmachus, optime perspectis nequissimae\nhujus gentis sacrilegiis et superstitionibus, praeter\nomnes codices, omnia etiam illorum signa et simulacra,\nquae nefarium aliquod mysterium portendebant\ndeleverit, et igne concremaverit. Neque enim S.\npontifex Manichaeis et rebus quibus ipsi in nostrae\nreligionis contemptum utebantur poterat indulgere. Summi enim pontificatus ratio et munus, quo tantis\n exagitatus adversitatibus fungebatur, istud etiam suae\nsincerae fidei publicum testimonium exposcebat ut\ncunctis innotesceret quantum ejus animus a Manichaico\ndogmate abesset, quantumque sectam illam\nexhorresceret. 7. Neminem tandem latere arbitramur, inter\ncaeteras calumnias ab adversae factionis livore et invidia\nsancto pontifici Symmacho constructas, eam\nnon infimum habuisse locum, qua veluti Manichaici\ndogmatis reus per impiorum hominum ora traducebatur. Quam quidem turpitudinis laesaeque fidei notam\nita longe lateque ejus inimici enuntiaverant, ut Constantinopolim\nAnastasii imperatoris Acacianae et Severianae\nfactionis patroni aures penetraverit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      To allow Anastasius to escape the excommunication imposed by Symmachus, he accused the holy pontiff of a serious crime with much criticism.\n    </s>\n    <s>\n      As a result, Symmachus had to publicly demonstrate his faith.\n    </s>\n    <s>\n      He did so by exiling the Manichaeans and destroying their books and images.\n    </s>\n    <s>\n      However, Pope Symmachus did not believe this public demonstration was enough to refute every accusation.\n    </s>\n  </p>\n  <p>\n    <s>\n      When he learned that Emperor Anastasius had written a defamatory letter, slandering him as a Manichaean among the Easterners and other peoples, he responded with a speech in his defense, completely clearing any suspicion of association with the Manichaeans.\n    </s>\n    <s>\n      The details of Symmachus's apologetic letter and Emperor Anastasius's role as a patron of the Manichaeans will be explained in the next chapter.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Qua de\ncausa, ut idem Anastasius excommunicationis sententiam\nin eum a Symmacho latam eluderet, atque\nfacilius contemneret, sancto pontifici gravissimum\nhocce facinus multa increpatione objiciebat. Symmachum\nigitur oportuit publica suae fidei testimonia exhibere. Exhibuit autem, cum, Manichaeis in exsilium\n amandatis, horum codices et simulacra delevit . Hocce vero suae fidei publicum testimonium omnem\nposse diluere calumniam Symmachus papa minime\nest arbitratus. Nam cum ab Anastasio imperatore\nfamosum libellum conscriptum intellexisset, quo maledictis\nproscindebatur, et veluti Manichaeus apud\nipsos Orientales et alios populos traducebatur, huic\nlibello apologetica pro se ipso oratione occurrit, penitusque\nomnem Manichaicae labis suspicionem purgavit\natque delevit. Jam vero quae de hac Symmachi\napologetica epistola et de Anastasio imperatore Manichaeorum\npatrono dicenda supersunt, mox in sequenti\nexplicabimus capite."
    }
  ]
}