{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Fourteen\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XIV. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Pope Hormisdas expelled the Manichaeans who were still residing in Rome through investigation and punishment. Beausobre's minor arguments are dismissed. The Synod of Patriarch Mennas in Constantinople condemns Severus, Anthimus, and other leaders of the Acephali for supporting Manichaean doctrine. Finally, some notes are shared about the Manichaeans from the historical works of Peter the Siculus and Photius.</p>\n\n  <p>\n    <s>Before we delve into the actions taken by the Eastern bishops regarding the Manichaeans, it is necessary to briefly outline Pope Hormisdas's approach and judgment towards these heretics.</s>\n    <s>Upon discovering this troublesome group hiding in Rome, he made every effort to completely eradicate them.</s>\n  </p>\n\n  <p>\n    <s>In the year 514, while Anastasius was emperor, Pope Symmachus passed away.</s>\n    <s>Ecclesiastical records indicate that Hormisdas was appointed in Rome that same year.</s>\n  </p>\n\n  <p>\n    <s>It's unclear whether remnants of the Manichaean sect remained from Pope Symmachus's previous inquiries or if they arrived in Rome in the years following his death from regions like Africa, the East, or Italy.</s>\n    <s>However, if we follow the order of the Pontifical books, which outline the deeds of the Roman bishops, it seems Hormisdas discovered the Manichaeans in Rome after many years in his papacy.</s>\n  </p>\n\n  <p>\n    <s>During the first four years of his rule, the supreme pontiff focused on guiding Emperor Anastasius, who supported many heresies, back to the right path.</s>\n    <s>Despite sending envoys to Constantinople for this purpose and writing one hundred eighty-nine letters, his efforts were continually thwarted until the emperor was struck by a divine blow and died miserably.</s>\n  </p>\n</speak>",
      "original_latin": "Manichaeos urbem Romam adhuc inhabitantes Hormisdas\npapa plagarum examinatione discussos exsulatum\nabire cogit. Beausobre nugae cavillationesque\nrefelluntur. Constantinopolitana Mennae patriarchae\nsynodus Severum, Anthimum aliosque Acephalorum\nprincipes, veluti Manichaici dogmatis propugnatores,\ndamnat. Tandem nonnulla annotantur de Manichaeis\nex Petri Siculi et Photii historiarum libris. 1. Antequam aliquid de Orientalium episcoporum\nin Manichaeorum causa gestis dicere aggrediamur,\nHormisdae papae agendi rationem et in eosdem haereticos\njudicium paucis describere necessarium ducimus. Quippe qui cum vipeream hanc sobolem\nRomae delitescentem reperisset, omnes sui animi\nnervos ad eam penitus abolendam adhibuit. Christi\nergo anno quingentesimo decimo quarto, cum Anastasius\nimperii habenas teneret, Symmachus papa\nex hac luce migravit. Huic vero eodem anno Romae\nHormisdam suffectum fuisse, ecclesiasticae tabulae\npatefaciunt. An vero in hujus pontificatus exordiis\n aliquas Manichaicae sectae reliquias, ex praecedenti\nSymmachi papae inquisitione superstites ibique latitantes,\nrepererit; an vero, Symmacho dumtaxat vita\nfuncto, tertio aut quarto anno ex aliis Africae, Orientis\naut Italiae regionibus ad Urbem inhabitandam\nconvolaverint, ex nullo Christianae rei monumento\ninnotescit. Verum si Pontificalis libri, in quo Romanorum\nantistitum gesta describuntur, ordinem persequi\nvelimus, Hormisdam post plures in pontificatu\nannos transactos, Manichaeos Romae reperisse credendum\nest. Nam idem summus pontifex primos\nquatuor sui regiminis integros annos insumpsit, ut\nAnastasium imperatorem, multarum haeresum, ut\nvidimus, propugnatorem et vindicem, ad bonam frugem\nreduceret. Quod cum semel iterumque, per suos\nlegatos ea de causa Constantinopolim missos, tum\nper 189 epistolas, obtinere incassum tentasset, et\npia Rom. pont. voluntas semper frustrata mansisset,\ntandem imperator, nutu Divinitatis fulmine percussus,\n miserrime obiit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the deeply religious ruler Justin took control of the empire, he accomplished what Hormisdas had long desired in the year 519. Envoys were sent to Constantinople, including the very holy man, Germanus, bishop of Capua.\n    </p>\n    <p>\n        Once peace was restored between the Eastern churches and the Roman See, along with the condemnation of the memories of Acacius, Euphemius, and Macedonius, as well as the emperors Zeno and Anastasius, Hormisdas finally expelled the Manichean descendants from the city. If we believe the author of the Liber Pontificalis followed the sequence of events accurately when describing Pope Hormisdas' deeds, we can affirm that this judgment against the Manicheans took place after the year 519.\n    </p>\n    <p>\n        However, setting aside this somewhat unclear and uncertain question, let's focus on Hormisdas' actions against the Manicheans. According to the esteemed writer, Hormisdas discovered the Manicheans and, after examining them and their wounds, exiled them. This represents a new form of ecclesiastical judgment applied by Hormisdas against the Manicheans, as described by the author.\n    </p>\n    <p>\n        Before this pope's time, there is no record of heretics being examined with wounds by ecclesiastical authority. Although emperors and secular judges had long decreed various punishments to eliminate this group, either by confiscating their property or forcing them into exile stripped of all human rights, there is no understanding that anyone had decreed they should be afflicted with wounds and beatings.\n    </p>\n    <p>\n        However, it is believed that it was carried out under public secular authority to ensure that the laws of leniency, to which church leaders adhered most sacredly, were not violated. Additionally, after all the books and writings of the Manicheans were gathered, the supreme pontiff, following the example of his predecessors, burned them in front of the doors of the Constantinian basilica. Such fear and terror were instilled in the minds of these wicked people that they did not consider returning to the city from exile.\n    </p>\n</speak>",
      "original_latin": "Cui cum religiosissimus princeps\nJustinus in imperio suffectus fuisset, quod tantopere\nstudebat Hormisda, mirifice consecutus est, anno\n519, legatis Constantinopolim missis, quos inter fuit\nsanctissimus ille vir Germanus Capuanus episcopus. 2. Orientalium itaque cum Romana sede pace\nredintegrata, simulque cum haereticis damnata\nAcacii, Euphemii, Macedoniique memoria, nec non\nZenonis et Anastasii imperatorum, demum Manichaeorum\nsobolem exsulatam ex Urbe abire compulit. Quare si nos libri Pontificalis auctorem, in Hormisdae\npapae gestis describendis, rerum temporumque ordinem\nfuisse secutum arbitrabimur, hocce pontificis in\nManichaeos judicium post annum 519 contigisse affirmabimus;\nverum parum utili et in incerto versanti\nquaestione praetermissa, Hormisdae in Manichaeos\nagendi rationem attendamus. Hic (ait laudatus scriptor)\ninvenit Manichaeos, quos etiam discussos cum examinatione\nplagarum exsilio deportavit . Nova haec\nplane est ecclesiastici judicii forma, quam ab Hormisda\n in Manichaeos adhibitam auctor describit. Non\nenim ante hujus pontificis tempora, ecclesiastica auctoritate\nhaereticos cum plagarum examinatione discustos\nlegimus. Et quamvis imperatores saeculique judices,\nut penitus eam sobolem delerent, varia poenarum\ngenera jam pridem decrevissent, vel eorum bona\nproscribendo, vel eos omni humano jure privatos in\nexsilium abire cogentes, plagis autem verberibusque\naffligendos a quopiam hactenus definitum fuisse haud\nintelligimus. Verum publica saeculi auctoritate exsecutioni\ndemandatum existimamus, ne videlicet lenitatis\nleges, quibus Ecclesiae pastores sanctissime\n haerebant, violarentur. Conquisitis praeterea omnibus\nManichaeorum libris sive codicibus, summus pontifex,\neadem suorum praedecessorum exempla secutus,\nante fores Constantinianae basilicae concremavit, tantoque\nmetu et terrore in horum scelestissimorum\nhominum animum excitato, ab exsilio Urbem amplius\nremeare non cogitaverunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The actions of Hormisdas, Symmachus, Gelasius, Leo, and other Roman popes in burning the books of the Manichaeans were not entirely approved by non-Catholic figures. Isaac Beausobre, in his writings on the History of Manichaeism, argues that this approach was particularly neither useful nor safe. He examined various laws from emperors and magistrates regarding the destruction and elimination of heretical or Christian books. Beausobre defends these laws as reasonable, mainly because such books contained content that corrupted religious devotion and human society, which we discussed clearly in Chapter 4 of this book.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Now, setting aside Beausobre's viewpoints and commentaries, let's begin to explore other Manichaean customs, worship practices, and church governance from the Constantinopolitan synods. One of these synods dates back to the time of Hormisdas, and another to the era of Agapetus, as we will demonstrate using the most reliable documents. It is well established for those who have reviewed their Acts that these synods, alongside individuals like Severus, Anthimus, Zoaras, Philoxenus, and others known as the Acephali, were condemned as defenders of Manichaean doctrines by the unanimous consensus of the Fathers. Therefore, in reviewing these Acts, we have concluded without any doubt that teachers of Manichaean rites attempted to disguise themselves under the name of the Acephali.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        To avoid appearing as if I'm telling untruths, I will first recount what the impious emperor Anastasius did to spread his heresy. Specifically, he brought Xenia to Constantinople and welcomed Severus, a notorious individual, along with two hundred monks who accompanied him, with honor. As Petavius notes, this marked the beginning of Severus's unclean influence, who in the year 513 forcibly took over the Antioch seat, from which Flavian had been expelled the previous year due to his steadfastness in the Catholic faith, and tried to persuade all the Easterners to condemn the Council of Chalcedon, while expelling the Catholic bishops who resisted from their seats.\n    </p>\n</speak>",
      "original_latin": "Haec tamen Hormisdae, Symmachi, Gelasii, Leonis,\naliorumque Romanorum pontificum in Manichaeorum\nlibris comburendis agendi ratio ab acatholicis viris\nnon omnino probata est. Eam enim potissimum parum\nutilem et tutam ostendere conatur Isaac Beausobre\n, qui in suis de Manichaica Historia libris,\nvarias cum imperatorum tum magistratuum leges de\nhaereticorum vel Christianorum codicibus perdendis\npentiusque delendis recensuit. Has autem veluti rationabiles\nvindicat, ea videlicet de causa quod ejusmodi\ncodices quaedam continerent quae religionis\npietatem humanamque corrumpebant societatem, de\nqua re ipsi cap. 4 hujus libri sermonem luculentissime\n habuimus . 3. Age vero, Beausobre nugis et commentis rejectis,\nalios Manichaicos mores, cultum ecclesiasticumque\nregimen, ex Constantinopolitanis synodis expendere\naggredimur, quorum aliam ad Hormisdae tempora\nreferendam esse, aliam vero ad Agapeti aevum pertinere,\nex certissimis monumentis patefaciemus. Eas\nautem synodos, Severum, Anthimum, Zoarum, Philoxenum,\naliosque, qui Acephalorum nomen perferebant,\ntamquam Manichaicorum dogmatum propugnatores,\ncommuni Patrum consensione damnasse,\niis exploratum est qui eorumdem Acta lustrarunt. Quare nos in iisdem Actis percurrendis, sine ulla animi\nambiguitate, Manichaicorum rituum professores sub\nAcephalorum nomine delitescere studuisse judicavimus. Ne vero falsa videar fabulari, ad memoriam\nprius revocabo quae impius imperator Anastasius ad\nsuam haeresim amplificandam adhibuit, cum videlicet et\nXenaiam Constantinopolim adduxit, et Severum 190\n nefandum hominem cum monachis bis centum eodem\nvenientibus honorifice suscepit. Quod (ait Petavius) \ninitium fuit impuri illius Severi, qui anno 513 Antiochenam\nsedem, a qua Flavianus ob constantiam catholicae\nprofessionis superiore anno exturbatus fuerat,\nper vim occupavit, et Orientales omnes ad synodi\nChalcedonensis damnationem tentavit adducere, resistentes\nvero catholicos episcopos e sedibus ejecit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's take a moment to understand who Severus was, where he came from, and his early religious training.</s>\n        <s>This background is important for those following our current exploration.</s>\n    </p>\n    <p>\n        <s>Severus was born in Sozopolis, a city in the province of Pisidia.</s>\n        <s>As he grew up, Evagrius, Nicephorus, and Deacon Liberatus tell us that he was involved in business in Berytus, a city in Cilicia, while adhering to pagan customs and rites.</s>\n    </p>\n    <p>\n        <s>Later on, after leaving his legal studies, he was baptized in the church dedicated to the revered martyr Leontius in Tripoli, Phoenicia, and immediately embraced monastic life in a place between the city of Gaza and the town of Maiuma.</s>\n    </p>\n    <p>\n        <s>A document read at the Synod of Menas in Constantinople revealed that from an early age, he was involved in sorcery and, before his baptism, worshiped demons in the city of the Berytians.</s>\n    </p>\n    <p>\n        <s>This leads us to suspect he may have only pretended to be drawn to baptism to escape the legal penalties for sacrilegious sorcery.</s>\n        <s>This suspicion is strengthened by his flight from Berytus to seek refuge in Tripoli.</s>\n    </p>\n    <p>\n        <s>Our theory is supported by the fact that Severus, unable to suppress his wickedness under the guise of the Catholic religion and unable to return clearly to his previous pagan beliefs, chose a different path to achieve his aims.</s>\n    </p>\n    <p>\n        <s>Fearing punishment, he avoided openly returning to pagan rites.</s>\n        <s>Instead, he crafted new deceptions, attempting to conceal his Manichaean beliefs under the doctrines of the Acephali, to continue pursuing the rites and mysteries of Manes more diligently.</s>\n    </p>\n</speak>",
      "original_latin": "Quis fuerit Severus, ex qua gente duxerit originem,\nin qua religione primum fuerit institutus, paucis explicare\nducimus necessarium. Quae quidem omnia a\nnostro scribendi scopo aliena iis haudquaquam videri\ndebent qui praesentes has nostras Exercitationes lectitabunt. Sozopoli igitur, una ex Pissidiae provinciae urbibus,\nSeverus natus est. Qui cum adolevisset, ut tradunt\nEvagrius, Nicephorus  et Liberatus diaconus, apud\nBerytum, Ciliciae urbem, in foro versabatur, ethnicorum\ntamen moribus et ritibus assidue vacans. Postea vero, relicto jurisprudentiae studio, cum sacrum\n baptismum suscepisset in ecclesia admirabilis martyris\nLeontii, qui in urbe Phoenices Tripoli summo honore\ncolitur, illico monasticam vitam amplexus est, quod\ninter civitatem Gazam et oppidum Majumam in medio\nitineris positum est . Hunc autem in veneficiis, ab\nineunte aetate, fuisse deprehensum, atque in Berytiorum\nurbe, antequam baptizaretur, daemonibus\nreligiosum cultum adhibuisse, ex libello monachorum\nin Constantinopolitana Mennae synodo recitato proditum\nest. Quare nobis saltem suspicari licet nonnisi\nsimulate ad suscipiendum baptisma adductum fuisse,\nut videlicet eas poenas evaderet quibus imperat rum\n leges in sacrilegos veneficosque homines animadverti\npraecipiebant. Suspicionem auget Severi fuga, quam\nex Beryto arripuit, ut apud Tripolim se reciperet. Atque tandem eadem nostra conjectura eo magis roboratur,\nquod Severus, nondum expleto tempore quo\nrecenter baptismate illuminati in monasteriis diversabantur,\nanimi nequitiem sub catholicae religionis\ncolore amplius cohibere non valens, nec rursus perspicue\nad antiquum gentilis opinionis suae vomitum reverti\nvalens, per aliam viam ad id quod studebat pervenit. 4. Poenarum ergo metu adductus, ad antiquos gentilium\nritus palam reverti exhorruit. Propterea, novis\nfraudibus excogitatis, sub Acephalorum dogmatibus\nManichaicam professionem delitescere nisus est, ut\nManetis ritibus atque mysteriis studiosius vacaret."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's not surprising that after being rejected by the Church and by Severus, who had baptized him, he quickly went to Constantinople to see Emperor Anastasius, the supporter and defender of the most wicked people.</s>\n        <s>The emperor welcomed him warmly and with great honor, along with 200 monks.</s>\n    </p>\n    <p>\n        <s>With such powerful support, and after being elevated to the Antioch or Theopolis seat, he ordered many violent attacks against Catholic priests and abbots who strongly opposed his illegitimate and canonically unlawful ordination.</s>\n        <s>He also desecrated houses of God and churches, consecrated with solemn rites and mysteries, with the blood of the slain, calling them hostels of heresy and impiety, and rejected the baptism he had once received.</s>\n    </p>\n    <p>\n        <s>Moreover, as the religious monks mention in their praised booklet, it became clear from subsequent events that Severus did not sincerely adhere to the Acephali but only pretended to follow their religion.</s>\n        <s>They first note that he did not accept the union of two natures in Christ, as they claim, but only a new one, calling it divisive and condemning it in his writings.</s>\n    </p>\n    <p>\n        <s>Although this language may seem difficult to understand, it implies that the divine Word did not assume true humanity or unite with it.</s>\n        <s>He also refused to associate with Peter Mongus, who had been placed in the Alexandrian seat due to the Acephali's leadership, or with those misled and taught by Peter, believing Peter should be removed from the Alexandrian Church.</s>\n    </p>\n    <p>\n        <s>For this reason, he wanted the names of Peter Mongus and those who communicated with him to be erased from the diptychs of the Theopolis Church.</s>\n        <s>Consequently, by causing new disturbances almost daily, he tried to overthrow and destroy not only the Catholic religion but also the religion of the Acephali and its followers.</s>\n    </p>\n</speak>",
      "original_latin": "Non\nergo mirum si, abnegata a Severo Ecclesia, et eo a quo\nfuerat baptizatus, statim Constantinopolim ad imperatorem\nAnastasium, omnium nequissimorum hominum\npatronum et vindicem properaverit, a quo cum\n bis centum monachis multo gaudio et honorifice exceptus\nest. Tantae itaque potestatis praesidio suffultus,\net ad Antiochenam seu Theopolitanam sedem evectus,\nnon solum multas cruentasque caedes militari\nmanu in catholicos sacerdotes et archimandritas, qui\nsuae illicitae et per injuriam canonum factae ordinationi\nstrenue sese opponebant, fieri mandavit, verum\netiam Dei domos et ecclesias, maximis solemnibusque\nritibus et mysteriis consecratas, occisorum sanguine\nsordidavit, eas diversoria haeresis et impietatis\nvocitando, et baptisma quod acceperat reprobando. Jam vero quod Severus sincere Acephalis non adhaeserit,\nsed et ipsam Acephalorum religionem simulaverit,\nex sequentibus omnibus (aiunt religiosi monachi\nin laudato libello)  manifestum fuit. Narrant quippe\nimprimis nullam in Christo duarum naturarum unionem,\nseu unitivum (ut aiunt), admisisse, sed novativum\ndumtaxat, ipsum divisivum appellans, et in suis\npropriis conscriptionibus anathematizans. Quae loquendi\n formula 191 etsi sensum obscurum redoleat, tamen\nveram humanitatem Verbum divinum non assumpsisse,\nnec eam sibi copulasse, significat. Petro Moggo\ndeinde, qui in Alexandrinam sedem ob Acephalorum\nprincipatum fuerat intrusus, nec communicare voluit,\nneque iis qui ab eodem Petro Moggo fuerant seducti\net edocti, eo quod deberet Petrus abripi de Ecclesia\nAlexandrina. Hac enim de causa Petri Moggi caeterorumque\ncum eo communicantium nomina ex Theopolitanae\nEcclesiae diptychis abradi voluit. Propterea\nnovis in dies contra quoscumque tumultibus excitatis,\nnon catholicam tantum, sed et ipsorum Acephalorum\nreligionem hujusque sectatores evertere atque\ndelere conabatur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Then, after teaming up with a certain Peter, known as the Iberian, who unlawfully took the episcopal throne of Apamea, they plotted the complete destruction of the city of Alexandria. They created divisions among the Alexandrians, inciting the people against each other, which led to civil wars. Many houses were set on fire, and much blood was shed. They barely escaped the rightful punishment for these acts by fleeing.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    From these events, the monks wisely concluded in their book that Severus and Peter the Iberian, or the one from Apamea, were never true followers of the Christian religion. They seemed equally hostile to both Catholics and heretics. Since they dared to unjustly anathematize the entire Church, they were rightly anathematized by the Church as a whole. Indeed, the universal condemnation they faced, and the horror everyone felt towards their way of life, stemmed from their cruel and savage actions in seeking the death and destruction of Jesus Christ's followers.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    By breaking and abolishing all sacred and divine laws, they handed over priests and other ministers of the Church, who served in temples and at altars, to violent deaths, suffocating them with their own hands. They harassed devout monks with chains and prisons, aiming to plunder all the monasteries' goods and slaughtered them with swords and weapons. When they traveled, they invaded the venerable cloisters of Saint Simeon, attacking honorable monks with a gathered crowd of Jewish thieves, showing no respect for their gray hair. They killed around 350 of them, leaving their bodies scattered along the road without burial or sparing their huts.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    All these actions, I say, though they reveal a cruel, savage, and ferocious spirit far removed from piety and religion, would not expose their Manichaean principles unless one considered the aim of their actions.\n  </p>\n</speak>",
      "original_latin": "Tum assumpto sibi quodam Petro\n(quem Iberum appellant) criminum socio, quippe qui\nApameae episcopalem thronum sibi usurpaverat, finalem\nurbis Alexandrinae eversionem constituerunt,\napponentes Alexandrinis divisiones, et ad invicem ibi\npopulum concitantes, ut et bella civilia fierent, multae\n domus incenderentur, multorumque hominum sanguis\neffunderetur, et ipsi quidem vix aliquando fuga poenas\npro istis debitas aufugerunt. 5. Ex hac porro rerum gestarum serie monachi in\nsuo libello scite ratiocinabantur, Severum, Petrumque\nIberum, seu Apamensem, nusquam Christianae\nreligionis fuisse cultores, utpote quibus aequanimiter\ncatholicis et haereticis infensi videbantur. Cum enim\nomnem Ecclesiam inique anathematizare ausi essent,\nmerito ab omni Ecclesia anathematizati fuere. Et quidem\nut universali quodam anathemate ab omnibus\nproscriberentur, et ut eorum vitae genus omnes exhorrescerent,\nimmanis saevaque agendi ratio qua ad\nnecem et exitium Jesu Christi cultores perquirebant\nsuadebat. Quia videlicet, omnibus sacris divinisque\nlegibus fractis et abolitis, sacerdotes aliosque Ecclesiae\n ministros templa inhabitantes et altaribus inservientes\net insistentes violenti morti tradebant,\neosque suis manibus suffocabant, vel quando ad monasteriorum\nomnia bona diripienda, devotos monachos,\nvinculis, carceribus exagitabant, gladiis telisque\njugulabant; vel quando itinera agentes, venerabilia\nclaustra S. Simeonis penetrantes, congregata multitudine\nlatronum Judaeorum in istos honorabiles monachos\nirruerunt, nec horum canitiem veriti, opus gladii\nin ipsos fecerunt circa 350 numero existentes, eorumque\nmembra in via disperserunt, non tradentes\nsepulturae eorum venerabiles reliquias, neque ipsorum\ntuguriis parcentes. Haec, inquam, omnia, etsi immanis, saevi, truculentique,\net longe ab omni pietate et religione animi\nargumento sint, eorum vero Manichaica instituta\nnon praemonstrarent, nisi rerum agendarum scopus\nattenderetur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>What were Severus and Peter Iberus considering when they carried out these immense massacres?</s>\n        <s>They were offering bloody sacrifices to the demons they served, a ritual known to be used by the Manichaeans.</s>\n    </p>\n    <p>\n        <s>Moreover, Severus and Peter engaged in other superstitious and magical rituals.</s>\n        <s>Just like the pagan soothsayers, their profane and false priests would lay hands for suffocation and speak words of invocation over the living as if they were dead.</s>\n        <s>This wasn't from divine grace, but rather speaking out of their stomachs and of the earth.</s>\n    </p>\n    <p>\n        <s>They aimed to overthrow and devastate God's Churches, the mystical sacraments, and the mysteries of our faith, establishing new gatherings and contrary baptisms.</s>\n        <s>They boldly and shamelessly stole Christian souls for money, for glory, and for carnal pleasures.</s>\n    </p>\n    <p>\n        <s>When entering homes, they led away captive the souls of men and women who were not firm, corrupting them not only with evil doctrines regarding the soul but also physically.</s>\n    </p>\n    <p>\n        <s>The account of these and similar actions had long been sent to Hormisdas, the bishop of the Roman and apostolic see.</s>\n        <s>It is proven through multiple records that the highest pontiff issued a sentence of deposition and anathema against these same heretics.</s>\n    </p>\n    <p>\n        <s>The respected assembly of abbots and monks from the monasteries of Saint Dalmatius, Jerusalem, Second Syria, Mount Sinai, and the three Palestines declared that they earnestly demanded nothing else but that these wicked men be considered and punished as Manichaeans.</s>\n    </p>\n    <p>\n        <s>Indeed, the holy pontiff Hormisdas acted against them as followers of the Manichaean doctrine.</s>\n        <s>This is clearly shown in his letter to the priests, deacons, abbots of Second Syria, and the other orthodox living in any Eastern region and remaining in communion with the apostolic see.</s>\n    </p>\n</speak>",
      "original_latin": "Quid aliud enim Severus et Petrus\nIberus secum reputabant in hisce immanibus caedibus\npatrandis? nisi cruenta daemonibus, quibus serviebant,\n sacrificia reddere, quem ritum Manichaeos\nadhibuisse exploratissimum est. Aliis praeterea superstitiosis\nmagicisque ritibus Severus et Petrus utebantur,\nvel cum suffocatricis manus impositiones ipsorum\nprofani et falsi sacerdotes (tamquam ethnicorum\narioli) et pro mortuo vivente super ordinandis verba\ninvocationis proferebant, non ex divina gratia, sed de\nventre varia dicentes, ac de terra loquentes ; vel\ncum Dei Ecclesias, mystica nostrae fidei sacramenta\net mysteria evertere et devastare studebant, nova\nconventicula et contraria baptismata instituentes,\naudacter et impudice Christianorum animas ad pecunias,\nad gloriam, ad carnales delicias subripientes. Nam domos intrantes, captivas ducebant animas hominum\net mulierum non firmatas, et non solum\npravis dogmatibus secundum animas, verum etiam et\ncorporaliter ipsas corrumpebant. Rerum autem harum\natque similium relationem jam pridem ad Hormisdam\nRomanae et apostolicae sedis praesulem transmissam\n fuisse, atque ipsum summum maximumque pontificem\ndepositionis anathematisque sententiam 192\nin eosdem haereticos tulisse, ex pluribus monumentis\nevinci, laudatus archimandritarum coetus et monachorum\nex monasteriis S. Dalmatii, Hierosolymorum,\nsecundae Syriae, montis Sinai et trium Palaestinarum,\nprofitetur; nihil aliud constantissime exposcente\nvenerabili illo ascetarum coetu, nisi nefarios\nhosce homines tamquam Manichaeos habendos esse\natque puniendos. 6. Et quidem sanctum pontificem Hormisdam in\neos, veluti Manichaici dogmatis sectatores, animadvertisse,\nejusdem epistola ad presbyteros, diaconos,\narchimandritas secundae Syriae, et ad reliquos orthodoxos\nquocumque Orientali climate degentes, et in\napostolicae sedis communione persistentes, satis perspicue\npatefacit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Hormisdas, speaking from the apostolic throne of Peter, states that the heresies spreading throughout the East have either stemmed from the impure teachings of Photinus or Mani. He points out that these misguided doctrines have been further spread through the efforts of Severus of Antioch, Xenaias of Hierapolis, Cyrus of Edessa, and Peter of Apamea.\n    </p>\n    <p>\n        These individuals, deeply entangled in wicked superstitions, have tainted the episcopal thrones with numerous crimes. To prevent priests, deacons, archimandrites of Second Syria, and other Eastern Orthodox members from being misled by profane rites, the supreme pontiff firmly instructs them to reject anything that goes against the rules of the Fathers, especially those coming from certain false commentaries.\n    </p>\n    <s>\n        \"Let no one,\" he insists, \"disturb you with inappropriate commands or new practices. For if they are worldly, they cannot sustain the Churches, since it is more appropriate for them to learn than to teach.\"\n    </s>\n    <s>\n        And finally, possibly alluding to Manichaean offerings, he adds: \"It is wrong to bring foreign offerings to pious altars, because God has set specific boundaries for religious practices, even from the very beginnings of His worship.\"\n    </s>\n    <p>\n        Alongside these credible records of faith, which reveal Severus, Peter of Apamea, Zoaras, and others as followers of Manichaean rites and doctrines, there is another petition from the clerics and monks of Antioch to John, the bishop of Constantinople.\n    </p>\n    <p>\n        In this petition, not only are the previously mentioned crimes detailed, but many others that could only be attributed to the followers of Mani. For instance, Severus borrowed practices from the Jews, such as when, during the widespread slaughter of Christians, he allowed the bodies of the holy Syrian martyr monks to be consumed by dogs and birds. Additionally, he performed sorcery at the springs in Daphne, worshiping demons with wicked sacrifices, and showed no respect for sacred altars or vessels, breaking some and melting others to spend the money, bronze, and silver for entirely wicked and profane purposes.\n    </p>\n</speak>",
      "original_latin": "Nam Hormisdas ex apostolico Petri\nthrono pronuntiat gliscentes tum per universum\nOrientem haereses, aut ex Photini, aut ex Manetis\n impuris fontibus prodiisse horumque insana dogmata\nlatius propagata fuisse, studio Severi Antiocheni,\nXenaiae Hierapolitae, Cyri Edesseni, Petri Apameae,\nqui, indesinenter nefariis superstitiosisque sordibus\ninvoluti, episcopales thronos innumeris criminibus\npolluerunt. Ne ergo presbyteri, diaconi, archimandritae\nsecundae Syriae, et reliqui Orientales orthodoxi\na profanis ritibus deciperentur, summus pontifex\nibidem generatim mandat, quidquid adversus regulas\nPatrum, ex quibusdam falsis commentariis prolatum,\nabjicere: Nullus (ait) vos incongruentibus praeceptis\naut novis moveat institutis. Si enim mundani sunt, et\nEcclesias tenere non possunt, quia eis magis convenit\ndiscere quam docere. Et tandem ad Manichaicas forte\noblationes alludens, subjicit: Nefas est enim altaribus\npiis peregrina inferre libamina: quia certos religiosis\n disciplinis terminos Deus inter ipsa quoque cultus sui\npraescripsit initia . 7. Praeter hujusmodi autem non incertae fidei monumenta,\nquae Severum, Petrum Apameae, Zoaram,\naliosque socios Manichaicorum rituum et dogmatum\nprofessores fuisse patefaciunt, alia illius aevi superest\nclericorum et monachorum Antiochensium ad\nJoannem Constantinopolitanum episcopum supplicatio,\nin qua non tantum praecedentia superius descripta\nfacinora recensentur, verum etiam et alia multa,\nquae nonnisi Manetis cultoribus convenire possunt. Cujusmodi enim illa sunt quae ex Judaeorum societate\nSeverus sibi mutuaverat. Cum videlicet, Christianorum\njugulationibus ubique patratis, sanctorum Syrorum\nmartyrum monachorum carnes canibus et avibus\nfacerandas projecit; cum circa fontes in Daphne facere\npraesumpsit, et veneficiis ibidem utens, scelestis sacrificiis\ndaemones colebat; cum neque sacris altaribus\nparcens, neque sacris vasis, alia confregit, alia conflavit,\nad nefarios omnino profanosque usus pecunia,\n aere argentoque erogatis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He took silver cups and golden doves shaped like the Holy Spirit, which hung over holy washbasins and altars, arguing that the Holy Spirit should not be represented as a dove.\n        </s>\n        <s>\n            Who would deny that this kind of teaching was rooted in one of the main doctrines of Mani?\n        </s>\n        <s>\n            They strongly rejected the idea that God could take on a physical form.\n        </s>\n    </p>\n    <p>\n        <s>\n            As a result, he taught that the Word did not take on true human flesh, nor did the Holy Spirit appear in a visible, bodily form.\n        </s>\n        <s>\n            To challenge these core points of the Christian faith, they destroyed images of Christ, the Holy Spirit, and the angels, attempting to erase them everywhere.\n        </s>\n    </p>\n    <p>\n        <s>\n            These were indeed the principles of Manichaean philosophy and theology, and even the non-Catholic man Beausobre could not deny it.\n        </s>\n        <s>\n            Although he indulges too much in his own biases while writing the history of the Manichaeans, aiming to provoke the Catholics, scorning and mocking the opinions of the ancient holy Fathers of the Church and writers, taunting Catholics with disputes and insults, and ultimately, trying to refute or distort the main doctrines of our faith with incorrect interpretations from Lutherans, Calvinists, and Socinians; yet in his eighth book, he attributed to Mani and his followers the actions we described regarding Severus, Zoara, and others.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, concerning Severus, Zoara, and others who attempted to disguise Manichaean impiety as Acephali in the sixth century of the Church, Beausobre did not mention a word, as his focus and writing extend only to Mani and his initial associates and their equally profane teachings, neglecting those places and authors where that heresy flourished, whose efforts helped it spread far and wide over time.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Siquidem calices argenteos\net aureas columbas in formam Spiritus sancti super\ndivina lavacra et altaria appensas una cum aliis sibi\nappropriavit, dicens non oportere in specie columbae\nSpiritum sanctum nominare . In hoc enim maledicti\ngenere unum ex praecipuis Manetis dogmatibus situm\nfuisse quis inficiabitur? Deum enim posse corpoream\nassumere formam mordicus inficiabantur. Et propterea\nnec Verbum veram hominis carnem, nec Spiritum\nsanctum sub aspectabili corporeaque apparuisse figura\ndocebat. Quare ad evertenda duo haec Christianae\nreligionis capita, Christi, Spiritus sancti angelorumque\nfiguras dejiciebant, et undequaque delere\nconabantur. Haec quidem Manichaicae philosophiae et theologiae\nfuisse principia, nec acatholicus vir Beausobre potuit\ninficiari. Qui quamvis in Manichaeorum describenda\nhistoria, nimium suis partibus indulgens, totum studium\nadhibeat ut catholicis negotium facessat, sanctorum\n vetustissimorum Ecclesiae Patrum et scriptorum\nsententias contemnat, jocum risumque faciat,\n193 catholicos jurgiis et maledictis lacessat; et denique,\nut principaliora fidei nostrae dogmata refellat,\naut perniciosius pravis Lutheranorum, Calvinistarum\nSocinianorumque commentis pervertere nitatur;\noctavo tamen libro quae nos de Severo, Zoara aliisque\ndescripsimus, ille Maneti suisque asseclis adjudicavit. De Severo tamen, Zoara aliisque, qui sexto\nEcclesiae saeculo Manichaicam impietatem sub Acephalorum\nlarva delitescere nitebantur, Beausobre\nnec unum verbum fecit, cum ejus scribendi ratio et\nscopus ad solum Manetem primosque ejus socios,\nhorumque profana aeque et nefaria instituta, se extendant,\nposthabitis deinde ab eo iis locis iisque auctoribus\nquibus haeresis illa grassabatur, et quorum\nsubsidio et industria, temporis decursu, longe lateque\npropagata fuit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, if you take a closer look at the author's intentions, it's clear that he didn't aim to write an unbiased historical and critical work about the Manicheans. Instead, he wanted to attack Catholics and criticize the most holy and ancient Fathers who bravely opposed this wicked sect. He decided to accuse them of ignorance and errors, as we've already mentioned earlier.\n    </p>\n    <p>\n        To keep the flow and order of our history intact without delving into Beausobre's wrongdoings, let's present the new statements from the Eastern Orthodox bishops against Severus, Anthimus, and other Acephali. These statements will make it clear that we didn't fabricate anything in the matter we're discussing out of self-interest, nor did we rely solely on conjectures. We aimed to investigate and draw the truth from the most reliable sources.\n    </p>\n    <p>\n        So, forty-seven Orthodox bishops from the East, either in person or through their representatives, submitted a petition to Pope Agapetus of Rome, who had been summoned to Constantinople. In this petition, they not only testified against the criminal acts of Severus described so far, but also demanded that he be condemned as a wicked supporter and defender of the Manichaean doctrine. They said, <break time=\"500ms\"/> \"We implore you, most holy one... we cry out: Help us and the holy souls, whom you must wisely consider as present, and show that they were handed over to death for Christ by a beast with many heads, so that he cannot again, through his evident deceit and Manichaean error, which he boldly dared to bring into the pure royal halls.\"\n    </p>\n    <p>\n        The esteemed bishops reached this conclusion not for any other reason but because, after carefully examining Severus's morals and teachings, they diligently inquired which sect he should be declared a supporter and defender of.\n    </p>\n</speak>",
      "original_latin": "Quare si quis attentius ad illius\nauctoris scopum animadvertere secum recogitabit,\nhaudquaquam sincerum de Manichaeis historicum\n criticumque opus conscribere sibi proposuisse, sed\ncatholicos dumtaxat insectari, eosque sanctissimos\nvetustissimosque Patres qui nefandae huic sectae sese\nstrenue opposuerunt carpere, de inscitiae et errorum\nnota postulare statuisse, dubio procul intelliget, ut\njam in praecedentibus indicavimus. 8. Ne vero in recensendis Beausobre malis artibus\nnostrae historiae filum ordinemque pervertamus,\nOrientalium orthodoxorum episcoporum novas contra\nSeverum, Anthimum aliosque Acephalos postulationes\nsubjiciamus . Ex quibus apprime omnibus\ninnotescet nihil nos in causa de qua modo agimus\nnostro studio confinxisse, aut solis conjecturis adhaesisse;\n sed rerum veritatem ex certissimis monumentis\net percunctari et haurire voluisse. Orthodoxi\nitaque quadraginta septem Orientis episcopi, vel per\nse, vel per suos legatos, Agapeto Romano pontifici\nConstantinopolim accito, libellum obtulerunt, quo\nnon tantum facinorosa Severi gesta hactenus descripta\ncontestati sunt, sed hunc tamquam Manichaici\ndogmatis assertorem nefariumque propugnatorem\ndamnandum postularunt. Supplicamus (aiunt), sanctissime . . . ,\nclamamus: Adjuva nos et sanctas animas\n(a Severo) occisas, quas astare cogitate prudenter, et\nostendere vobis quod propter Christum traditae sunt\nmorti a bestia multi capitis, ne rursus ex suo omnibus\nmanifesto mangonio et Manichaeo errore, quo confidens\niste iniquus ausus est intrare mundas regias aulas. In\nquam quidem opinionem, sive judicium, laudati episcopi,\nnon alia ducti ratione descenderunt, nisi quia,\nspectatis Severi moribus istiusque doctrina, sedulo\npercunctati sunt cujus sectae assertorem propugnatoremque\neum oporteret nuncupare."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Indeed, <break time=\"500ms\"/> ever since it was revealed that he shared the same views as the pagans, <break time=\"500ms\"/> pretended to agree with Eutyches, <break time=\"500ms\"/> and sometimes followed Nestorius's ways, <break time=\"500ms\"/> he was rightly and truthfully called both the tool of the devil and a Manichaean.\n    </p>\n    <p>\n        Therefore, <break time=\"500ms\"/> no one should falsely claim that the esteemed bishops of the East improperly judged Severus's doctrines or errors, <break time=\"500ms\"/> especially since their judgment was based not on uncertain rumors but on well-established and known facts.\n    </p>\n    <p>\n        Furthermore, <break time=\"500ms\"/> from the principles of Manichaean philosophy and theology, <break time=\"500ms\"/> they denied the true birth of our Lord Christ from the Virgin, <break time=\"500ms\"/> his true flesh, and death.\n    </p>\n    <p>\n        Severus himself, <break time=\"500ms\"/> along with Peter of Apamea, <break time=\"500ms\"/> Zoaras, <break time=\"500ms\"/> and Isaac the Persian, devoted themselves diligently to the study and practice of magic. <break time=\"500ms\"/> Beausobre explained in various places that Manichaeans were known to engage in such superstitions.\n    </p>\n    <p>\n        Regarding Zoaras, <break time=\"500ms\"/> we read in the esteemed book that he disregarded divine Scripture, <break time=\"500ms\"/> all sacred orders, <break time=\"500ms\"/> and the mass. <break time=\"500ms\"/> Moreover, with great audacity, <break time=\"500ms\"/> he undermined all true and sacred ecclesiastical rites through secret gatherings and false baptisms, <break time=\"500ms\"/> which he conducted daily.\n    </p>\n    <p>\n        His synagogue, <break time=\"500ms\"/> as the esteemed bishops of the East wrote to Agapetus, <break time=\"500ms\"/> was filled with women devoted to feasting, <break time=\"500ms\"/> drunkenness, <break time=\"500ms\"/> luxury, <break time=\"500ms\"/> and adultery.\n    </p>\n    <p>\n        The most holy bishops of the East made every effort to repel these evils from the Church's embrace, <break time=\"500ms\"/> bravely presenting themselves before the emperor and earnestly pleading with him not to allow bloodthirsty beasts to be gathered with the lambs.\n    </p>\n    <p>\n        Otherwise, <break time=\"500ms\"/> as the religion of Christ would gradually be corrupted and weakened throughout the East, <break time=\"500ms\"/> honor, justice, holiness, and true worship of God would be led to ruin.\n    </p>\n    <p>\n        Isaac the Persian, <break time=\"500ms\"/> who came to the East and joined those other wicked men, <break time=\"500ms\"/> was discovered to have committed even graver crimes.\n    </p>\n</speak>",
      "original_latin": "Etenim quandoquidem\n illum eadem cum gentibus sentire, ejusdem\ncum Eutyche simulate opinionis esse, Nestoriique\nquandoque mores sectari, cum iisdem innotuisset,\nmerito et cum veritate, et diaboli organum, et Manichaeum\nvocitarunt. Praepostere ergo laudatos Orientis\nepiscopos de Severi dogmatibus seu erroribus judicasse\nnemo confingat. Potissimum, cum non ex incerto\nvulgi rumore, sed ex factis rebusque apprime\nperspectis et cognitis ejusmodi judicium ediderunt. 9. Praeterea autem, ex Manichaicae philosophiae\net theologiae principiis, veram Christi Domini ex\nVirgine nativitatem, veram ipsius carnem mortemque\ninficiabantur, magicis studiis et exercitationibus\nSeverus ipse, Petrus Apameae, Zoaras et Isaacius\nPersa sedulo vacabant. In quibus superstitiose Manichaeos\nversari consuevisse, etiam Beausobre variis\nin locis explicavit. De Zoara enim in laudato legimus\nlibello, hunc divinam Scripturam omnesque sacros\nordines et missam ignorasse. Quinimmo summa\n animi audacia omnes veros sacrosque ecclesiasticos\nritus pessumdedisse per conventicula et parabaptismata,\nquae quotidie ab eo agebantur. Cujus synagogam\n(aiunt laudati Orientis episcopi ad Agapetum) mulierculae\ncomessationibus et ebrietatibus, luxibusque et\nadulterationibus 194 deditae implent. Quae quidem\nmala ut procul ab Ecclesiae sinu caeteri sanctissimi\nOrientis episcopi repellerent, omnes nisus adhibuerunt,\nintrepide etiam coram imperatore se sistentes, huncque\nenixe rogantes ne permitteret aggregari bestias\nsanguinis edaces cum agnis; alias paulatim, tota in\nOriente polluta et labefactata Christi religione, jam\npudor, justitia, sanctitas verusque Dei cultus ad exitium\nperducerentur. 10. Isaacium autem Persam, qui in Orientem venerat,\ncaeterisque nefariis illis viris comitem se adjunxerat,\nadhuc graviora perpetrasse facinora exploratum\nest."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the orthodox bishops were about to speak to Agapetus about this man, they couldn't hold back their tears and lamentations, nor could they adequately express in words the wicked acts he dared to commit. \n    </p>\n    <p>\n        They recount one of his crimes, which they testify as especially detestable. Specifically, they say that when he visited an inn with an image of the most pious Emperor Justinian, this wicked and arrogant man blasphemed against God, seemingly competing to do so in a novel manner. \n    </p>\n    <p>\n        It is clear that this Persian devised a unique form of blasphemy against God and spoke the preceding words. However, we couldn't determine exactly what it was from this account or any other source, especially since those Fathers, continuing their narrative, immediately add: \n    </p>\n    <p>\n        Extending a staff, which he pretended to use to support his dishonored old age, he deceitfully performed in front of those he had misled, striking without mercy the likeness of the Christ-loving emperor. He called the emperor a heretic united with God, protected by Him, and a guardian of the truth of preaching. \n    </p>\n    <p>\n        They assert that Isaac persisted in this madness until he tore apart the tunic with the noble image and kept a part for himself, which he consigned to the fire; but he couldn't destroy it all. \n    </p>\n    <p>\n        We also suspect that along with the emperor's image, there was a depiction of Christ the Lord. For in the subsequent part of the discourse, they add: It was preserved by the better providence of the divine, as a clear and known rebuke of murderous recklessness. \n    </p>\n    <p>\n        These things we have either copied or explained concerning Isaac the Persian and others, we believe to be a clear exposure of Manichaean customs, practices, and their nefarious religion, beyond any shadow of doubt.\n    </p>\n</speak>",
      "original_latin": "Nam orthodoxi illi episcopi de hoc homine\nverba ad Agapetum facturi, nec lacrymas vel ejulatum\ncohibere poterant, nec sermone explicare valuerunt\n quae suis iniquis manibus facere non exhorruit. Unum\ndumtaxat de eo facinus narrant, quod maxime exsecrari\ntestantur. Illud videlicet, quod in quoddam\nse recipiens diversorium, in quo piissimi Justiniani\northodoxi imperatoris imagine reposita, praedictus\nscelestus et arrogans vir, tamquam certans ut secundum\nnoviorem modum dicendi blasphemaverit Deum. Peculiare igitur aliquod blasphemiae genus hunc Persam\nin Deum excogitasse et dixisse praecedentia\nverba jam perspicue indicant. Quale autem ejusmodi\nfuerit, neque ex hoc, neque ex quocumque alio monumento\nnobis innotescere potuit; potissimum cum\nPatres illi incoeptam narrationem prosecuti, statim\n subdant: Extendens baculum, in quo inhonoratam\nsenectutem suam firmare fingit, implensque simulatum\nstellionatum in conspectum eorum qui ab ipso seducti\nsunt, percutiebat sine venia similitudinem Christo amantissimi\nimperatoris, haereticum denominando sic Deo\nunitum, et ab ipso custoditum, et veritatem praedicationis\ncustodientem. In quo furore Isaacium perstitisse\nasseverant, donec divisit tunicam habentem nobilem\neffigiem, et partem pro se tenuit, quam et igni tradidit;\nsed totum exterminare non potuit. Simul autem cum\nimperatoris imagine figuram Christum Dominum repraesentantem\nexpressam fuisse arbitramur. Etenim\nin subsequenti sermonis parte subjiciunt: Nam conservatum\nfuit a Numinis meliori providentia, in redargationem\nmanifestam et notam homicidialis temeritatis\n. 11. Haec autem quae nos de Isaacio Persa et caeteris\nhactenus vel exscripsimus, vel explicavimus, manichaicos\nprodere mores, instituta et nefariam religionem,\nextra omnem dubitationis aleam positum esse\n arbitramur."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>We are particularly intrigued by the belief that the Manicheans dismantled, destroyed, and rejected temples, altars, sacrifices, images, and other elements that symbolized the true human nature of Christ.</p>\n    \n    <p>In certain areas, they would gather in synagogues or meeting places with their disreputable women only at night to present certain profane offerings to God. Beausobre explored their customs in more detail, aiming to assert that some of these practices aligned entirely with the original Christian religion, rites, discipline, and doctrines, suggesting that the Manicheans sought to emulate the apostolic men in every way.</p>\n    \n    <p>Seriously? He claims that the early Church Fathers shared the same views as the Manicheans. Specifically, he argues that they taught Christians should only offer pure prayers to God, and he boldly references Tertullian and Clement of Alexandria, suggesting that the early followers of Christ did not accept temples, altars, or images, rejecting them to avoid appearing to follow pagan religion.</p>\n    \n    <p>However, evidence from the same Church Fathers he cites shows that Beausobre's assertions are baseless and entirely fabricated.</p>\n    \n    <p>Tertullian, for instance, while he refers to pure prayers of the heart as sacrifices in a broad sense in his book addressed to Scapula, which Beausobre praises, he also frequently mentions the sacrifice of the Mass, the priesthood of the Church, and the altars and temples of Christians. Particularly in his works on the Exhortation to Chastity, Monogamy, the Resurrection of the Flesh, and others; he not only praises but also details the dignity of the priests and the ceremonies by which ministers of the altar are consecrated.</p>\n    \n    <p>Beausobre similarly misleads by craftily citing Clement of Alexandria in Book One of the Stromata, Chapter Seven.</p>\n</speak>",
      "original_latin": "Atque potissimum in eam rapimur persuasionem,\nquod Manichaeorum secta, templum, altaria,\nsacrificium, imagines, aliaque mysteria ad Christi\nveram humanam naturam pertinentia, illamque repraesentantia,\ndejiciebant, evertebant et ab iis abhorrebant;\nut in quibusdam deinde synagogis, seu\ndiversoriis, cum pravis eorum mulieribus dumtaxat\nnocturnis horis congregarentur, ad profanas quasdam\noblationes Deo offerendas. Luculentius tamen de\nhorum institutis Beausobre disseruit ; sed eo\nanimo ut contendere auderet quaedam ex iis institutis\nprimigeniae Christianorum religioni, ritibus, disciplinae\net dogmatibus consentanea omnino fuisse,\nquasi vero Manichaei in omnibus apostolicis viris se\nconformari studuerint. Quid? Trium priorum saeculorum\nPatres eadem cum Manichaeis sensisse contendit. Videlicet dumtaxat puram precum oblationem a\nChristianis Deo fieri oportere docuisse, et ad Tertullianum\nnimirum, Clementem Alexandrinum provocare\n non veretur, subjiciens non templa, non\naltaria, non imagines primos Christi cultores admisisse\n a quibus abhorrebant, ne gentilium religionem\nsectari viderentur. At nugari, planeque in his\nBeausobre comminisci, jam ex iisdem Patribus ad\nquos provocare intendit, exploratum est. Nam Tertullianus\n195 imprimis, quamvis libro ad Scapulam,\nquem Beausobre laudat, de oblationibus Deo factis\ndisserens, puras cordis preces in lata significatione\nsacrificia appellet, plerisque tamen in locis missae\nsacrificium, Ecclesiae sacerdotium, altaria templaque\nChristianorum recensuit, ut in libro potissimum de\nCastitatis Exhortatione, vel in libris de Monogamia,\nCarnis Resurrectione, et alibi passim; quibus in locis,\nnon tantum sacerdotum dignitatem, sed ritus\nquibus altaris ministri consecrantur, laudat atque\ndescribit. Parem quoque Beausobre fingit fallaciam,\ncallidumque gerit ingenium ad Clementem Alexandrinum,\nlibro I Strom. cap. 7, provocando."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Even though he praises the offering of pure prayers, he never denies the unbloody sacrifice of the body and blood of Christ, nor the Christian temples or altars.\n        </s>\n        <s>\n            We could explain this with numerous excerpts from his works if our writing purpose did not prevent it.\n        </s>\n        <s>\n            Therefore, having noted Beausobre's similar deceits, we will briefly recount what needs to be said specifically about Anthimus.\n        </s>\n    </p>\n    <p>\n        <s>\n            Anthimus, along with his associates, first stormed into the city of Constantinople, setting up profane altars and foreign baptisteries opposite the true altar and holy font in many well-known places of the city, its suburbs, and even in his own home, constantly committing injustices there.\n        </s>\n        <s>\n            A monk named Marianus testified in his petition to Emperor Justinian, along with the archimandrites of the Monastery of Saint Dalmatius and other monks and archimandrites of the monasteries of the royal city of Constantinople, Jerusalem, Mount Sinai, and Second Syria, that Anthimus had done these things in Constantinople with the common effort of Severus, Peter the Iberian, Zoaras, and Isaac the Persian.\n        </s>\n        <s>\n            He specifically added that Anthimus had abandoned his native Church of Trebizond, where he had been ordained as bishop, for a long time against divine and ecclesiastical laws and had held secret meetings with heretics under the guise of false continence, aiming to seize the seat of Constantinople with their support against all ecclesiastical canons and laws.\n        </s>\n        <s>\n            All orthodox men were horrified by this violent and unjust promotion of Anthimus to the throne of Constantinople, both because the legitimate sacraments of the Catholic Church were being undermined and because they were forced to endure great hardships.\n        </s>\n        <s>\n            Let us consider what the emperor decided in such a great crisis of ecclesiastical matters.\n        </s>\n        <s>\n            For after hearing all the charges against Anthimus, he did not wish to take action against him.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Is enim\netsi purarum precum oblationem laudet, nusquam tamen,\n aut incruentum corporis et sanguinis Christi\nsacrificium, aut Christianorum templa, vel altaria\nnegavit; ut pluribus momentis ex hujus operibus\nexcerptis explicare possemus, si noster scribendi\nscopus id non praepediret. His igitur aliisque similibus\nBeausobre fallaciis annotatis, quae demum de\nAnthimo speciatim dicenda occurrunt paucis enarrabimus. 12. Is ergo primum una cum reliquis sociis in\nConstantinopolitanam irruens urbem, altaria profana,\nbaptisteria aliena in oppositum veri altaris et sancti\nfontis, in multis claris locis ipsius civitatis, et in suburbiis,\net in propria domo, fixit, iniqua in ipsis facere\nnon cessans. Communi itaque Severi, Petri Iberi,\n Zoarae, Isaaci Persae studio isthaec Anthimum Constantinopolim\nfecisse, Marianus monachus, cum archimandritis\nmonasterii Sancti Dalmatii et caeteris\nmonachis et archimandritis monasteriorum regiae\nurbis Constantinopolim, Hierosolymorum, montis\nSinai ac secundae Syriae, in suo libello supplici ad\nJustinianum Augustum dato, contestatus est, istud\nspeciatim de Anthimo subjiciens, eum videlicet propriam\nTrapezuntinam Ecclesiam in qua episcopus\nfuerat ordinatus, contra divinas ecclesiasticasque leges\nex multo tempore deseruisse, et sub ficta continentiae\nlarva cum haereticis conventicula fecisse, ut\nnimirum horum praesidio sedem Constantinopolitanam\ncontra omnes ecclesiasticos canones et leges subriperet. Hanc violentam et iniquam Anthimi ad Constantinopolitanum\nthronum promotionem cuncti orthodoxi\nviri exhorruerunt, cum quia legitima catholicae Ecclesiae\nsacramenta pessumdabantur, tum quia summas\npati molestias cogebantur. Quid vero imperator in\n tanto ecclesiasticarum rerum discrimine decreverit\nattendamus. Non enim, auditis omnibus Anthimi\ncriminibus, in hunc animadvertere voluit."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, the wise leader, mindful of the church's rights and the priests' immunity, sought a canonical judgment from the Roman Pope against Anthimus and his associates. He was convinced that he should not interfere in ecclesiastical matters. Thus, guided by the universal Church's pastor, he learned that the judgment should adhere to the precepts of both Testaments, namely, <s>Ask your father, and he will tell you; your elders, and they will say to you,</s> or another, <s>Obey your leaders, and be submissive, for they watch over your souls as those who will give an account.</s>\n    </p>\n    <p>\n        The crimes committed by Anthimus and his associates, as long demanded by the authors of the praised pamphlet along with the Palestinian bishops and other Eastern prelates, were to be reviewed and judged by Pope Agapetus. He wanted it to be sanctioned by sacred imperial law.\n    </p>\n    <p>\n        Indeed, Anthimus was condemned and stripped of all priestly honor by none other than the Roman Pope Agapetus himself. When the holy pope traveled to Constantinople, he witnessed the impiety of the crimes and confirmed them fully. He removed Anthimus from his position, declared him a heretic, and stripped him of all dignity, sacred office, and the title of orthodox and bishop, which Anthimus greatly boasted about, completely erasing him from the list of sacred ministers.\n    </p>\n    <p>\n        To successfully conclude this sentence of the apostolic see, without any contradiction or obstacle, Agapetus entrusted its execution to Justinian Augustus, as the defender of the sacred canons. The authors of this praised pamphlet earnestly requested, saying: <s>We implore your empire, not to disregard the just judgment of the aforementioned holy man, but to carry it out, and to free the Church of God and the whole world from the plague of Anthimus and the aforementioned heretics. For with the holy man Agapetus called from this present life, after God, we looked to your piety to receive this end from you.</s>\n    </p>\n</speak>",
      "original_latin": "Sed princeps\nsapientissimus, ecclesiasticis juribus et sacerdotum\nimmunitati optime consulens, canonicum judicium\na Romano pontifice cum in Anthimum tum in\nsocios fieri exoravit; iis ductus persuasionibus, quod\necclesiasticis rebus se immisceri non oporteret. Ab\nuniversali igitur Ecclesiae pastore sententiam fore\nexspectandam utriusque Testamenti praeceptis persuasus\net edoctus, eo videlicet, Interroga patrem\ntuum, et annuntiabit tibi; seniores tuos, et dicent tibi;\nvel alio, Obedite ducibus vestris, et subditi estote; ipsi\nenim vigilant pro animabus vestris tamquam rationem\nreddituris . Perpetrata ab Anthimo et sociis facinora\n(sicut jam pridem laudati libelli auctores cum\nPalaestinis episcopis et aliorum Orientalium praesulum\noratoribus postulaverant) ut ab Agapeto papa recognoscerentur\njudicarenturque, sacra etiam imperiali\n lege sancitum voluit. 13. Nec ab alio quidem quam ab ipso Romano\npontifice Agapeto Anthimus condemnatus et omni\nsacerdotali honore fuit privatus. Cum videlicet sanctus\npontifex, Constantinopolim profectus, facinorum\nimpietate perspecta et omni ex parte probata, Anthimum\nex ea sede dejecit, et tamquam haereticum habendum\nesse declaravit, omni dignitate 196, sacro officio\nnudavit, orthodoxi et episcopi nomine, quo Anthimus\nmaxime gloriabatur, e sacrorum ministrorum Albo\nprorsus deleto. Quam quidem apostolicae sedis sententiam,\nut, omni contradictore et offendiculo sublato,\nad felicem exitum perduceretur, Agapetus ipse\nad Justinianum Augustum, tamquam sacrorum canonum\nvindicem, exsequendam commisit, ut laudati\nhujus libelli auctores enixius deprecati sunt, dicentes:\nObtestamur itaque vestrum imperium, non contemnere\njustum judicium praedicti sancti viri, sed ipsum exsequi,\net Ecclesiam Dei, et totum mundum liberare a\npeste Anthimi et praedictorum haereticorum. Nam\n sancto viro Agapeto ex praesenti vita evocato, post Deum\nad vestram pietatem respicientes, haec finem a vobis\naccipere exspectavimus."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The role that the highly praised and devout ruler of the time should have played in the eradication of the heretics is immediately clarified with these words:</s>\n        <s>By enforcing what was rightfully and canonically decided by him, and endorsing it with your general approval while prohibiting such actions in the future, you honor his blessed soul.</s>\n    </p>\n    <p>\n        <s>In this context, it is clearly demonstrated from genuine sources that the leaders of the Acephali were engaged in the customs and rituals of the Manichaeans.</s>\n        <s>However, as we examine the Acts of the Council of Menas in Constantinople, we come across other points that not only address the current issue but also thoroughly refute the absurdities noted by Beausobre in earlier sections.</s>\n        <s>Therefore, our purpose in writing suggests that we present these details so it doesn't appear as though we have overlooked them.</s>\n    </p>\n    <p>\n        <s>These issues mainly concern Peter the Iberian, bishop of Apamea, about whom we have mentioned various aspects in the previous sections.</s>\n        <s>It is widely acknowledged by the clergy of the Holy Church of the Metropolis of Apamea that he was a proponent and advocate of all Manichaean doctrines and rituals, and that he completely disrupted the sacred and divine governance of the churches of Syria.</s>\n    </p>\n</speak>",
      "original_latin": "Quas vero partes in haereti\ncorum perniciem laudatus et piissimus saeculi princeps\nassumere debuisset, statim explicant iis verbis:\nImplentes itaque quae ab illo juste et canonice judicata\nfuere, et per vestram generalem sanctionem ipsa\nconfirmando, taliaque de caetero praesumi interdicendo,\nillius beatam animam coletis. 14. Hoc in genere Manichaicorum morum et rituum\nversatos fuisse Acephalorum principes, jam\nlaudata ex sinceris fontibus monumenta dilucide\npatefaciunt. Verum cum in pervolvendis Constantinopolitani\nMennae concilii Actis alia occurrant nobis,\n quae non tantum praesentem dirimunt quaestionem,\nsed etiam Beausobre nugas in praecedentibus annotatas\nplenius rejiciunt; idcirco ea subjicere noster\nscribendi scopus suadet, ne nobis defuisse videremur. Haec autem ad Petrum Iberum Apameae episcopum\npotissimum pertinent, de quo in superioribus varia\nannotavimus, quemque omnium Manichaicorum dogmatum,\nrituum, cultorem assertoremque fuisse, totamque\nEcclesiarum Syriae sacram divinamque disciplinam\net oeconomiam susquedeque vertisse, ex\ncommuni testimonio cleri sanctae Ecclesiae Apamiarum\nmetropoli innotescit ."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Our approach doesn't allow us to cover everything the clergy of Apamea praised in their letter to the most holy Fathers and bishops of Second Syria about such a wicked man.\n        </s>\n        <s>\n            Nor can we now discuss how Peter gained the throne of Apamea, the means he used, or the support he had.\n        </s>\n        <s>\n            We won't delve into the cunning schemes he employed to erase the memories of orthodox bishops of the East from the sacred diptychs, nor the plundering that repurposed sacred vessels, church funds, and furnishings for profane use.\n        </s>\n        <s>\n            We also won't discuss the forceful ordinations he used to sideline humble and opposing clerics, who were guardians of these matters, by promoting them to higher ministries. He even boldly claimed with sacrilegious words that not even Jesus Christ crucified could save them from his grasp.\n        </s>\n    </p>\n    <p>\n        <s>\n            We have decided to remain silent on these issues and others like them, as they can easily be examined by anyone in the Acts of the Councils.\n        </s>\n        <s>\n            Instead, we'll only focus on those actions that clearly indicate Manichaean behaviors.\n        </s>\n        <s>\n            For example, the acts by which he undermined sacred baptism by introducing unworthy female impurity to the holy font and placing it beside the sacred font.\n        </s>\n        <s>\n            And when the divine mysteries, as the praised clergy say, are concluded in the oratory of the house of the Mother of God, the unworthy speech he makes, which Christians have had to endure, reflects such impiety both spoken and enacted.\n        </s>\n    </p>\n    <p>\n        <s>\n            All these things are said to have originated from the school of the Manichaeans, according to Photius.\n        </s>\n        <s>\n            Speaking about their gatherings and assemblies, he notes they used to call their meeting places \"proseuchas\" or oratories. He adds: Even though they reject the saving baptism, they pretend to accept it, subtly hinting at the Gospel's words of baptism.\n        </s>\n        <s>\n            Indeed, they claim that the Lord said: I am the living water.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Neque vero nostra\nagendi ratio sinit ut singula recenseamus quae laudasis\nApameae clerus in epistola ad sanctissimos Patres\net episcopos secundae Syriae de tam nefario homine\ndescripsit; vel modo indicare quemadmodum, qua\narte, studio, quibusve praesidiis Apameae thronum\nPetrus obtinuerit; non verba facere de callidis machinationibus\nquas adhibuit ad orthodoxorum Orientis\nepiscoporum memorias e sacris diptychis penitus\n auferendas, vel de direptionibus quibus sacra vasa,\nEcclesiarum pecunias, et supellectiles in profanum\ntranstulit usum; vel de violentis ordinationibus quas\nfrequentius adhibebat ut humiles et sibi infensos\nclericos, praedictarum rerum custodes, licet omnino\nrepugnantes, a suis legitimis gradibus amoveret, eos\nad altiora ministeria promovendo, sacrilego ore audacius\ncontendens nec Jesum Christum crucifixum\ndescendere posse ad eos e suis manibus eripiendos. Haec, inquam, et id genus alia, silentio premere duximus,\ncum facile a quopiam in conciliorum Actis lustrari\npossint. Sed ea dumtaxat subjiciemus quae\napertos Manichaicos indicant mores. Cujusmodi profecto\nilla videntur quibus sacrum baptisma labefactabat,\ncum videlicet impudicitiam muliebrem non dignam\nsancti fontis introduxit, et stare fecit juxta sacrum\nfontem. Et cum divina mysteria (ait laudatus clerus)\nin oratorio domus Dei Genitricis finiuntur, qualem\nsermonem indigne faciat quae auris Christianorum\n tantam impietatem dictam et factam sustinuerit . Haec omnia autem ex Manichaeorum schola prodiisse,\nauctor est Photius. Qui de horum coetibus et conventibus\nverba faciens, ait eos appellare consuevisse\nloca in quibus conveniebant proseuchas, seu oratoria;\naddens: Immo etiam si salutare baptismum respuunt,\nse tamen ipsum admittere simulant, Evangelii verba\nbaptismatis voce subindicantes. Etenim, inquiunt, 197\nDominus dixit: Ego sum aqua vivens."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak> <p> A little further down, in explaining how some people suffering from physical illnesses would sometimes ask to be washed with baptism, he says: <break time=\"500ms\"/> \"They foolishly believe that the cross and baptism benefit the body, when in reality, they are people unworthy of any help or assistance. They think that these sacraments have no power or effect, neither for the cleansing of the soul nor for any other benefit.\" </p> <p> Since we have clear evidence from the Acts of that synod that Severus, Anthimus, Zoaras, and others hiding under the name of the Acephaloi engaged in such corrupt practices and customs; <break time=\"500ms\"/> that they defiled all the sacred mysteries with profane rites and sacrilege, <break time=\"500ms\"/> that they declared war against holy images and the sign of the cross, breaking them and trampling them underfoot <break time=\"500ms\"/> who can deny that they were Manicheans? </p> <p> Indeed, they were condemned as Manicheans, both by Pope Hormisdas and by another Constantinopolitan synod under Mennas. <break time=\"500ms\"/> This is clearly shown in their letters and official records, which any diligent scholar can easily examine. </p> <p> Having now completed this first part of our Exercitationsconcerning the history of the Manicheans, <break time=\"500ms\"/> it would be fitting for us to discuss the sects of the Paulicians, Bogomils, Waldensians, and other heretics who absorbed the teachings of Mani and followed his doctrines and practices. </p> <p> However, since Peter Siculus, Photius, and Christophorus Wolfius have already treated these sects in an orderly and methodical way, <break time=\"500ms\"/> we have instead decided to describe the heresies of the Priscillianists, Pelagians, and Eutychians, which were opposed and rejected by the great Pope Leo. </p> <p> We have especially chosen this path because we are already weary of having written the previous two books at such great length. <break time=\"500ms\"/> We recognize that, in our previous way of arguing, we wandered into certain questions that may not seem relevant to the purpose and title of this work; at least not to those who are accustomed to judging us with less kindness and fairness. </p> </speak>",
      "original_latin": "Et paulo infra\nexplicare volens quemadmodum quandoque nonnulli\neorum infirmitatibus corporalibus laborantes baptismate\nlavari peterent atque rogarent, futiliter (ait)\nputantes crucem et baptisma corpori prodesse, homines\nsane omni commodo et opitulatione indigni; sed eorum\nvim et operationem, nec ad animae mundationem, nec\nad aliam quamque utilitatem pertinere arbitrantur . Cum itaque ex illius synodi Actis certo habeamus,\nSeverum, Anthimum, Zoaram, caeterosque sub Acephalorum\nnomine delitescentes, hujusmodi pravis\nmoribus et institutis dedisse operam; eosque omnia\n sacra mysteria profanis ritibus et sacrilegiis labefactasse;\nsacris imaginibus crucisque signaculo bellum\nindixisse, confregisse pedibusque calcasse; quis negare\npoterit eos fuisse Manichaeos? Et quidem tamquam\nManichaeos, tum ab Hormisda pontifice, tum\nab alia Constantinopolitana synodo sub Menna fuisse\ndamnatos, istius epistolis et Actis exploratum est,\nquae facile a studiosis viris poterunt lustrari . 15. Absoluta itaque priori hac nostrarum Exercitationum\nparte ad Manichaeorum historiam pertinente,\naliqua referre nobis opus esset de Paulicianorum,\nBogomilitarum, Waldensium et aliorum haereticorum\nsectis, quae Manetis doctrinam imbiberunt, istiusque\ninstituta et mores prosecutae sunt. Verumtamen, cum\nde hisce sectis, quae ex tantae improbitatis schola\nprodierunt, et Petrus Siculus, et Photius, et Christophorus\nWolfius, ordinata quadam methodo jam verba\nfecissent, potius Priscillianistarum, Pelagianorum,\nEutychianorumque haereses a M. pontifice Leone oppugnatas\natque rejectas describere deliberavimus,\npraesertim cum nos jam taedeat fusiori calamo duos\npraecedentes libros conscripsisse, perspicue intelligentes\npraecedenti nostra disserendi ratione in quasdam\nexcurrisse et quasi vagatos esse quaestiones\nquae ad operis intentum atque titulum pertinere minime\niis videbuntur qui de nobis minus clementer\nfavorabiliterque judicare consueverunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Who isn't aware that even the most educated individuals, when discussing literary topics, often struggled to restrain themselves when dealing with those constantly proposing new systems?\n        </s>\n        <s>\n            These people attempted to undermine or abolish sacred religion, church governance, and apostolic discipline.\n        </s>\n        <s>\n            It was challenging for them to disentangle themselves from the objections, mockeries, and deceptive arguments of these individuals.\n        </s>\n    </p>\n    <p>\n        <s>\n            This was especially true when they faced questions from non-Catholics and schismatics, which couldn't be resolved by the testimony of just one or two Holy Fathers.\n        </s>\n        <s>\n            It's not surprising, then, that when explaining the actions of the Holy Pontiff, we sometimes needed to refer back to the origins and institutions of things or highlight the previous practices and customs of the Church.\n        </s>\n        <s>\n            This was to clearly show that Saint Leo the Great stayed within the boundaries of ecclesiastical matters, didn't try to enhance his own status by ignoring or removing the prerogatives of bishops from other churches, and wasn't motivated by ambition or undue harshness to constrain the enemies of the Apostolic See and the Christian religion.\n        </s>\n    </p>\n    <p>\n        <s>\n            We have thus far defended him against such accusations from Beausobre, Quesnell, and others.\n        </s>\n        <s>\n            We plan to continue this defense in upcoming Exercises.\n        </s>\n        <s>\n            Since the three theological points concerning Manichaean history were deemed relevant to public discussions in the pontifical councils at the Academy of our most holy lord Benedict the Fourteenth in past years, we have decided to include this Exercise, considered an appendix to the previous ones, in this work for the esteemed and especially illustrious and reverend Lord Nicolaus Antonelli, secretary of the Holy Consistory and the aforementioned Academy.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed quis\nignorat summos in litteraria quandoque re exercitatos\n viros, vix calamum continere potuisse, cum illis\nnegotium agendum inopinato contigit cum quibusdam\nhominibus nova semper systemata excogitantibus,\nqui vel religionem sacram, vel regiminis ecclesiastici\nformam apostolicamque disciplinam susquedeque\nvertere conati sunt, ut ista dejicerent vel abolerent? Paucis enim ab horum objectis, cavillis atque argumentorum\nfallaciis se expedire difficile fuit. Praesertim\ncum aliquando inciderunt in quasdam quaestiones\nab acatholicis et schismaticis excitatas, ad quas dissolvendas\nsufficere non poterant unius vel alterius\nS. Patris testimonia. Non mirum ergo si quandoque,\nS. pontificis agendi rationem explicare volentes, necessarium\nduximus ad rerum originem et institutionem\nprovocare, vel in medium proferre praecedentem\nEcclesiae praxim et consuetudinem, ut perspicue\nostenderemus S. Leonem Magnum, nec debitos a juribus\nconstitutos terminos, in ecclesiasticis rebus administrandis,\nfuisse praetergressum; non laborasse\n studio dignitatis suae amplificandae, episcoporum aliarum\nEcclesiarum praerogativas parvi pendendo aut\nabolendo; non denique, aut ambitu, aut nimia severitate\nadductum fuisse ad apostolicae sedis et Christianae\nreligionis hostes coercendos. Ab hujusmodi\nautem notis eum purgare hactenus contra Beausobre,\nQuesnellum aliosque nisi sumus. Hoc ipsum praeterea\npraestare in sequentibus Exercitationibus in votis\nhabemus. Quia tandem ad Manichaicam historiam judicantur\ntria illa pertinere theologica puncta quae, praeteritis\nannis, in publica conciliorum pontificia 198 Academia\nsanctissimi domini nostri Benedicti XIV discutienda\ndata sunt, idcirco hujusmodi a nobis habitam\nExercitationem, tamquam praecedentium appendicem,\nclarissimis consulentibus viris et praesertim illustrissimo\nac reverendissimo domino Nicolao Antonelli,\nsacri Consistorii et praefatae Academiae a secretis,\nhuic operi inserere deliberavimus."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We hope that our work, though modest, will be appreciated by readers,</s>\n        <s>as it presents the ecclesiastical rules of the Council of Gangra against Manichaean doctrines.</s>\n    </p>\n    <p>\n        <s>The summary, purpose, and reasoning of these rules, or canons, were explained by the most distinguished and learned men in the year of our Lord seventeen forty-three at the papal court,</s>\n        <s>and were adorned with the most learned observations, as we have mentioned.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Inde sperantes\nhunc nostrum etiam qualemcumque laborem, lectoribus\n minime ingratum futurum, cum ecclesiasticas\nGangrensis concilii regulas contra Manichaica dogmata\neditas exhibeat, quarum regularum seu canonum\nsummam, scopum atque rationem, jam praestantissimi\ndoctissimique viri anno Domini 1743 in pontificia\naula explicarunt, eruditissimisque (ut diximus)\nobservationibus adornarunt . <span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}