{
  "chunks": [
    {
      "original_latin": "CAPUT I.",
      "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The writer's aim is explained.</s>\n    </p>\n    <p>\n        <s>As we dive into another segment of Manichaean history, we face numerous and quite serious challenges.</s>\n        <s>First, we must discuss Mani's disciples and identify those who propagated this heresy further after his death.</s>\n        <s>We also need to pinpoint the regions and locations where it infiltrated to undermine the Catholic faith.</s>\n        <s>Finally, we should mention the Church Fathers who worked tirelessly to destroy and refute the books, letters, and fictional writings of these heretics.</s>\n    </p>\n    <p>\n        <s>In tackling this task, we discovered that both ancient and modern writers often disagree with each other, making it very difficult to establish anything with certainty.</s>\n        <s>This is particularly true because Beausobre, following his own interests and studies, adopted critical rules that don't aid in discovering the truth.</s>\n        <s>Instead, he adhered to those which, as we've discussed before, do not seek the truth.</s>\n    </p>\n    <p>\n        <s>We find it unnecessary to give an example of this approach at the start of this second book.</s>\n        <s>Besides the examples already provided in the previous book, there are countless other lies, slanders, and fictional interpretations that remain to be exposed.</s>\n    </p>\n    <p>\n        <s>We are ready to address and refute these at the appropriate time and place, to show how deceitfully and less learnedly he wrote many things.</s>\n        <s>We believe these writings contain clear errors of heresy, or at least lead to heresy.</s>\n    </p>\n    <p>\n        <s>Meanwhile, we cannot overlook the liberty and freedom he takes in attacking those Church Fathers who either described or opposed the Manichaean heresy.</s>\n        <s>He constantly accuses them of ignorance, as if they contradict themselves.</s>\n        <s>He criticizes them for opposing their own statements and claims they didn't fully grasp the systems and mysteries of the Manichaeans.</s>\n        <s>It is as if he alone deserves the glory and honor for more successfully penetrating the entire philosophy, theology, and religion of that heresy.</s>\n    </p>\n</speak>",
      "original_latin": "Scriptoris disserentis scopus explicatur. Alteram Manichaicae historiae partem describere\naggredientes, multae, et quidem gravissimae, difficultates\nnobis occurrunt; potissimum, cum de Manetis\n discipulis et genuinis nominibus eorum qui hanc\nhaeresim post magistri necem latius huc illucque propagarunt,\nnos verba facere oporteat; vel eas provincias\net loca designare in quibus brevi ad catholicam\nreligionem labefactandam introducta fuit; vel tandem\neos PP. recensere qui eorumdem haereticorum libros,\nepistolas et fabulosa scripta disperdere et refellere\nnisi sunt. In quo munere obeundo, cum veteres recentioresque\nscriptores inter se saepissime dissideant,\nprorsus difficile reputabamus certi aliquid posse statuere. Maxime quia Beausobre suis dumtaxat partibus\nstudiisque indulgens, eas critices regulas sibi proposuit,\net prosecutus est, quae non ad veritatem investigandam\ndeserviunt; sed eas prorsus quibus in praecedentibus,\n ut vidimus, perpetuo adhaesit . Cujus\nquidem agendi rationis in hoc secundi libri vestibulo\nspecimen aliquod exhibere supervacaneum ducimus,\ncum praeter exempla superiori libro jam tradita, innumera\nalia mendacia, calumniae, et fabulosae interpretationes\neripienda supersint, de quibus suo loco\n et tempore ea annotare atque refellere parati sumus,\nut ostendamus quam fraudulenter, minusve docte,\nmulta conscripserit, quae non nisi apertum haereseos\nerrorem in se continere, vel saltem ad haeresim conducere,\njudicavimus. Interim tamen silentio minime\npraeterire possumus licentiam libertatemque quibus\nipse utitur in exagitandis illis PP. qui Manichaicam\nhaeresim aut descripserunt, aut oppugnarunt. Hos\nperpetuo tamquam ignorantiae reos accusat, veluti non\nsibi constantes; sed tamquam suis propriis dictis repugnantes\ncarpit, nec perfecte Manichaeorum systemata\natque mysteria 108 intellexisse asseverat, quasi sibi\ndumtaxat illa gloria et honos debeatur, quod universam\nillius haereseos philosophiam, theologiam et religionem\n felicius penetrarit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            I admit that I've also found many aspects of this type of writing to be hidden and wrapped in layers of obscurity, making them difficult to understand, even with enthusiasm and diligence.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            When we encounter such complexities, it's often best to consider the opinions of others, sometimes agreeing with them, or acknowledging our ignorance of what remains completely hidden, rather than creating fanciful and absurd tales that can't be trusted.\n        </s>\n    </p>\n    <p>\n        <s>\n            Here, the reader gets a general, albeit rough, idea of what Beausobre described in the preliminary discourse to the second part of the Manichaean History.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            However, since we can't cover everything in detail at the beginning, we'll make sure to refer more extensively throughout the rest of this work to what we deem necessary.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Fateor quidem et ego,\nmulta in hoc scribendi genere offendisse, quae obstrusa\nmultisque tenebris obvoluta sunt, quaeque\nscriptoris studio et diligentia haud possunt intelligi. Sed similibus rebus nobis occurrentibus, optimum\nduximus aliorum opiniones referre, iisdemque quandoque\nsubscribere; vel confiteri potius nescire, quod\nprorsus latet, quam in fabulosas ineptasque narrationes\nexcurrere, quibus nulla fides adhiberi potest. Habet hic itaque lector generalem sed rudem ideam\neorum quae in praeliminari sermone ad secundam Manichaicae\nHistoriae partem Beausobre descripsit. Verum\ncum non omnia in hisce exordiis singillatim exprimere\npossimus, latius in reliquo hujus operis progressu,\nquae necessaria judicabimus referre, minime\nnegligemus."
    }
  ]
}