{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT III. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n      On the Manichaean Books in the Fourth and Fifth Century of the Church, Almost Spread Throughout the Entire World.\n  </p>\n  \n  <p>\n    <s>\n      As we thoroughly discussed in the previous chapter, after Mani's death, his disciples and followers spread this heresy across various provinces in both the East and the West.\n    </s>\n    <s>\n      The defenders of this harmful religion didn't just rely on words and preaching to mislead the uneducated and illiterate; they also used numerous harmful books.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      If unsuspecting people spent time reading these books, they became trapped and committed to the same errors.\n    </s>\n    <s>\n      So, I've decided to briefly mention these books for now.\n    </s>\n    <s>\n      We shouldn't only discuss the works of Scythianus, which he left to Terebinthus upon his death and which Mani himself revised and edited.\n    </s>\n    <s>\n      We've already covered the four volumes of Scythianus, a collection of stories from pagan philosophers and the foulest sources of ancient heretics, in the previous chapters of this History book.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      To avoid repetition, let's now focus on other writers of this sect and describe their works.\n    </s>\n    <s>\n      Notably, we consider Thomas, who was credited with an apocryphal and false Gospel by all the ancients.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      However, if we look at the oldest writers, there are only a few things to be said about this work.\n    </s>\n    <s>\n      It is mentioned as a work produced by the Manichaeans and filled with their tales.\n    </s>\n    <s>\n      But as far as I have seen, nowhere has anyone clearly and expressly pointed out the blasphemies contained within.\n    </s>\n    <s>\n      The main question to investigate is whether Thomas created this monstrosity of impiety entirely on his own, or if he took the original Scythianus Gospel, attached his name to it, and then added and exaggerated its contents.\n    </s>\n  </p>\n</speak>",
      "original_latin": "De Manichaeorum libris quarto et quinto Ecclesiae\nsaeculo fere per universum orbem dispersis. 1. Quemadmodum Manichaeo necato hujus discipuli\n et sectatores huc illucque per diversas, cum\nOrientis, tum Occidentis, provincias hanc haeresim\npropagaverint, praecedenti nostro cap. satis superque\narbitror exploratum. Quia tamen ejusmodi nefariae\nreligionis propugnatores, non verbis et praedicationibus\ndumtaxat insistebant, ut ad dogmatum perversitatem\nrudium atque illitteratorum hominum ingenia\ntraherent et perducerent; sed etiam plurium noxiorum\nlibrorum subsidio utebantur, in quorum lectionem\nsi incauti homines operam insumerent, quasi\nquodam illicio irretiti, iisdem erroribus animum addicebant,\nhos libros idcirco paucis indicare in praesens\ndecrevimus. Neque vero de Scythiani operibus,\nquae is moriens Terebintho reliquit, et Manichaeus\nipse recoxit et interpolavit, sermonem tantummodo\nesse instituendum arbitramur; cum jam de ejusdem\nquatuor Scythianis voluminibus ex gentilium philosophorum\nfabulis et faeculentissimis veterum haeresiarcharum\nlacunis congestis, prioribus capitibus\npraecedentis hujus Historiae libri verba fecerimus. 2. Ne igitur nos acta iterum agere velle videamur,\nad reliquos hujus sectae scriptores et ad eorum describenda\nopera nostra se vertit oratio; in quorum numerum\npotissimum Thomam illum rejiciendum esse arbitramur,\ncui quoddam Evangelium aprocryphum et supposititium\nveteres omnes adjudicarunt. Pauca tamen\nde hoc opere dicenda occurrunt, si vetustiores omnes\nscriptores pervolvamus. De eo quidem veluti opere a\nManichaeis confecto horumque referto fabulis mentionem\nhabuerunt. Sed nullus alicubi, quem viderim,\ndisertius atque expressius blasphemias inibi contentas\nindicavit. Qua in re illud potissimum esset investigandum:\nan Thomas iste, hoc impietatis portentum\nex integro composuerit; vel potius an nacto\nsibi primum Scythiani Evangelio, huic suum nomen\nindiderit, auctis deinde atque exaggeratis quae in eo\ncontinebantur .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>But who would dare to settle such a question, even if the latter seems more probable?</s>\n    <s>The ancients indeed testified that the Manichaeans had only one Gospel, not two, and they falsely tried to circulate it under the name of the Apostle Thomas.</s>\n    <s>However, Cave, for reasons unknown to me, claimed that there was a distinct Gospel of the Scythians and another of Thomas.</s>\n  </p>\n  <p>\n    <s>It would be less difficult, however, to guess what fragments and blasphemies filled that Gospel.</s>\n    <s>Since it primarily addressed the birth, deeds, preaching, passion, death, and resurrection of Jesus Christ the Lord, attacking the doctrines and mysteries of the Catholic faith, it's quite likely that every deadly poison was spread there to overthrow and abolish the main foundations of our religion.</s>\n  </p>\n  <p>\n    <s>As we have seen, even according to Augustine, they denied that Christ was born of a Virgin, claiming his flesh was fake, not real, and thus arguing that his passion was false and his resurrection nonexistent.</s>\n  </p>\n  <p>\n    <s>Cyril of Jerusalem clearly indicated that wicked content about the sending and coming of the Holy Spirit, supporting another key error of Mani, was in that Gospel.</s>\n    <s>He warned Catholics to beware of reading it.</s>\n  </p>\n  <p>\n    <s>We understand that this book of devilish impiety was not only rejected by the decrees of the Roman popes, namely Siricius, Innocent the First, and Pope Gelasius, among the apocryphal scriptures, but the most holy Pope Leo the Great even decreed it should be completely removed and burned.</s>\n  </p>\n  <p>\n    <s>Concerning these and similar writings of the Manichaeans and Priscillianists, the holy Pope Leo spoke seriously, warning Catholics not to let themselves be drawn to their reading by a certain false appearance of piety that such writings seemed to present.</s>\n  </p>\n</speak>",
      "original_latin": "At vero ejusmodi definire quaestionem\nquis auderet, quamvis posterius probabilius videatur? Siquidem veteres, non duo, sed unum dumtaxat\n Manichaeos habuisse Evangelium testati sunt,\nilludque perperam sub Thomae apostoli nomine circumferre\nconates fuisse, quamvis Caveus, nescio\nqua ductus ratione, aliud Scythiani et aliud Thomae\nEvangelium fuisse affirmaverit. Minus difficile tamen\nerit conjicere quibus laciniis atque blasphemiis istud\nEvangelium refertum fuisset. Nam cum principalius\nin eo ageretur de Jesu Christi Domini Nativitate,\ngestis, praedicatione, passione, morte et resurrectione,\nquae catholicae fidei dogmata atque mysteria\nita audacius oppugnabant; sat verisimile erit omne\nmortiferum virus illic sparsum fuisse, quod praecipua\nnostrae religionis fundamenta subverteret atque\naboleret. Negabant, ut vidimus, etiam auctore Augustino\n, Christum natum esse de Virgine, nec\nejus carnem veram confitentes fuisse, sed fictitiam,\nac per hoc falsam ejus passionem et nullam resurrectionem\nfuisse contendentes. Nefaria quoque de Spiritus\nsancti missione et adventu, ad corroborandum\nalium palmarem Manetis errorem eo in Evangelio fuisse\n contenta non 115 obscure indicavit Cyrillus Hierosolymitanus\nde hoc disserens libro, catholicos admonens\nut se ab illius praecaverent lectione . Quem sane diabolicae impietatis librum, non solum\nRomanorum pontificum, Siricii videlicet, Innocentii\nI et Gelasii papae, decretis inter apocryphas scripturas\nrejectum esse intelligimus , sed et eum\npenitus auferendum et ignibus concremandum,\n sanctissimus papa Leo Magnus definivit . De his\nenim similibusque Manichaeorum et Priscillianistarum\nscriptis ita sanctus pontifex Leo locutus est, catholicos\ngravi quidem sermo ne admonens, ne a simulata\nquadam pietatis specie, quam ejusmodi scripturae\npraeseferre videbantur, ad eorum lectionem se adducere\nsinerent."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Although he mentions that some elements in them seem to have a form of piety, they are never free of poisons. Through the allure of stories, they secretly work to ensnare those captivated by tales of wonders in the traps of any kind of error.\n  </p>\n  <p>\n    Regarding these, the decrees of the Apostolic See, upon observing the Nicaean Council's many observations, especially about this Gospel of Thomas, stated: \n    Concerning these false writings, which were once circulated under the name of Paul, the Manicheans introduced the Gospel according to Thomas, which the Catholic Church rightly rejects as impious.\n  </p>\n  <p>\n    To all these, we finally add this one point: the Gospel of Thomas is very different from the book titled the Revelation of the Apostle Thomas. In the same Gelasian decree, both are mentioned as two distinct books, although there's no indication that the latter book, namely the Revelation of the Apostle Thomas, originated from the Manichaean workshop.\n  </p>\n  <p>\n    However, this opinion is not obscurely revealed by the letter of Bishop Turibius of Astorga to Saint Leo the Great. In chapter five, discussing apocryphal books either composed or falsified by the greatest leader Mani and his disciples, he specifically mentioned the Acts of Saint Thomas and similar writings. From these, he says, the Manicheans and Priscillianists, or whatever sect is similar to them, attempt to confirm all their heresies.\n  </p>\n  <p>\n    Besides one or two volumes of the Gospels, written impiously in imitation of the form of the Catholics, they also had another book of letters, namely, of the Manicheans. It was believed by the ancients that this was primarily produced from the workshop of Mani. Indeed, mention of this book or collection of letters occurs in both Goar and Peter the Sicilian, as well as in the author of the Cotelerian and Tollian formula.\n  </p>\n  <p>\n    From this body of letters, there is no doubt, says William Cave, about that famous letter which the Manicheans called the foundation, which Augustine repeatedly cites in On the Nature of Good and in the acts with Felix.\n  </p>\n</speak>",
      "original_latin": "Quamvis enim (ait) sint in illis quaedam\nquae videantur speciem habere pietatis, numquam\ntamen vacua sunt venenis, et per fabularum illecebras\nhoc latenter operantur, ut mirabilium narratione seductos\nlaqueis cujuscumque erroris involvant. Ad quae\ntandem apostolicae sedis decreta, cum Nicaeni concilii\nII PP. animadverterent, praecipue de hoc Thomae\nEvangelio dixerunt : Ad haec (loquuntur enim\nde adulterinis scripturis, quae sub Pauli nomine olim\ncircumferebantur) Manichaei Evangelium secundum\nThomam invexerunt, quod Ecclesia catholica merito\nut impium aversatur. Quibus omnibus illud unum tandem\nsubjicimus, Thomae videlicet Evangelium valde\nab eo libro differre, qui Revelatio Thomae apostoli\n inscribebatur. Nam et in eodem Gelasiano decreto,\nde utroque tamquam de duobus libris distinctis\nsermo est, quamvis nullibi posteriorem librum, Revelationem\nThomae apostoli videlicet, ex Manichaica\nofficina prodiisse indicetur. In hanc opinionem tamen\nTurribium Asturicensem episcopum fuisse, non\nobscure ejus ad S. Leonem M. epistola patefacit. Nam cap. 5, de aprocryphis libris disserens, vel per\nmaximum principem Manem ac discipulos ejus compositis\nvel infectis, specialiter recensuit actus S. Thomae,\net his similia, ex quibus (ait) Manichaei et\nPriscillianistae, vel quaecumque est illis secta germana,\nomnem haeresim suam confirmare nituntur. 3. Praeter unum vero, aut duo Evangeliorum volumina,\nquasi ad catholicorum formam et imitationem\nimpie tamen exarata, alium Epistolarum videlicet librum,\nManichaei habebant. Atque illum ex Manetis\npotissimum officina prodiisse veteribus fuit persuasum. Cujus quidem voluminis, seu Epistolarum farraginis,\n mentio occurrit, tum apud Goarium et Petrum\nSiculum, tum apud conditorem formulae Cotelerianae\net Tollianae. Ex hoc Epistolarum corpore\nprocul dubio (ait Guillelmus Cave)  erat famosa\nilla epistola quam fundamentum vocabant Manichaei,\nquam toties citat Augustinus de Natura boni,\net in actis cum Felice ."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He also wrote an entire book opposing this letter.</s>\n        <s>In it, after dismissing the earlier parts of the same letter from Mani, he demonstrated that instead of the clear and certain knowledge Mani promised, he offered only uncertain and absurd nonsense to his misguided followers.</s>\n    </p>\n    <p>\n        <s>On the other hand, the Manichaean sect revered this letter as if it summarized all their beliefs.</s>\n        <s>So much so that, following Augustine's example, whenever it was read aloud, they would bow their heads and say Amen, as if to thank the wicked author for reading this so-called enlightened letter.</s>\n    </p>\n    <p>\n        <s>The letter began with: \"Mani, apostle of Jesus Christ, by the providence of God the Father. These are the beneficial words from the eternal and living source.\"</s>\n        <s>We've already seen a similar beginning in the letter to Marcellus, as found in the Latin fragments of Archelaus mentioned earlier, and in Epiphanius, heresy 66.</s>\n    </p>\n    <p>\n        <s>But Augustine alone testified that all the letters collected in that book started the same way.</s>\n        <s>He addressed them in Book Thirteen, Chapter Four against Faustus, saying: \"For your Mani was not a prophet of the coming Christ. Indeed, he calls himself an apostle of Christ, with the most shameless deceit.\"</s>\n        <s>And a little further below, he adds: \"Yet all his letters begin this way: 'Mani, apostle of Jesus Christ.'\"</s>\n    </p>\n    <p>\n        <s>Regarding various letters of Mani, William Cave mentions them on page 92.</s>\n    </p>\n    <p>\n        <s>Thirdly, we consider it necessary to review the Book of Mysteries, which the Manichaeans themselves diligently composed to overturn the law and obliterate all the prophecies of the ancient prophets.</s>\n        <s>William Cave cites a fragment from Goar, where such a book is declared anathema.</s>\n        <s>This was also one of the Scythian books, but Mani greatly expanded and interpolated it in countless places to serve his own interests, the same author asserts.</s>\n    </p>\n    <p>\n        <s>Therefore, Tollius stated that it was divided into 22 parts in alphabetical order, written in the Syriac and Palmyrene languages.</s>\n    </p>\n</speak>",
      "original_latin": "Qui et contra ejusmodi\nepistolam integrum librum conscripsit, quo, prioribus\npartibus ejusdem epistolae Manichaei rejectis,\nostendit ipsum pro manifesta, quam pollicebatur, et\npro certa cognitione non nisi incerta et absurda deliramenta\ninsanis suis sectatoribus proposuisse. At\ncontra Manichaica secta hanc epistolam veluti universae\nfidei suae promptuarium venerabatur; ita ut,\nauctore eodem Augustino , quoties coram auditoribus\nlegeretur, capite inclinato dicere solerent Amen,\nquasi quod, hujus illuminati lectione, scelestissimo\nauctori grates rependerent. Hujus autem epistolae\nexordium istud erat: Manichaeus apostolus Jesu Christi\nprovidentia Dei Patris. Haec sunt salubria verba de perenni\n 116 ac vivo fonte . Simile exordium jam\noffendimus in epistola ad Marcellum, ut habent Latina\nArchelai fragmenta superius recensita, et Epiphanius,\nhaeresi 66. Sed omnes ejus epistolas eo in codice\ncongestas idem habuisse exordium, inter caeteros\nunus Augustinus testatus est lib. XIII, cap. 4\ncontra Faustum, eos ita compellans: Manichaeus enim\nvester non fuit propheta venturi Christi. Apostolum\n quippe ejus se dicit, impudentissimi quidem fallacia. Et paulo infra subjicit: Omnes tamen ejus epistolae\nita exordiuntur: Manichaeus apostolus Jesu Christi. Sed de aliis atque aliis Manichaei epistolis mentionem\nhabet Guillelmus Cave pag. 92. Tertio loco deinde\nMysteriorum librum recensendum esse arbitramur,\nquem ad legem evertendam et ad omnia veterum\nprophetarum vaticinia oblitteranda Manichaei ipsi\nstudiose composuerant. Ex Goario enim Guillelmus\nCave aliquod fragmentum recitat, quo ejusmodi libro\nanathema dictum est. Hunc pariter unum fuisse ex\nScythiani libris, sed a Manete in immensum auctum,\net innumeris locis interpolatum, ut propriis studiis\nindulgeret, idem auctor asseverat. Quare in duas et\nviginti partes alphabetico ordine fuisse divisum, Syriaca\net Palmyrena lingua descriptum, Tollius pronuntiavit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        These books were followed by a fourth, which some people mistakenly insisted should be titled \"The Business of All Things,\" based on some corrupted Greek manuscripts. However, according to both the writings of Timothy of Constantinople and other notable ancient sources, as highlighted by William Cave in his Literary History, it was observed to have a different title. Relying on various conjectures, he demonstrated that this booklet received its name from the topics it covered, and it was called: \"On the Difference of Those Who Approach Pure Faith.\" Indeed, it was proven earlier by Augustine that the Manichaeans falsely boasted about the purity of their faith, referring to themselves as Catharists, or purifiers.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Now, moving on to the items published after the Goarian formula by Cotelerius and Tollius, we encounter another book called the Apocryphon. As Cave noted, it is likely that the more secretive rites, tricks, and detestable mysteries of the Manichaean religion were contained in it. These teachings were passed down only to initiates and those involved in their vile ceremonies. We do not at all dismiss Cave's conjecture. Besides the common doctrines that the Manichaean school spread to its followers, it also taught and protected other hidden and secret knowledge, known only to the leaders and top teachers of this sect. We have already noted in the previous book, chapter 11, that Turbon testified to this in his renunciation of heresy, not obscurely. It is likely that this book described all the profane rites, sacrilegious ceremonies, fasts, and prayers used by Manichaean worshippers during their sacred and festive ceremonies for the god Bema. Therefore, in the Cotelerian formula, books of such rites and deceptions are indicated with these words: \"All things that are done and celebrated by them in sacred rituals and that are contained in their Manichaean or deceptive books are to be condemned.\"\n    </p>\n</speak>",
      "original_latin": "Hos libros deinde quartus excipiebat, quem\nnonnulli Omnium Negotiatio inscribi oportere, ex quibusdam\ncorruptis mss. Graecis exemplaribus, perperam\nomnino testati sunt. Alium titulum vero habuisse\n cum ex Timothei Constantinopolitani scriptis,\ntum ex aliis insignioribus vetustis exemplaribus, inter\ncaeteros unus Guillelmus Cave, sua Litteraria Historia\nanimadvertit. Quare variis conjecturis innixus,\nhunc libellum ex argumentis quae continebat, ostendit\nsuam potius denominationem accepisse, eumque\nappellatum: De differentia eorum qui accedunt ad\npuram fidem. Et quidem Manichaeos de suae fidei puritate\nfalso gloriari consuevisse, jam paulo ante in praecedentibus\nex Augustino probatum est, cum videlicet\nCatharistas, seu purgatores se ipsos vocitaverint . 4. Ut jam vero ad illa veniamus quae post formulam\nGoarianam Cotelerius et Tollius ediderunt, alius\nliber dictus Apocryphus nobis occurrit, quo (ut Caveus\nait) probabile est reconditiores Manichaeorum\nritus, praestigia, et exsecranda Religionis mysteria\ncontenta fuisse, quorum rituum doctrina, non nisi\nmystis et nefandis eorum orgiis imbutis tradebatur. Cavei hanc conjecturam haudquaquam nos improbamus. Etenim Manichaeorum schola praeter communia\nilla dogmata, quae in suos evulgabat auditores,\nalia quoque arcana et secretiora docebat et tuebatur,\nquae non nisi hujus sectae principibus et primariis\nejus magistris innotescebant. Id quidem in sua haereseos\nejuratione, Turbonem non obscure testatum\nfuisse, jam ipsi praecedenti libro cap. 11 annotavimus. Eo autem in libro omnes profanos ritus, sacrilegasque\ncaeremonias, jejunia, et orationes descripta\nfuisse, quibus Manichaei cultores Bematis, sacra et\nfesta solemnia agentes, utebantur, verisimile est. Propterea in Coteleriana formula, ejusmodi rituam\net praestigiarum libri hisce verbis indicantur :\nDamnanda esse omnia quae ab illis in sacris fiunt atque\ncelebrantur, quaeque Manichaicis seu praestigiatoriis\nipsorum libris continentur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    However, they added certain interpretations to all these, known as the commentaries of Manes and memorable sayings. Among the Manichaean writers, Addas held a significant place, as we mentioned earlier. \n  </p>\n  <p>\n    He wrote a single book called Modion, filled with numerous axioms and philosophical principles. These principles seemed entirely foreign and opposed to the common reasoning inherent in nature, recognizable even at first glance. \n  </p>\n  <p>\n    Some of these principles claimed that humans were inevitably led to sin by a certain evil author existing without beginning and opposed to God. Others made the impious claim, insulting divine Providence, that this visible world was not at all governed by divine rule. \n  </p>\n  <p>\n    He also attempted to show that the two testaments, the Old and New, were at odds due to apparent contradictions, or rather allegories and mysteries. In discussing the New Testament, he specifically tried to demonstrate that the errors of the Manichaean sect had drawn their strength and foundation from it.\n  </p>\n  <p>\n    These claims were contained in that wicked and diabolical book, as the writings of Titus of Bostra clearly demonstrate. That very holy bishop of Arabia, with Heracleon, bishop of Chalcedon, as the author, dedicated all his scholarly efforts to rejecting and overthrowing the blasphemies and errors of that book, as noted in the works of Photius.\n  </p>\n  <p>\n    Curiously, William Cave recounted details about Aristocritus, one of Manes' notable disciples and writers. Although he did not hesitate to portray his teacher as an evil man, he nevertheless adhered to his doctrines and published a work attempting to show that the teachings of the Jews, Gentiles, Christians, and Manichaeans were essentially the same. \n  </p>\n  <p>\n    This type of argument was also indicated in Addas's book, as is clear from what was previously stated.\n  </p>\n</speak>",
      "original_latin": "Sed omnibus iis quasdam\ninterpretationes addebant, Manetis dictorumque memorabilium\ncommentaria appellatas. Inter Manichaicos scriptores quoque non infirmum\nlocum habebat ille Addas, de quo in superioribus\n etiam verba fecimus. Is ergo unicum librum Modion\nappellatum conscripsit, qui pluribus axiomatibus et\nphilosophicis principiis erat refertus, quae tamquam\npenitus aliena et communibus rationibus natura insitis\npugnantia etiam primo intuitu, cognoscebantur. Cujusmodi profecto vel illa erant, quibus homines necessario\nad 117 peccandum induci ex quodam malo\nauctore sine principio existente et Deo contrario affirmabant. Vel illa alia quae ad summam divinae Providentiae\ncontumeliam pronuntiabant, impie contendentes\nnimirum aspectabilem hunc mundum divino\nregimim atque gubernationi minime esse subjectum. Sed et duo testamenta, vetus et novum videlicet, ex\n quibusdam apparentibus contradictionibus, seu potius\nallegoriis et mysteriis, inter se pugnare, hujus\nlibri auctor patefacere nisus fuerat. Et iterum de novo\ndisserens Testamento, speciatim ostendere conabatur\nManichaicae sectae errores ex eodem vim et robur\net fundamenta omnia desumpsisse. Haec, inquam,\nnefario diabolicoque eo libro contenta fuisse Titi Bostrensis\nvolumina conscripta perspicue ostendunt . Is enim sanctissimus Arabiae episcopus, auctore Heracleano\nepiscopo Chalcedonensi, apud Photium ,\nomnes sui studii nervos intendit, ut illius libri blasphemias,\nerrores rejiceret et subverteret. 5. Curiosa tamen sunt quae de Aristocrito haud\npostremo Manetis discipulo atque scriptore Guillelmus\nCave recensuit. Qui etsi suum praeceptorem tamquam\nmalum hominem traducere non vereretur, tamen\nejus inhaerens dogmatibus opus edidit quo ostendere\nconabatur Judaeorum, Gentilium, Christianorum et\nManichaeorum unam eamdemque esse doctrinam. Quod\nargumenti genus etiam in suo libro Addas indicasse,\n ex antecedenter dictis perspicuum est."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      From various ancient records, we understand that the early leaders, teachers, elect, and listeners of the Manichaean sect didn't rely solely on the previously mentioned books.\n    </s>\n    <s>\n      For instance, Timothy, a priest from Constantinople, mentions a book of Prayers, which contained formulas for prayers and tricks.\n    </s>\n    <s>\n      Manichaean penitents were also instructed to denounce the book of Prayers when renouncing their errors.\n    </s>\n  </p>\n  <p>\n    <s>\n      All other apocryphal scriptures described in the Gelasian decree are of this kind, and ancient writers believed they originated either from Manichaeus or his disciples, as noted in Cave's work, in the section on the Novatian century, page 92.\n    </s>\n    <s>\n      He also listed two other writers of this infamous sect from uncertain times, whom he claimed were among the more prominent.\n    </s>\n  </p>\n  <p>\n    <s>\n      The first of these is Agapius, whom he describes as a rather obscure writer, and aside from Photius, none of the ancients, as far as I know, mention him.\n    </s>\n    <s>\n      Tillemont supported Cave, adhering to Photius's testimony, asserting that Agapius was a contemporary of Eunomius and attacked and criticized him in his writings, even though he had disgracefully defected to the Manichaeans.\n    </s>\n    <s>\n      Nevertheless, there was some disagreement between the two.\n    </s>\n    <s>\n      Cave, delving deeper into the matter and considering what Peter the Sicilian had written about Agapius, argued that Photius's testimony could be interpreted differently.\n    </s>\n  </p>\n  <p>\n    <s>\n      From the same Peter the Sicilian, we have noted that Agapius was indeed one of the twelve disciples of Manichaeus, who composed a book called Heptalogus.\n    </s>\n    <s>\n      How, then, could he have been alive during the time of Eunomius to critique him and his errors?\n    </s>\n    <s>\n      Over 80 years passed from when Manichaeus's heresy was condemned to the fall of Eunomius, the notary of Aetius.\n    </s>\n    <s>\n      This time interval cannot possibly align with these two facts; that Agapius was one of the twelve primary disciples of Manichaeus and lived long enough to critique Eunomius in his writings.\n    </s>\n  </p>\n  <p>\n    <s>\n      William Cave foresaw this serious challenge and endeavored to address it with great diligence.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Caeterum non\niis dumtaxat libris priores Manichaicae sectae principes,\nmagistros, electos atque auditores usos fuisse,\nex variis veterum monumentis intelligimus. Timotheus\nenim Constantinopolitanus presbyter, libri\nPrecum meminit, in quo precationum et praestigiorum\nformulae continebantur. Quare poenitentes Manichaei\nin suis ejurandis erroribus Orationum librum\nquoque anathematizare jubebantur. Cujus quidem generis\nsunt et omnes aliae apocryphae scripturae in\nGelasiano decreto descriptae, quas vel ex Manichaeo,\nvel ex ejus discipulis prodiisse, veteribus scriptoribus\npersuasum fuit, ut videre est apud Caveum, saeculo\nNovatiano, pag. 92. Qui pariter duos alios incertae aetatis hujus nefandae\nsectae scriptores recensuit, quos ex celebrioribus\nfuisse asseverat. Horum prior est Agapius, scriptor\n(ait) satis obscurus, cujus utpote, praeter Photium,\nnullus (quod sciam) veterum meminit. Caveo Tillemontius\n   suffragatus est, qui Photii testimonio pariter\nadhaerens, Agapium Eunomio facit coaevum;\nhuncque suis scriptis exagitasse ac perstrinxisse\naffirmat, quamvis ad Manichaeorum partes jam turpiter\nille defecisset. Hinc tamen inter utrumque aliquod\ndissidium. Nam Caveus altius res repetens, et\nad ea quae de Agapio Petrus Siculus scripserat animadvertens,\naliter Photii testimonium explicari posse\ncontendit. Agapium quidem unum fuisse ex duodecim\nManetis discipulis, qui librum confecit Heptalogum\ndictum, jam ex eodem Petro Siculo ipsi annotavimus. Qui igitur fieri potuit ut is Eunomii aetate adhuc superstes\ncontra eum ejusque errores stylum strinxerit? Ab anno enim quo Manetis haeresis damnanda innotuit\nad Eunomii Aetii notarii lapsum octoginta et\namplius anni fluxerunt. Quod sane temporis intervallum\nminime cum hisce duobus cohaerere potest;\nut videlicet unus et idem Agapius ex duodenis primariis\nManetis discipulis fuerit, et tamdiu vixerit ut\nEunomium suis scriptis potuerit exagitare. Gravem hunc scopulum quem praevidit Guillelmus\nCave, multo studio praecavere nisus est."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He suggests that both scenarios could have occurred and presents various conjectures from both Epiphanius and Cyril of Jerusalem, which he believes are relevant to his case, advising readers to consider them.</s>\n        <s>Ultimately, he chose not to draw any definitive conclusions on the matter.</s>\n        <s>We don't have the time to investigate this issue or its reasoning more thoroughly now, as those ancient records that could resolve such questions have either vanished or remain completely hidden.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>There are still some points to cover regarding the remaining works of Agapius.</s>\n        <s>The esteemed Photius attributed two other works to him.</s>\n        <s>One of these works was divided into twenty-two books, while the other contained one hundred and two chapters, and the author himself dedicated both to a certain Urania, a woman of his sect and a companion in his studies.</s>\n        <s>If we ask Photius about the nature of the arguments Agapius explained in these books, it becomes clear that only wicked and fictitious tales were contained in them, as we have explained more clearly from Turbon's confession and Augustine's testimonies in previous sections, making it unnecessary to dwell on them again now.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>William Cave believed that a certain Alexander of uncertain age should be classified among these writers, whom the ancients called Lycopolitan, from Lycus, one of the cities of Thebaid in Egypt.</s>\n        <s>Initially, he was a pagan by culture.</s>\n        <s>Then, when the Manichaeans retreated to those regions of Egypt, he defected to their camp.</s>\n        <s>However, he eventually renounced this heresy and embraced the Catholic religion.</s>\n        <s>Before he rid himself of the stain of this heresy, he wrote a book about the beliefs of the Manichaeans, which he knew very well and intimately.</s>\n        <s>In this book, according to Cave, he accurately explains their inner beliefs and effectively refutes the unhealthy doctrines of this sect with arguments drawn from the depths of philosophy.</s>\n    </p>\n</speak>",
      "original_latin": "Sed utrumque\ncontingere potuisse asseverans, alias et alias conjecturas\ntum ex Epiphanio, tum ex Cyrillo Hierosolymitano,\nquas ad rem suam facere arbitratur, adducit,\nlectorem eas perpendere admonet, 118 atque\ntandem nihil in hac parte pro certo statuere velle definivit. Cujus quidem rei statum, sive rationem diligentius\ninquirere nunc nobis otium haudquaquam est, cum\nplane interciderint, aut saltem prorsus lateant vetustiora\nilla monumenta quae ejusmodi quaestionem dirimant. 6. De reliquis igitur Agapii Operibus, aliqua dumtaxat\n dicenda supererunt, cui laudatus Photius duo\nalia Opera adjudicavit. Horum alterum in viginti duos\nest dispertium libellos; alterum vero centum et duo\ncapita complectebatur, et utrumque Uraniae cuidam,\nsectae suae mulierculae studiique sui sociae, ipse auctor\nnuncupavit. Si curiosius praeterea ex Photio sciscitemur\ncujus generis argumenta his in libris Agapius\nexplicaverit, illud evidentissime patebit, sola nefaria\nac fabulosa commenta iis in Operibus contenta fuisse,\nquae ex Turbonis confessione et Augustini testimoniis\nin superioribus luculentius ipsi explicavimus, in quibus\nexpendendis nunc iterum immorari supervacaneum\nducimus . Sed in hunc eumdem incertae aetatis scriptorum\nordinem quemdam Alexandrum rejiciendum esse\nGuillelmus Cave arbitratus est, quem Lycopolitam,\nex Lyco una Thebaidis Aegypti urbe, veteres appellarunt. Erat quidem primum cultu gentilis. Deinde vero\ncum Manichaei se in eas Aegypti recepissent regiones,\nad horum castra transfugit. Demum autem ejurata\n nefaria hac haeresi catholicam professus est religionem. Jam vero antequam se ab hujus haereseos labe\npurgaret, librum de Manichaeorum Placitis, quae\noptime et intime noverat, conscripsit; in quo, eodem\nCaveo auctore, interiorem eorum sensum accurate\nexponit, et malesana hujus sectae dogmata rationibus\nex arcano philosophiae petitis solide refellit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The writing style here, which is somewhat rough and difficult, is criticized by Caveus himself.\n        </s>\n        <s>\n            He didn't dare to pinpoint its exact age, though he suspected it wasn't far from the times of Manes, since Alexander confirmed he received these teachings from those closely acquainted with the man.\n        </s>\n        <s>\n            We believe these words should be attributed to Papus and Thomas, disciples of Manes, as only these two are mentioned.\n        </s>\n        <s>\n            Various pieces of information about the works and age of this Alexander were reported by William Caveus, but they don't quite align, so we omit them to avoid uncertain and doubtful matters.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let's discuss Adimantus, a notable disciple of the Manichaean sect, as our current topic requires.\n        </s>\n        <s>\n            Augustine has discussed his writings and deeds multiple times in his works.\n        </s>\n        <s>\n            However, he engages with him in a way that suggests Adimantus had already passed away, focusing on challenging and dismantling his writings.\n        </s>\n        <s>\n            This is evident from the first book of Retractions, chapter 13, where he reviews his own works, stating that while he was still serving as a presbyter, he said: \n        </s>\n        <s>\n            \"At that time, certain discussions by Adimantus, a disciple of Manes, came into my hands, which he wrote against the Law and Prophets, trying to show them as contrary to the evangelical and apostolic writings.\"\n        </s>\n        <s>\n            Therefore, the holy doctor informs us of the title and scope of Adimantus's book.\n        </s>\n        <s>\n            But since he refers to the writer as a disciple of Manes and speaks of him as someone who had long since passed away, we can scarcely doubt that he both heard Manes and, through his relative Adda's influence, secured at least a place among the second-order disciples.\n        </s>\n        <s>\n            Furthermore, Augustine also mentions Adimantus's works in the book against Faustus.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hujus\nscribendi stylum veluti duriusculum parumque difficilem\nidem Caveus taxat; nec ejus aetatem certo definire\nausus est, etsi non longe remotum fuisse a Manetis\ntemporibus suspicetur; cum idem Alexander\naffirmet ea dogmata ab iis qui cum homine familiariter\nconversati fuerant accepisse. Quae verba ad Papum\net Thomam Manetis discipulos referenda esse arbitramur,\ncum de his duobus dumtaxat faciat mentionem. Varia demum hinc inde collecta de hujus\nAlexandri operibus et aetate, Guillelmus Caveus retulit,\nparum quidem inter se cohaerentia, quae a nobis\npraetermittuntur, ne incertis dubiisque rebus insistamus. 7. Jam vero de Adimanto, celebri quidem Manichaicae\nsectae discipulo (quem cum Adda Caveus, ut\nvidimus, olim confuderat), verba faciamus, praesens\nnostrum postulat institutum. De hujus autem scriptis\natque gestis non semel suis in Operibus Augustinus\ndisseruit; sed ita cum eo congreditur, ut hominem\nex hac luce migrasse describat, illiusque dumtaxat\nscripta exagitet et convellere conetur. Id quidem ex\npriori libro Retractationum, cap. 13, innotescit, quo\nnimirum, Opera a se ipso conscripta recensens, cum\nadhuc presbyteratus ordine fungeretur ait: Eodem\ntempore  venerunt in manus meas quaedam disputationes\nAdimanti, qui fuerat Manichaei discipulus, quas\nconscripsit adversus Legem et Prophetas, velut contraria\neis evangelica et apostolica scripta demonstrare conatur. Adamantici igitur istius libri titulum atque scopum\nnobis indicat S. doctor; sed cum scriptorem Manichaei\ndiscipulum ibi appellet, et de eo tamquam de\nhomine diu vita functo verba faciat, vix dubitare possumus\n et Manetem audiisse, et, ejus parente, Adda\nnimirum, agente, inter secundi ordinis discipulos\nsaltem locum obtinuisse . Sed et Adimanti\nOperum praeterea idem Augustinus libro contra\nFaustum meminit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Initially, when attributing Faustus's words to this person, who claimed the teachings of Manes and Adimantus as his own, he is forced onto the stage, boldly declaring in his madness:\n        <s>\"It is more than enough now that the errors, as well as the Jewish superstitions and the deceptions of the half-Christians, have been thoroughly exposed by the most beloved and only diligent Adimantus to us after our blessed Father Manichaeus.\"</s>\n    </p>\n    <p>\n        From Faustus's words, it's clear that the Manichaeans often accused the followers of the Catholic religion of being misled by false and corrupt teachings. They also emphasized the writings of Adimantus, whom they regarded as a second leader of their sect after Manes.\n    </p>\n    <p>\n        Augustine criticizes Faustus again for making more shameful errors, whether concerning the nature of humans, animals, and plants-whose lives Adimantus claimed were similar in nature to Manes-or when discussing the transmigration of souls into new bodies, or lastly, when reasoning about the vain and superstitious selection of foods from the Scriptures of the New and Old Testament.\n    </p>\n    <p>\n        Augustine clearly demonstrated in the sixth book that Faustus absorbed these errors mainly from Adimantus's writings and defended atrocious blasphemies from them. Finally, the holy doctor harshly attacks Adimantus himself, refuting the error by which he taught that even rational souls, meaning human souls, could be thrust into animal bodies.\n    </p>\n    <p>\n        <s>What, then, will Adimantus do about such a grave crime if he ever whipped or restrained a slow beast with a bridle, in which perhaps his father's soul resided?</s>\n        <s>Not to mention, he could have killed his parents among lice and fleas, which they do not refrain from killing.</s>\n    </p>\n    <p>\n        Augustine also knew that some Manichaeans, when confronted with these and similar arguments, often denied that human souls could be returned to such tiny creatures.\n    </p>\n</speak>",
      "original_latin": "Primo quidem cum 119 sub istius\nnomine verba ponens, hunc Faustum, veluti\nde sua, Manetis et Adimanti doctrina gloriantem,\nquasi in scenam venire compellit, qui elatus insania\naudacius affirmabat: Satis superque jam in lucem\ntraductis erroribus ac Judaicae superstitionis simul,\net semichristianorum abunde detecta fallacia, a dilectissimo,\nscilicet, et solo nobis post beatum Patrem\n nostrum Manichaeum studioso Adimanto, non abs re\nvisum est. Ex quibus sane Fausti verbis, non tantum\npatefactum est consuevisse Manichaeos, catholicae religionis\ncultores, tamquam fallaciis et pravis dogmatibus\ndeceptos postulare; sed et Adimanti scriptis\ninsistere voluisse, quem tamquam alterum post Manetem\nillius profanae sectae antesignanum venerabantur. Iterum quoque idem Augustinus Faustum exagitat,\nquod ex ficto quodam, ab Adimanto adducto,\nScripturarum conflictu, turpius errasset vel circa\nhominum, brutorum et vegetabilium substantiam,\nquorum vitam ejusdem esse naturae Adimantus post\nManetem fabulabatur; vel dum de animarum transitu,\net in nova corpora commigratione, aut denique\ncum ex novi et veteris Testamenti Scripturis de vano\nsuperstitiosoque ciborum delectu ratiocinabatur. Hos\nenim potissimum errores, ex Adimanti voluminibus\nFaustum imbibisse, et ex eis horrendas blasphemias\npropugnasse, disertius idem Augustinus libro sexto\ndemonstravit . Durius tandem sanctus doctor in\n ipsum Adimantum invehitur, eum refutans errorem\nquo docebat etiam rationales, id est hominum animas\nin belluina corpora posse contrudi, Quid ergo\nfaciet (Adimantus videlicet) de tanto scelere, si quando\ntardum jumentum plagis ant concitatum freno fatigavit,\nin quo forte patris ejus anima fuerit? Ut non dicam,\nquod etiam occidere parentes suos inter pediculos et\npulices potuerit, a quorum isti interfectione non temperant. Noverat praeterea Augustinus aliquos Manichaeos\nhisce similibusque perstrictos rationibus, negare\nconsuevisse usque ad ista minutissima animantia\nrevolvi animas humanas posse."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The holy doctor willingly allowed this escape, using it as an opportunity to further criticize Adimantus and the other Manichaeans.</s>\n        <s>He cleverly mocked them and reasoned so skillfully, moving from minor points to more significant ones.</s>\n        <s>For instance, what good does it do if they sometimes deny things?</s>\n        <s>They deny to avoid being held responsible for many killings, or to avoid having to spare lice, fleas, and bedbugs, enduring such nuisances without any permission to kill them.</s>\n        <s>But when they are still strongly challenged, Augustine adds:</s>\n        <s>\"Why can the human soul be turned into a little fox and not into a weasel, when a fox cub may be even smaller than a large weasel?\"</s>\n        <s>Finally, to fully mock their statements, he concludes his argument with these words:</s>\n        <s>\"Then if it can be in a weasel, why not a mouse? And if it can be in this, why not a lizard? And if it can be in it, why not a locust? Or a bee, or a flea, or anything much smaller?\"</s>\n        <s>Through this line of reasoning, he demonstrates that Adimantus and the other Manichaeans are guilty of countless murders, as their conscience, entangled in these massive errors due to their adherence to this superstitious and nonsensical belief or doctrine, suffered gravely.</s>\n    </p>\n    <p>\n        <s>In the book against Adimantus, Augustine is entirely focused on reconciling the different views of Scripture, which Adimantus had compiled as if they were mutually contradictory, arguing that the Old and New Testaments could not possibly be from the same source.</s>\n        <s>Augustine also recalls another book he had published against Adimantus, where, after presenting Adimantus' words, the Holy Father provided his own 120 responses.</s>\n    </p>\n</speak>",
      "original_latin": "Quod quidem effugium\nultro sanctus doctor concedens, ex eo occasionem\nsibi nactus est, ut magis atque magis Adimantum\net caeteros Manichaeos perstringeret. Quare a\nminutioribus ad grandiuscula progrediens, satis lepide\neos illudebat, et ita erudite ratiocinabatur. Quid\nenim eis prodest quod aliquando negant, etc.? Hoc enim\nnegant ne tam multarum interfectionum rei teneantur,\n aut cogantur parcere pediculis, pulicibus et cimicibus,\net tantas ab eis molestias, sine ulla caedis eorum licentia\nsustinere. Sed ut vehementer adhuc urgentur, ideo\nAugustinus subjicit: Cur in vulpeculam revolvi anima\nhumana possit, et non possit in mustelam, cum catulus\nvulpeculae fortasse etiam minor sit quam magna mustela. Denique ut horum dictis plenius illudat, argumentum\nhisce claudit verbis: Deinde si in mustelam potest,\ncur in murem non potest? Et si in istum potest,\ncur in stellionem non potest? Et si in eum potest, cur\nin locustam non potest? Vel in apem, vel in pulicem\nvel in aliud multo minutius pervenire? Ex qua quidem\ndisserendi ratione, Adimantum, caeterosque Manichaeos\ninnumerabilium homicidiorum reos fieri demonstrat,\nquippe qui cum superstitiosae et nugatoriae\nhuic credulitati sive dictamini insisterent, eorum\nconscientia hisce maximis erroribus impedita gravius\nlaborabat. 8. Hoc autem contra Adimantum libro, totus est\nAugustinus in conciliandis inter se Scripturarum sententiis,\n quas de Testamento vetere ac novo, velut invicem\ncontrarias, idem Adimantus, utrumque Testamentum\nab uno et eodem esse non posse contendens,\ncorraserat. Sed alterius libri a se ipso contra\neumdem editi idem meminit Augustinus; in quo primum\npositis Adimanti verbis, iisdem S. Pater suam\nreddiderat 120 responsionem."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>This work, he said, is contained in one volume. In it, I answered certain questions not just once, but twice because the first answers were lost, and they were found only after I had already answered again.</p>\n    <p>I have certainly resolved some of the same questions with popular church sermons, and there are still some I have not answered. If anyone truly desires to be more fully informed on these matters and were to ask us which church and popular sermons Augustine wished to invoke here, we would immediately respond to them.</p>\n    <p>Addressing Adimantus's accusatory objections in sermon twelve, particularly where he wishes to continue discussing the deceit and tricks of the Manichaeans, attacking Adimantus, who, by corrupting and distorting the testimony of the Apostle Paul, argued that neither rulers, nor authorities, nor powers knew God.</p>\n    <p>Therefore, to overturn such slander, he said: But first, I would like to ask them where Adimantus read this in the Apostle, for he is the author of such slanders. I would like him to say where he read the Apostle testifying and confirming, as he claims, that neither rulers, nor authorities, nor powers knew God.</p>\n    <p>Even the Lord says that the angels of those who believe in Him see the face of the Father daily.</p>\n    <p>Therefore, Augustine brings forth these and similar matters to reconcile the famous testimony of Job, which we read in chapter one, verse six, with those other words of Matthew chapter five, verse eight, upon which Adimantus insisted, to suggest and persuade a contradiction between the Testaments.</p>\n    <p>However, since nothing else worthy of note about Adimantus appears in the works of Augustine or in the writings of others, it is now necessary to turn our attention from him to Fortunatus the priest, also a follower and defender of Manichaean doctrine.</p>\n    <p>He, according to Possidius, was stained by such a blemish, and when this infamous and nefarious heresy was spreading widely throughout the regions of Africa, he worked very diligently to undermine and corrupt almost the entire city and province of Hippo.</p>\n</speak>",
      "original_latin": "Quod opus, ait ,\nuno volumine conclusi, et in eo quibusdam quaestionibus\nnon semel, sed iterum respondi, quoniam quod primum\nrespondi perierat, et tunc inventum est cum jam iterum\nrespondissem, aliquas sane earumdem quaestionum popularibus\necclesiasticis sermonibus solvi, adhuc etiam\n aliquibus non respondi. Si quis vero in his rebus plenius\ninstitui cupiens, sciscitaretur ex nobis ad quos\npotissimum ecclesiasticos et populares sermones hic\nprovocare voluerit Augustinus, huic interroganti illico\nrespondebimus, calumniosa Adimanti objectamenta\nsermone 12 maxime diluere , quo videlicet,\nadhuc agere volens de Manichaeorum fraudibus et\ndolis, in Adimantum invehitur, qui, studiose apostoli\nPauli testimonio corrupto et depravato, contendebat\ninferre Neque principes, neque potestates, neque\nvirtutes Deum cognovisse. Ut ergo ejusmodi evertat\ncalumniam, ait: Sed primo ab istis vellem quaerere\nubi Adimantus apud Apostolum legerit, nam talium\ncalumniarum iste conscriptor est. Vellem ergo diceret\nubi legerit testantem Apostolum et confirmantem, ut\ndicit , quod neque principes, neque potestates, neque\nvirtutes Deum cognoverunt. Cum Dominus etiam hominum\nin se credentium dicat Angelos quotidie videre\nfaciem Patris. Haec ergo et id genus alia profert Augustinus\nad conciliandum videlicet celebre Jobi testimonium,\n quod cap. I, 6, legimus, cum illis aliis\nMatthaei verbis cap. V, 8, quibus Adimantus insistebat,\nut utriusque Testamenti repugnantiam induceret\net suaderet. 9. Verum enim vero cum de hoc Adimanto nihil\naliud aut in Augustini Operibus, aut in aliorum\nscriptis scitu dignum occurrat, jam eo praetermisso\nad Fortunatum presbyterum, Manichaeorum quoque\nsectatorem horumque doctrinae vindicem nostra se\nvertat oratio tandem necesse est. Is ergo, auctore\nPossidio, ejusmodi labe inquinatus, quando per Africae\nregiones haec infamis ac nefaria haeresis latius\ngrassabatur, ut totam pene Hipponensem urbem et\nprovinciam labefactaret atque corrumperet, nimis\nstudiose allaboravit."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>While he was staying there, the poison of this heresy spread rapidly, infecting many citizens and foreigners in the city with its harmful influence.</s>\n        <s>Meanwhile, Possidius mentions that both Catholic and Donatist Christians in Hippo, locals and visitors alike, approached Augustine, the presbyter, asking him to meet with Fortunatus, a Manichaean presbyter believed to be knowledgeable, to discuss the law with him.</s>\n    </p>\n    <p>\n        <s>During these events in Hippo, a major city in Africa, Arcadius Augustus and Rufinus, renowned figures, were serving their second consulship in the year 382 A.D.</s>\n        <s>Augustine, the presbyter, willingly accepted the challenge to satisfy everyone's wishes, showing he was ready to discuss matters of faith when called upon.</s>\n    </p>\n    <p>\n        <s>Given this arrangement, the Manichaeans urged Fortunatus to debate Augustine, fearing for the safety of their shared beliefs.</s>\n        <s>Fortunatus, who had known Augustine in Carthage when he too was entangled in the Manichaean error, hesitated to face him.</s>\n        <s>Yet, pressured and embarrassed by his followers' insistence, he agreed to participate in the debate.</s>\n    </p>\n    <p>\n        <s>On the fifth day before the calends of July, at the baths of Sossius in Hippo, the debate between Augustine and Fortunatus began.</s>\n        <s>A large crowd gathered to listen, particularly learned and curious individuals supporting both sides, as is usually the case.</s>\n        <s>With the notaries' tablets ready, Augustine initiated the debate, focusing on the primary issue: the origin of evil.</s>\n    </p>\n    <p>\n        <s>In this discussion, Augustine, defending Catholic doctrine, explained that evil in humans stems from free will, while Fortunatus argued that the nature of evil was co-eternal with God.</s>\n        <s>However, on the last day of the debate, unable to maintain consistency in his arguments, Fortunatus admitted he had no response to Augustine's points.</s>\n    </p>\n</speak>",
      "original_latin": "Eodem itaque ibidem conversante\natque manente, ita brevi hujus haereseos virus succrevit,\nut quam plurimi ex illius urbis civibus et\nperegrinis pestilenti hac contagione vitiati fuerint. Interea (ait idem Possidius)  Hipponenses cives et\n peregrini Christiani, tam catholici quam etiam Donatistae\nadeunt Augustinum presbyterum, atque deposcunt\nut illum hominem (Fortunatum videlicet) Manichaeorum\npresbyterum, quem doctum credebant, videret, et\ncum eodem de lege tractaret. Cum haec vero apud\nAfros in Hippone potissimum celebri urbe gerebantur,\nArcadius Augustus et Rufinus, viri clarissimi,\nsecundum agebant consulatum, illudque incidit in\nChristi an. 382. Quare S. presbyter Augustinus, ut\nomnium votis indulgeret, oblatam sibi provinciam\nsubire minime detrectavit: Quinimmo, se omnino\nparatum exhibuit rationem de fidei rebus poscentibus\nreddere. 10. Cum itaque res ita disponerentur, Manichaei\nFortunatum rogarunt cum Augustino subire periculum,\nne communis eorum sectae causa periclitaretur. At ipse Fortunatus, qui apud Carthaginem quondam\nAugustinum eodem Manichaeorum morbo laborantem\nnoverat, cum eodem congredi verebatur. Sed tandem\nsuorum maxime instantia coactus et verecundatus, promisit\n cominus se esse venturum, certamenque disputandi\nsubiturum. Die ergo quinta kalendarum septimi mensis\napud Hipponem, in Sossii balneis, Augustinum inter\net Fortunatum disputatio incoepta est. Ad quam audiendam\nmagna populi frequentia convenerat, astantibus\npotissimum doctis et curiosis viris, qui utrisque\npartibus, ut fieri solet, studebant. Tum vero notariorum\ntabulis apertis, Augustinus diputationem orsus est;\net quaestio potissimum versabatur unde malum sit. Qua\n121 in re, cum is catholicae doctrinae propugnator\nexortum fuisse hominis malum ex libero voluntatis arbitrio\nexplicaret; illo autem (Fortunato videlicet) naturam\n mali Deo coaeternam persuadere moliente, sed in disputatione\npostremae diei parum sibi constante, confessus\nest nihil se adversus nos invenire quod diceret."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, when he didn't receive a response, he finally said he would consult with his superiors about the issues he couldn't refute. If they didn't satisfy him, he promised to look after his own soul. \n    </p>\n    <p>\n        Possidius mentions this in a notable place, but we learn more from the words of the presbyter Fortunatus, spoken in front of everyone during the second day's debate. These words, recorded by scribes, were also faithfully entered into the church records. This can be seen at the end of the second day's debate, which is included with the first in volume eight of the Works of Saint Augustine.\n    </p>\n    <p>\n        Meanwhile, no one should assume that Fortunatus the Manichaean, overwhelmed by such shame and disgrace, decided to turn away from his errors or intended to join the Catholics later. Indeed, any rational person, realizing their faith was shaken and led to ruin, would have come to such a decision immediately. But Fortunatus, affected by this confusion, left the city of Hippo and never returned, nor did he become a Catholic. \n    </p>\n    <p>\n        Augustine does not mention Fortunatus the Manichaean presbyter, as far as I know. There is only a certain letter written by him to another Manichaean presbyter, whom the Fathers of the Congregation of Saint Maur suspected in the latest edition of Augustine to have been named Felix.\n    </p>\n    <p>\n        When Augustine had already been appointed to the bishopric of Hippo, he addressed him with these words: \n        <s>\n            \"Therefore, I warn you in the name of Christ. If you are ready, resolve the question in which your predecessor Fortunatus failed. He left here not to return unless he could find something to counter by disputing with his brothers after consulting with his own.\"\n        </s>\n    </p>\n    <p>\n        From this, it is clear that the Manichaean presbyter who succeeded Fortunatus was urged and provoked by Augustine to solve the same question in which his predecessor had failed even more shamefully.\n    </p>\n</speak>",
      "original_latin": "Sed\nresponsione deficiens, ultimo collaturum se cum suis\nmajoribus ea quae refellere non potuit prosecutus est, et,\nsi sibi forte de his satis minime fecissent, suae animae\nconsulturum promisit . Haec laudato loco narrat\nPossidius, cujus tamen rei nos magis reddunt certiores\nejusdem Fortunati presbyteri verba coram omnibus\nin secundae diei disputatione pronuntiata, quaeque\ncum a notariis exciperentur, in ecclesiasticis tabulis\npraeterea fideliter scripto consignata fuere, ut\nvidere est etiam in calce ad disputationem secundae\ndiei, quae cum priori exstat tomo VIII Operum S. Augustini. Interim vero nemo arbitretur Fortunatum\nManichaeum tali tantoque pudore, verecundia et dedecore\nauctum, a suis erroribus resipiscere cogitasse,\naut catholicis nomen in posterum dare voluisse. In id\nconsilii profecto quilibet sanae mentis homo, cui suae\nfidei res nutari et ad exitium deduci intelligeret, statim\n incidisset. Sed Fortunatus ille tanta affectus confusione\nde Hipponensi urbe profectus, ad eamdem amplius non\nremeavit, nec tamen catholicus factus est. De hoc tandem\nFortunato Manichaeo presbytero nullibi, quod\nsciverim, Augustinus facit mentionem . Hujus\ndumtaxat quaedam exstat epistola ad alium scripta\nManichaeum presbyterum, quem Felicem fuisse congregationis\nS. Mauri Patres in novissima Augustini\neditione suspicati sunt. Hunc ergo Augustinus jam ad\nepiscopatum Hipponensem assumptus hisce verbis\ncompellavit: Itaque denuntio tibi in nomine Christi, ut\nsi paratus es, solve quaestionem in qua defecit praedecessor\ntuus Fortunatus; et ita hinc ierat, ut non rediret,\nnisi cum suis disputatione collata inveniret quid\ncontra respondere posset disputans cum fratribus. Ex\nhis itaque liquet presbyterum hunc Manichaeum, qui\nFortunato successerat, ab Augustino excitatum et\nprovocatum fuisse ad eamdem solvendam quaestionem,\nin qua turpius ejus defecerat praedecessor."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He left the city of Hippo, eager to meet with other Manichaean leaders to discuss the accusations against him.\n        </s>\n        <s>\n            Fortunatus, a priest, was welcomed by Faustus, an African from the city of Milevis and a bishop of the Manichaean sect, who was prominent around the year 400.\n        </s>\n    </p>\n    <p>\n        <s>\n            William Cave, among others, described Faustus's talents, studies, mental abilities, and writings, saying:\n        </s>\n        <s>\n            He was pleasant in speech, clever-minded, more talkative than eloquent, and more of a dilettante than deeply learned.\n        </s>\n        <s>\n            He further adds:\n        </s>\n        <s>\n            Faustus wrote a volume against the true Christian faith and Catholic truth.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, this praised writer did not accurately describe the book's content.\n        </s>\n        <s>\n            Augustine, who carefully examined Faustus's Manichaean work, explains its content in Book 2 of Retractations, chapter 7, as follows:\n        </s>\n        <s>\n            Against Faustus the Manichaean, who blasphemes the Law and the Prophets, their God, and the incarnation of Christ, claiming that the New Testament Scriptures proving him wrong are falsified, I wrote a large work, presenting his arguments and responding to them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Augustine indeed knew this man, and in the sincere offering of his Confessions, where he discusses how he fell into the Manichaean sect, he said:\n        </s>\n        <s>\n            A certain Manichaean bishop named Faustus had already come to Carthage, a great snare of the devil, and many were entangled by his smooth speech...\n        </s>\n        <s>\n            For I had heard that he was exceedingly skilled in all honorable doctrines and thoroughly educated in the liberal disciplines.\n        </s>\n    </p>\n    <p>\n        <s>\n            The widespread fame of Faustus the Manichaean among his followers had long sparked in Augustine a desire to hear him teach and debate.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui\n ita ex Hipponensi urbe dilapsus est, ut studiose confinxerit\ncum caeteris Manichaeorum principibus se\nvelle conferre, quae ei fuerant objecta. 11. Fortunatum hunc presbyterum Faustus, gente\nAfer, civitate Milevitanus, Manichaicae sectae episcopus,\nexcipit, qui anno quadringentesimo floruit. Hujus\ningenium, studia, animi dotes, et scripta inter caeteros\nunus Guillielmus Cave  descripsit dicens: Vir\nfuit eloquio suavis, ingenio callidus, loquax potius quam\neloquens, sciolus magis quam solide doctus. Et rursus\npaulo infra subjicit: Volumen vero conscripsit adversus\nrectam Christianam fidem et catholicam veritatem. Nihilominus tamen laudatus scriptor non satis accurate\nhujus libri argumentum descripsit. Nam Augustinus,\nqui Fausti Manichaei opus sedulo lustravit,\nlibro II Retractationum, cap. 7, quid istud in se contineret\nhis verbis explicavit dicens: Contra Faustum\nManichaeum blasphemantem Legem et Prophetas, et\neorum Deum, et incarnationem Christi, Scripturas autem\nnovi Testamenti, quibus convincitur, falsatas esse\n dicentem, scripsi grande opus, verbis ejus propositis\nreddens responsiones meas. Hunc hominem quidem\nnoverat Augustinus, qui, in suarum Confessionum\nsincero sacrificio, quemadmodum in Manichaeorum\nsectam incidisset prolocuturus, ait: Jam venerat Carthaginem\nquidam Manichaeorum episcopus Faustus\nnomine, magnus laqueus diaboli, et multi implicabantur\nin eo per illecebras suaviloquentiae . . . fama enim de illo\npraelocuta mihi erat, quod esset honestarum omnium\ndoctrinarum peritissimus, et apprime disciplinis 122\nliberalibus eruditus. Ejusmodi porro Fausti Manichaei\nfama apud suos asseclas valde pervulgata, jam diu\n desiderium in Augustinum excitaverat eum docentem\net disputantem audiendi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      During those nine years when a wandering mind seemed drawn to this sect, the Holy Father found himself more of a listener than one of the chosen ones. He encountered difficult questions and challenges that the other followers of this profane religion couldn't solve.\n    </s>\n    <s>\n      They eagerly awaited the arrival of Faustus, believing his presence and conversation would easily resolve these issues, and even any greater questions I might have had.\n    </s>\n  </p>\n  <p>\n    <s>\n      This was what the other Manichaeans promised Augustine when discussing matters of faith.\n    </s>\n    <s>\n      It was as if the mysteries of that infamous sect were known only to Bishop Faustus.\n    </s>\n    <s>\n      However, Augustine was ultimately deceived by the fame of that Manichaean group.\n    </s>\n    <s>\n      For when Faustus arrived, Augustine found a man pleasant and engaging in words, speaking the usual things but in a more charming way.\n    </s>\n  </p>\n  <p>\n    <s>\n      But what use is an agreeable server to my thirst for more precious drinks?\n    </s>\n    <s>\n      Augustine's ears were already accustomed to similar things, and they didn't seem better to him just because they were spoken better, nor true because they were eloquent, nor wise because the appearance was proper and the speech was decorous.\n    </s>\n  </p>\n  <p>\n    <s>\n      But when examining the deeds, knowledge, and understanding of divine and natural matters of Faustus, Augustine, through various interactions, assessed the extent to which this man, so highly esteemed by his followers, excelled. He ultimately concluded:\n    </s>\n    <s>\n      After departing from the opinion of those who considered him wise and prudent because he delighted them with his speech, Augustine writes, \"Through various interactions, I found the man to be unskilled in the liberal disciplines, except for grammar, and even that in the usual way, because he had read some of Cicero's speeches, very few of Seneca's books, some poets, and any volumes of his sect written in Latin and composed.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nam si quandoque annorum\nnovem spatio, quo erranti quasi animo S. Pater huic\nsectae haerere videbatur, in auditorum dumtaxat, non\nelectorum classem redactus, in difficiles offendebat\nnodos, atque quaestiones, quas profanae illius religionis\ncaeteri homines solvere nesciebant, nimis extento\ndesiderio venturum exspectabant illum Faustum cujus\nadventu (ait ipse) collatoque colloquio, facillime mihi\nhaec, et si qua forte majora quaererem, enodatissime expedirentur\n. Id sane caeteri Manichaei cum Augustino\nde fidei rebus congredientes promittebant. Quasi quod illius nefandae sectae mysteria uni dumtaxat\nessent Fausto episcopo revelata. Augustinum\ntandem ejusmodi gentis Manichaicae fama fefellit. Si\nquidem ubi venit, expertus sum (ait) hominem gratum,\net jucundum verbis, et ea ipsa quae illi solent dicere\nmulto suavius garrientem. Sed quid ad meam sitim pretiosiorum\npoculorum decentissimus ministrator? Jam\n similibus rebus Augustini aures fuerant satiatae, nec\nideo illi meliora videbantur, quia melius dicebantur,\nnec ideo vera, quia diserta, nec ideo sapiens anima,\nquia vultus congruus, et decorum eloquium. Sed ad\nparticularia ejusdem Fausti gesta, sciendi facultatem,\ndivinarum naturaliumque rerum cognitionem\ndescendens, quid quantove in his homo ille tantopere\na suis aestimatus polleret, cum variis in familiaribus\ncongressionibus idem Augustinus expertus esset,\nhocce postremum de eodem protulit judicium. Cum\nvidelicet ab eorum opinione recessisset quibus prudens\net sapiens videbatur, quia delectabat eos loquens,\nscribit: Post varia igitur familiaria pericula\nexpertus sum prius hominem expertem liberalium disciplinarum,\nnisi grammaticae, atque ipsius usitato modo,\net quia legerat aliquas Tullianas orationes, et paucissimos\nSenecae libros, et nonnulla poetarum, et suae sectae,\nsi qua volumina Latine atque composite conscripta\nerant."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Through daily practice, eloquence developed, becoming more agreeable and enticing, guided by intellect and natural charm.\n    </s>\n    <s>\n      These qualities, admired by other Manichaeans in Bishop Faustus, neither soothed nor deceived Augustine's intellect.\n    </s>\n  </p>\n  <p>\n    <s>\n      When it became clear that Faustus lacked skill in the arts he claimed to excel in, Augustine began to doubt that Faustus could clarify the questions troubling him due to the Manichaeans' fanciful principles.\n    </s>\n  </p>\n  <p>\n    <s>\n      Augustine realized this especially when he looked at their books, filled with nonsense, wanting to fully understand their claims about the heavens, stars, and the sun and moon's movements and qualities.\n    </s>\n    <s>\n      Faustus, lacking education in mathematics, couldn't explain these things, which he freely admitted.\n    </s>\n  </p>\n  <p>\n    <s>\n      All of Augustine's efforts to progress in that sect stopped upon realizing this about Faustus, though he didn't completely separate from them, as he found nothing better to turn to.\n    </s>\n  </p>\n  <p>\n    <s>\n      As Augustine's misguided desire to learn all the Manichaean doctrines cooled, his mind began to waver, although he didn't immediately yield to divine grace.\n    </s>\n    <s>\n      Yet, the Lord's hand, in His hidden providence, did not abandon his soul and worked through the heartfelt prayers and tears of his mother, who offered sacrifices day and night for him.\n    </s>\n  </p>\n  <p>\n    <s>\n      Regarding Faustus's deeds, his study method, his knowledge of sciences, and his understanding of divine and human matters, Augustine wrote these accounts.\n    </s>\n    <s>\n      In examining these, we should not dwell too long, lest we seem to focus more on Augustine's deeds than those of the Manichaean bishop.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et quia aderat quotidiana sermocinandi exercitatio,\ninde suppetebat eloquium quod fiebat acceptius,\n magisque seductorium moderamine ingenii et quodam\nlepore naturali. Ejusmodi ergo animi corporisque dotes,\nquas caeteri Manichaei in Fausto episcopo admirabantur,\nnec leniter Augustini ingenium demulcere,\naut seducere potuere. Nam postquam illi satis earum\nartium imperitus apparuit, quibus excellere et fama\nvenditabat, et Augustinus ipse putaverat, is statim\ndesperare coepit posse Faustum aperire et dissolvere\neas quaestiones in quibus, spectatis Manichaeorum\nfabulosis principiis, ejus animus nimis fluctuabat. Id\npraesertim ei evenisse fatetur, cum, conversis oculis\nin eorum libros nugis refertos, omnia quae de coelorum,\nsiderum, solis et lunae motibus, qualitatibus\naffirmabant perfecte scire et intelligere cupiebat. Quae omnia Faustus, in mathematicis disciplinis\nnusquam eruditus, cum minime explicare posset,\nquemadmodum eum confiteri non puduit; illico omnis\nAugustini conatus, quo proficere in illa secta statuerat,\nillo homine cognito, prorsus intercidit, non\nut ab eis omnino se separaret, sed quasi melius\n quidquam non inveniens eo quo jam quoquo modo\nirrueret. Defervescente igitur ejusmodi prava Augustini\ncupiditate pro addiscendis omnibus Manichaicis\ndogmatibus atque mysteriis, quasi derepente ejus animus\ncoepit nutare. Qui quamvis non illico divinae\ngratiae motibus acquieverit, aut obtemperaverit, tamen\nmanus Domini in abdito providentiae suae, non\ndeseruerunt animam ejus, et de sanguine cordis matris\nsuae, per lacrymas ejus diebus ac noctibus pro filio sacrificium\nofferentis cum eo miris modis egerunt . 12. Haec itaque de Fausti gestis, studiorum ratione,\nscientiarum facultate, divinarum humanarumque rerum\n ejus cognitione, hujusque scriptis tradidit Augustinus,\nin quibus expendendis nos haud diutius immorari\n123 possumus, ne Augustini potius, quam hujus\nManichaei episcopi gesta pandere velle videamur."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        We believe it's important to add one final point: Augustine, after freeing himself from the snares of the Manichaeans and rising to the rank of bishop, took up the pen against Faustus and refuted him in thirty-three books. \n        <s>He cleverly crafted this work by first presenting words under the name of Faustus and then providing Catholic responses to each chapter that he himself had written.</s>\n    </p>\n    <p>\n        <s>Regarding the fate of Faustus, Augustine recounts in Book Five, Chapter Eight, where the holy father fully exposes the audacity of the Manichaeans, who recklessly and sacrilegiously claimed they endured persecution and hostility for the sake of righteousness.</s> \n        <s>This happened when the proconsuls of Africa, enforcing strict penalties against this vile sect, found Faustus guilty, or he confessed to being a Manichaean, and along with several others brought before the proconsular court, he was exiled to an island.</s> \n        <s>We will discuss this type of judgment more fully and conveniently in the following chapter.</s>\n    </p>\n    <p>\n        <s>Now, we need to talk about a certain Secundinus, another defender and writer of the Manichaean sect, whom William Cave mistakenly thought to be of African descent.</s> \n        <s>He also claimed that this man lived after Augustine returned to the Church and completed the three books on free will, and that the letters between Secundinus and Augustine should be dated to the year three hundred and ninety AD.</s> \n        <s>These two assertions could only be made by someone speculating boldly and reasoning falsely about the writers of the Church out of mere caprice.</s>\n    </p>\n    <p>\n        <s>Firstly, concerning his origin, Secundinus was not from the African people but from the Roman populace, as his writings indicate.</s> \n        <s>For when discussing himself, he addressed Augustine as follows: \"He indeed read some of my humble work and whatever talent of a Roman man the writings of your revered dignity contained, in which you are as angry with the truth as Hortensius was with philosophy.\"</s>\n    </p>\n</speak>",
      "original_latin": "Illud\nunum tandem superaddendum esse arbitramur: Augustinum,\nvidelicet, jam e Manichaeorum laqueis\nsolutum, atque ad episcopatus ordinem evectum,\ncontra hunc Faustum stylum strinxisse huncque triginta\ntribus libris exagitasse . Quod sane opus ita\ningeniose digessit, ut primo sub istius Fausti nomine\nverba posuerit, singulis capitibus totidem catholicas\nresponsiones a se ipso conscriptas subjiciendo. Qualem\nvero finem Faustus ipse subierit, narrat libro V\ncap. 8, ubi S. Pater totus est in exprobranda Manichaeorum\naudacia, qua temere et sacrilege contendebant\nse persecutiones et hominum odia sustinere\npropter justitiam, cum videlicet Africae proconsules\npoenarum rigore contra hanc nefariam sectam animadvertentes,\nipse Faustus convictus, vel confessus\nquod Manichaeus esset, cum aliis nonnullis secum ad\n judicium proconsulare perductis in insulam relegatus\nest . Sed de hoc judicii genere luculentius et commodius\nsequenti cap. acturi sumus. 13. Superest jam vero ut de quodam Secundino\naltero Manichaicae sectae vindice atque scriptore verba\nfaciamus, quem gente Afrum fuisse perperam omnino\nGuillelmus Cave arbitratus est. Addidit praeterea\nhunc hominem vixisse post Augustini ad Ecclesiam\nreditum, et absolutos de libero Arbitrio libros tres;\nsibique videri Secundini ad Augustinum epistolam,\net Augustini ad Secundinum responsa, ad Christi\nannum 390 esse referenda. Quae duo sane non nisi\nab homine audentius divinante, et de Ecclesiae scriptoribus\nfalso et ex sola libidine ratiocinante, affirmari\npotuere. Et primo quidem quod ad ejus patriam\nattinet, Secundinum non ex Afrorum gente, sed ex\nRomano populo duxisse originem, ipsius indicant\nscripta. Etenim de semetipso disserens sic alloquitur\nAugustinum : Legit enim aliquanta exile meum\n et qualecumque Romani hominis ingenium reverendae\ndignationis scripta, in quibus sic irasceris veritati, ut\nHortensius philosophiae."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Secundinus identifies himself as a Roman and references the writings where Augustine, who long ago converted to the Catholic faith, criticized the Manichaeans.</s>\n    <s>Once again, Augustine addresses Secundinus as a Roman, mocking the intelligence that Secundinus seemed so proud of.</s>\n    <s>He says, \"I ask you, a sharp and clever man, with your Roman intelligence, as you boast, how does this good nature endure what it endures, and agree with evil?\"</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>There's also confusion in William Cave's definition of when Secundinus attacked Augustine with his writings, or when Augustine, in response, refuted all his arguments.</s>\n    <s>According to Prosper, Possidius, and other contemporary writers, Augustine renounced Manichaeism and joined the Catholic community in 387.</s>\n    <s>If the exchange of letters between Secundinus and Augustine happened years after his return to the Church, as William Cave carelessly suggested, then these writings would have been published around 390.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>However, this timeline falls apart if Secundinus, in his writings, mocked and attacked Augustine as if he had already become a bishop, and Augustine, responding to these slanders, didn't hide from Secundinus that he had indeed become a Catholic bishop.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Secundinus accuses Augustine of leaving the Manichaeans out of fear and a desire for honor, always using phrases in his writings typically reserved for bishops, like \"your excellent holiness,\" \"lord rightfully praiseworthy and cherished,\" or \"I cannot do this for your most patient holiness,\" and \"although saying this to your holiness is too absurd,\" along with other terms that were only used for bishops at that time.</s>\n    <s>What more is there to say?</s>\n  </p>\n</speak>",
      "original_latin": "Se Romanum igitur Secundinus\nappellat, et ad ea provocat scripta quibus Augustinus,\njam diu ad catholicam conversus fidem,\nManichaeos exagitaverat. Rursus idem Augustinus\nhunc ipsum hominem tamquam Romanum compellat,\nita ejus ingenium, de quo Secundinus maxime gloriari\nvidebatur, illudens; Quaero abs te acuto ac solerte\nviro, et a tuo Romano, ut gloriaris, ingenio, unde\nhabeat ista boni natura pati posse quod patitur, ut consentiat\nmalo . Nec minor est Guillelmi Cavei allucinatio, vel\n oscitantia in definiendo tempore quo vel Secundinus\nAugustinum suis scriptis adorsus est; vel cum\nis, contra eum exarato opere, omnia ipsius epistolae\nargumenta rejecit. Nam si Prospero, Possidio aliisque\nsupparibus scriptoribus fidem adhibere volumus,\nAugustinus, ejurato Manichaeismo, anno 387 catholicorum\nsocietati se adjunxit. Si igitur hocce Secundinum\n inter et Augustinum litterarum commercium in\nannos post hujus ad Ecclesiae reditum rejiciendum\nesest, ut Guillelmus Cave oscitanter commentus est,\njam inde isthaec staret consecutio, videlicet, circa\nChristi annum 390 ejusmodi fuisse evulgata. Verum laudata consecutio illico caderet, si Secundinus\nsuis in scriptis Augustinum subdole jam veluti\nepiscopatus honorem adeptum vellicaret et impeteret;\net Augustinus ipse hujus calumniis occurrens, callido\nhomini se catholicorum episcopatum obtinuisse non\ndissimularet. At Secundinus revera Augustinum insimulat\nquod a Manichaeo timore quodam et assequendi\n honoris cupiditate allectus defecisset; atque\ninter scribendum iis semper usus est phrasibus quas\ncum episcopis dumtaxat adhiberi fuit consuetum,\nvidelicet, salutarem tuam egregiam sanctitatem, 124\ndomine merito laudabilis et percolende; vel illam:\nillud vero facere non possum tuae patientissimae sanctitati\n; aut denique hanc aliam: quamquam haec\ntuae sanctitati dicere nimis absurdum sit; atque id\ngenus alia vocabula, quibus soli episcopi tunc temporis\nhonorabantur. Quid plura?"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Augustine himself, when meeting with Secundinus, states that he had already attained the honor of being a bishop.</s>\n    <s>He then questions, even if you thought I left the Manichaean heresy out of fear of some inconvenience from your group, or for the honor I received in the Catholic Church, why should I continue discussing this?</s>\n  </p>\n  <p>\n    <s>Augustine left a record of the timing of his works in two books titled Retractions.</s>\n    <s>In these, as he reflects on his life, he revisits the book we're discussing among those he worked on as a bishop.</s>\n    <s>Cave could have known this if he had checked Chapter 10 of Book II of Retractions, where Augustine clearly mentions this book against Secundinus, as we will see later.</s>\n  </p>\n  <p>\n    <s>Since Augustine, after becoming a priest, did not become a bishop until the year 304, their correspondence could not have occurred before then.</s>\n    <s>However, the congregation of <phoneme alphabet=\"ipa\" ph=\"snt mr\">St. Maur</phoneme> of the Benedictines examined this more closely in the latest edition of Augustine's works.</s>\n    <s>Based on more probable conjectures, they concluded that the writings of Secundinus the Manichaean and Augustine the Catholic bishop should be dated to the year 404 or the following year, which is the tenth or eleventh year after Augustine became a bishop.</s>\n  </p>\n  <p>\n    <s>They noted: In the Retractions, the work on the Nature of Good follows closely, which is linked to the books written against Felix at the end of the year 404.</s>\n    <s>Therefore, this book against Secundinus relates to around the year 405.</s>\n  </p>\n  <p>\n    <s>Having pointed out Cave's errors regarding the homeland of Secundinus the Manichaean and the timing of the letter, we must address a third error, which is more significant.</s>\n    <s>He wrote about Secundinus saying: A great familiarity existed between him and Augustine while both were involved in the Manichaean heresy.</s>\n    <s>Anyone who reads Augustine cannot ignore Cave's mistake.</s>\n  </p>\n</speak>",
      "original_latin": "Augustinus ipse,\nSecundino occurrens, se jam episcopatus honorem\nassecutum fuisse asseverat. Quamobrem (ait) etsi non\nbona de me suspicatus sis, quod carnali timore alicujus\nincommoditatis, quae de vestra societate mihi accidere\npoterat, haeresim Manichaeorum reliquerim, vel cupiditate\nhonoris quem in catholica adeptus sum. Quid vero\ndiutius in his immorabor? Suorum quidem librorum\ntemporis aliquam rationem nobis Augustinus ipse\nduobus in Retractationum libris reliquit. In quibus\nrecensendis, cum suae vitae ordinem sequatur, librum\n de quo agimus inter eos retractat quos episcopus\nelaboraverat. Id profecto Caveus novisset, si cap. 10\nlib. II Retract. consulere voluisset, ubi hujus contra\nSecundinum libri diserte meminit, ut post haec observabimus. Cum igitur Augustinus, jam presbyter\nfactus, episcopalem dignitatem non nisi anno 304\nfuerit assecutus, inde sequitur ante hoc tempus illud\nlitterarum commercium inter eos intercedere non\npotuisse. Diligentius tamen congregationis S. Mauri PP. in\nnovissima Augustini Operum editione hanc veritatem\nscrutati sunt . Et probabilioribus tandem conjecturis\ninnixi, ejusmodi cum Secundini Manichaei\ntum Augustini catholici episcopi scripta in annum\n404 aut in sequentem, qui est decimus sive undecimus\npost adeptum ab Augustino episcopatum, rejicienda\nesse arbitrati sunt, ita scribentes: In Retractationibus\nproxime sequitur opus de Natura boni,\nquod libris contra Felicem in fine anni 404 conscriptis\n subnectitur. Pertinet itaque hic liber (contra Secundinum)\nad annum circiter 405. Jam vero annotatis Cavei allucinationibus, quarum\naltera ad Secundini Manichaei patriam, altera ad\ntempus illius conscriptae epistolae pertinet, tertiam\nadhuc, quae caeteris gravior est, describere et praecavere\ndebemus. De eodem enim Secundino ita scripsit:\nMagna illi cum Augustino intercesserat familiaritas,\ndum uterque in haeresi Manichaeorum versaretur. Nugas garrire Caveum nemo ignorare potest qui Augustinum\nconsulat."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        He honestly admitted that he had never seen this man, truly and without any hint of falsehood, even though both were once ensnared by the Manichaean beliefs in Rome. In the second book of Retractations, chapter 10, Augustine writes: \n        <s>\"A certain Secundinus, not from those whom the Manichaeans call elect, but from those they call hearers, whom I did not even know by appearance, wrote to me as if a friend, respectfully reproving me for attacking that heresy in writing, advising me not to do so, and instead urging me to follow it with a defense of it and a reproach of the Catholic faith.\"</s>\n    </p>\n    <p>\n        Would Caveus, if he had taken the time to investigate the deeds of Secundinus, his background, customs, and close associates from Augustine's perspective, have fallen into such an opinion? Would he have claimed there was a great familiarity between these two men, while each was involved in the Manichaean heresy, when Augustine asserts he had not even seen the man?\n    </p>\n    <p>\n        Meanwhile, let's set these matters aside and instead turn our attention to the exchange of letters between Augustine and Secundinus the Manichaean, focusing on the arguments within those letters. Initially, Secundinus, pretending to be a friend of Augustine, attacks, mocks, and criticizes him for leaving the Manichaean sect. He even calls upon the wrath and indignation of Mani the Persian to befall Augustine, especially on the day of judgment.\n    </p>\n    <p>\n        He accuses Augustine of two reasons for his defection: one being fear, suggesting Augustine feared the physical punishments unjustly imposed on the Manichaeans, or sometimes inflicted by public authorities; the other being a desire for honor, implying Augustine longed for the rank of bishop within the Catholic Church.\n    </p>\n    <p>\n        Augustine wanted to confront these slanders and crafted a significant work divided into more than twenty-six chapters. He aimed to refute the two main slanders that were cunningly and falsely charged against him.\n    </p>\n</speak>",
      "original_latin": "Is sane hunc hominem numquam\nvidisse, citra omnem mendacii labem sincere fassus\nest, quamvis ambo Romae quondam Manichaicis laqueis\nfuissent irretiti. Laudato enim II libro Retract. cap. 10 haec habet Augustinus : Secundinus quidam,\nnon ex eis quos Manichaei electos, sed ex eis quos auditores\nvocant, quem nec facie quidem noveram, scripsit\nad me veluti amicus, honorifice objurgans quod oppugnarem\nlitteris illam haeresim, et admonens ne facerem,\natque ad eam potius sectandam exhortans cum ejus\n defensione et fidei catholicae reprehensione. An Caveus,\nsi quid operis impendisset in perquirendis ex Augustino\nSecundini gestis, patria, moribus, familiaribusque\nsociis, in eam opinionem fuisset lapsus? An\npostremo loco magnam inter hos duos homines intercessisse\nfamiliaritatem affirmasset, dum uterque\nin haeresi Manichaeorum versabatur, cum eum hominem\nnec facie vidisse asseveret Augustinus? 3. Interim tamen haec praetereamus, et nostra\noratio potius se convertat ad epistolarum commercium\nquod Augustinum inter et Secundinum Manichaeum\nhabebatur, earumdem epistolarum argumenta\n exquirentes. Et primo quidem Secundinus se Augustini\namicum simulans, hunc suis litteris adoritur,\nvellicat, atque carpit, quod a Manichaica defecisset\nsecta. Quam ob causam, Manetis Persae iram indignationemque\nin judicii potissimum die subeundam\nAugustino imprecatur. Huic duas defectionis causas\nobjicit: alteram 125 ex timore, quo vereri confingit\nomnes saeculi corporales poenas, injuste Manichaeis\nindictas, vel quandoque publica potestate inflictas;\nalteram vero ex honoris cupiditate ortam; qua videlicet\nAugustinus laborans, episcopatus gradum in\ncatholica Ecclesia sibi dari concupierat. His itaque\ncalumniis voluit occurrere Augustinus, et celebre\nquoddam opus elucubravit quod in sex supra viginti\ncapita distribuit . Atque potissimum duas praecipuas\nsibi calumnias subdole et falso intentas diluere\nnititur."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    First, he clarified that his departure from the Manichaean sect was driven solely by the words of the Apostle to Timothy, chapter four, verse one, which states: \n    <s>\"Now the Spirit clearly says that in later times some will abandon the faith, following deceitful spirits and teachings of demons.\"</s>\n    <s>This passage was widely believed by the ancients to refer to the Manichaeans.</s>\n  </p>\n  \n  <p>\n    Addressing the second reason for his departure, he again refers to the Apostle Paul in his letter to the Romans, citing: \n    <s>\"Glory, honor, and peace to everyone who does good,\"</s> \n    <s>to clearly indicate that these blessings come not from an evil creator, as the Manichaeans thought, but from the highest and unchangeable good.</s>\n  </p>\n  \n  <p>\n    Augustine doesn't stop at refuting just these two accusations. He systematically addresses each argument raised by Secundinus from the Manichaean school, effectively dismantling, rejecting, and overturning all the opposing arguments.\n  </p>\n  \n  <p>\n    In his disputes against the Donatists, Augustine mentioned two men with the same name: Secundinus of Cedia and Secundinus of Carpis. Since they are very different from Secundinus the Manichaean, it's important to clarify this to avoid any confusion.\n  </p>\n  \n  <p>\n    It would be worthwhile to include the actions of Felix, a former Manichaean priest, who had at least two or three public debates with Augustine. This would greatly benefit the reader by consolidating the events involving the Manichaeans in Africa during Augustine's time, fulfilling the promise made at the beginning of this chapter.\n  </p>\n</speak>",
      "original_latin": "Primo non ex alio timore suam a Manichaica\nsecta defectionem repetendam esse ostendit, quam\nex Apostoli ad Timotheum verbis cap. IV, 1, videlicet:\nSpiritus autem manifeste dicit quia in novissimis\n temporibus discedent quidam a fide, attendentes spiritibus\nerroris et doctrinis daemoniorum, quae in Manichaeos\nquadrare veteribus omnibus abunde fuit persuasum. At ad posteriorem suae defectionis causam\nsermonem convertens, eumdem Paulum apostolum ad\nRomanos interpellat, sequentia verba usurpans :\nGloria autem et honor, et pax omni operanti bonum,\nut indicaret, videlicet, non a mali opifice quem Manichaei\nconfingebant, sed a summo incommutabilique\nbono isthaec dona derivari, palam et sine ulla\nprorsus ambiguitate fatetur. Neque in his dumtaxat\nduabus refellendis calumniis Augustinus insistit:\nsed singula proferens et prosequens instituta quae ex\nManichaeorum schola Secundinus objecerat, prospero\nfelicique gressu, omnia et singula adversae\npartis argumenta tandem dissolvit, rejicit, atque\nsubvertit. Duos tandem ejusdem nominis viros Augustinus\ncontra Donatistas disputans recensuit; quorum\nalterum Secundinum a Cedia, alterum Secundinum\n a Carpis appellavit ; qui cum valde diversi\nsint a Secundino Manichaeo, hic annotare debuimus,\nne quisquam unum cum alio confundens in errorem\nincideret. Hisce autem hactenus conscriptis, nos\noporteret adjungere Felicis quondam Manichaei presbyteri\ngesta, qui binas saltem, aut ternas eum Augustino\npublice habuit disputationes. Idque in magnum\nlectoris commodum cessisset, ne huc illucque\neum vagari sineremus, pro conspiciendis rebus in\nAfrica Augustini aevo a Manichaeis gestis, simulque\nut sub unico tantum capite patefaceremus ea quae\nin hujus cap. exordiis pollicebamur."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, since the debate about this <phoneme alphabet=\"ipa\" ph=\"mnkin\">Manichaean</phoneme> seemed to concern not just private individuals but the public cause of the Catholic Church, and because it occurred when priests and secular judges began taking action against the Manichaeans with various punishments, and since Felix, a priest, after discussions with Augustine, realized his mistake, renounced the heresy, and sought to clear his name by joining the Catholic communion, we will discuss him and other Manichaeans in Africa who were judged publicly as briefly as possible.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verum quia\nistius Manichaei disputatio non ad privatorum hominum\ncontentionem, sed ad publicam catholicae Ecclesiae\ncausam pertinere nobis visa est; quia et eo\ntempore habita quo sacerdotes saeculique judices in\nManichaeos variis poenarum generibus animadvertere\ncoeperant; quia praeterea Felix ipse presbyter post\nhabitas cum Augustino collationes, de errore convictus,\nejurata primum nefaria haeresi, omnem labem\n delere conatus est, catholicorum communioni\nse consociando, idcirco cum de eo, tum de aliis\nAfricae potissimum Manichaeis publico judicio convictis,\nqua poterimus brevitate opportunius sermonem\nhabebimus."
    }
  ]
}