{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Four\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT IV. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n The actions of Saints Leo the Great, Gelasius, Symmachus, and Hormisdas, Roman pontiffs, in destroying and burning the books of the Manichaeans are defended against Beausobre's critics. The examples of ancient pagans also show that it was always considered a serious sin to allow the public to read such books, which might lead to even a slight deviation from ancestral teachings in religious matters.\n  </p>\n  <p>\n    <s>While I understand that the actions of the Roman Church, which have consistently destroyed and burned the books and volumes of non-Catholic peoples, are not favored by some, I feel it necessary to discuss this topic, prompted by Beausobre's writings and arguments.</s>\n    <s>Beausobre has frequently mentioned the four Roman pontiffs who banned the reading of Manichaean books and made every effort to have them burned, spreading various complaints, claiming that these books, which contained knowledge of ancient philosophy and theology, have completely vanished, preventing an honest understanding of the doctrines and systems these heretics promoted.</s>\n    <s>He criticizes and attacks this approach as unjust, but he does so imprudently and foolishly.</s>\n    <s>For someone who claims to be as learned as he is, he should be deeply embarrassed to overlook what has been accepted at any time and in any religion.</s>\n    <s>Therefore, he should first recognize that religion was described by the ancients as a concept that involves the care and ceremony of a superior nature, which they referred to as divine.</s>\n    <s>Cicero himself acknowledged that those who oversee divine matters and manage civil affairs possess piety and holiness.</s>\n    <s>Given the excellence of their roles and the authority of their positions, it is their duty to necessarily ban and prevent anything that could undermine or destroy the worship of the divine.</s>\n  </p>\n</speak>",
      "original_latin": "S. Leonis Magni, Gelasii, Symmachi atque Hormisdae\nRomanorum pontificum agendi ratio in disperdendis\natque igne concremandis Manichaeorum libris, a notis\ncriticis Beausobrianis vindicatur. Veterum quoque\nethnicorum exemplis ostenditur gravissimum nefas\nsemper judicatum fuisse, eorum librorum lectionem\npopulo permittere, ex qua in rebus ad religionem\npertinentibus etiam leviter a majorum institutis posset\nresilire. 1. Etsi non sim nescius quantum ea Romanae Ecclesiae\nagendi ratio quibusdam invisa sit, qua perpetuo\nconsuevit acatholicorum hominum codices et\nvolumina disperdere, atque igne concremare, non\ndebeo tamen in praesens de ea sermonem praeterire,\nex Beausobriano scribendi ratiocinandique scopo occasione\narrepta. De quatuor Romanis pontificibus\nqui Manichaicos libros legendos proscripserunt, et\nomni adhibito studio igne concremandos tradiderunt,\nnon semel verba fecit Beausobre huc illucque varias\nquerimonias spargendo, quod libri hujusmodi ad\nantiquorum philosophiae theologiaeque cognitionem\npertinentes, prorsus perierint, ex quibus sincere ea\ndogmata et systemata hauriri possent quae ab iisdem\nhaereticis propugnabantur . Taxat pariter, vellicat\n atque carpit hanc agendi rationem, veluti injustam;\nsed imprudenter et insulse. Nam tantae eruditionis\nvirum, qualem se esse jactat, summopere dedecet\nea ignorare quae quovis tempore et apud quamcumque\nreligionem obtinuerunt. Primo ergo animadvertat\neam religionem a veteribus esse appellatam, quae\nsuperioris cujusdam naturae, quam divinam vocant,\ncuram caeremoniamque affert. Comitem habere pietatem\nsanctitatemque in iis qui divinis praesunt rebus,\net rerum civilium oeconomiam administrant,\nCicero ipse fassus est. Istis namque ob muneris praestantiam,\net dignitatum auctoritatem, ea omnia necessario\nproscribere et praecavere incumbit quae\ndivini Numinis cultum aut labefactare aut ad exitium\nperducere possunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        For this reason, anything that was falsely devised by the opinions of the unskilled to harm and tarnish even some secular religion, and was gradually introduced anew into sacred matters, was rejected and abhorred by every nation. They restrained those who dared to alter divine matters with various kinds of punishments, changing their ancestral laws.\n    </p>\n    <p>\n        Although we could provide countless examples from Titus Livius, the historian of Roman affairs, to stay within the scope of our discussion, we offer this one instance. It shows that the Romans disapproved of introducing foreign and new religions, considering them harmful to themselves, their ancestors, and their gods.\n    </p>\n    <p>\n        Therefore, during the consulship of Quintus Fabius and Titus Sempronius, when Hannibal spent the summer in the Tarentine region and the war dragged on, even religious matters began to change, especially from an external perspective, making it seem as if either the people or the gods had suddenly transformed.\n    </p>\n    <p>\n        Roman rites were no longer secretly abolished within walls; instead, even in public, in the forum and on the Capitol, a crowd of women gathered, neither sacrificing nor praying to the gods in the traditional manner. When the problem grew too severe for lesser magistrates to manage, the Senate assigned Marcus Atilius, the city's praetor, the task of freeing the people from these religions.\n    </p>\n    <p>\n        He proclaimed the Senate's decree in an assembly, announcing that anyone with books of prophecies or written prayers, or a written art of sacrificing, was to bring all those books and writings to him before the first of April. No one was to sacrifice in public or sacred places according to a new or foreign rite.\n    </p>\n    <p>\n        However, Beausobre does not deny that this effort, inspired by sacred and divine counsel, was used by Roman pontiffs and other Christian pastors and emperors as a defense and protection of the Catholic religion.\n    </p>\n</speak>",
      "original_latin": "Propterea quidquid ab imperitorum\nopinionibus ficte in alicujus etiam profanae\nreligionis detrimentum et labem aliquando excogitabatur,\nilludque de novo inter res sacras sensim\ninduci curabatur, omni nisu quaelibet natio a suis\n ritibus ejecit et exhorruit, variis poenarum generibus\neos etiam coercens, qui, mutatis patriis legibus, res\ndivinas aliter facere ausi essent. 2. Cujus quippe rei, etsi innumera exempla proferre\npossemus ex Tito Livio, Romanarum rerum\nscriptore; tamen ne extra praescriptos concertationis\nlimites vagari videamur, illud unum interim in medium\nproferimus, quo intelligimus Romanos externae\net novae religionis inductionem improbasse, eamque\ntamquam sibi, majoribus et diis perniciosam abolendam\njudicasse. Dum ergo, consulatum agentibus Q.\nFabio, T. Sempronio, cum Annibal videlicet in Tarentino\nagro aestatem consumpsit, et quo diutius\nbellum trahebatur, inter caetera, etiam religionis res\nvariabant, et potissimum ex parte externa, ita ut\naut homines, aut dii repente alii viderentur facti. Nec\njam in secreto modo, neque intra parietes abolebantur\nRomani ritus; sed in publico etiam, ac foro,\nCapitolioque, mulierum turba erat, nec sacrificantium,\nnec precantium deos patrio more. Cum itaque\n malum tam graviter increvisset, et potentius apparuisset,\nquam per minores magistratus sedari posset,\nM. Atilio praetori Urbis negotium a senatu datum est\nut his religionibus populum liberaret. Is ergo et in\nconcione 127 senatus-consultum recitavit, et edixit:\nUt quicumque libros vaticinos precationesve, aut artem\nsacrificandi conscriptam haberet, eos libros omnes,\nlitterasque ad se ante kal. Aprilis deferret, ne quis in\npublico sacrove loco, novo aut externo ritu sacrificaret. 3. Hoece autem studium in catholicae religionis\nmunimen et praesidium sacro divinoque inspiratos\nconsilio Romanos pontifices aliosque pastores et imperatores\n christianos adhibuisse, non inficiatur Beausobre.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, without considering the actions and strategies of magistrates and ancient pagan leaders, he boldly criticized and found fault with a judgmental style against all those Catholic Popes who ordered the burning and destruction of Manichaean books.</s>\n        <s>He pointed this out not only in the first part of his History but explained it more clearly in the introductory speech of the second part.</s>\n        <s>He starts by stating that it's a very difficult, if not nearly impossible, task today to present a fair and complete understanding of the philosophy and theology related to the Manichaeans, as their written volumes no longer exist.</s>\n    </p>\n    <p>\n        <s>He then mentions that he does not know if Leo the Great was the first among the ancients to order the destruction and burning of Manichaean books.</s>\n        <s>However, he does know that Leo was imitated by his successor Gelasius, who ordered these books to be burned in front of the Church of Saint Mary.</s>\n        <s>This practice was shortly followed by Pope Symmachus.</s>\n        <s>Anastasius the Librarian tells us: \"He burned all the images and books of the Manichaeans before the doors of the Constantinian Basilica.\"</s>\n    </p>\n    <p>\n        <s>Firstly, he argues that the Manichaean images could not have been burned.</s>\n        <s>This is because the magi, whose religion the Manichaeans followed, according to Epiphanius, did not have idols.</s>\n        <s>Additionally, the Manichaeans worshiped fire, the sun, and the moon, whose idols could not be burned.</s>\n    </p>\n    <p>\n        <s>Finally, he concludes that Pope Hormisdas followed the example of his predecessors regarding these heretics.</s>\n        <s>From what has been described here, nothing appears that would seriously offend the way Roman leaders acted.</s>\n        <s>We only find the weak argument where he claims that Pope Symmachus could not have burned the Manichaean images because they represented fire, the sun, and the moon, as if such images possessed the same power and nature as the things they represented.</s>\n    </p>\n    <p>\n        <s>For the substance of fire, like that of the sun and the moon, cannot be consumed by fire.</s>\n        <s>But who will deny that images of these made of wood, clay, or metal cannot be burned?</s>\n    </p>\n</speak>",
      "original_latin": "Qui tamen, magistratuum et antiquorum ethnicorum\nprincipum agendi rationem et oeconomiam\nminime animadvertens, censorio stylo notare et carpere\nausus est quotquot ex catholicis PP. ignibus\nconcremandos et disperdendos Manichaicos libros\njusserunt. Id non tantum in priori suae Historiae parte\nannotavit, sed disertius explicavit in sermone prolegomeno\npartis secundae, quem orditur affirmando et\nstatuendo valde difficilem rem, aut fere impossibilem\nesse, hodierna die justam et completam ideam exponere\nad philosophiam theologiamque Manichaeorum\npertinentem; quia eorumdem scripta volumina amplius\nnon existunt . Ait postmodum se nescire an\ninter antiquos Leo Magnus primus fuerit, qui Manichaicos\nlibros disperdi et concremari jussit; scire\ntamen hunc fuisse imitatum a suo successore Gelasio,\nqui horum codices ante ecclesiam S. Mariae ut incenderentur\nmandavit. Quam consuetudinem Symmachus\npapa paulo post secutus est. Nam ex Anast. Bibliothecario habemus: Manichaeorum omnia simulacra,\nvel codices, ante fores basilicae Constantinianae\nincendio cremavit. Contendit primo Manichaeorum simulacra\nincendio cremari haud potuisse. Tum quod\nmagi, quorum religionem Manichaei prosequebantur,\nex Epiphanio , idola non habebant; tum denique\nquia Manichaei ignem, solem et lunam colebant, quarum\nrerum idola haud poterant incendi. Denique\nconcludit Hormisdam pontificem in horum haereticorum\ncausa suorum praedecessorum exemplum esse\nsecutum. Ex hactenus descriptis nihil occurrit quod\nvidelicet graviter laedat Romanorum praesulum agendi\nrationem. Infirmum dumtaxat illud dictum offendimus,\nquo contendit non potuisse Symmachum papam\nManichaeorum simulacra concremare, quia ignem, solem\net lunam repraesentabant; quasi quod ejusmodi\nsimulacris eadem vis et natura insit quae ipsis rebus\nrepraesentatis existit. Ignis quippe substantia, sicut\nsolis et lunae, incendio consumi non potest. Sed quis\n negabit simulacra horum lignea, testacea, conflatilia,\nhaud posse incendi? 4."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Following this, Beausobre's author aims to subtly shape the reader's thoughts. Pretending to be somewhat uninformed, he occasionally debates whether the actions of ancient bishops deserve praise. These actions inspired Christian emperors to decide that heretical books should be burned, and they imposed the death penalty on anyone who dared to read or keep such books.\n    </p>\n    <p>\n        He convinces himself that the purpose and intention of these laws were noble; however, he criticizes this precedent as extremely harmful and notes that even today, Christians condemn it as unjust and violent.\n    </p>\n    <p>\n        To support or bolster this minor and malicious speculation, which is followed by many superficial scholars today, he references the second apology of <phoneme alphabet=\"ipa\" ph=\"ˈdʒʌstɪn\">Justin</phoneme> Martyr. In it, <phoneme alphabet=\"ipa\" ph=\"ˈdʒʌstɪn\">Justin</phoneme> bitterly complains about the Roman law enacted against those who consulted the Sibylline and Hystaspes books, which Christians used to validate their teachings.\n    </p>\n    <p>\n        But who doesn't understand that Saint <phoneme alphabet=\"ipa\" ph=\"ˈdʌstɪn\">Justin</phoneme> Martyr's complaint was entirely justified? The Sibylline books were used among the pagans, and for addressing challenging issues, the Romans themselves turned to these books for guidance.\n    </p>\n    <p>\n        <s>\n            So, why did they trust these books in empire matters?\n        </s>\n        <s>\n            And in their hatred of the Christian religion, which these books at least vaguely predicted, did they become so enraged as to destroy them?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈdʌstɪn\">Justin</phoneme> believed these books could even assist the pagans themselves, helping them more readily accept the name of Christ.\n        </s>\n    </p>\n    <p>\n        Indeed, they had so much faith in them, as Titus Livius noted: \"When, by decree of the Senate, no end to the irreparable disaster could be found, the Sibylline books were consulted.\"\n    </p>\n    <p>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈdʌstɪn\">Justin</phoneme>'s complaint wasn't about the loss of sacred monuments suitable for confirming the Catholic faith.\n        </s>\n        <s>\n            Rather, it was because pagans deprived themselves of certain aids from which even a small light of our Christian faith could have been drawn.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Post haec auctor Beausobre sensim se in lectoris\nanimum insinuare quaerit; et, cujusdam ignorantiae\npraetextu, hinc inde disserit, an antiquorum\nepiscoporum laudari oporteat studium, quo Christianorum\nimperatorum animus movebatur, ut haereticorum\nlibros igni tradendos decernerent, capitisque\nsententiam contra eos juberent qui similes libros aut\nlegere aut apud se retinere ausi essent. Quarum\nlegum scopum et finem bonum fuisse sibi persuadet;\nsed simile exemplum taxat tamquam valde perniciosum,\nadhuc ab ipsis Christianis veluti injustum et\nviolentum condemnatum. Hanc futilem atque veneno\naspersam conjecturam (quam nostri aevi scioli omnes\nsequuntur) ut probaret, vel eidem robur adjiceret, ad\nalteram Justini martyris apologiam provocat, in qua\namare plorat Romanorum legem contra eos latam\nqui Sibyllinos et Hystaspis libros consulebant, quibus\nChristiani ad sua dogmata confirmanda utebantur. At quis non intelligit justissimam fuisse S. martyris\nJustini querimoniam? Sibyllini enim libri apud ethnicos\nerant in usu. In arduis enim aggrediendis rebus\nvel expediendis Romani ipsi ad hos libros provocabant,\nut inde subsidia haurirent. Quare ergo in imperii\nnegotiis praefatis libris fidem praestabant, 128 et\nin Christianae religionis odium, quam obscure saltem\nvaticinabantur, in eos tantopere excanduerunt, ut\nipsos disperderent? Arbitrabatur igitur Justinus hos\nlibros ethnicis ipsis etiam subsidia exhibere posse ut\nfacilius Christo nomen darent. Siquidem tantam in\neos fiduciam habebant, auctore Tito Livio : Ut ex\nsenatus consulto, cum insanabili perniciei finis non inveniretur,\n libri Sibyllini aditi sint. Justini ergo querimonia\nnon in eo sita erat, quod deperdita fuerint\nsacra monumenta ad catholicam fidem confirmandam\napta et idonea; sed quod ethnici se quibusdam subsidiis\nprivaverint, ex quibus aliquod saltem exiguum\nlumen nostrae Christianae fidei haurire potuissent."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Who could ever have claimed that the Sibylline books were necessary or suitable for strengthening Catholics in their faith?</s>\n    <s>Catholics were taught by the Scriptures of both the Old and New Testaments, listened to apostolic preaching, and were enlightened by constant miracles and signs.</s>\n    <s>Let's not forget the great care and concern of the pastors in instructing and strengthening the early Christians in their faith.</s>\n    <s>Therefore, they had no need to refer to the Sibylline books.</s>\n  </p>\n  <p>\n    <s>If Justin and other early Church Fathers referred to them to criticize pagans, it was likely based on a certain presumption.</s>\n    <s>They knew that these books were revered by the pagans' ancestors, priests, pontiffs, and officials.</s>\n    <s>Thus, Beausobre's argument, drawn from the complaints of Justin Martyr, completely falls apart, and we return to our main topic, from which we have slightly deviated.</s>\n  </p>\n  <p>\n    <s>What benefit or support could Catholics have derived from the Manichaean books to argue against the decrees of the Roman popes with any reason?</s>\n    <s>The Manichaeans falsely gave their books the most serious and sacred names to claim authority for their faith, such as Gospels, Mysteries, Revelations, Treasures, and similar names.</s>\n    <s>They presented these books as containing divine knowledge and labeled them as sacred and canonical under the names of the apostles, knowing well that they could not easily deceive simple, uneducated, and unsuspecting people unless they coated their poisonous teachings with a semblance of sweetness.</s>\n  </p>\n  <p>\n    <s>As Saint Leo the Great said, how could they more easily deceive the simple unless they coated the poisonous drinks with a kind of honey so that they wouldn't always feel unpleasant, even though they would be deadly?</s>\n    <s>Therefore, to prevent Catholics from absorbing these corrupt and impure doctrines to the detriment and ruin of the Christian faith, it was necessary to completely remove such writings and consign them to the flames.</s>\n  </p>\n</speak>",
      "original_latin": "Caeterum quis umquam affirmare potuisset Sibyllinos\nlibros fuisse vel necessarios vel idoneos ad confirmandos\ncatholicos in sua fide? Scripturis utriusque\nTestamenti edocebantur, apostolicam praedicationem\naudiebant, perpetuis miraculorum signorumque experimentis\nilluminabantur, ne quidquam dicamus de\nsumma pastorum cura et sollicitudine in primis Christianis\ninstituendis et in fide roborandis. Iis ergo\nminime opus erat ad Sibyllinos libros provocare. Quod si Justinus aliique ex veteribus Patribus ad eos\nprovocarunt ut ethnicos perstringerent, id dumtaxat\nex quadam suppositione factum esse censemus. Quia\nvidelicet sciebant hos libros ab eorum majoribus,\nsacerdotibus, pontificibus et magistratibus in veneratione\n habitos fuisse. Cadit ergo prorsus Beausobre\nargumentum ex Justini martyris querimoniis desumptum,\net propterea ad nostrum scribendi scopum, a\nquo paululum discessimus, regrediamur. Et quidem\nquae utilitas qualiave subsidia haurire potuissent catholici\nex Manichaicis libris, ut aliqua ducti ratione\nde Romanorum pontificum decretis conqueri potuissent? Quid praeterea? Manichaei ad fidem auctoritatemque\nsuis codicibus vindicandam, falso iisdem\ngravissima sanctissimaque pietatis nomina imposuere:\nEvangeliorum videlicet, Mysteriorum, Revelationum,\nThesaurorum, et similia; atque ostentantes\neos divinam scientiam continere, sacros tamquam\ncanonicosque libros sub apostolorum nominibus inscribebant,\napprime intelligentes non posse facile\nsimplices, rudes et incautos homines decipere, nisi\nvenenatam doctrinam quadam mellis specie praelinirent. Quomodo (ait S Leo Magnus) facilius decipere\nsimplices possent, nisi venenata pocula quodam melle\n praelinirent; ne usquequaque sentirentur insuavia, quae\nessent futura mortifera. Ad praecavendum ergo ne\ncatholici prava impuraque dogmata ad Christianae\nfidei labem et exitium imbiberent, ea oeconomia necessaria\nfuit, ut ejusmodi scripta penitus auferrentur,\net ignibus concremanda traderentur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Therefore, Bishop Turibius, the vigilant shepherd of the Church of Astorga, is instructed not only to forbid the reading of such writings, which are sources of many falsehoods, but to completely remove and burn them.\n        </s>\n        <s>\n            It must be ensured, as Leo the Great himself says, with particular priestly diligence, that corrupted books are not used for reading at all.\n        </s>\n        <s>\n            Apocryphal scriptures, which falsely claim the names of apostles and contain many seeds of falsehood, must not only be forbidden but also entirely removed and burned.\n        </s>\n        <s>\n            Who does not see that this decree of Leo the Great is fair and just?\n        </s>\n    </p>\n    <p>\n        <s>\n            Beausobre, along with his non-Catholic followers, who are overly devoted to philosophy and ancient studies, almost shamelessly denies this.\n        </s>\n        <s>\n            He states that he does not wish to criticize or praise this practice, so firmly established by many laws.\n        </s>\n        <s>\n            He adds that indeed some books are worthy of burning.\n        </s>\n        <s>\n            These are the ones that corrupt morals or completely undermine the foundations of religion and human society.\n        </s>\n        <s>\n            But for another kind of books, not so harmful, it would suffice to hide them from the people, rather than completely suppress them, since many wise people could benefit from them.\n        </s>\n    </p>\n    <p>\n        <s>\n            If, therefore, the books of the Manichaeans are as described, Beausobre concludes, I would assert that it was a great injustice for them to be burned, because the Catholic faith would have gained more by preserving those writings, despite their ridiculous and obscene tales.\n        </s>\n        <s>\n            This is how Beausobre reasons, adding some fabled sayings of the Manichaeans, which we have noted from the previous Acts of Archelaus.\n        </s>\n        <s>\n            Yet, he should be ashamed of having written these things.\n        </s>\n        <s>\n            What? Do the books of the Manichaeans not subvert all the mysteries of our Catholic faith?\n        </s>\n        <s>\n            For which doctrines of our religion have they not attacked, and have they not also tried to overturn?\n        </s>\n        <s>\n            Let him review the Apostles' Creed and say if they left any article of our faith untouched.\n        </s>\n        <s>\n            But let us leave these matters aside.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Propterea S. episcopo\nTurribio, Asturicensis Ecclesiae pastore vigilantissimo\nmandat, hujusmodi scripturarum exemplaria,\nmultarum falsitatum seminaria, legenda non solum\ninterdicere, sed penitus auferre, et ignibus concremare. Curandum ergo est (ait ipse Leo Magnus) et sacerdotali\ndiligentia maxime providendum, ut falsati codices\nin nullo lectionis usu habeantur. Apocryphae autem\nscripturae, quae sub nominibus apostolorum multarum\nhabent seminarium falsitatum, non solum interdicendae,\nsed etiam penitus auferendae sunt et ignibus concremandae\n. Aequum autem justumque esse hocce S. Leonis\ndecretum quis non videt? Fere id negat impudentissime\nBeausobre cum suis acatholicis, nimium\n philosophiae et antiquarum rerum studium affectantibus;\ndicit ergo ibi interim se nolle primo reprehendere\naut laudare hunc usum, tot legibus firmatum. Subjicit secundo quosdam revera libros reperiri incendio\ndignos. Cujusmodi sunt illi qui mores corrumpunt,\naut religionis tum humanae societatis fundamenta\npenitus subvertunt. Sed aliud genus librorum\nnon ita perniciosum sat esset populis abscondere, non\nautem plane supprimere, cum non desint multi viri\nprudentes qui ex iisdem utilitatem haurire possent. Si igitur Manichaeorum libri (concludit Beausobre)\n129 tales sunt quales describuntur, ego auderem affirmare\nmaxima injuria igni traditos fuisse, quoniam\ncatholica fides majora emolumenta obtinuisset ea\n scripta conservando, quae fabulis ridiculis et obscenis\nerant referta. Ita ratiocinatur Beausobre, fabulosa\nquaedam Manichaeorum dicta subjiciens, quae ex superioribus\nArchelai Actis ipsi annotavimus . Eum\ntamen pudeat isthaec scripsisse. Quid? Manichaeorum\nlibri non subvertunt omnia nostrae catholicae fidei\nmysteria? Quaenam enim nostrae religionis dogmata\nnon oppugnarunt, quaenam etiam non evertere conati\nsunt? Percurrat apostolorum Symbolum, et dicat an\nunum fidei nostrae articulum intactum reliquerint? At haec praetermittamus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's well known and widely acknowledged that the Manicheans deny the existence of one God, reject the true incarnation, passion, death, and resurrection of our Lord Christ, desecrate the Eucharist and other sacraments, and spread sacrilegious tales about the coming of the Holy Spirit.</s>\n        <s>What more?</s>\n        <s>Didn't the Manicheans claim that the divinely inspired Scriptures were derived from an evil author?</s>\n        <s>Even when they accepted the New Testament, they argued it shouldn't remain whole and perfect, corrupting it with interpolations, additions, and other false alterations.</s>\n    </p>\n    <p>\n        <s>In short, there's nothing in the Catholic religion that the Manicheans haven't tried to undermine and completely overthrow.</s>\n        <s>Therefore, even according to the author Beausobre, those books that overturn the foundations of religion and human society deserve to be considered worthy of destruction by fire.</s>\n        <s>The actions of the Roman pontiffs can't be criticized or condemned since Manichean books accomplished both.</s>\n    </p>\n    <p>\n        <s>Besides the crimes committed against religion, they also dissolved and opposed marriages and unions, engaging in vile sins of lust that nature abhors.</s>\n        <s>Should such things contained in their books have been allowed by ministers under the name of apostolic scriptures?</s>\n        <s>Sacrilege be gone.</s>\n    </p>\n    <p>\n        <s>Lastly, as I went through Beausobre's arguments, I easily came to suspect that the author had no religion or only professed it outwardly.</s>\n        <s>If he had any semblance of piety inwardly, he would have recalled how much reverence those writings could earn for themselves.</s>\n        <s>Although falsely circulated under the name of respected forebears, they already have great authority and reputation.</s>\n    </p>\n    <p>\n        <s>Indeed, nothing more effective for dissolving religions can be found than these books, said Quintus Petillius to Lucius Petillius, when two chests were found in his field, one of which contained books attributed to Pythagoras under the name of Numa Pompilius.</s>\n        <s>It was a common belief that Numa was a listener of Pythagoras.</s>\n    </p>\n</speak>",
      "original_latin": "Notum enim est, et pervulgatum\napud omnes, Manichaeos unius Dei existentiam\ninficiari, veram incarnationem, passionem, mortem,\nChristi Domini resurrectionem rejicere, eucharistiam\naliaque sacramenta profanare, de Spiritus sancti adventu\ncommentis sacrilegis fabulari? Quid plura? An\nnon Manichaei Scripturas divinitus inspiratas, aut a\nmalo auctore derivari affirmarunt, aut si novum Testamentum\nacceptarunt, illud non integrum et perfectum\n servandum esse dixerunt: sed interpolationibus,\nmantissis aliisque falsis additamentis vulnerarunt\net corruperunt? Uno verbo, nihil est in catholica\nreligione quod Manichaei labefactare atque prorsus\nevertere conati non sint. Si igitur, auctore etiam\nBeausobre, ii libri incendio digni censeri debent qui\nreligionis et humanae societatis fundamenta subvertunt,\njam Romanorum pontificum agendi ratio haud\ntaxari et reprehendi potest, cum Manichaici libri\nutrumque praestarent. Nam praeter crimina in religionem\npatrata, etiam nuptias et connubia solvebant, ab\niisdem abhorrebant, et in nefariis luxuriae vitiis quae\nnatura horret se exercitabant. An similia in eorum\nlibris contenta sub nomine scripturarum apostolorum\ndebebant a sacris ministris permitti? Sacrilegium\napage . 5. Postremo cum haec et id genus alia Beausobriana\nargumenta percurrerem, in eam facile veni suspicionem,\nauctorem nullam religionem habere, vel extrinsecus\ntantum profiteri. Si enim speciem aliquam pietatis\n interius habuisset, sibi quoque in mentem revocasset\nqualem quantamque venerationem sibi conciliare\npossint scripta illa quae sub nomine majorum\njam auctoritatem magnamque famam habentium falso\ncircumferuntur. Nihil efficacius enim ad religiones\ndissolvendas hisce libris reperiri posse, Q. Petillius,\nLucio Petillio dixit, quando videlicet in hujus agro\nrepertae fuerunt duae arcae in quarum altera sub nomine\nNumae Pompilii libri Pytagorici reperti sunt. Vulgata erat opinio qua credebatur Pytagorae auditorem\nfuisse Numam."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        When these books, written in Latin and Greek, were created, the first seven covered pontifical law and the last seven dealt with the discipline of wisdom, as understood in that era. However, they weren't intended to be preserved for academic study.\n    </p>\n    <p>\n        Instead, after reviewing the content, it was noted that many of the books seemed designed to undermine religion. \n        <s>\n            L. Petillius himself stated that he would throw them into the fire.\n        </s>\n    </p>\n    <p>\n        <s>\n            Beausobre should not assume these books were burned on someone's personal authority.\n        </s>\n        <s>\n            First, the matter was reported to the praetor, who judged that the books should neither be read nor preserved. Then it went to the senate, which decided they should be burned in the comitium as soon as possible.\n        </s>\n        <s>\n            Eventually, the books were publicly burned in the comitium by the victimarii, who were public servants.\n        </s>\n    </p>\n    <p>\n        <s>\n            I am not aware of anyone accusing or criticizing L. Petillius, the praetor, or the Roman senate for unjustly consigning these books, which largely contained content capable of dissolving religions, to the fire.\n        </s>\n        <s>\n            What is clear to me is that in the public assembly of the Roman people, with the agreement of all orders and the applause of the entire populace, as the laws of the comitia required, these books were burned by the victimarii.\n        </s>\n    </p>\n    <p>\n        <s>\n            But I ask Beausobre: Were there individuals among the Romans at that time who were dedicated to pontifical law or philosophy?\n        </s>\n        <s>\n            Indeed, there were. However, it seems no one of any standing complained about losing such books.\n        </s>\n        <s>\n            They believed that religion should not be weakened by new and foreign practices.\n        </s>\n    </p>\n    <p>\n        <s>\n            As Cicero says, the worship of the gods is the best, most chaste, most sacred, and fullest of devotion. We should always venerate them with a pure, whole, and uncorrupted mind and voice.\n        </s>\n        <s>\n            But how can a pure mind and voice maintain the integrity of sacred institutions if they begin to stray and indulge in any superstitious or insolent practices?\n        </s>\n    </p>\n</speak>",
      "original_latin": "At cum ejusmodi libri, Latine\net Graece conscripti, Quorum septem primi de jure\npontificio erant, septem vero postremi de disciplina sapientiae\nquae illius aetatis esse potuit, eos sane conservare\nad illarum facultatum studium consilium non\nhabuerunt; sed, lectis rerum summis, cum animadvertissent\npleraque ad religionem dissolvendam ordinari,\nipse L. Petillio dixit sese eos libros in ignem\nconjecturum esse. Nec arbitretur Beausobre privata\n auctoritate hos libros in ignem conjectos fuisse; sed\ndelata re prius ad praetorem, qui censuit eos libros\nlegi servarique non oportere, deinde ad senatum, qui\nstatuit libros primo quoque tempore in comitio cremandos\nesse; tandem libri in comitio igne a victimariis\nfacto in conspectum populi cremati sunt . Me prorsus\nlatet an quisquam hactenus fuerit, qui L. Petillium\npraetorem, aut Rom. populi senatum tamquam injustum\naccusaverit aut reprehenderit, quod hujusmodi\nlibri, quorum pleraque dumtaxat dissolvendarum\nreligionum vim 130 habebant, incendio traditi\nfuerint. Id unum mihi exploratum est, in publico populi\nRomani conventu, communi omnium ordinum consilio,\nuniverso plaudente populo, quemadmodum comitiorum\n leges ferebant, a victimariis qui erant\npublici ministri, praedictos libros crematos fuisse. At\nrogo Beausobre: Erantne tum inter Romanos, qui\njuri pontificio vel philosophiae operam darent? Fuisse\nquidem necesse est fateatur. Nullum tamen cujusvis\nordinis virum exstitisse, qui de talium librorum jactura\nconquereretur, indicatum est. Persuasum illis\nquippe erat religionem novis et externis ritibus non\nesse attenuandam. Nam, auctore Cicerone, cultus\ndeorum est optimus, idemque castissimus, atque sanctissimus,\nplenissimusque pietatis, ut eos semper\npura, integra et incorrupta mente et voce veneremur\n. At quorsum mens atque vox puritatem, integritatem\ninstitutorum ad rem sacram pertinentium\nservabunt, si vagari incipiant, et delectari in aliquibus\nsaltem superstitiosis insolentissimisque rebus?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In these situations, drawn from the ancient histories of non-Christians, \n            we needed to elaborate a bit more. \n        </s>\n        <s>\n            This was to ensure we didn't overlook Beausobre's harsh criticism of the ancient \n            customs of the Catholic Church and his malicious writing style against the deeds \n            of the popes of Rome, without a proper rebuttal. \n        </s>\n        <s>\n            Especially since even non-Catholic individuals of our time, seeing their books \n            banned by apostolic authority and publicly burned by officials, \n            complain loudly about what they see as an unjust and harmful policy. \n        </s>\n        <s>\n            Although it is used in the most holy and religious manner to protect the purity \n            and integrity of the Catholic faith.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In his tandem omnibus, ex ethnicorum veterum\nhistoriis hactenus desumptis, paulo fusius nostram\norationem versari oportuit, ne summa Beausobriana\nluxuries, in taxando antiquas catholicae Ecclesiae\n consuetudines, et in maligno stylo exercendo contra\nRomanorum pontificum gesta, sine justa objurgatione\npraeterire videremur. Potissimum, cum etiam\nhujus nostrae aetatis acatholici viri, videntes suos libros\napostolica auctoritate proscribi, et igne a publicis\nministris in populi conspectu cremari, blaterantes\nconquerantur de veluti injusta atque injuriosa oeconomia,\nsanctissime tamen et religiose adhibita ad catholicae\nfidei puritatem integritatemque tuendam."
    }
  ]
}