{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Seven\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\nDefending Saint Leo the Great's Response to Beausobre's Insults and Slanders Regarding His Approach to the Manicheans. We'll explain how the Holy Pope not only preached in sermons but also exposed their errors. Similarly, we'll demonstrate that Saint Augustine's writings against the Manicheans, contrary to Beausobre's claims, contain neither fables nor sophisms.\n  </p>\n  <p>\n    <s>Here, we'll address several questions that, once clarified, not only illuminate our previous statements but also dismantle the arguments Beausobre unfairly raised against Saints Leo the Great and Augustine, the valiant opponents of the Manicheans.</s>\n    <s>First, it should be noted how that unfortunate sect of the Manicheans, after the Vandal occupation of proconsular Africa where it had spread widely, was forced into exile.</s>\n    <s>Some of its followers came to Rome, while others sought refuge in different places or cities.</s>\n    <s>Those who came to Rome hoped to receive comfort and support from their brethren so they could live more safely.</s>\n    <s>But this hope soon failed them.</s>\n    <s>Saint Leo the Great, being informed of their arrival and residence, spared no effort to cleanse his Church of this pestilence.</s>\n  </p>\n  <p>\n    <s>However, Beausobre claims that he adopted a method against them that led more to anger and despair than to repentance and renunciation of their crimes.</s>\n    <s>Beausobre adds that Saint Leo contended they were convicted of abominable ceremonies, about which he later warned the bishops of Italy through encyclical letters.</s>\n    <s>This approach resulted in two harmful effects.</s>\n    <s>The first was to arouse horror among the people and the populace against the Manicheans and prompt the authorities to impose the penalties already established by law.</s>\n  </p>\n</speak>",
      "original_latin": "A probris et maledictis Beausobrianis S. Leonis Magni\nin Manichaeos agendi ratio vindicatur. S. pontificem\nnon tantum in concionibus declamasse, sed eorum\nerrores patefecisse explicatur. S. Augustini pariter\nscripta contra Manichaeos exarata, nec fabulas nec\nsophismata continere contra eumdem Beausobre\nostenditur. 1. Plures hic assumimus ventilandas quaestiones,\nquae, semel illustratae, non tantum plurimum lucis\nconferunt nostris praecedentibus dictis, sed etiam\nprorsus ea argumenta eripiunt, quae Beausobre\ncontra SS. Leonem M. et Augustinum, strenuos Manichaeorum\noppugnatores, nimis injuriose objecit. Primo ergo animadvertit quemadmodum miserabilis\nilla Manichaeorum secta, post occupatam a Vandalis\nAfricam proconsularem, in qua latius se propagaverat,\nexsulatum abire fuerit coacta. Cujus sectatores,\nalii Romam venerunt, alii vero in diversa loca aut\n urbes se recipere curarunt. Qui autem Romam venere\nsolamen atque subsidia a suis fratribus obtinere\nposse sperabant, ut tutius viverent. At brevi isthaec\nspes eos fefellit. Nam de eorum adventu et mansione\ncertior factus S. Leo Magnus, summus pontifex,\nnihil studii et laboris praetermisit ut ab hac peste\nsuam Ecclesiam purgaret. Verumtamen (ait Beausobre)\ntalem modum agendive rationem in eos adhibuit,\nut potius ad iracundiam et desperationem impulerit,\nquam ad resipiscentiam et criminum ejurationem\nexcitaverit. Contendit S. Leo (subjicit idem\nBeausobre) eos de abominabilibus caeremoniis fuisse\nconvictos, de quibus ipse postea encyclicis epistolis\nItaliae episcopos admonuit. Hic ergo agendi modus\nduos perniciosos effectus peperit. Primus fuit excitare\nin populum et plebem horrorem erga Manichaeos,\natque movere magistratus ad infligendas ipsis\npoenas jam a legibus statutas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      A more damaging effect was the growing fear of the Catholic Church among the Manichaeans, as they witnessed the bishops becoming increasingly hostile towards them.\n    </s>\n    <s>\n      They were subjected to slanders and severe persecutions, despite not being guilty of the crimes they were accused of.\n    </s>\n  </p>\n  <p>\n    <s>\n      Amidst these insults and slanders, Beausobre pressured Saint Leo the Pope to be more lenient with the Manichaeans and to clear them of serious accusations.\n    </s>\n    <s>\n      Can we then tolerate such audacity in writing or reasoning, especially when the author claims throughout his work that he is unbiased and only seeks to present the truth in the history of the Manichaeans?\n    </s>\n  </p>\n  <p>\n    <s>\n      However, the following points will clearly demonstrate that our writer has been dishonest in these matters.\n    </s>\n    <s>\n      First, how does he conclude that the Manichaeans arrived in Rome after proconsular Africa was devastated by the Vandals?\n    </s>\n    <s>\n      The followers of this notorious sect had already sought refuge in Rome long before, during the time of Saint Siricius the Pope.\n    </s>\n  </p>\n  <p>\n    <s>\n      Those who persistently and boldly defended their errors were ordered into exile; however, those who repented were allowed to partake in the sacrament of reconciliation, provided they spent the rest of their lives in monasteries.\n    </s>\n    <s>\n      Thus, the approach of the Roman Popes towards the Manichaeans did not start with the great Leo.\n    </s>\n    <s>\n      They were not discovered in Rome only after the Vandal devastation of proconsular Africa, as Beausobre carelessly claimed, nor was the path to repentance closed to them, driving them to anger and despair.\n    </s>\n    <s>\n      They could choose between the strictness of sacred laws on one side or ecclesiastical peace and gentleness on the other, depending on where their spirit was more inclined.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Alius vero effectus\nperniciosior fuit ille, quo sensim in eosdem Manichaeos\n maximus horror in Ecclesiam catholicam inspirabatur,\nvidentes tantopere episcopos sibi graviter\ninfensos fieri, cum ab istis calumniis potius atque\ngravissimis persecutionibus urgerentur. Nec enim de\nillis criminibus erant rei, de quibus postulabantur\n. Hisce itaque maledictis et probris S. Leonem\npontificem Beausobre vexavit, ut Manichaeis magis\nindulgeret, eosque a nefandis criminibus purgaret. An ergo tantam scribendi impudentiam vel ratiocinandi\naudaciam patienter sustinebimus; praesertim\ncum auctor in universo suo opere se jactet nullis\npraejudiciis adduci, solamque rerum veritatem percunctatum\nesse in Manichaeorum historia adornanda? At splendide in his omnibus nostrum scriptorem\nmentitum esse sequentia momenta patefacient. Primo, undenam colligit Manichaeos Romam venisse,\nvastata a Vandalis Africa proconsulari? Hujus enim\nnefariae sectae homines jam pridem alias latebras sibi\nin urbe Roma quaesiverant, videlicet tempore S. Syricii\n papae. Quos pervicaces et nimis perfracte suis erroribus\nadhaerentes et propugnantes in exsilium amandari\njussit; correctos autem et poenitentes ad reconciliationis\nsacramentum admisit; dummodo reliquum\nvitae cursum in monasteriis detenti absolverent . Non igitur Romanorum PP. agendi modus in Manichaeos\noriginem habuit a magno Leone; non post\nVandalicam cladem Africae proconsulari illatam 143\nRomae detecti sunt, ut oscitanter (credo) Beausobre\naffirmavit ; non praecludebatur deinde ipsis ad\npoenitentiam aditus, ut iracundia et desperatione\nadducerentur; sed proposito ipsis ex una parte legum\nsacrarum rigore, et ex alia ecclesiastica pace et lenitate,\n ad quam potius eorum animus inclinaret poterant\nse flectere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, we shouldn't judge Saint Leo the Great too harshly for his actions towards the Manichaeans. It's not like he disregarded the decrees of previous popes, such as Siricius and Anastasius, by not seeking the conversion of the Manichaeans or refusing to reconcile with the penitents.\n    </p>\n    <p>\n        If public hatred arose against these individuals after their horrendous crimes were revealed, prompting harsh actions from the authorities, this shouldn't be blamed on Leo. In fact, his efforts deserve praise for striving to cleanse the Roman Church, which was under his care, of such wickedness.\n    </p>\n    <p>\n        Furthermore, if the Manichaeans developed a strong aversion to bishops and Catholics, this is typical of criminals: they fear judges and detest the punishments they deserve. However, this doesn't mean the bishops were their slanderers or persecutors. They merely exposed the Manichaean crimes in court, proven through formal investigations and their own confessions, whether spoken or written.\n    </p>\n    <p>\n        We clearly show that Leo maintained this stance in public sermons and in letters he sent to all the bishops of Italy, advising them to protect themselves and their congregations from the Manichaeans' doctrines-who had recently been expelled from Rome. By discussing Leo's investigation into the Manichaeans, the reader will have enough evidence to refute Beausobre's slanders and insults against Saint Leo the Great.\n    </p>\n    <p>\n        Moreover, Beausobre didn't stop at criticizing Saint Leo the Great's approach to the Manichaeans. He went on to claim that Leo's letters and sermons don't describe Manichaean doctrine at all. Instead, he argues that these writings are filled with attacks against the Priscillianists and Manichaeans, as he tries to confuse these two distinct sects and subject them to the same punishments.\n    </p>\n</speak>",
      "original_latin": "Non ergo ita saevus judicandus est\nS. Leonis Magni cum Manichaeis agendi modus, ut\nneglectis suorum praedecessorum Syricii et Anastasii\npontificum statutis, Manichaeorum primo conversionem\nnon quaesierit, et poenitentes ad reconciliationem\nrecipere recusaverit. Quod si deinde populare\nodium in hos homines ob detecta horribilia flagitia\nexcitabatur, ut etiam magistratus moverentur ad eos\npoenarum rigore torquendos, id minime Leoni vitio\ndari debet. Quinimmo summa laude illud studium\ncumulandum est, quo Romanam Ecclesiam, sibi\nconcreditam a tantarum nequitiarum inquinamentis\npurgare nitebatur. Quid praeterea, si Manichaei maximum\nhorrorem erga episcopos et catholicorum societatem\nconcipiebant? Ea enim ordinaria omnium\nreorum conditio esse solet, ut judices vereantur, et\na poenis, quibus juste affici debent, abhorreant . Sed non ideo episcopi illorum calumniatores persecutoresque\nefficiebantur. Cum non nisi Manichaica\n crimina in judiciis, solemni inquisitione probata,\neorumdemque confessionibus patefacta, sermone vel\nscripto promulgabant. Hanc enim oeconomiam nostrum\nLeonem servasse vel in publicis concionibus\nad populum habitis, vel cum ad omnes Italiae episcopos\nsuas epistolas direxit, ut praecaverent se suasque\nplebes a Manichaeorum dogmatibus (qui homines ex\nurbe Roma fuerant recenter expulsi), luculentius\nipsi demonstramus agentes de Romana Leonis in\nManichaeos inquisitione. Ex qua videlicet dissertatione\nabundantius lector habebit unde probra et\nmaledicta Beausobriana in S. Leonem Magnum\nrefellat. 2. Neque satius duxit Beausobre S. Leonis Magni\nin Manichaeos agendi rationem, ut hactenus vidimus,\ntaxare et probris proscindere; sed ad ejusdem S.\npontificis Epistolas et Sermones gradum faciens, hos\nhaudquaquam descriptionem Manichaicae doctrinae\ncontinere affirmat; sed omnia istius scripta in invectivis\n contra Priscillianistas et Manichaeos versari\nait, cum perpetuo duas has distinctas sectas confundere\nconetur, ambasque iisdem poenis subjiciat."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Leo is praised for his zeal, but a bit more moderation would have been preferable.</s>\n        <s>He was a leading bishop who supported the punishment of heretics as fair and just.</s>\n    </p>\n    <p>\n        <s>Beausobre wraps up his discussion by saying he looked into the cause of the great unrest linked to Leo and considered the character of this revered pope.</s>\n        <s>He described Leo as ambitious, more focused on imposing through force than on winning hearts through teaching and persuasion.</s>\n    </p>\n    <p>\n        <s>However, Beausobre didn't stop there; to further express his discontent with the pope and the apostolic see, he cites words from Saint Leo about the execution of Priscillian and his followers by Emperor Maximus's officials in Trier.</s>\n        <s>These words seem to show the pope supporting the ruler's violent actions, and then he adds.</s>\n    </p>\n    <p>\n        <s>Quesnell's note on this point is worth mentioning:</s>\n        <s>Neither Severus Sulpicius, Jerome, nor any other holy Fathers of Priscillian's time approved of such violent measures; not Leo either.</s>\n    </p>\n    <p>\n        <s>Refuting and dismissing these accusations and slanders against Saint Leo's reputation and holiness isn't difficult for us.</s>\n        <s>Other objections are so weak and ridiculous that just a quick look at the Works of Saint Leo the Great will reveal the lies of his opponents.</s>\n    </p>\n    <p>\n        <s>So, I ask, where does the claim that Leo didn't outline the main errors of the Manichaeans in his Letters and Sermons come from, suggesting he was merely giving speeches like a rhetorician?</s>\n        <s>He certainly didn't get this from Quesnell's notes and writings, which he used as a guide, as we've seen from the earlier narrative.</s>\n        <s>Quesnell, at least, listed various Manichaean errors from the holy pope, as shown in chapter ten of this book.</s>\n    </p>\n</speak>",
      "original_latin": "Aliquam laudem Leonis zelum mereri subjicit; sed\nmajor in eo animi moderatio expetenda fuisset. Cum\npotissimum is fuerit unus ex iis praecipuis episcopis\nqui haereticorum supplicia tamquam rata et justa\nprobaverit. Claudit tandem Beausobre suum sermonem\ndicendo tantae Leoninae commotionis causam\nquaesivisse, et secum reputasse hujus S. pontificis\ncharacterem. Hominis (inquit) fuit ejus character\nambitione abrepti, minus cogitantis spiritum lucrari\ndocilitate et suasionibus, sed potius violentiis opprimere. Nec tamen satis duxit Beausobre ita scripsisse;\nsed ut magis suum furorem in S. pontificem et apostolicam\nsedem exerceret, provocat in notis ad quaedam\nverba ejusdem S. Leonis, dicta occasione necis\nPriscilliani aliorumque istius sectatorum, apud Treviros\na Maximo imperatore per publicos ministros\n patratae; quibus verbis idem pontifex probare videtur\nillius principis cruentum consilium, et deinde\nsubjicit. Quesnelli nota super hunc locum, digna est\nut hic exscribatur: Sed neque hic (Severus Sulpicius),\nneque ille (Hieronymus), neque quisquam alius sanctorum\nPatrum qui illo Priscilliani aevo vixerunt, cruenta\nhujusmodi consilia approbarunt; nempe ut Leo . 3. Haec omnia autem eripere et singula probra\nquibus S. Leonis fama et sanctitas proscinditur in\niniquos calumniatores retorquere, nec grave erit, nec\nnobis satis difficile. Alia enim ex iis quae objecit ita\n144 sunt infirma et insulsa, ut ad ea refellenda sufficiat\noculos in Opera S. Leonis Magni conjicere, et\n oppugnatoris mendacia deprehendentur. Quare eum\nrogo undenam hauserit Leonem in Epistolis et Sermonibus\npalmares Manichaeorum errores non descripsisse,\nsed in solis declamationibus, rhetorum more,\nfuisse versatum? Id sane ex Quesnelli notis et scriptis\nnon hausit, quem veluti magistrum sequendum, ut\nex praecedenti narratione vidimus, assumpsit. Nam\nis varios saltem ex sancto pontifice Manichaeorum\nerrores recensuit, ut constat ex cap. 10 hujus libri."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Although he mentions others throughout, Quesnellus likely omitted them due to excessive negligence.</s>\n        <s>Why did Leo need to detail in his sermons the entire doctrine of Manichaean philosophy and theology, all the superstitious and profane rites, and all the devilish mysteries of that sect?</s>\n        <s>He didn't aim to write treatises on faith to attack those heretics; instead, he simply wanted to warn the Roman people to guard against their customs and practices.</s>\n        <s>He typically did this on the more solemn days of the year when the sacred mysteries of our faith were celebrated in the temple.</s>\n        <s>So, it was enough to briefly highlight their obvious errors so that the people would reject them.</s>\n        <s>However, when writing letters against the Manichaeans, he took a different approach, as shown by the texts and the order of subjects in those letters.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Regarding the letter sent to the bishops of Italy, Beausobre seems to have barely glanced at it.</s>\n        <s>If he had even briefly reviewed its text, he would have realized that Leo's goal was to warn the bishops about the events in Rome during the solemn judgment against the Manichaeans.</s>\n        <s>This was to prevent the vices, eradicated in Rome, from secretly taking root and spreading in their dioceses.</s>\n        <s>In short, Leo discussed the Manichaean heresy in general and invited the other bishops to share his concern by informing them that he had discovered many followers and teachers of Manichaean impiety in the city, made these discoveries publicly known, and restrained them with authority and censure.</s>\n        <s>Since he followed the formal procedures and rules of solemn judgments, he sent copies of all the proceedings, along with this letter, to fully inform them.</s>\n    </p>\n</speak>",
      "original_latin": "Quamvis praeterea et alios passim commemoret, quos\nnon nisi ob nimiam oscitantiam idem Quesnellus annotare\npraetermisit. Quid praeterea Leoni opus erat\nin concionibus ad populum habitis, totam Manichaicae\nphilosophiae et theologiae doctrinam, omnes superstitiosos\net profanos ritus, omnia diabolica mysteria,\nin quibus secta illa versabatur, singillatim enumerare,\natque proferre? Non enim illud munus assumpserat,\nut dogmatum fidei tractatus componeret ad\nillos haereticos oppugnandos; sed dumtaxat in votis\n habuit Romanum populum admonere ut se ab eorum\nconsuetudine et institutis praecaveret. Id facere consuevit\nin solemnioribus praecipue anni diebus, dum\nsacratiora fidei nostrae mysteria in templo agebantur. Idcirco sat erat summatim indicare populo horum\npalmares errores, ut illos abominaretur; sed in epistolis\ncontra eosdem Manichaeos conscribendis aliam\nesse secutum rationem, et ipsarum textus, et rerum\nscriptarum ordo manifestant. 4. Et imprimis quod ad Italiae episcopis epistolam\ndatam spectat, Beausobre eam vix suis oculis lustrasse\ncensendum est . Si enim hujus textum\ncursim dumtaxat etiam attigisset, non alium sibi\nscopum proposuisse Leonem intellexisset, quam episcopos\npraemonere super iis quae Romae in solemni\njudicio contra Manichaeos habito gesta fuerunt; ne\nignari videlicet, in eorum dioecesibus vitiorum semina,\nquae Romae exstincta interierant, furtim radicitus\nper novas propagines seminarentur. Uno verbo,\ngeneratim ibi dumtaxat de Manichaica disseruit haeresi,\n et alios episcopos advocat in consortium suae\nsollicitudinis, certiores faciendo: plurimos Manichaicae\nimpietatis sequaces et doctores in Urbe investigatione\nsua reperiisse, vigilantia divulgasse, auctoritate\net censura coercuisse. Sed quoniam in iisdem\ncoercendis solemnem judiciorum formam et regulas\nservavit, descriptis in publicis tabulis criminibus,\neorumdem reorum confessionibus probatis, una cum\nhac epistola, omnium gestorum exemplaria transmisit\nut plenius edocerentur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The series of events we've shared with you through these records is meant for your instruction.</s>\n        <s>After reading them, you'll know everything we've discovered.</s>\n        <s>It's unfortunate that such a series of Acts has been lost to the ravages of time.</s>\n        <s>But it's even more regrettable that Beausobre ignored this letter, choosing instead to attack the holy pope with slanders and insults.</s>\n    </p>\n    <p>\n        <s>As for the other letter, numbered 15, it addresses questions posed to the holy pope by Bishop Turribius of Astorga regarding the Priscillianists.</s>\n        <s>However, it wasn't appropriate or necessary for Leo to write a lengthy treatise on this or Manichaean heresy, as it would have gone beyond the scope of the questions he was asked.</s>\n        <s>It's insignificant that in the praised letter he discussed the practices of both the Priscillianists and the Manichaeans together, since these heresies were closely related.</s>\n        <s>The Priscillianists adopted many false doctrines from the Manichaeans, and both absorbed the ancient Gnostics' poison.</s>\n        <s>Therefore, Leo, the holy pope, shouldn't be accused of error if he sometimes called the Priscillianists Manichaeans.</s>\n        <s>Idacius even notes that Manichaeans, hidden in Astorga, were discovered through episcopal actions, put on trial in the year 145, condemned, and publicly exposed across Spain.</s>\n        <s>It's confirmed that he was speaking about the Priscillianists.</s>\n        <s>Even Jerome didn't shy away from this style of writing, as Quesnellus observed.</s>\n    </p>\n    <p>\n        <s>Furthermore, it's clear that he wanted to attack Saint Leo more harshly with the final accusation.</s>\n        <s>He portrays the holy pope, driven by ambition and fury, as having approved the tyrant Maximus's bloody plan against the Priscillianists, executed in Trier.</s>\n        <s>To those who wish to call Beausobre a liar and imposter, let them refer to the Leonine letter.</s>\n        <s>From there, they'll find enough evidence, as no more unjust reproach or bolder insult could be devised.</s>\n    </p>\n</speak>",
      "original_latin": "Sicut (ait) gestorum vos\nseries poterit edocere. Ad instructionem vestram etiam\nipsa (gesta videlicet) direximus, quibus lectis omnia\nquae a nobis deprehensa sunt nosse potestis. Dolendum\nquidem est ejusmodi Actorum seriem temporum injuria\nintercidisse. Sed magis dolendum Beausobre\nhanc epistolam lustrare neglexisse, ut solis calumniis\net probris in S. pontificem inveheretur. 5. Quod vero ad alteram spectat epistolam, quae\nest 15, minime inficiari possum, eam totam versari\n in quaestionibus eidem S. pontifici a Turribio episcopo\nAsturicensi propositis, cum is videlicet illum in\nPriscillianistarum causa consuleret. At neque hac\noccasione Leonem decebat aut oportebat longum\ntractatum hujus vel Manichaicae haereseos describere,\nnam extra propositarum sibi quaestionum terminos\ninepte vagatus esset. Nec quidquam facit quod in\nlaudata epistola promiscue cum de Priscillianistarum,\ntum de Manichaeorum institutis disseruerit; nimis\nenim affines erant ambae istae haereses, cum Priscilliana\nmulta falsa dogmata ex Manichaica mutuata sit,\net ambae antiquorum Gnosticorum virus imbiberunt. Nec propterea tamen Leo SS. pontifex de errore\nesset insimulandus, si Priscillianistas quandoque Manichaeos\n appellaverit. Si quidem et Idacius narrat \nlatentes in Asturicensi urbe Manichaeos, gestis episcopalibus\ndetectos, ad judicium 145 tractos et damnatos,\nper Hispaniam fuisse publicatos. Tamen ibidem\nsermonem habuisse de Priscillianistis, exploratum\nest. A qua scribendi phrasi nec Hieronymus abhorruit\n, ut annotavit etiam Quesnellus . 6. At vehementius adhuc insectari voluisse S. Leonem,\npostremum quod objecit perspicue manifestat,\ncum videlicet S. pontificem describit, ambitione et\nfurore ductum, probasse cruentum Maximi tyranni\nconsilium in Priscillianistas apud Treviros exsecutioni\ndemandatum. Qui tamquam mendacem et impostorem\nvult convenire Beausobre, mittat eum ad\nLeoninae epistolae textum. Ex quo sat habebit, nec\nmagis injustum probrum, nec audaciorem contumeliam\npotuisse excogitare."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the first chapter of his letter, Saint Leo explains how the bishops of his time swiftly acted to ensure that a dreadful heresy was eradicated from the Church.\n        </s>\n        <s>\n            Was there anything wrong with this approach? Clearly, nothing that would tarnish the dignity of the bishops or harm the Church's gentleness.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Fathers took decisive action by condemning Priscillian and his followers, expelling them from their episcopal positions and from communion with the Church, treating them like outsiders.\n        </s>\n    </p>\n    <p>\n        <s>\n            Beausobre doesn't agree with the harsher judgment that Saint Leo mentions next, stating:\n        </s>\n    </p>\n    <p>\n        <s>\n            Even the rulers of the world were so appalled by this sacrilegious madness that they executed its leader and many of his followers according to public laws.\n        </s>\n        <s>\n            This harsh judgment was attributed not to the bishops but to the severity and seriousness of the crimes.\n        </s>\n    </p>\n    <p>\n        <s>\n            He adds:\n        </s>\n        <s>\n            The rulers saw that all respect for decency was being removed, marital unions were being dissolved, and both divine and human law were being overturned if such beliefs were allowed to spread.\n        </s>\n        <s>\n            If the Priscillianists had only opposed religious doctrines without disrupting all laws of decency and divine and human rights, the secular rulers would not have resorted to such severe measures.\n        </s>\n        <s>\n            But because their actions threatened the very fabric of civil life, it became necessary to eliminate the leaders of such madness through public law.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Saint Leo, to prevent any misinterpretation of his earlier words, differentiates between the two types of judgments, showing how ecclesiastical gentleness, satisfied with priestly judgment, avoids bloody vengeance.\n        </s>\n        <s>\n            If it avoids it, it does not endorse it.\n        </s>\n    </p>\n    <p>\n        <s>\n            He adds: Yet, it is supported by the strict laws of Christian rulers, as sometimes those who fear physical punishment turn to spiritual remedies.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, how does Beausobre conclude that Leo approved of violent measures?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Narrat quippe S. Leo, illius\nepistolae cap. 1, quemadmodum episcopi sub quorum\ntemporibus haeresis illa nefanda prorupit per totum mundum\n instanter egerint ut impius furor ab universa Ecclesia\npelleretur. Quid mali consilii in hoc? Nihil plane\nin episcopalis dignitatis dedecus vel ecclesiasticae\nlenitatis detrimentum illi Patres egerunt, qui, anathemate\nin Priscillianum et socios prolato, eos, vel\nex episcopalibus sedibus, vel ecclesiastica communione\ndepulsos, tamquam ethnicos et publicanos haberi\njusserunt. Nec suffragatur Beausobre illud aliud\njudicii genus cruentum, de quo statim S. Leo facit\nmentionem, scribens: Quando etiam mundi principes\nita hanc sacrilegam amentiam detestati sunt, ut auctorem\nejus cum plerisque discipulis legum publicarum\nense prosternerent. Judicii enim hujus cruenti causam,\nnon episcopis, sed criminum qualitati gravitatique\nadjudicat. Nam subjicit: Videbant (principes) enim\nomnem curam honestatis auferri, omnem conjugiorum\ncopulam solvi, simulque divinum humanumque jus subverti,\nsi hujusmodi hominibus usquam vivere cum tali\nprofessione licuisset. Si enim Priscillianistae solis fidei\ndogmatibus repugnassent, si aeque omnes honestatis\n leges, divina simul et humana jura non subvertissent,\nnullam in eos tulissent saeculi principes cruentam\nsententiam. Sed quia in talia facinora erumpebant,\nquae totam vitam civilem ad exitium perducebant,\nidcirco tantae amentiae auctores publicarum legum\nense prosternere necessarium duxerunt. Propterea\nidem S. Pontifex, ne ad malignam interpretationem\nquisquam praecedentia ejus verba trahere auderet,\nstatim duo illa judiciorum genera distinguit, explicans\nquemadmodum ecclesiastica lenitas. . . . . . sacerdotali\ncontenta judicio, cruentas refugiat ultiones. Si refugit,\nnon approbat. Sed subjicit: Severis tamen Christianorum\nprincipum constitutionibus adjuvatur, dum ad\nspirituale nonnumquam recurrunt remedium, qui timent\ncorporale supplicium. Unde ergo habet Beausobre\nLeonem cruenta consilia probasse?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Maybe it's because he spoke of the gentle nature of the church, content with priestly judgment and supported by the decrees of Christian rulers?\n        </s>\n        <s>\n            But in what way did Leo affirm this?\n        </s>\n        <s>\n            Clearly, it was because those caught up in serious crimes, when faced with the fear of physical punishment, sometimes turn to spiritual remedies, renouncing their past impieties and crimes.\n        </s>\n        <s>\n            Thus, how pointless and futile are Beausobre's accusations against Saint Leo the Great, as our previous reasoning and method have shown.\n        </s>\n        <s>\n            From this, the reader can also refute Quesnel's subtle fourth annotation, although he isn't as boldly inventive as Beausobre.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, I had decided to pause and, setting aside for a moment the defenses of Saint Leo the Great, I intended to move on to address Augustine's cause, to also clear him of Beausobre's unjust accusations.\n        </s>\n        <s>\n            But while reviewing the writings of a non-Catholic author, I found other points that seemed to harm Leo's piety and sincere faith.\n        </s>\n        <s>\n            I felt it necessary to spend more time on this examination, so as not to be judged as entirely careless by critical and envious adversaries.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, once again, he brings the holy pontiff into the spotlight, not only to engage in discussions on the doctrines of the Manichaeans but to attack him with new slanders and reproaches.\n        </s>\n        <s>\n            First, he claims that Saint Leo followed the opinion of Cyril of Jerusalem, who said that Mani blasphemed by calling himself the Holy Spirit; he says: At least this accusation is more respectable; and Leo would have done better to adopt it rather than expand and explain the aforementioned words with inexcusable freedom, suggesting that the Manichaeans (according to Leo) worship Mani as the Holy Spirit, the master of such impieties.\n        </s>\n        <s>\n            And again: They believed the Holy Spirit appeared in their leader Mani... so that Mani himself was nothing other than the Spirit.\n        </s>\n        <s>\n            Indeed, if this had been true (adds Beausobre), our heretic would have been driven by pride and blasphemy to the highest degree of malice.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Forte quia dixit\necclesiasticam lenitatem, sacerdotali contentam judicio,\nChristianorum principum constitutionibus adjuvari? sed quo sensu id Leo affirmavit? Nimirum. quia gravioribus hujusmodi criminibus irretiti, corporalis\nsupplicii timore correpti, nonnumquam ad\nspirituale remedium recurrunt, praecedentes eorum impietates\net crimina exsecrando. Quam vanae ergo et\nfutiles sint Beausobrianae in S. Leonem Magnum calumniae,\npraecedens haec nostra disserendi ratio et\nmethodus ostendit. Ex quibus lector etiam habet\nunde subdolam quartam annotationem Quesnelli refellat\n, qui tamen non ita audacter sicuti Beausobre\ncommentus est. 7. Jam vero manum de tabula tollere statueram,\net, relictis parumper S. Leonis Magni vindiciis, ad\nAugustini causam agendam gradum facere volebam,\nut hunc quoque ab injustis Beausobrianis criminationibus\n purgarem . Sed cum in evolvendis scriptis\nacatholici viri alia quoque 146 offenderim quae Leonis\npietatem et sinceram fidem laedere videntur, diutius\nin horum examine immorari necessarium duxi, ne\nomnino indiligens ab invidis criticisque adversariis\njudicarer. Iterum ergo S. pontificem in scenam\ninducit, non tantum ut ludat de Manichaeorum dogmatibus\ndisserendo, sed ut novis maledictis et probris\neum exagitet. Confingit imprimis S. Leonem\nCyrilli Hierosolymitani sententiam secutum, qua ait\nManem blasphemasse, se sanctum Spiritum vocitando;\ndicit: Magis speciosa est saltem ejusmodi accusatio;\net Leo melius fecisset eam potius exscribere quam\nextendere, et latius explicare inexcusabili cum libertate\npraefata verba, Manichaeos (ait Leo) sub nomine\nSpiritus sancti, ipsum talium impietatum magistrum\nadorare Manichaeum. Et rursus: In magistro suo Manichaeo\napparuisse Spiritum sanctum crediderunt . . . . . ut non aliud fuerit Manichaeus ipse quam Spiritus . Profecto si id verum exstitisset (subjicit Beausobre)\n nostrum haereticum superbia et blasphemia ad supremum\nmalitiae gradum traxissent."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If Leo is no more reliable in his accounts than he is fair in his words, we are certainly justified in doubting his statements.\n        </s>\n        <s>\n            Especially when, with just a few words, he aimed to counter the arrogant pride of Manichaeus, leading him to say the following.\n        </s>\n        <s>\n            He spoke about that part of the world which supposedly cannot receive the Spirit of truth, as if suggesting that the Holy Spirit is confined to narrow limits and that the people of the East are the most unfortunate of all.\n        </s>\n        <s>\n            Honestly, I would never have believed, adds Beausobre, that a bishop, who earned the title \"Great,\" could have uttered such nonsense in a sermon that has been passed down through time.\n        </s>\n    </p>\n    <p>\n        <s>\n            He seemed to forget that the first among the Gentiles to come and worship the Messiah were the Magi, Persian philosophers, and almost ancestors of Mani.\n        </s>\n        <s>\n            Similarly, he forgot that in another sermon he stated that the Magi did not recognize Christ born in Judea from a celestial sign, but surely through divine inspiration in their hearts.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            This is the essence of Beausobre's argument, who exposes the actor's shamelessness and deceit, if we look at the context from which Leo's three selected passages have been taken.\n        </s>\n        <s>\n            In the first passage, there is nothing that contradicts faith and truth, which the holy pontiff did not find the Manichaeans professing.\n        </s>\n        <s>\n            In that fourth sermon on Epiphany, while reminding people of the mystery of the incarnation and explaining in detail the day's celebration, including the arrival of the Magi in Bethlehem and the gifts they offered, as well as the celestial sign that guided them from far eastern lands, he condemned the Manichaeans, who he soon discovered were hiding in the city, briefly recounting to the people the sacrilegious tales and falsehoods by which they attempted to undermine the truth of the incarnation.\n        </s>\n    </p>\n</speak>",
      "original_latin": "At si Leo non est\nmagis fidelis in suis narrationibus, quam sit justus in\nsuis sermonibus, excusabimur plane, si illius dictis\nfidem non adhibeamus. Potissimum cum paucis etiam\nrefellere volens praesumptam Manichaei superbiam in\nsequentia verba erupit. Quoniam et hic de illa mundi\nexstitit parte, quae non potest Spiritum veritatis recipere. Quasi innueret Spiritum sanctum augustis finibus\nesse restrictum, et Orientis populum cunctis esse\nmiserabiliorem. Numquam sane (subjicit Beausobre)\ncredidissem quod unus episcopus, qui Magni cognomentum\nobtinuit, simile absurdum in quodam sermone\nqui ad posteros transiit dicere potuisset. Ita\nut ipse oblitus quod primi inter gentiles qui Messiam\nadorare venere fuerunt magi, Persarum philosophi,\net quasi Manetis atavi. Pariter ille oblitus est se alio\nin sermone dixisse quod magi non ex sidereo signo\ncognovere Christum in Judaea natum, sed agente sine\n dubio in eorum cordibus inspiratione divina. 8. En totus Beausobrianus ludus, qui actoris impudentiam\net mendacia arguit, si inspiciamus Leoninum\ncontextum ex quo tria objecta loca avulsa sunt. In quorum primo nihil plane occurrit a fide et veritate\nalienum, quodque a Manichaeis profiteri S. pontifex\nnon deprehenderit. Quarto enim illo de Epiphania\nsermone, in populi memoriam incarnationis\nmysterio revocato, et latius explicatis quae ad diei\ncelebritatem, ad magorum in Bethleem adventum,\nad oblata munera, ad sidereum illud signum quod\nex longinquis Orientis partibus eos adduxerat, pertinebant,\nManichaeos quos mox in Urbe latentes detexerat\naggreditur exagitare, summatim ad populum\nsacrilega commenta et fabulosa mendacia referens,\nquibus incarnationis veritatem subvertebant. Quid?"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>To avoid misleading people with numerous errors, he summarized the main points of all these errors: specifically, how they rejected the Mosaic Scriptures, corrupted the Gospels, scorned the apostolic truth of the creed, and taught that Christ was worshipped in the sun and the moon, while denying that Christ would judge the living and the dead.</p>\n  <p>They also venerated Manichaeus as a master under the name of the Holy Spirit. It's clear how different these two things are: Manichaeus claimed to be the Holy Spirit, and his followers worshipped Manichaeus as the Holy Spirit. Saint Leo the Great specifically confirmed this point about the Manichaeans.</p>\n  <p>They sacrilegiously argued that Christ was worshipped in the sun and moon, even though they did not claim that the sun and moon were Christ.</p>\n  <p>Likewise, in another sermon on Pentecost, our Leo began to refute the Manichaeans of his time, who claimed to follow a great and exalted authority. They believed the Holy Spirit appeared in their teacher Manes, asserting that the promised Paraclete from the Lord did not come until this deceiver of the unfortunate arose. They believed that the Holy Spirit resided in Manes, making him nothing other than the Spirit of God.</p>\n  <p>If we consider these statements of Leo in light of the Manichaeans' beliefs, we find no basis for Beausobre to call Saint Leo unfaithful and unjust. It was clear to the holy pontiff that such perverse doctrines were professed by the Manichaeans, not from false rumors or the testimonies of others, but he proved all these from the Manichaeans' own confessions and their denouncement of their crimes.</p>\n  <p>Therefore, everyone should be convinced that the non-Catholic Beausobre always sought to create confusion by inventing fraudulent interpretations.</p>\n  <break time=\"500ms\"/>\n  <s>But at least it would be true that the holy pontiff was injurious to the Holy Spirit when he confined it to narrow limits and suggested that the Easterners were deprived of its help and guidance. Away with such an invention.</s>\n</speak>",
      "original_latin": "Ne pluribus populum teneret, ad quamdam summam\nreduxit omnium errorum capita: videlicet quemadmodum\nMosaicas Scripturas rejicerent, evangelicas\ncorrumperent, apostolicam symboli veritatem contemnerent,\n et negantes a Christo vivos et mortuos judicandos,\ndocebant in sole et luna colere Christum, et\nsub nomine Spiritus sancti ipsum talium impietatum\nmagistrum adorare Manichaeum. Duo autem illa valde\ninter se differre, quis non videt? Manichaeum videlicet\nse Spiritum sanctum dixisse, et illius discipulos\nsub Spiritus sancti nomine Manicheum adorare . Hocce postremum dumtaxat de Manichaeis S. Leo Magnus\n affirmavit. Ea prorsus ratione qua sacrilegi etiam\ncontendebant in sole et luna Christum adorari; nec tamen\neffutiebant solem et lunam esse Christum. Neque\nalio 147 modo noster Leo ratiocinatus est in altero\nsermone de Pentecoste, cum Manichaeos suae aetatis\nrefellere aggressus est, contendentes magnum quemdam\net sublimem auctorem sequi, in Mane magistro\nsuo apparuisse Spiritum sanctum crediderunt, promissumque\na Domino Paracletum non prius venisse quam\nhic infelicium deceptor oriretur, in quo ita Spiritus\nsanctus manserit, ut non aliud fuerit Manes ipse quam\nSpiritus Dei. Si igitur ad haec Leonina dicta ex Manichaeorum\nsententia prolata attendamus, nihil prorsus\nintelligimus quo potuisset Beausobre S. Leonem infidum\net injustum appellare. Constabat enim S. pontifici\nejusmodi prava dogmata a Manichaeis profiteri,\nnon ex falso hominum rumore, non ex aliorum testimoniis,\nsed haec omnia ex eorumdem Manichaeorum\nconfessione criminumque exsecratione probavit. Quare\nomnibus persuasum esse debet acatholicum virum\n Beausobre nodum semper quaesivisse in scirpo, fraudulentas\ninterpretationes confingendo. 9. At saltem verum erit S. pontificem Spiritui\nsancto fuisse injurium, cum illum angustis finibus\nrestrinxit, et Orientales illius ope et praesidio privari\nindicavit. Commentum apage.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Saint Leo recounts how Manes, the founder of Manichaeism, was condemned in the world during the consulship of Probus and Paulinus. From this historical reference, Leo demonstrates that from the death of Christ up until this time, the Church had endured eight major persecutions, during which countless Christians became martyrs.\n    </p>\n    <p>\n        According to divine promises recorded in Matthew 19, these martyrs were given the Holy Spirit: \"Do not worry about how or what you should speak,\" and so on. Therefore, it is impossible to believe that God withheld His divine gifts and inspiration from the Church for so many generations, only to bestow them later on a false teacher like Manes.\n    </p>\n    <p>\n        Following the reasoning of Archelaus, Leo firmly states that Manes did not receive even the smallest portion of divine inspiration. He argues that Manes came from a part of the world that could not receive the Spirit of Truth. However, these words should not be interpreted, as Beausobre mistakenly or maliciously claimed, as referring to Persia or the entire East. Instead, they refer to the devil, the father of lies, whose work Manes carried out by spreading false doctrines.\n    </p>\n    <p>\n        Saint Leo immediately clarifies this by saying: \"Filled with the spirit of the devil, he resists the Spirit of Christ. And while the saints of God received the teaching of the Paraclete...\" Since it is clear, even from Scripture, that the world is divided into two opposing sides; one ruled by God and truth, the other by the devil and lies; there is no reason why Leo's words, which align with divine teachings, should not be preserved for future generations.\n    </p>\n    <p>\n        Christ Himself declared that \"the world cannot receive the Spirit of Truth because it neither sees Him nor knows Him,\" as recorded by the Gospel of John. But who would dare claim that the Holy Spirit is therefore limited to specific boundaries? Once we remove Beausobre's misleading interpretation, the other objections raised by the critic collapse completely.\n    </p>\n    <p>\n        With this matter settled, let us now proceed to refute additional false accusations made against Saint Augustine.\n    </p>\n</speak>\n",
      "original_latin": "Narrat quippe S. Leo\nquemadmodum Manes in orbem damnandus apparuerit,\nProbo et Paulino consulibus. Ex qua temporis\nepocha evidenter demonstrat jam a Christi morte\nad Probi et Paulini consulatum usque octavam in\nChristianos persecutionem desaeviisse, innumerabilesque\nmartyres exstitisse, quibus juxta divinas promissiones\napud Matthaeum XIX datus erat Spiritus\nsanctus: Nolite cogitare quomodo aut quid loquamini,\netc. Non potuisse ergo Deum, suorum donorum\nlargitatem continere, ut tot Ecclesiae generationes\nsua inspiratione fraudaret, donec prodigiosus turpium\nmendaciorum signifer nasceretur, Leo quasi\nArchelai argumentis insistens asseverat, et statim\n de Manete subjicit: Cui nec hoc quidem tribui potest,\nquod vel exiguam divinae inspirationis acceperit portionem,\nquoniam hic de illa mundi exstitit parte, quae\nnon potest Spiritum veritatis accipere. At haec verba\nposteriora non sunt referenda, aut ad Persidem, aut\nad totum Orientem, ut vel allucinatione, sive malitia,\nBeausobre interpretatus est, sed ad diabolum,\nmendaciorum patrem, cujus partes et munera Manes\nagebat, ejus doctrinam docendo. Mox enim S. pontifex\nse explicavit, subjiciendo: Repletus enim spiritu\ndiaboli, spiritui resistit Christi: et cum sanctis Dei hoc\nParacleti doctrina contulerit, etc. Cum itaque manifesta\nres sit, divinis etiam in Scripturis praedicata,\nmundum in duas dividi partes, quarum alteri Deus\net veritas, alteri vero diabolus et mendacia dominantur,\nnon video cur laudatus Leonis sermo, divinis\ninstitutionibus refertus, non debuerit ad posteros\ntransferri. Christum Dominum quidem dixisse Spiritum\nveritatis non posse mundum accipere, quia non\nvidet eum, nec scit eum, testis est evangelista Joannes\n  . At quis propterea Spiritum sanctum angustis\nfinibus esse restrictum affirmabit? Sublato ergo\nejusmodi Beausobrianae amphibologiae ludo, caetera\nquae censor objecerat prorsus cadunt; et idcirco ad\nevertendas alias calumnias contra Augustinum prolatas\ngradum faciamus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        If anyone thought I could briefly explain this, they'd be mistaken. There are countless malicious interpretations scattered throughout Beausobre's entire work, attacking and slandering the holy bishop. It's not our intention to pursue, point out, and refute each one here, as that would extend our work immensely, making it laborious and troublesome.\n    </p>\n    <p>\n        So, I'll briefly touch on a few points from the preliminary discourse to the second part of his History. When speaking about Augustine, Beausobre begins with words from Leontius of Byzantium, who noted that no one could describe the Manichean heresy more accurately unless they had been a Manichean themselves. This statement fits Augustine, who, from the age of nineteen to twenty-eight, joined this sect and vigorously defended its errors against Catholics in numerous debates. However, Beausobre insists that this should be attributed to Augustine's eloquence and intellectual fervor.\n    </p>\n    <p>\n        Secundinus criticizes him for not understanding Manichean mysteries: \n        <break time=\"500ms\"/>\n        \"You seemed to me, and it is indeed so, that you were never a Manichean, nor could you have known its unknown secrets, and pursued Hannibal and Mithridates under the name of Manichean.\" \n        <break time=\"500ms\"/>\n        Beausobre ironically asserts that this paradox faces many contradictions. Firstly, it was stated by a heretic. Secondly, the prejudiced opinion of the world, namely those with greater knowledge and authority, opposes the slanderer.\n    </p>\n    <p>\n        What? Could Augustine, more learned and insightful than the other Latin Fathers, the oracle of the Western Church, have lived among the Manicheans for nine years without understanding their system? Could Secundinus have said anything more reckless or absurd?\n    </p>\n</speak>",
      "original_latin": "Quae si brevi a me exponi\nposse quis arbitraretur, vehementer erraret, cum innumerae\npene sint malignae interpretationes hinc\n illincque in toto Beausobriano opere sparsae, quae\nsanctum episcopum impetunt, et maledictis proscindunt. Neque nostrum consilium est singulas hic persequi,\nindicare, atque refellere. Nam in immensum\nfere nostrum opus protraheretur, nec quidquam laboriosius\nmolestiusque assumeremus. 148 10. Paucis itaque aliqua dumtaxat ex iis primo\ndelibabo, quae habet in sermone praeliminari ad alteram\nsuae Historiae partem . Itaque de Augustino\nverba facturus, orationem orditur a quibusdam Leontii\nByzantini verbis, scribentis neminem felicius posse\nManichaicam describere haeresim, si jampridem non\nexstiterit professione Manichaeus. Quod dictum optime\nin Augustinum quadraret, qui ab anno suae aetatis\ndecimo nono, ad vigesimum octavum usque, huic\nsectae nomen dederat, et errores viriliter contra catholicos\npluribus in concertationibus feliciter propugnavit. Sed id eloquentiae et ingenii fervore dandum\nesse Beausobre ibidem asseverat. Nam Secundinus\neum reprehendit non intellexisse Manichaica\n mysteria: Visus enim mihi es, et pro certo sic est, te\nnumquam fuisse Manichaeum, nec ejus te potuisse arcana\nincognita secreti cognoscere, atque sub Manichaei\nnomine persequi Annibalem atque Mithridatem. Hocce\nparadoxum multas pati contradictiones ironice asseverat\nBeausobre. Primo ab haeretico prolatum est. Secundo, ita obloquenti obest praejudicata mundi\nopinio, eorum videlicet qui majori scientia et auctoritate\npollent. Quid? Augustinus prae caeteris PP. Latinis\ndoctior animoque perspicacior, Occidentalis\nEcclesiae oraculum, novem annorum spatio inter Manichaeos\nvitam egit, quin Manichaeorum systema penetraverit? Poteratne Secundinus quid temerarius\naut absurdius proferre?"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He suggests that we have two options: either Augustine didn't fully grasp this system, or he changed, which some think is impossible to say without implying heresy.</s>\n        <s>He adds that he deeply admires Augustine's exceptional qualities above others.</s>\n        <s>While he holds great respect for Augustine's intellect and wisdom, he reflects on Augustine's memory and values his extensive efforts.</s>\n        <s>However, he believes the best lessons from logic and experience have taught him not to depend solely on Augustine's statements and testimonies.</s>\n    </p>\n    <p>\n        <s>The ancients never claimed to be infallible, a trait later generations attributed to them.</s>\n        <s>They were human, just like us.</s>\n        <s>After a brief aside, he says he doesn't wish to argue that Saint Augustine altered or corrupted the Manichaean system to win, as that would accuse him of betraying his faith; but it is certain he used certain sophisms and often misrepresented their religion.</s>\n        <s>These criticisms, he says, and other similar ones were written against Augustine, which we are embarrassed to recount individually.</s>\n    </p>\n    <p>\n        <s>To establish credibility for his claims, he presents various examples and proofs.</s>\n        <s>The first example comes from Augustine's words: For the enemy who thought he had crucified the Savior, the father of the righteous, was himself crucified; at that time, something different happened than was shown.</s>\n        <s>He argues that Augustine spoke from the Manichaean perspective and commends both the letter on the Foundation and the book on Faith, chapter twenty-eight.</s>\n        <s>He adds that the Manichaean was compelled to claim it was not Christ, but the prince of darkness and his allies who suffered those things.</s>\n    </p>\n</speak>",
      "original_latin": "Alterutrum itaque (ait) dicendum\nest: aut Augustinum non satis horum systema\nintellexisse; aut sanctum Augustinum illum mutasse,\nquod ab aliquibus sine haereseos nota affirmari haud\nposse arbitrabitur. Ego (subjicit) prae caeteris plurimum\nfacio hujus Patris excellentes qualitates, non\n sine admiratione illius ingenium et sapientiam perpendo,\nillius honoro memoriam, et diuturnos ejus\nlabores existimo; sed optimae logices regulae atque\nexperientia me docuerunt ejus dictis atque testimoniis\nnon esse insistendum. Veteres numquam infallibilitatem\nambiere, quam posteri demum illis donarunt. Homines fuerunt, ut nos sumus. Et paucis interjectis\nhabet: Ego nolo propugnare S. Augustinum\nManichaeorum systema mutasse, vel corrupisse, ut\nvictoriam reportaret, id foret laesae fidei reum eum\nappellare; sed certum est ipsum quibusdam sophismatibus\nfuisse usum, et saepius male expressisse\nillorum religionem. Haec, inquam, et id genus alia\nprobra in Augustinum scripsit, quae singillatim referre\nnos pudet. Quare ut jam dictis fidem comparare possit\napud lectores, exempla et probationes varias annectit. Quorum primum desumptum est ex his Augustini\nverbis: Inimicus quippe qui eumdem Salvatorem\njustorum patrem crucifixisse se speravit, ipse est\ncrucifixus; quo tempore aliud actum est atque aliud\n ostensum. Haec ex Manichaeorum sententia dixisse\nAugustinum asseverat, et laudat tum epistolam Fundamenti,\ntum librum de Fide, cap. 28. Quibus verbis\net alia addidit: Coactus est dicere Manichaeus, quia\nnon Christus, sed princeps tenebrarum cum suis sociis\nomnia illa passus est."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Finally, let's talk about the concept of plant souls. The Manicheans believed that plants contained a piece of divinity, and these divine qualities were preserved in plants and fruits.</s>\n        <s>They claimed that these souls only ceased to exist when fruits and vegetables were consumed.</s>\n        <s>As they entered the eater's flesh, they lost all intelligence, which is why a Teacher was sent to humans, because the divine part within them had become foolish.</s>\n        <s>And thus, a Teacher was not sent to melons, because they supposedly had a wise soul.</s>\n    </p>\n    <p>\n        <s>Beausobre was the first to highlight these three examples as if Augustine had portrayed them from the Manichean view.</s>\n        <s>He argued that such accusations were wrongly attributed to the Manicheans by the orthodox, as if they were actual doctrines of that sect.</s>\n        <s>I'll admit that I was bothered by these three points in the book \"On Faith Against the Manicheans,\" which was incorrectly attributed to Augustine.</s>\n    </p>\n    <p>\n        <s>However, these ideas are clearly absent in another book that Augustine definitely wrote against the \"Epistle of the Foundation.\"</s>\n        <s>I carefully reviewed this work and found no trace of such ideas.</s>\n        <s>But who could be unaware that the book \"On Faith\" is not genuinely the work of Augustine?</s>\n    </p>\n    <p>\n        <s>For scholars like Bellarmine and Vandingus noted that it wasn't listed among his works, nor in the Retractions, nor in Possidius's index.</s>\n        <s>They observed that the style was different from Augustine's and weaker in reasoning, suggesting the author only attempted to imitate Augustine.</s>\n        <s>This imitation involved expressing similar thoughts and sometimes using his words, especially from the book \"On the Nature of Good Against the Manicheans.\"</s>\n    </p>\n    <p>\n        <s>Therefore, later editors of Saint Augustine's works attributed this piece to Evodius and placed it in the appendix of the eighth volume.</s>\n        <s>Those who tried to pass off uncertainties as certainties and falsehoods as truths should be astonished at Beausobre's negligence, if not deceit.</s>\n        <s>But even if we admit Augustine wrote these things from the Manichean perspective because he may have expressed similar ideas in the book \"On the Nature of Good,\" what then?</s>\n    </p>\n</speak>",
      "original_latin": "Atque tandem loquens de vegetabilium\nanimabus, quas Manichaei divinitatis partem\nin se habere credebant, cujus praerogativas in\nplantis, in fructibus adhuc asservari dicebant, atque\nsolum perire et annihilari cum fructus et olera ad\nepulas assumuntur; quae cum ad carnem comedentis\nvenerint, omnem intelligentiam amittunt, et propterea\n Magister hominibus missus sit, quia stulta in iis est\nfacta pars Dei, et propterea non sit missus melonibus,\nquia sapientem habent animam. Haec tria, inquam,\nexempla, tamquam ab Augustino ex Manichaeorum\nsententia dicta, Beausobre primo objecit, contendens\nejusmodi delicta, falso Manichaeis ab ipsis orthodoxis,\ntamquam illius sectae dogmata, fuisse imputata. 11. Non ibo inficias tria haec me offendisse in libro\nde Fide contra 149 Manichaeos, quem perperam olim\nAugustino fuerat adjudicatum. At plane desiderantur\nin alio libro quem certo Augustinus contra epistolam\nFundamenti conscripsit. Non cursim quidem,\nsed sedulo hoc opus lustravi; nec verbum inveni\nquod similia redoleat. At quis ignorare potest librum\nillum de Fide non esse Augustini fetum? Bellarminus\nenim, Vandingus et alii, animadvertentes inter\nillius Opera non esse relatum, nec in Retractationibus,\nnec in Possidii indice; conspicientes quoque\nstylum ab Augustiniano esse diversum, atque debiliorem\nin disputandi ratione, sed auctorem dumtaxat\n Augustinum imitari studuisse, non modo ejus sensus\nexprimendo, et interdum ejus verba usurpando, ex\neo praesertim libro qui de Natura boni contra Manichaeos\nscriptus est; idcirco postremi S. Augustini\nOperum editores illud opus Evodio adjudicarunt, et\nin appendicem octavi tomi rejecerunt. Beausobrianam\nitaque negligentiam, ne dicam fraudem, satis\nmirari non possunt, qui incerta pro certis et falsa\npro veris vendere nisus est . 12. At ultro demus isthaec Augustinum ex Manichaeorum\nsententia scripsisse, quia forte non absimilia\nin libro de Natura boni expressit. Quid?"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Augustine came up with similar stories to incite fear against the Manicheans, as he later mentioned, accusing them with other examples.\n        </s>\n        <s>\n            In the passages praised by Beausobre, Augustine neither relies on false principles nor draws false conclusions from the true principles of the Manicheans.\n        </s>\n    </p>\n    <p>\n        <s>\n            In those passages, Augustine talks about the disgraceful things that the Manicheans invented against God, which I won't detail here, as it would be too tedious, and I don't want to burden the listener.\n        </s>\n        <s>\n            I also think it's unnecessary since anyone can read Augustine's text directly.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, I can't overlook Beausobre's bold claim that false conclusions are drawn from Manichaean principles.\n        </s>\n        <s>\n            He says that these unfortunate people read, say, hear, and believe these horrors; it's written like this in the seventh book of their Treasury (which is what the Manicheans call a certain scripture where these blasphemies are recorded): then that blessed father, etc.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, Augustine didn't add anything from his imagination, as he cites the Manicheans' own words, copies them, and includes them in his work, as shown in the entire chapter praised by Beausobre.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, if Augustine had acted with malicious intent, does Beausobre really think that Faustus, Felix, Fortunatus, Adimantus, Secundinus, and all those from the Manichaean sect whom he criticized would have stayed silent without accusing him of being a liar and a fraud?\n        </s>\n    </p>\n    <p>\n        <s>\n            But Secundinus's words, mentioned earlier, show that he didn't stay silent, as he criticizes the holy bishop for not understanding the Manichaean mysteries and for chasing Hannibal and Mithridates under the name of Manichaeus.\n        </s>\n    </p>\n    <p>\n        <s>\n            I admit that Secundinus did voice these opinions.\n        </s>\n        <s>\n            But let Beausobre tell us whether Secundinus should be believed, as he criticizes Augustine for his writings, saying if they had been aligned with the truth, they would have been a great asset for them.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Similia\ndeliria excogitavit, confinxit Augustinus, ut horrorem\nin Manichaeos excitaret, ut paulo post subjecit:\nAliis in exemplis calumniatur. Nam Augustinus, locis\na Beausobre laudatis, nec falsis insistit principiis,\nnec ex veris Manichaeorum principiis falsas consecutiones\ndeducit. Iis enim in locis agit Augustinus de\nturpitudinibus a Manichaeis contra Deum confictis et\n excogitatis, quas hic recenseri, cum nimis grave sit,\npraetermitto, ne lectori negotium facessere videar;\nidque etiam supervacaneum ducam, cum ad ipsius\nAugustiniani textus lectionem quisque recurrere possit. Dissimulare tamen non possum Beausobrianam\nlicentiam, qua videlicet contendit falso deduci ex\nManichaicis principiis. Nam, ait, praefatas turpitudines\nilli infelices legunt, hoc dicunt, hoc audiunt, hoc\ncredunt, hoc in septimo libro Thesauri eorum (sic\nenim appellant scripturam quamdam Manichaei, ubi\nistae blasphemiae conscriptae sunt) ita positum est:\ntunc beatus ille pater, etc. Nihil ergo ex suo ingenio\naddidit Augustinus, qui ad verba ipsorum Manichaeorum\nprovocat, eademque exscribit, et in suo opere\ntranstulit, ut videre est in toto illo cap. a Beausobre\nlaudato. Praeterea si malo dolo id fecisset Augustinus,\ncreditne Beausobre quod Faustus, Felix, Fortunatus,\nAdimantus, Secundinus, et quotquot ex Manichaica\nsobole suis scriptis exagitavit, siluissent, quin eum\naccusassent tamquam mendacem et impostorem? At\n non siluisse Secundinum probant illius verba paulo\nante laudata, quibus S. episcopum exagitat, quod\nManichaica non intellexerit mysteria, et sub Manichaei\nnomine persequi Annibalem et Mithridatem. Fateor quidem Secundinum in haec verba erupisse. Sed dicat Beausobre an ipsi fides debeat adhiberi,\nsi adhibeamus fidem Secundino, qui Augustinum\ncarpit, quod istius scripta nimia perluceant eloquentia:\nHanc (subjicit) si voluisses veritati concordare,\nmagnum utique nobis exstitisset ornamentum."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Don't, I ask, go against your nature, and don't be the spear of error that pierces the side of the Savior.</s>\n        <s>So, what does Secundinus here mock and scorn, if not the profound eloquence of the Holy Father?</s>\n        <s>If he had wanted to align it with the Manichaean principles, which the heretic claimed to be holy and true, while proclaiming that the doctrines of our faith were subject to falsehood, it would have been a great adornment for them.</s>\n        <s>But let's allow that Secundinus said Augustine was ignorant of the mysteries of the Manichaeans.</s>\n        <s>Still, I ask, who should be believed?</s>\n        <s>A heretical man, who, with a bad cause, seeks support from everywhere to defend it at least superficially, and to avoid failure, boldly resorts to lies, exaggerations, and deceit, even slandering the reputation and name of the holy bishop?</s>\n        <break time=\"500ms\"/>\n        <s>Or Augustine himself, who, having barely received the letter from this heretic, took up his pen and refuted all the accusations posed by his adversary?</s>\n        <s>If he had been ignorant of the Manichaean mysteries, he would have ignored the accusation.</s>\n        <s>But he did not ignore it; instead, he abundantly rejected the sect and doctrines of the Manichaeans based on the arguments put forth by Secundinus himself, to the point that the heretical man was very shamefully and utterly silenced, and for as long as he lived, he never dared to attack or slander Saint Augustine with insults again.</s>\n        <s>Therefore, the entire artifice of Beausobre collapses, and Augustine understood the Manichaean system very well; he did not change or corrupt it in the slightest.</s>\n    </p>\n    <p>\n        <s>Now, moving on to other matters, Beausobre foolishly attacks Augustine by raising the question of why, indeed, the holy doctor gave his name to the Manichaean sect, which taught such abominations, for nine years.</s>\n        <s>Why did he boldly defend the same against the Catholics?</s>\n        <s>He should not respond, I ask, that he was among the auditors, not the chosen ones, and therefore was ignorant of such blasphemies.</s>\n        <s>For he himself asserts that they are contained in the seventh book of the Manichaean Treasury, a book that all followers handle.</s>\n        <s>And he refers to those words taken from the book \"On the Nature of Good,\" which we praised just a moment ago.</s>\n    </p>\n</speak>",
      "original_latin": "Noli,\nrogo, contra tuam venire naturam, noli esse erroris\nlancea, qua latus percutitur Salvatoris . Quid igitur\n hic vellicat et contemnit Secundinus, nisi summam\nS. Patris eloquentiam, quam si concordare voluisset\ncum Manichaicis principiis, quae sancta et vera esse\nhaereticus contendebat, nostrae vero fidei dogmata\nfalsitati obnoxia esse effutiebat, magnum ornamentum\nillis exstitisset. Sed permittamus Secundinum dixisse\nAugustinum Manichaeorum mysteriorum ignarum. Rogo tamen: 150 cui fides adhibenda est? Haeretico\nhomini, qui, cum malam causam haberet, undequaque\nsubsidia quaerit, ut illam apparenter saltem tueatur;\net ne cadat, ad mendacia, ad exaggerationes, ad dolos\naudacter provocat, sancti episcopi famam, et nomen\nprobris etiam proscindendo; vel ipsi Augustino, qui,\nvix accepta hujus haeretici epistola, calamum arripuit,\natque omnia objecta ab adversario proposita\nrefellit? Si Manichaicorum mysteriorum fuisset ignarus,\naccusationem dissimulasset. At non dissimulavit,\nsed Manichaei sectam et dogmata ex argumentis ab\nipso Secundino prolatis, abundantius rejecit; ita ut\nhaereticus homo valde turpiterque confusus obmutuerit,\n et quoadusque vixit numquam S. Augustinum\nprobris impetere vel calumniari ausus fuit. Totum\nergo Beausobrianum artificium ruit, et Augustinus\noptime Manichaeorum systema intellexit; nec in minima\nre illum mutavit aut corrupit. 12. Jam vero Beausobre ad alia gradum faciens in\nAugustinum stolide quasi invehitur, eam instituendo\nquaestionem, quare videlicet S. doctor annorum novem\nspatio Manichaicae sectae, tantas abominationes\ndocenti, nomen dederit? quare ipse easdem contra\ncatholicos audacter propugnaverit? Non respondeat,\nquaeso (ait), se in ordine auditorum, minime electorum\nexstitisse, idcirco similes ignorasse blasphemias. Nam ipsemet asseverat eas contineri in septimo libro\nThesauri Manichaeorum, quem librum omnes sectatores\nmanibus terunt. Atque provocat ad illa verba\nex libro de Natura boni desumpta , quae ipsi paulo\nante laudavimus."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Augustine didn't know about these blasphemies when he was a Manichaean.</s>\n    <s>Or if he did know, he was surprised that he stayed in that sect for so long.</s>\n  </p>\n  <p>\n    <s>Beausobre gathers these and other similar things to show how the Manichaean system and doctrines were horribly altered and corrupted by poor interpretations.</s>\n    <s>To make this point more convincing, he refers to the two debates Augustine had with the priests Felix and Fortunatus.</s>\n  </p>\n  <p>\n    <s>He mentions that Felix was completely ignorant.</s>\n    <s>But Fortunatus, who was more knowledgeable than Felix, provides some insight into understanding the doctrine of that sect.</s>\n  </p>\n  <p>\n    <s>However, it's not our current task to discuss these two debates, as we've already spent enough time reviewing all of Augustine's writings, meetings, and actions against the Manichaeans.</s>\n  </p>\n  <p>\n    <s>So, with that topic set aside, we've decided to investigate more thoroughly when the Manichaeans came to Rome.</s>\n  </p>\n</speak>",
      "original_latin": "Augustinus ergo eas blasphemias\nignorabat quando erat Manichaeus. Vel si haud eas\n ignorabat, mirari subiit quod diu in ea secta permanserit. Haec et alia similia Beausobre congerit, ut\nostendat Manichaeorum systema et dogmata horribiliter\nfuisse mutata, atque pravis interpretationibus\ncorrupta. Quod ut magis persuadeat, ad duas illas\nprovocat disputationes, quas cum Felice et Fortunato\npresbyteris habuit Augustinus. Felicem, hominem\nprorsus ignarum fuisse ait. Sed Fortunatus Felice\ndoctior, lumen aliquod exhibet ad intelligendam\nillius sectae doctrinam. Verumtamen de duabus hisce\ndisputationibus in praesens agere nostrum non est,\ncum jam satis verba de iisdem fecerimus, omnia Augustini\ncontra Manichaeos scripta, congressiones et\ngesta recensendo. Propterea de praesenti tabula remoto\ncalamo, quando Manichaei Romam venerint\ndiligentius inquirere deliberavimus."
    }
  ]
}