{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\nChapter Eight\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s> From Which Year of Christ the Arrival of the Manicheans in the City Should Be Recounted.</s>\n    <s>The False Judgment of Paschasius Quesnellus on This Matter.</s>\n  </p>\n  \n  <p>\n    <s>Returning to our earlier point, there's little doubt that by the third year of his papacy, Saint Leo was already actively opposing the Manicheans through public actions.</s>\n    <s>Even Quesnellus, despite his reasoning, acknowledges Leo's efforts, although he overlooks what had long been done in Rome against the Manicheans by previous leaders.</s>\n  </p>\n\n  <p>\n    <s>Quesnellus claims that the Manicheans arrived in Rome after the fall of Africa, which was devastated by the Vandals.</s>\n    <s>According to Prosper, Victor, and Procopius, this disaster struck Africa in the year 427, when Geiseric crossed the sea with his forces and gradually took control of the region.</s>\n  </p>\n\n  <p>\n    <s>Given these events, their arrival in the city likely dates back to the time of Popes Celestine or Sixtus.</s>\n    <s>Quesnellus might also suggest that these heretics long disguised themselves as devout people, hiding their true beliefs under a severe demeanor and lifestyle.</s>\n  </p>\n\n  <p>\n    <s>However, Quesnellus must reconsider his stance if he realizes the Manicheans had been present in the city for a long time and had been exiled by both papal and imperial decrees.</s>\n    <s>Regarding Siricius, who became pope in 384, it's noted that he discovered the Manicheans, exiled them, and decreed they should not participate in communion, as their impure mouths should not defile the holy body of the Lord.</s>\n  </p>\n</speak>",
      "original_latin": "A quo Christi anno repetendus sit Manichaeorum in Urbem\nadventus. Falsum ea de re Paschasii Quesnelli\njudicium. 1. Reversuri itaque unde nostra oratio digressa\nest, imprimis vix licet dubitare S. Leonem tertio jam\nsui pontificatus anno ineunte summa apostolatus munera\nin Manichaeos non exercuisse, cum in eosdem\npublice animadvertit. Id minime inficiatur Quesnellus,\nqui tamen pro suo ingenio Leonis agendi rationem\ndescribit, parum nihilumve sollicitus de iis quae\nRomae ab istius praedecessoribus contra eosdem Manichaeos\ndiu jam gesta fuerant. Ait igitur Manichaeos\nRomam adventasse rebus in Africa profligatis, devastataque\na Vandalo provincia. Porro clades illa a Vandalis\n Africae illata, si Prospero, Victori atque Procopio\nfidem adhibemus, contigit anno Domini 427,\nquando Geisericus cum octoginta milla Vandalorum,\net Alanorum maria transfretavit, eamque paulatim\nsibi subjecit. Ex qua rerum circumstantia horum in\nUrbem adventus revocari deberet ad tempora dumtaxat\nCoelestini, aut Xisti pontificum Romanorum. Ac proinde concluderet haec alia Quesnelli conjectura:\nHaereticorum haec colluvies diu latuit sub larva\npiorum hominum, qui impietatem vultu vitaque severiore\ndissimulabant . At Quesnellus in male suscepta\ncausa cedere cogitur, si animadvertat jam antea\ndiu Manichaeos in Urbe fuisse inventos, et tum\nsummorum pontificum, tum imperatorum decretis\nexsilio affectos. De Siricio namque, qui ad pontificatum\nfuit assumptus anno 384, legitur: Hic invenit\nManichaeos, quos in exsilio deportavit, et hoc constituit,\nut non participarent cum fidelibus communionem,\nquia ore polluto non liceret sanctum corpus Dominicum\n vexare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, he didn't completely forbid them from seeking reconciliation through penance, as long as they sincerely returned to the Church's embrace and spent the rest of their lives in monasteries, dedicated to fasting, prayers, and other bodily afflictions.\n        </s>\n        <s>\n            This was to ensure they were thoroughly tested until the end of their lives, and because of their humanity, the Church would grant them the sacrament for their final journey.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            We consider it beyond doubt that Saint Siricius acted against the harmful sect of these men in the fourth or fifth year of his pontificate.\n        </s>\n        <s>\n            This is evident from the new law issued by Emperor Theodosius the Elder in 388 and from the response of Bishop Ambrose of Milan, along with Sabinus, Bassianus, and other bishops of that province, sent to the same pontiff in 390, after they convened regarding the case of Jovinian.\n        </s>\n        <s>\n            Among other things, they assert: A Manichaean is one who denies the truth and the flesh of Christ; therefore, there is no forgiveness of sins, and the impiety of the Manichaeans, which the most merciful emperor has cursed, led all who saw them to shun them like a contagion.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            They also add that the Manichaeans were expelled from Milan during Siricius's time, supported by the law of Emperor Theodosius the Elder: As our brothers and fellow priests Crescens, Leopardus, and Alexander, fervent in the Holy Spirit, testify, they drove them out of the city, condemned by the execration of all, as if they were fugitives.\n        </s>\n        <s>\n            These three priests, whom the Fathers of Milan call witnesses, were sent by Siricius to Milan with letters, where, acting as legates of the apostolic see, they expelled the Manichaeans from the city, as we also understand from this pontiff's letter to the Church of Milan.\n        </s>\n        <s>\n            Finally, the praised Fathers of the Church of Milan declare in their reply that they followed the judgment of the Roman pontiff so closely that they did not dare to add or take away anything from it.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Iis tamen salutaris poenitentiae reconciliationem\npenitus non interdixit, dummodo sincere ad Ecclesiae\nsinum revertentes, reliquos eorum vitae dies in monasteriis\nrelegati, jejuniis, orationibus, caeterisque corporis\nafflictationibus vacarent, ut probati sub omni examinatione\nusque ad ultimum diem transitus sui, et ob humanitatem,\nEcclesiae viaticum eis largiretur. 2. Citra ergo omnem dubitationis aleam positum\nesse arbitramur S. Siricium in pestiferam horum hominum\nsectam anno quarto aut quinto sui pontificatus\nanimadvertisse. Id sane non obscure intelligitur,\ntum ex Theodosii senioris novella anno 388 exarata,\ncum ex rescripto Ambrosii episcopi Mediolanensis,\nSabini, Bassiani, caeterorumque illius provinciae episcoporum,\ndato ad eumdem pontificem anno 390,\npostquam in Joviniani causa convenerant. Haec autem\ninter caetera asserunt: Manichaeus est qui abnegat\nveritatem, qui carnem Christi negat; et ideo non est remissio\npeccatorum, sed impietas Manichaeorum, quam\nclementissimus exsecratus est imperator, et omnes qui\n illos viderunt, quasi quaedam contagia refugerunt. E\nMediolano quoque pulsos fuisse Manichaeos Siricii\ntempore, favente etiam lege lata ab imperatore Theodosio\nseniore, statim subjiciunt: Sicut testes sunt\nfratres et compresbyteri nostri Crescens, Leopardus et\nAlexander, sancto ferventes Spiritu, qui eos omnium\nexsecratione damnatos ex Urbe quasi profugos repulerunt\n. Tres autem istos presbyteros, quos Mediolanenses\nPatres testes appellant, cum suis litteris Mediolanum\nmiserat 152 Siricius, ubi apostolicae sedis\nlegatione fungentes ex illa urbe populerunt Manichaeos,\nut intelligimus etiam ex hujus pontificis epistola ad\nMediolanensem Ecclesiam. Laudati tandem Ecclesiae\nMediolanensis Patres cum idem claudunt rescriptum,\ndeclarant Romani pontificis judicium adamus sim esse\nprosecutos, adeo ut vel aliquid ei addere aut detrahere\nminime ausi fuerint."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This clearly shows that all heresies have been condemned by the authority of the Roman popes and through an unchangeable judgment, as we've demonstrated in previous chapters.</s>\n        <s>So, they say, know that Jovinian, Auxentius, Germinator, Felix, Plotinus, Genial, Martinian, Januarius, and Ingeniosus, whom your holiness has condemned, are also condemned by us according to your judgment.</s>\n    </p>\n    <p>\n        <s>It's evident that the Manichaeans had already found hiding places in Rome and other Italian cities at least forty years before Africa's devastation by the Vandals.</s>\n        <s>As early as the year 390, that harmful group was being punished by both imperial and priestly authority, when the Fathers of Milan issued such a decree.</s>\n        <s>Gothofredus supports us in his note on the Theodosian Code, where he deduces from the praised words that Pope Siricius was undoubtedly the proposer of the Theodosian law against the Manichaeans.</s>\n    </p>\n    <p>\n        <s>However, we acknowledge that this heretical group, having come from Africa or other overseas regions, inhabited Rome and other Italian cities.</s>\n        <s>This can be easily inferred from the Life of Pope Anastasius the First, who, upon Siricius's death, was elevated to the pontificate and issued decrees:</s>\n        <s>that no overseas person should be admitted to clerical honor unless he provided written endorsements from five bishops, because at that time Manichaeans were found in Rome.</s>\n    </p>\n    <p>\n        <s>But Anastasius ascended to Peter's throne in the year 398, which is twenty-nine years before the Vandals crossed the seas with their troops.</s>\n        <s>Therefore, the migration of the Manichaeans to the City cannot be attributed to the events in Africa caused by the Vandals.</s>\n    </p>\n    <p>\n        <s>Although we acknowledge that after Africa's devastation, the Manichaeans became more frequent in the City, where long before, members of this wicked sect had already found refuge in hiding places.</s>\n        <s>This is supported by the words of Leo in sermon fifteen, chapter five:</s>\n    </p>\n    <p>\n        <s>\"Therefore, these utterly detestable and pestilent men, whom the disturbance of other regions has brought to us more frequently, should be completely rejected from your company.\"</s>\n    </p>\n</speak>",
      "original_latin": "Quod sane evincit Romanorum\npontificum auctoritate, et irreformabili quodam\njudicio haereses omnes fuisse damnatas, ut nos\n ipsi in praecedentibus capitibus demonstravimus. Itaque, aiunt, Jovinianum, Auxentium, Germinatorem,\nFelicem, Plotinum, Genialem, Martinianum, Januarium\net Ingeniosum, quos sanctitas tua damnavit, scias\napud nos quoque secundum judicium tuum esse damnatos. Hinc igitur manifeste liquet Manichaeos jam\nRomae atque in aliis Italiae urbibus latebras sibi quaesiisse,\nsaltem quadragesimo anno ante Africae vastationem\na Vandalis illatam. Jam enim undequaque\npestifera illa soboles imperiali ac sacerdotali poena\nplectebatur anno 390, quando videlicet Mediolanenses\nPatres ejusmodi rescriptum dederunt . Nobis\nomnino suffragatur Gothofredus in annotatione ad\ncod. Theod. qui ex laudatis verbis colligit Siriciam\n papam Theodosianae in Manichaeos legis suasorem procul\ndubio exstitisse. 3. Neque nos tamen inficiamur eam haereticorum\ncolluviem ex Africa aut aliis transmarinis partibus profectam\nUrbem aliasque Italiae civitates inhabitasse. Id facile colligi potest ex Vita Anastasii papae I, qui\nmortuo Siricio, ad pontificatum evectus, decreta edidit:\nnulla ratione transmarinum hominem in clericatus\nhonorem suscipi, nisi quinque episcoporum designaret\nchirographos, quia et eodem tempore Manichaei inventi\nsunt in urbe Roma. At Anastasius Petri thronum conscendit\nanno Christi 398, hoc est 29 annis antequam\nVandalus cum suis copiis maria transmitteret. Igitur\nManichaeorum ad Urbem commigratio ex Africae rebus\na Vandalis profligatis minime est repetenda. Quamvis re ipsa non eamus inficias post Africae vastationem\ncrebriores factos fuisse in Urbe Manichaeos,\nin qua jam pridem hujus improbae sectae homines inter\nlatebras sibi praesidium paraverant. Id sonant\nea Leonis verba sermone 15, c. 5: Hos itaque homines\n per omnia exsecrabiles atque pestiferos, quos\naliarum regionum perturbatio nobis intulit crebriores\nab amicitia vestra penitus abdicate ."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        At this point, since Quesnellus failed to notice, he made a disgraceful mistake. But let's put aside Quesnellus's error; we don't want to seem too eager to criticize those who, both when he was alive and now after his death, have so valued his words and opinions. They believed he wasn't misguided, at least not in matters of doctrine or historical and ancient discipline, and that he deserved high regard.\n    </p>\n    <p>\n        Meanwhile, as we follow a similar path, we want everyone to be convinced of one thing: that the arrival of the descendants of the Manichaeans in the City happened at least forty years before Africa was occupied by the troops of the Vandals.\n    </p>\n    <p>\n        Therefore, having established such solid foundations, we believe that the Manichaeans remained hidden in the regions of Italy up to the time of Pope Leo. Despite this, the Roman city wasn't completely cleansed of this stain, even though both civil and ecclesiastical law had already decreed that such people should be exiled beyond Italy's borders, and those who repented should be confined to monasteries.\n    </p>\n    <p>\n        Yet, these cunning individuals, after laws were enacted against them, didn't dare to openly profess their sacrilegious superstitions. Instead, they used great deception in everything, so to better conceal their infidelity, they continued attending the divine mysteries with the Catholics. This was to avoid suspicion of their superstition and condemned religion by either secular or Church authorities. Additionally, they only gathered in hidden and secret places, especially for their sacrilegious meetings.\n    </p>\n    <p>\n        Access to these places was only granted to those who had first been instructed in obscene and wicked rituals and, enticed by carnal temptations, swore an oath to uphold the nefarious heresy. So, is it any wonder that, with such dedication and diligence, they managed to remain hidden for so long?\n    </p>\n</speak>",
      "original_latin": "Ad hunc locum\ncum animadvertere neglexerit Quesnellus, turpiter\nlapsus est. Verum Quesnelli lapsum missum faciamus,\nne nimium in eos invehi velle videamur, qui\njam vivo olim, et nunc demortuo Quesnello, ita ejus\ndictis et sententiis subscripserunt, ut eum, si non in\ndogmaticis, saltem in historicis, et antiquae disciplinae\nrebus non adeo illum deceptum, et pluris habendum\nesse crediderint. Nos interim ejusdem vestigia\nconculcantes, ne incognita pro cognitis, incertaque\npro certis habeamus, hoc unum omnibus persuasum\nesse volumus, Manichaeorum sobolis in Urbem adventum\nquadragesimo saltem anno antequam Africa\nVandalorum copiis occuparetur contigisse. 4. Ejusmodi ergo solidissimis jactis fundamentis,\nnos arbitramur, usque ad Leonis pontificatum Manichaeos\nin Italiae regionibus delituisse. Nec propterea\n Romanam urbem ab hac labe fuisse penitus purgatam,\nquamvis civili et ecclesiastica lege jam antea\ncautum fuisset ejusmodi homines exsilii poena extra\nItaliae oras esse amandandos, et poenitentes monasteriis\nintercludendos. Sed illi porro versuti homines post\nlatas in eos leges, minime superstitionis sacrilegos\nerrores palam profiteri audebant; sed tanta simulatione\nin omnibus utebantur, ut ad magis tegendam infidelitatem\nsuam cum catholicis, divinis non desinerent\ninteresse mysteriis, ne aut saeculi aut Ecclesiae ministris\neorum superstitio et damnata religio redderetur\n153 suspecta? Illud praeterea accedit, non nisi abdita\nsecretioraque loca frequentare consuevisse, praesertim\ncum sacrilegos celebrabant conventus. Quorum\naditus et accessus iis dumtaxat patebant, qui primum\nin obscenis sceleratisque ritibus instructi, et a carnalibus\nillecebris allecti, nefariam haeresim sub jurejurando\ntueri profitebantur. Quid ergo mirum quod\ntali studio usi, tantaque adhibita diligentia diu latere\npotuerint?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's typical for wicked people, who want to commit serious crimes more cunningly, to fear the power of judges.\n        </s>\n        <s>\n            Fueled by vain hope, they convince themselves they can avoid public punishment by using hiding places as accomplices in their crimes.\n        </s>\n    </p>\n    <p>\n        <s>\n            When the Manichaean offspring lived in the city, the Roman people weren't entirely free from superstition.\n        </s>\n        <s>\n            Many remnants of pagans and Jews still participated in public spectacles like the Lupercalia, circus games, Bacchanalia, Augustalia, and Saturnalia.\n        </s>\n        <s>\n            This is clearly reflected in the letters of Pope Hormisdas and the sermons of our Leo.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since the Manichaean heresy openly professed many errors similar to the fictions, rites, and indecencies of pagans and Jews, as we have seen, it could easily remain hidden within the city walls for a long time.\n        </s>\n        <s>\n            Not all citizens shared the same level of piety, faith, and religion.\n        </s>\n        <s>\n            Leo, upon discovering this, did not hesitate to address it publicly.\n        </s>\n    </p>\n    <p>\n        <s>\n            While the devil leads in various perversities, he established his stronghold in the madness of the Manichaeans, finding in them a vast hall to boast more joyfully.\n        </s>\n        <s>\n            There, he didn't just have one form of depravity but a blend of all errors and impieties together.\n        </s>\n    </p>\n    <p>\n        <s>\n            He then adds something more relevant to our matter:\n        </s>\n        <s>\n            Everything profane among pagans, blind among carnal Jews, illicit in magical secrets, and sacrilegious in all heresies converged into these people like a sewer accumulating all filth.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ea enim est improborum hominum consuetudo,\n qui, ut gravissima quaeque facinora perpetrare\ncallidiori ratione possint, judicum potentiam\nreformidantes, tum dumtaxat, in vanam spem erecti,\nsibi blandiantur publicas posse evadere poenas, cum\nlatebras sibi criminum socias asciscunt. Neque tandem\ncum Manichaea illa soboles Urbem inhabitabat\nRomanus populus penitus ab omni superstitione expurgatus\nerat et immunis. Superstites enim adhuc\nerant plures ethnicorum Judaeorumque reliquiae, cum\nvidelicet publicis darent operam spectaculis, lupercalium\nnimirum, circensium, Bacchanaliorum, Augustalium\nSaturnaliorumque ludorum, ut luculentissime\ncum Hormisdae papae epistolae, tum nostri\nLeonis sermones testantur. Quare cum Manichaeorum\nhaeresis multos errores ethnicorum ac Judaeorum\n figmentis, ritibus et impudicitiis affines profiteretur,\nut jam vidimus, facile intra illius urbis septa diu\netiam latere poterat, cum non in omnibus civibus\npar esset pietas, fides atque religio. Quod cum compertum\nLeo habuerit, palam populum alloquens, haec\nnon dissimulavit. Sed cum in cunctis perversitatibus\n(diabolus) multiformem teneat principatum, arcem\ntamen sibi in Manichaeorum struxit insania, et latissimam\nin eis aulam, in qua se exsultantius jactaret, invenit;\nubi non unius pravitatis speciem, sed omnium\nsimul errorum impietatumque mixturam generaliter\npossideret. Deinde magis ad nostram rem haec subjicit:\nQuod enim in paganis profanum, quod in Judaeis\ncarnalibus caecum, quod in secretis magicae artis illicitum,\nquod denique in omnibus haeresibus sacrilegum\natque blasphemum est, hoc in istos quasi in sentinam\nquamdam cum omnium sordium concretione confluxit . 4."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, the holy pope didn't let himself be fooled by a fake display of virtue or the misleading appearance of piety. He upheld the rules set by his Roman pontifical predecessors and the laws of the emperors, ensuring that nothing from the holy flock entrusted to him would be lost.\n  </p>\n  <p>\n    He spared no effort to uncover the practices of these heretics, their corrupt lifestyles, and the hidden places they lived. To tackle this serious issue, which was secretly spreading like cancer and causing many to falter, he began to publicly denounce this sect of the devil in churches, especially during large gatherings.\n  </p>\n  <p>\n    He emphasized that it would be disgraceful for the children, whose ancestors learned the Gospel of the cross of Christ from the blessed apostles Peter and Paul, to let themselves be corrupted by such wicked errors. He was remarkably successful in both respects.\n  </p>\n  <p>\n    As he consistently spoke out against such corruption during sacred rites, he launched a general inquiry into these heretics. Those misled into superstitious crimes due to weakness or ignorance sought to correct their faults. They sincerely condemned their crimes with great sadness and heartfelt lament.\n  </p>\n  <p>\n    However, others, who stubbornly defended heresy while indulging in carnal pleasures and other superstitions, faced physical and spiritual penalties. Not only were they wandering vagabonds deprived of all rights and honors, forced to leave from place to place, but they were also excommunicated from the Church and shunned by all rulers and officials of the state.\n  </p>\n  <p>\n    Eventually, they sought refuge outside Italy's borders. Thus, with the cities of Italy cleansed of heretics, we owe thanks to Siricius and Leo. Especially because we see that through the actions of the holy popes, the form of ecclesiastical inquisition against the depravity of heretics was established and strengthened, as will soon become clear from what follows.\n  </p>\n</speak>",
      "original_latin": "Ne igitur S. pontifex se falli sineret ficta virtutis\nimagine et fallaci pietatis umbra; ne Romanorum\npontificum praedecessorum canones et imperatorum\n leges frustrarentur; neve tandem quidquam de sancto\nsibi commisso grege periret, nihil eorum praetermisit\nquae horum haereticorum instituta, vitam corruptam et\nlatebrosa loca ab iisdem inhabitata detegeret. Quare\nut gravissimo huic malo, veluti cancro occulte serpenti,\nmultosque labefactanti, et medelam adhiberet,\net pararet exitium, prius in templis, quando frequentior\nerat populus, publice contra eam diaboli\nsectam declamare coepit, ostendens turpissimum fore\nquod filii, quorum progenitores Evangelium crucis\nChristi ab ipso beatissimorum apostolorum Petri et\nPauli ore  didicerunt, a tam nefariis erroribus se\nsinerent corrumpi. Utrumque autem mirifice est assecutus. Nam cum perpetuo inter sacra contra ejusmodi\nlabem declamaret, generalem in eosdem haereticos\ninquisitionem instituens, alii qui infirmitate aut\nignorantia seducti in tam superstitiosa crimina prolapsi\nerant, propriis culpis mederi cupientes, maximo\nanimi moerore et cordis ejulatu patrata crimina\n sincere exsecrati sunt. Alii vero, qui pertinaci voluntate\ncarnis illecebris, caeterisque superstitionibus\nindulgentes haeresim defendebant, corporalibus spiritualibusque\npoenis mulctati, non dumtaxat vagi et\nprofugi errantes, omni jure atque honore privati,\nhinc atque illinc abire cogebantur, sed etiam ab Ecclesia\nproscripti, tum ab omnibus reipublicae rectoribus\net magistratibus abominati et exacti cum essent,\ntandem extra Italiae oras praesidium sibi quaesiverunt. Sic itaque catholicorum Italiae urbibus expurgatis,\nnos Siricio 154 atque Leoni debemus gratulari. Eo\npraesertim quod in hac sanctorum pontificum agendi\nratione formam ecclesiasticae inquisitionis contra\nhaereticorum pravitatem constitutam atque firmatam\nfuisse deprehendamus, ut mox ex sequentibus patebit."
    }
  ]
}