{
  "chunks": [
    {
      "original_latin": "CAPUT IX. ",
      "cleaned_english_translation": "<speak>\nChapter Nine\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Roman Investigation of Saint Leo the Great into the Manichaeans.</s>\n    <s>From this judgment, five main points are noted and examined, both from the writings of the same Holy Father and from the laws of the Roman emperors.</s>\n  </p>\n  <p>\n    <s>I already anticipate that what I am about to share might be quite unpleasant, or at least not very enjoyable, for those with limited knowledge, not to mention those with weakened faith.</s>\n    <s>To them, since they haven't deeply read the volumes of the ancient holy Fathers nor the history of ecclesiastical matters-unless they have drawn or tasted them from corrupted and depraved sources-we might seem like we're speaking nonsense or making things up.</s>\n  </p>\n  <p>\n    <s>Just as once, when I began to talk about this type of investigation by Leo in private discussions on ancient literary matters, certain people, who at that time hadn't fully examined the writings of the Holy Pontiff, judged me incorrectly.</s>\n    <s>They argued that the rights of the apostolic seat and the management of ecclesiastical judgments should never be based on doubtful and uncertain conjectures.</s>\n  </p>\n  <p>\n    <s>Those who opposed my words preferred to believe that this form of judgment and the concept of investigation in the Church's judgments came not from Leo but from more recent centuries.</s>\n    <s>At that time, I had planned to write a rather lengthy dissertation on this matter, one drawn solely from the works of the Holy Pontiff.</s>\n  </p>\n  <p>\n    <s>And, in this, to demonstrate the ancient discipline of the Church and especially the method of Saint Leo in identifying and condemning the heretical Manichaeans.</s>\n    <s>However, upon further reflection, I thought it more fitting to delay the discussion of this topic here, and for that reason, I am compelled to propose five points.</s>\n  </p>\n</speak>",
      "original_latin": "Romana sancti Leonis Magni in Manichaeos inquisitio. De cujus judicii forma quinque potissimum tum ex\nejusdem S. P. scriptis, tum ex Rom. imperatorum\nlegibus annotantur et expenduntur. 1. Jam animo concipio nimis ingrata aut saltem\nparum jucunda sciolis (ne quidquam de laesae fidei\nviris) esse futura quae nunc dicere aggredior. Quibus,\ncum numquam veterum sanctorum Patrum volumina\npervolverint, nec ecclesiasticarum rerum historiam,\nnisi ex corruptis et depravatis fontibus hauserint aut\npraelibaverint, nos nugari aut comminisci videbimur. Quemadmodum olim de hujusmodi Leonis inquisitione,\nin privatis litterariae antiquae rei colloquiis\nverba facere aggrediens, quidam homines, qui tum\nnondum perfecte S. pontificis scripta lustrarunt, de\nme judicarunt, contendentes numquam quam par est\nex dubiis et incertis conjecturis apostolicae sedis\n jura et judicitorum ecclesiasticorum oeconomiam esse\nrepetenda. Qui ergo meis dictis repugnabant, secum\npotius reputabant, non ex Leone, sed ex recentioribus\nsaeculis illam judicii formam illudque inquisitionis\nnomen in Ecclesiae judiciis traxisse originem. Tum sane mihi proposueram ea de re longam satis\ncontexere dissertationem, hancque non ex aliis quam\nex sancti pontificis Operibus deductam. Atque item\nin ea probare antiquam Ecclesiae disciplinam, et S.\nLeonis potissimum agendi rationem, in perquirendis\net damnandis haereticis Manichaeis. Re tamen maturius\nperpensa, causae hujus pertractationem huic loci\ndifferendam opportunius existimavi, et propterea\nquinque subjicere cogor. 2.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The term of inquiry was used during the age of Leo to describe the judgment process the Roman Church employed to identify Christians of any rank who were considered heretical.</s>\n        <s>Second, those suspected of heresy were required to appear before Church judges to present their case and receive their sentence.</s>\n        <s>Third, it was customary for the accused, when brought before the priests, to be compelled to confess their crimes and renounce them.</s>\n        <s>Fourth, Christians of any rank were obliged to take an oath to report, or denounce, those suspected of heresy to the priests of their churches or parishes.</s>\n        <s>Fifth and finally, those identified with heresies faced ecclesiastical censures and, if these were deemed insufficient, were handed over to secular authorities for further punishment, with the Church's request for assistance.</s>\n    </p>\n    <p>\n        <s>We aim to clarify these five points using evidence from Leo so that deceitful lies may be silenced from now on.</s>\n        <s>The first point, which we seek to prove, is primarily drawn from the fifteenth sermon, where the holy pontiff discusses both the fast of the tenth month and almsgiving.</s>\n        <s>Shortly before this, in the presence of priests, clerics, the esteemed Senate of the City, and other noble men, he had observed some people tainted with the Manichaean heresy.</s>\n        <s>To demonstrate the form of judgment his pastoral vigilance had maintained, in investigating and uncovering these individuals or publicizing and restraining them, he used the term inquiry.</s>\n        <s>Thus, in the fourth chapter, when discussing their obscene and unspeakable sacrifices and ceremonies, he says:</s>\n        <s>\"Concerning their rites, which are as obscene as they are unspeakable, we do not remain silent about what the Lord has made known to our inquiry.\"</s>\n    </p>\n</speak>",
      "original_latin": "Primum inquisitionis vocabulum jam Leonis\naevo fuisse usurpatum ad innuendam eam judicii formam\nquam tum Romana Ecclesia prosequebantnr in\nperquirendis indiscriminatim cujuscumque ordinis\net gradus Christianis haeretica labe infectis;\n Secundum, de haeresi suspectos atque comprehensos\ncoram Ecclesiae judicibus se sistere debuisse, ut\ncausam dicerent, et sententiam subirent;\nTertium, ab ipsis reis coram sacerdotibus adductis\nconsuetum fuisse, cum criminum confessionem, tum\neorumdem detestationem extorqueri;\nQuartum, cujuscumque ordinis et conditionis Christianos\ntunc etiam quodam sacramento obstrictos\nfuisse de haeresi suspectos ad Ecclesiarum suarum\nseu paroeciarum presbyteros deferre, vel, ut aiunt,\ndenuntiare;\nQuintum tandem, haeresibus inquinati, non ecclesiasticarum\ndumtaxat censurarum vinculis constringebantur,\nverum etiam si non satis poenarum exhaustum\nforet, saeculari potestati, quam sibi in subsidium\nEcclesia advocabat, aliis atque aliis suppliciis\naffecti tradebantur. Quinque autem haec ita ex solo\nLeone perspicua et explorata facere conabimur, ut\ndeinceps labia dolosa mendacium obloquentia obmutescant. Primum itaque quod hic probandum assumimus\npotissimum colligitur ex sermone decimo quinto ,\nin quo cum de jejunio decimi mensis, tum 155 etiam\nde eleemosynis S. pontifex agit. Paulo enim ante,\npraesentibus sacerdotibus et clericis, una cum amplissimo\nUrbis senatu aliisque nobilibus viris, in quosdam\nManichaea labe inquinatos animadverterat. Quare ad\ninnuendam eam judicii formam quam pastoralis ejus\nvigilantia servaverat, vel in investigandis et detegendis\nhisce improbis hominibus, vel in ipsis evulgandis\net coercendis, non alio est usus vocabulo quam\ninquisitionis. Capite igitur quarto, locuturus de obscenis\net nefandis eorum sacrificiis et solemnitatibus,\nhaec habet: De sacris tamen eorum, quae apud illos\ntam obscena sunt quam nefanda, quod inquisitioni nostrae\nDominus manifestare voluit non tacemus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He then explains how those brought to trial revealed their wicked beliefs and terrible crimes.</s>\n        <s>The audience was horrified by these confessions.</s>\n    </p>\n    <p>\n        <s>Saint Leo, endowed with divine power and forewarned by revelation, knew that only some of the guilty hiding in the city were restrained and exposed at that solemn and holy gathering.</s>\n        <s>Therefore, before concluding his homily, he resolved to continue his efforts.</s>\n        <s>He promised to persist in the investigation until the entire city was cleansed of such corruption, driven by his diligence for the supreme apostolate:</s>\n    </p>\n    <p>\n        <s>\"And so, merciful God revealed a certain part of the harmful people to us, so that by exposing the danger, we would be more cautious.</s>\n        <s>What has been done is not enough; the investigation must continue, so that with God's help, not only do the righteous remain unharmed, but also many who have been misled by diabolical seduction are brought back from error.\"</s>\n    </p>\n    <p>\n        <s>Therefore, illuminated by the divine spirit, with great strength of mind and firmness, Leo understood that nothing was more beneficial to the Church of God, and nothing holier or more desirable for Christians than the approach he employed.</s>\n    </p>\n    <p>\n        <s>From this, the integrity of faith and morals is defended and preserved, the worship and honor of God are increased, and the Church remains free from many vices that could corrupt it through diabolical contagion.</s>\n    </p>\n    <p>\n        <s>Conversely, if anyone in the Church is tainted with heresies or corrupted by wicked crimes, they can easily return to the right path of truth if they begin to repent.</s>\n        <s>But if they persist in their errors, they are struck with ecclesiastical censures and removed, cut off from the communion of the entire Church.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Exponit\ndeinde quemadmodum qui ad judicium fuerant perducti\nimpia dogmata et exsecrabilia crimina patefecerint. Quae quidem non sine maximo animi horrore\n ab iis qui ejusmodi confessioni aderant potuerunt\naudiri. Quia tandem S. Leo, divina virtute praeditus,\net revelatione praemonitus, praenoverat unam dumtaxat\npartem noxiorum hominum in Urbe latentium\nin eo solemni sanctissimoque conventu fuisse coercitam\net evulgatam; propterea antequam ejusmodi\nclauderet homiliam, nequaquam a conatu desistere\nstatuit. Immo in eadam inquisitione se perseveraturum\nesse pollicetur, quoad tota Urbs ab hujusmodi\ncontagione penitus expiaretur, id maxime exigente\ndiligentiori sui supremi apostolatus cautione: Ideoque\nenim misericors Deus quamdam nobis partem prodidit\nhominum noxiorum, ut, manifestato periculo,\nexcitaretur diligentia cautionis. Non sufficiat quod\nactum est, sed eadem inquisitio perseveret: quae hoc,\nauxiliante Deo, consequitur, ut non solum qui recti sunt\n incolumes perseverent, sed etiam multi, qui diabolica\nseductione decepti sunt, ab errore revocentur . Divino itaque spiritu illustratus, maximo animi\nvigore mentisque firmitate, quibus in divinis sacrisque\nrebus gerendis et moderandis noster Leo pollebat,\noptime praenovit nihil Ecclesiae Dei utilius, nihil\nsanctius et felicius Christianae professioni posse desiderari\nea agendi oeconomia qua utebatur. Ex ea\nporro fidei et morum integritas defenditur atque servatur,\nDei cultus et honor augentur, et Ecclesia ipsa\nimmunis custoditur a tot tantisque vitiorum maculis,\nquibus diabolica contagione posset labefactari. Contra\nvero, si qui in Ecclesia reperiantur aut haeresibus\nimbuti, aut pravorum criminum sorde vitiati, hi vel\nfacile ad rectam veritatis semitam redire possunt, si\npoenitentes fieri incipiant; sin autem contumaci obstinatione\nin erroribus perstent, ecclesiasticis censuris\nperstricti, a totius Ecclesiae communione abscissi\nremoventur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      This approach was already recognized by world leaders and magistrates as perfectly suited for overseeing public affairs. They used the term to describe the judgment applied to those accused of treason.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      But let's move on to the next point.\n    </s>\n  </p>\n  <p>\n    <s>\n      Moreover, it's clear what we proposed secondly: the Manicheans, coming out of hiding, were summoned to court by the order of Pope Leo. They faced accusations of betraying the faith before an assembly of bishops, priests, and other devout individuals to undergo the Church's judgment.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      From this and similar events, even in Carthage and other African Churches troubled by the Manicheans during Augustine's time, we understand that Christian wrongdoers, regardless of rank, status, or gender, should be subject to the public judgments of sacred pastors, especially in matters concerning the integrity and truth of the faith.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the harmful opinion of those who want to narrowly restrict the Church's jurisdiction, claiming it should only extend to those dedicated to altar ministry through clerical orders, is easily refuted.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      They argue that these sacred pastors, especially when gathered in councils, can remove clerics from their ranks, strip them of church benefits, titles, and stipends, and confine them within monasteries or the strictest prisons.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      On the other hand, they claim that laypeople, living outside the sacred hierarchy, should not be subject to such inquiry and judgment.\n    </s>\n    <s>\n      They have their own magistrates and judges, who can summon them to court, and it is primarily up to these authorities to examine the lives, morals, and institutions of the citizens.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quam quidem agendi rationem, cum civilium\nrerum administrationi atque regimini principes\n saeculi et magistratus optime noscerent accommodatam,\njam quidem illud nomen usurparunt ad\nindicandam eam judiciorum formam qua in laesae\nmajestatis reos animadverti solet. Sed ad aliam jam\ngradum faciamus. 3. Perspicuum praeterea illud est, quod secundo\nloco proposuimus, Manichaeos videlicet e latebris\nprodeuntes Leonis pontificis jussu in jus accitos\nfuisse, hosque coram episcoporum, presbyterorum\naliorumque piorum hominum coetu veluti laesae fidei\nreos stetisse, ut Ecclesiae judicium subirent. Ex quo\naliisque similibus gestis etiam apud Carthaginem\naliasque Africae Ecclesias  Augustini aevo a Manichaeis\nvexatas, optime intelligimus criminosos Christianos\ncujuscumque sint ordinis et gradus, conditionis\net sexus, publicis quoque sacrorum pastorum\njudiciis subesse debere; et in iis causis potissimum\nin quibus fidei integritati et veritati prospicitur. Quare\nfacile refellitur illorum perniciosa opinio, qui in\n arctum ecclesiasticam jurisdictionem compellere volentes,\neam vix extendi posse contendunt ad illos\nhomines dumtaxat qui per clericales ordines altaris\nministerio sunt mancipati. Hos (aiunt) possunt sacri\npastores, praesertim in 156 conciliis congregati e\npropriis gradibus dejicere, eos ecclesiarum beneficiis,\ntitulis atque praebendis privare, atque tandem intra\nmonasteriorum claustra vel in arctissimos carceres\nrelegare, conjicere atque constringere. Contra vero\nlaici (aiunt), extra sacram hierarchiam degentes, ejusmodi\ninquisitionum, investigationum judiciis subesse\nnon debent. Habent isti (subjiciunt) suos magistratus\net judices, a quibus in jus vocari possunt, atque ad\neos potissimum spectat de civium vita, moribus et\ninstitutis inquirere."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Ultimately, if Church leaders had any authority over the laity, it would solely pertain to matters like participating in sacred communion, administering sacraments, or celebrating divine mysteries.\n        </s>\n        <s>\n            In these areas, laypeople can be justly and reasonably excluded from sacred gatherings.\n        </s>\n        <s>\n            In truth, those with ignorant and corrupt consciences might attempt to undermine the foundations of Catholic law.\n        </s>\n    </p>\n    <p>\n        <s>\n            They lack the light of faith, which would help them understand that the Church has rights over those who have renounced worldly impieties and dedicated themselves to Christ.\n        </s>\n        <s>\n            This is especially true when, through solemn rites, they have sworn in the principal sacrament of the Catholic religion to profess it throughout their lives and obey the Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            What should be said then?\n        </s>\n        <s>\n            If, after breaking their faith, they could misuse divine and sacred matters, tearing apart the body and core of this holy mother Church, as if the Church had no jurisdiction over the laity to restrain impiety, who would ever mend the divisions caused by heresies?\n        </s>\n        <s>\n            Who would cleanse the threshing floor?\n        </s>\n        <s>\n            Who could ultimately address and heal more serious issues, preventing the spread of harmful opinions from shaking the entire Christian community and leading it to ruin?\n        </s>\n    </p>\n    <p>\n        <s>\n            Could it be that secular rulers and world magistrates could do what they deny the Church can do?\n        </s>\n        <s>\n            Away with such a notion!\n        </s>\n        <s>\n            They are focused on the civil administration of temporal matters, ensuring that when the rights of nature and principalities are broken, the state is not upended, causing great harm to justice by those who, due to crimes, boldly bring disturbance, violence, and injury to themselves, public affairs, and common tranquility.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, secular rulers cannot, without showing contempt for divine law and committing sacrilege, involve themselves in ecclesiastical and spiritual matters unless priests themselves request assistance to defend the rights of religion.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tandem si Ecclesiarum praesules\nquid in laicos possent, id dumtaxat iis in rebus contingeret\nquae ad sacrae communionis participationem,\nad sacramentorum administrationem, vel ad divinorum\nmysteriorum celebrationem referuntur, quibus\n laici justa ac rationabili de causa possunt privari, et\na sacris coetibus arceri. Ita re ipsa idiotae et depravatae\nconscientiae homines catholicae legis fundamenta\nevertere conari possent. Nec enim ipsis fidei lumen\ninest, quo intelligant Ecclesiam sibi jus nactam esse\nin quotquot, abrenuntiatis primum omnibus saeculi\nimpietatibus, se Christo dederunt; quando videlicet,\nsolemnioribus ritibus, in praecipuum catholicae religionis\nsacramentum jurarunt toto vitae cursu catholicam\nreligionem profiteri, et Ecclesiae obedire. Quid\nergo dicendum? Si re ipsa, violata postmodum fide,\ndivinis sacrisque rebus possent abuti, et quasi sanctissimae\nhujus matris corpus et viscera dilaniare, ut\nsi haec in laicos homines nulla polleret jurisdictione\nad impietatem coercendam, quis umquam scissuras\nper haereses factas repararet? quis aream purgaret? quis tandem gravioribus morbis posset occurrere,\niisdemque mederi, ne, percrebrescente malarum opinionum\nscabie, tota Christianorum universitas erroribus\nlabefactata ad exitium perduceretur? Principes\nid forte poterunt, et saeculi magistratus, quod Ecclesiam\nagere posse inficiantur? Apage figmentum! Vacant\nisti civili temporalium rerum administrationi;\nvigilant ne, fractis naturae et principatuum juribus,\nmaximo cum justitiae detrimento respublicae susquedeque\nab iis vertantur, qui propter facinora et sibi,\net publicis rebus, et communi tranquillitati perturbationem,\nvim et injuriam inferre audacius non reformidant. Non tamen propterea saeculi principes\nsine divinae legis contemptu, et sacrilegio, ecclesiasticis\net spiritualibus rebus se possunt miscere, nisi\ncum, ad vindicanda religionis jura, sacerdotes ipsi\npraesidium et opem exposcunt."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Throughout Scripture, the writings of the Church Fathers, and the letters and laws of ancient kings and emperors, this is attested. However, our method doesn't allow us to present all of these examples right now, so we remain focused on the writings of the Leonine Works when moving from fact to law.\n    </p>\n    <p>\n        To support our credibility, we could refer to Pope Siricius's decrees mentioned earlier, or the similar approach adopted by the African bishops during the time of Augustine and Possidius. For example, when Urso, the tribune overseeing the royal household, was in Carthage, the Manichaeans there were brought before the Church's tribunal. Among them was a girl named Margarita, not yet 12 years old, who claimed to have been corrupted due to their crimes, and another called Eusebia, considered a nun, who suffered a similar disgrace from a shameful crime. These cases and others like them would support our claims.\n    </p>\n    <p>\n        But since we're discussing the Roman investigation into the Manichaeans, our method requires us to return to Saint Leo. Leo, defending his integrity, openly stated that he was not misled by any deception nor acted rashly in exposing the Manichaeans' impieties. He didn't rely on doubtful rumors or uncertain opinions. Therefore, he adds:\n    </p>\n    <p>\n        \"With the bishops and priests present with me, and 157 Christian men and nobles gathered in the same assembly, we ordered their chosen men and women to be presented. They were detained in chains or at least under guard, as the holy pontiff commanded them to stand before such a large and distinguished assembly. Indeed, if they had not been apprehended and were completely free, who does not see that they would have immediately tried to escape the disgrace and infamy by fleeing?\"\n    </p>\n</speak>",
      "original_latin": "Id passim Scripturae,\nid Patrum monumenta, id denique antiquorum regum\net imperatorum epistolae et leges testantur. Quae\nomnia in medium modo afferre nostri instituti ratio\n minime patitur. Ne ex facto ad jus transeuntes extra\nLeoninorum Operum scripta vagari videamur. Cui\ntamen rei si fidem accrescere vellemus, vel ad Siricii\npapae decreta in praecedenti capite laudata, vel ad\nsimilem agendi rationem ab Africae episcopis, Augustini\net Possidii tempore servatam, provocaremus;\nquando videlicet, Urso tribuno, qui tunc domui regiae\npraeerat, apud Carthaginem Manichaei reperti ad Ecclesiae\ntribunal perducebantur, quos inter puella\nMargarita nomine, quae cum esset annorum nondum\nduodecim propter scelerum mysterium se dicebat esse\nvitiatam, et alia Eusebia nuncupata, veluti sanctimonialis\nhabita, quae et simile vitium ob turpissimum\nscelus passa fuerat . Haec, inquam, et id genus\nalia nostris dictis fidem accrescerent. Sed cum de\nRomana in Manichaeos inquisitione agamus, nostri\npropositi ratio postulat ut ad S. Leonem redeamus. 4. Leo itaque, ad vindicandam sibi fidem, nec ulla\nfraude fuisse prorsus deceptum, aut praecipitanter\n processisse in detegendis evulgandisque Manichaeorum\nimpietatibus, se nequaquam dubiae famae et incertis\nopinionibus credidisse palam testatus est. Propterea\nsubjungit: Residentibus itaque mecum episcopis et presbyteris,\nac in eumdem consessum Christianis 157 viris,\nac nobilibus congregatis, electos et electas eorum jussimus\npraesentari. In vinculis ergo, aut saltem sub custodia,\ndetinebantur, quos sanctus pontifex jussit coram tam\nfrequenti amplissimoque conventu se persistere. Etenim\nsi nondum comprehensi ac suae prorsus libertatis\ncompotes fuissent, quis non videt eos, arrepta statim\nfuga, dedecoris confusionem infamiaeque turpitudinem\nevadere conaturos fuisse?"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        It's natural for people of all backgrounds to fear judges, harsh sentences, and severe punishments. When Pope Leo referred to those brought before him as \"chosen ones,\" he was highlighting that these criminals were not from the lower ranks but had positioned themselves as leaders.\n    </p>\n    <p>\n        Among them, the most prominent was someone who had been declared a kind of bishop through profane and diabolical rituals, to lead others. Leo notes that everyone involved in the unspeakable crime was present: a girl about ten years old, two women who raised and prepared her for the crime, a young man who corrupted her, and the bishop who orchestrated their heinous acts.\n    </p>\n    <p>\n        Augustine, in his book on Heresies, writes to the deacon of Carthage, Quodvultdeus: Recently, some were discovered and joined the Church, as shown by the episcopal acts you sent us. I wish to pause here with those who, for reasons unknown, dread the name and duties of the Holy Inquisition, as they criticize this method of judgment more boldly.\n    </p>\n    <p>\n        Let them consider whether those men and women Leo mentioned could have been admitted to the clerical orders and the ministry of the altar. Let them explain why that sacred assembly acted against the immoral and incestuous, against pimps and corrupt women, mixing impropriety with religious matters. If we suspect this was done unjustly, why was there no protest from the Roman senate, the Roman people, or ultimately the emperor?\n    </p>\n    <p>\n        Did the Church pastors in the fourth and fifth centuries, by divine right, exercise the power to indiscriminately punish all baptized individuals, restraining the audacity of those who strayed from devotion to the true God?\n    </p>\n</speak>",
      "original_latin": "Cum praesertim hoc\nomnibus omnino cujuscumque ordinis et conditionis\nhominibus a natura ipsa datum sit, ut praesentiam\njudicis, rigorem sententiae, atque suppliciorum gravitatem\nquam maxime perhorrescant. Quod si Leo\nipse viros et mulieres coram se adductos electos et\nelectas appellat, iis vocibus indicare voluit criminosos\nnon in inferiori illius sectae gradu constitisse, sed\n principem sibi vindicasse locum; quos inter ille\nmaxime caeteris eminebat, qui ut aliis praeesset, profanis\nritibus et diabolicis superstitionibus, eum veluti\nepiscopum renuntiaverant. Aderant enim (subjicit\nLeo) omnes personae, per quas infandum facinus fuerat\nperpetratum. Puella scilicet, ut multum decennis, et\nduae mulieres, quae ipsam nutrierant et huic sceleri praeparaverant. Praesto erat etiam adolescentulus vitiator\npuellae, et episcopus ipsorum detestandi criminis ordinator. Concinit Augustinus libro de Haeresibus, scribens\nad Carthaginensem diaconum Quotvultdeum:\nRecenti tempore nonnulli eorum reperti et ad Ecclesiam\n aucti, sicut gesta episcopalia, quae nobis misistis, ostendunt\n. Sistant ergo hic paulisper mecum volo quicumque\n(nescio cur) ita ingenio animoque affecti sunt, ut sacrae\ninquisitionis nomen et munera exhorreant, quippe\nhuic judicandi rationi audacius detrahunt. Animadvertant,\nquaeso, an mulieres, an viri illi, de quibus\nagit Leo, olim per clericales ordines altaris ministeriis\npotuerint mancipari? Dicant cur sacer ille coetus\ntum in incontinentes et in incestuosos, tum in lenones\net corruptas mulieres, impudicitias religionis rebus\nmiscentes, animadverterit? Si injuria id factum esse\nsuspicemur, cur a Romani populi senatu, cur a Romana\nplebe, cur tandem per imperatorem non fuit\nreclamatum? Jure ergo divino Ecclesiae pastores,\nquarto et quinto jam saeculis currentibus, indiscriminatim\nsuper omnes baptizatos ulciscendi potestatem\nexercuerunt, ut eorum cohiberent audaciam, qui a\npietate erga verum Deum defecerant? 5."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, since this matter is so clearly explained with obvious examples and evidence, there's no need for us to linger on it any longer.\n        </s>\n        <s>\n            We've thoroughly examined two key points with plenty of evidence and compelling reasons, and now a third point emerges, shining with the light of pure truth.\n        </s>\n        <s>\n            As we unfold the sequence of events and learn about the public confession of crimes by the Manichaeans, it leaves no room for doubt about the ecclesiastical discipline we're discussing.\n        </s>\n    </p>\n    <p>\n        <s>\n            The inquiry wasn't conducted just based on evidence or serious testimonies.\n        </s>\n        <s>\n            Instead, after a thorough examination of the facts, those involved were brought before the assembly, questioned and answered, and notaries recorded the proceedings.\n        </s>\n        <s>\n            With the utmost diligence, all doctrines, lies, disgraceful acts, and even the unspeakable oaths, mysteries, and ceremonies of that sect were thoroughly investigated, leaving nothing ambiguous for skeptics or detractors.\n        </s>\n    </p>\n    <p>\n        <s>\n            As for how much these proceedings might influence the less credulous or detractors of our time, I think everyone is aware.\n        </s>\n        <s>\n            Since the crimes of the Manichaeans were revealed not in secret or hidden confession, which we call sacramental, but in an open and formal court of judgment, the entire assembly noted them.\n        </s>\n        <s>\n            They were recorded by ecclesiastical scribes, just as had been done in the Church of Carthage in 158, which Saint Leo ordered to be preserved in the archives of the Roman Church for the memory of posterity, as he attested multiple times in his writings.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the often-praised speech, it is said: \"There was equal confession among all of them, and the abomination was revealed, which our ears could scarcely bear.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verum cum res tam manifestis exemplis argumentisque\n eluceat, non est cur in ea amplius immoremur. Duo vero illa, magna monumentorum copia\net rationum pondere hactenus discussa, tertium excipit,\nsincerissimae veritatis luce undequaque radians,\nex quo prius rerum gestarum ordinem patefacientes,\ntum publice factam a Manichaeis criminum confessionem\ncognoscentes, nullus amplius dubitandi supererit\nlocus illius Ecclesiasticae disciplinae de qua agimus in\npraesentia. Quandoquidem non ex solis indiciis in medium\ndumtaxat adductis, vel ex gravissimis etiam\ntestimoniis quaestio habita est; sed, rerum longa\ndiscussione praemissa, rei coram coetu sistentes se,\ninterrogabantur et respondebant, et notarii ipsi ad\nhoc vocati acta excipiebant, ita ut summa diligentia\nomnia dogmata, omnia mendacia et turpitudines,\nomnia denique illius sectae infanda sacramenta, mysteria\net solemnitates reipsa investigata fuerint, ut\nnihil minus credulis, nihil obtrectatoribus relinqueretur\nambiguum. Quantum autem ejusmodi Acta contra\n nostrae hujus tempestatis minus credulos vel obtrectatores\nvalere possint, neminem prorsus latere arbitror. Quandoquidem Manichaeorum crimina non in secreta\nquadam et arcana confessione, quam sacramentalem\nappellamus, reserata fuerunt; sed in externo\nsolemnique judiciorum foro totus ille coetus excepit,\net ab ecclesiasticis scribis in tabulas exarata (ut antea\nin Ecclesia Carthaginensi 158 factum fuerat), quae\ntandem ad posterorum memoriam in Romanae Ecclesiae\narchivis reponi et custodiri S. Leo mandavit, sicut\nipse non semel, et iterum, sed tertio saltem in suis\nscriptis testatus est. Sermone itaque pluries laudato\ndicitur : Omnium par fuit horum, et una confessio,\net patefactum fuit exsecratum, quod aures nostrae vix\nferre potuerunt."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        To avoid speaking too openly and potentially offending modest listeners, the records of actions are sufficient. From these, it is clear that in this sect, there is no chastity, honesty, or purity to be found. Here, lying is the law, the devil is the religion, and sacrifice is considered disgraceful.\n    </p>\n    <p>\n        In summary, the holy pope proclaims what was contained in the records of Acts.\n    </p>\n    <p>\n        In the 4 sermon on the Epiphany, chapter 5, after reviewing many doctrines of the Manichaeans, he states again: It benefits the whole Church that many of them, namely the Manichaeans, were exposed with the Lord's mercy, and their confession revealed the sacrileges in which they lived.\n    </p>\n    <p>\n        Again, in the 4 sermon on the Nativity, chapter 4, he writes: Those who, besides inventing all of the devil's insults, as revealed by their recent confession, find joy in both mental and physical corruption during the main feast of their observance.\n    </p>\n    <p>\n        In the second sermon on Pentecost, after explaining the mystery of the Holy Trinity and the mission of the Holy Spirit, he denounces in chapter 2, as we have already mentioned, the Manichaeans. They claim that the divine Spirit appeared to their leader and that the promised Paraclete by the Lord did not arrive until this unfortunate deceiver arose, in whom the Holy Spirit resided, so that the Manichaean was nothing other than the Spirit, leading his disciples into all truth through a bodily voice and tongue.\n    </p>\n    <p>\n        At that time, he only addressed and dismissed this error of the Manichaeans. The holy pope, however, chose not to speak about the rest, fearing that in such a frequent and solemn gathering of pious faithful, he might offend their ears or create a scandal for the more holy and pure Christians. He concludes this chapter with these words: Those things which, out of modesty, are not to be mentioned in our speech, since they are already abundantly revealed by their confession.\n    </p>\n    <p>\n        The confession and detestation of their crimes by the Manichaeans were so solemn and public that the fame of these actions should have reached the ears of all Romans.\n    </p>\n</speak>",
      "original_latin": "De quo ne apertius loquentes castos offendamus\nauditus, gestorum documenta sufficiunt: quibus\nplenissime docetur nullam in hac secta pudicitiam,\nnullam honestatem, nullam penitus reperiri castitatem,\nin qua lex est mendacium, diabolus religio, sacrificium\nturpitudo. Summatim hic et veluti in compendio quae\n in Actorum monumentis continebantur S. pontifex\nannuntiat. Sed serm. 4 de Epiphania cap. 5, recensitis\nprimum multis Manichaeorum dogmatibus, iterum\nsubjicit: Prosit universae Ecclesiae quod multi\nipsorum (Manichaeorum videlicet), Domino miserante,\ndetecti sunt, et in quibus sacrilegiis viverent eorumdem\nconfessione patefactum est. Et rursus sermone 4 de\nNativitate, cap. 4, scribit: Qui praeter omnia diaboli\nprobra commenti, in ipso praecipuo observantiae suae\nfesto, sicut proxima eorum confessione patefactum est,\nut animi ita et corporis pollutione laetantur. Et in secundo\nde Pentecoste, explicato SS. Trinitatis mysterio,\n et Spiritus sancti missione, exagitat cap. 2, ut\njam diximus, Manichaeos asserentes divinum illum\nSpiritum in Manichaeos magistro suo apparuisse, promissumque\na Domino Paracletum non prius venisse\nquam hic infelicium deceptor oriretur, in quo ita Spiritus\nsanctus manserit, ut non aliud fuerit Manichaeus\nipse quam Spiritus, qui per ministerium corporeae vocis\net linguae discipulos suos in omnem induceret veritatem. Hunc dumtaxat Manichaeorum errorem tunc agitavit\net eripuit. De caeteris autem eloqui S. pontifex\npraetermisit, veritus ne in tam frequenti et solemni\nconventu piorum fidelium aures offenderet, neve sanctioribus\npurioribusque Christianis scandali lapidem\npraepararet, in quem impingerent. Quare illud caput\nhisce verbis claudit: Quae propter verecundiam non\nsunt nostro sermone promenda, cum jam abundantissime\nipsorum sint confessione patefacta. Fuit itaque\ntam solemnis, tam publica ipsorum Manichaeorum\nconfessio, et criminum detestatio, ut gestorum fama\nad omnium Romanorum aures pervenire debuerit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, since all these events unfolded before the entire Church, as Prosper writes in his Chronicle, no one of sound mind could doubt the power and jurisdiction of the sacred bishops, which had been approved by the consuls, the senators, and ultimately the emperor himself through common consent.\n    </p>\n    <p>\n        The letter to the bishops of Italy clearly showed that no one opposed Leo's actions or attempted to protect the Manicheans, who were exiled, as is often the case when there is uncertainty about a legitimate judge.\n    </p>\n    <p>\n        We learn that after the city was thoroughly cleansed of that heresy, he sent the bishops copies of the Acts, which faithfully and sincerely recorded the confession and denunciation of the Manicheans' crimes.\n    </p>\n    <p>\n        Indeed, shortly after, when it was suspected that the Manicheans might use their usual cunning to find new hiding places in other cities and regions of Italy, he, acting as the most vigilant shepherd, safeguarded the faith and moral integrity of other Churches.\n    </p>\n    <p>\n        To ensure he fulfilled his duty, he commended the letter and warned all the bishops of the cities of Italy about the events in Rome, so they would not, through ignorance or lack of instruction, allow the vices that had been eradicated to secretly take root in their dioceses.\n    </p>\n    <p>\n        He begins the one hundred and fifty-ninth letter with: <s>\"We call you, our most beloved brothers, into the partnership of our concern...\"</s> and after a few interjected words, adds: <s>\"Lest the disease, which by the Lord's mercy is driven away from our flock through our care, spread among your churches, and, with you not forewarned and unaware of what is happening, find secret tunnels of hiding; lest what we extinguish in the city be secretly sown among you with dark roots.\"</s>\n    </p>\n</speak>",
      "original_latin": "Quamobrem cum haec omnia in totius Ecclesiae oculis\ncontigissent, ut scribit Prosper in suo Chronico, nemo\nsanae mentis timere, aut dubitare poterat de illa sacrorum\npraesulum potestate et jurisdictione, quam\nconsules, quam senatores, quam denique imperator\nipse communi consensione probaverant. Nullum autem\nhuic Leonis agendi rationi repugnasse, aut Manichaeis\nexsilii poena mulctatis praesidium adhibere\ntentasse, ut fieri assolet, quando de legitimo judice\ndubitatur, jam sufficientissime patefactum est in epistola\nad episcopos Italiae. Ea enim edocemur quemadmodum,\nUrbe ab ea haeresi perfecte purgata, exemplaria\nActorum in quibus Manichaeorum criminum\nconfessio et eorumdem exsecratio fideliter et sincere\ndescripta erant, ad eosdem episcopos transmisisset. Siquidem paulo post, cum in suspicionem venisset,\nne Manichaei, callida arte, quam adhibere solebant, in\naliis quoque atque aliis Italiae urbibus et locis novas\nsibi latebras quaererent; idcirco vigilantissimi pastoris\n muneribus fungens, aliarum Ecclesiarum incolumitati\nfidei ac morum integritati divinitus prospexit. Quare ne sibi suoque muneri deesse videretur, laudata\nepistola, omnes Italiae civitatum episcopos praemonuit\nsuper iis quae Romae jam gesta fuerant, ne\nignari, aut saltem nondum perfecte de his rebus instructi,\nin eorum dioecesibus vitiorum semina, quae hic\nexstincta interierant, furtim radicitus per novas propagines\nseminarentur: In consortium (ita 159 epistolam\norditur) vos nostrae sollicitudinis, dilectissimi fratres,\nadvocamus . . . . . et paucis interjectis subdit: Ne\nis qui, Domini misericordia revelante, per nostram curam\na nostris ovibus morbus abigitur, necdum vobis\npraemonitis, et adhuc quid agatur ignaris, per vestras\nse dispergat Ecclesias, et suarum furtim cuniculos inveniat\nlatebrarum, ne quod a nobis in Urbe exstinguitur,\ntenebrosis apud vos radicibus seminetur . 6."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        The immense contributions that the Roman people and the entire Church owe to him were clear to the bishops of Italy. This is evident from the following words, which reveal his thoughts, actions, and achievements when he uncovered the followers and teachers of the Manichaean sect hidden in the City.\n    </p>\n    <p>\n        <s>\n            \"Our investigation,\" he states, \"uncovered many followers and teachers of the impious Manichaean sect in the City. Vigilance exposed them, and authority and discipline restrained them.\n        </s>\n        <s>\n            We corrected those we could, compelling them to publicly renounce Manichaeus along with his teachings and disciples in the Church by public declaration and signing with their own hand. Thus, we lifted those who confessed their sins from the depths of their impiety by granting them repentance.\n        </s>\n    </p>\n    <p>\n        <s>\n            Behold, in this one action, the encompassing authority of the Roman See and the divinely inspired method of Leo. The teachers of the Manichaean sect, along with their disciples, were first detained by the Church's command, then brought into assembly to publicly confess their crimes and retract them with a solemn profession. This required the signature of the guilty and their sincere intention to undertake penance.\n        </s>\n        <s>\n            Such an approach, revealed by divine mercy, was used by our Leo to lift the corrected and penitent Manichaeans from the depths of their impiety.\n        </s>\n    </p>\n    <p>\n        <s>\n            The crimes and disgraceful mysteries recorded and attested in the Acts of the inquiry were fully explained in that series of events.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, the Holy Pontiff himself, to instruct other bishops and ensure they had the proper guidelines on how to conduct themselves in such cases, ordered various copies of those same Acts to be made and sent along with the present letter to those bishops.\n        </s>\n        <s>\n            By examining the written volume, they could quickly see what had been done and what should be done in similar cases in the future.\n        </s>\n    </p>\n    <p>\n        To further reinforce this truth, what else can we do but transcribe the words of the Holy Pontiff?\n    </p>\n</speak>",
      "original_latin": "At vero quam magna et quam plurima Romanus\npopulus et tota Ecclesia ipsi deberet, facile Italiae\nepiscopi ex subsequentibus verbis comprehendere\n poterant, quibus omnino perspicue exponit quid cogitaverit,\nquid egerit, quidve tandem assecutus fuerit,\nquando Manichaeae sectae sequaces et doctores in Urbe\nlatentes reperiit. Plurimos (ait) impietatis Manichaeae\nsequaces et doctores in Urbe investigatio nostra reperit,\nvigilantia divulgavit, auctoritas et censura coercuit. Quos potuimus emendare correximus, ut damnarent\nManichaeum cum praedicationibus et discipulis suis publica\nin Ecclesia professione et manus suae subscriptione\n compulimus, et ita de voragine impietatis suae confessos\npoenitentiam concedendo levavimus . En ergo in hoc\nuno multa comprehendente Romanae sedis auctoritas,\net Leonis divina agendi ratio, qua Manichaeae sectae\ndoctores cum suis discipulis, jam Ecclesia mandante,\nprius detenti, deinde in coetum adducti, ut compellerentur\npublica confessione crimina fateri, eademque\nsolemni professione retractare; pro quorum firmitate,\net necessaria fuit reorum subscriptio, et sincerum\npoenitentiae agendae propositum. Ejusmodi ergo oeconomia,\ndivina misericordia revelante, Leo noster usus\nest, ut de voragine impietatis Manichaeos correptos et\npoenitentes levaret. Quaenam autem crimina et flagitiosa\nmysteria in inquisitionis Actis fuerint regesta et\ncontestata, series illa gestorum plenissime edocebat. Quare ipse S. pontifex pro instituendis aliis episcopis,\net ut isti rectam regulam haberent quemadmodum\nin hisce causis se gerere deberent, jussit varia\neorumdem Actorum exemplaria exscribi, atque haec\nuna cum praesenti epistola ad eosdem episcopos transmisit,\n ut oculos in exarato volumine conjicientes,\nunico quasi intuitu conspicerent quid factum fuerat,\nquidve in posterum in consimilibus causis agere oporteret. Ad magis hanc veritatem roborandum, quid\naliud facere possumus, quam S. pontificis verba exscribere?"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            We've shared everything from their writings and secret traditions that is profane or shameful, so the Christian community knows what to avoid or shun. \n        </s>\n        <s>\n            We even had their so-called bishop reveal the disgraceful things hidden in their mysteries, as the events have shown. \n        </s>\n        <s>\n            For your understanding, we have also sent these records: by reading them, you'll know all that we have condemned.\n        </s>\n    </p>\n    <p>\n        <s>\n            The fourth point contains something more significant, ensuring clarity and enlightenment for our purpose: to assert the ecclesiastical law declared to all the faithful, instructing them to avoid the company of heretics, especially the most harmful ones, and to report them to the sacred pastors of the Church.\n        </s>\n        <s>\n            As we noted earlier, Leo spoke in sacred assemblies and before the gathered people about their doctrines and secret traditions, highlighting their profane and shameful mysteries, so people would know what to flee from or avoid.\n        </s>\n        <s>\n            Sacred pastors have always clearly shown the marks and signs of false doctrine to Catholic followers.\n        </s>\n        <s>\n            This is so those with pure hearts would shun the disgraceful appearance of superstitions, avoid them, and protect the weaker and less knowledgeable from being misled by false piety, ensuring they don't fall into the company of such people and become corrupted by the same vices.\n        </s>\n    </p>\n    <p>\n        <s>\n            This was indeed the holy pontiff's approach; his aim in delivering his sacred homilies.\n        </s>\n        <s>\n            Therefore, when publicly rebuking the Manichean and his disciples, he refused to hide their crimes and errors, making them known openly so no one would be deceived by their food restrictions, dirty clothing, or pale faces.\n        </s>\n        <s>\n            He expressly ordered that no Christian should associate or have fellowship with such individuals.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et omnia (ait) quae tam in scripturis, quam\nin occultis traditionibus suis habent profana, vel turpia,\nut noster populus quid refugeret, vel vitaret, oculis\nChristianae plebis certa manifestatione probavimus, adeo\nut ipse qui eorum dicebatur episcopus a nobis tentus\nproderet flagitiosa in suis mysteriis quae teneret, sicut\ngestorum vos series potest edocere. Ad instructionem\nenim vestram etiam ipsa direximus: quibus lectis, omnia\nquae a nobis reprehensa sunt nosse poteritis . 7. Quartum quod sequitur aliquod majus in se habet,\nut eo nihil clarius nihilque luculentius ad rem\nnostram excogitari possit, pro asserenda videlicet illa\necclesiastica lege, qua indiscriminatim omnibus fidelibus\nindictum fuit ut et haereticorum vel maxime\n noxiorum hominum societatem caverent, atque ut\neosdem sacris Ecclesiae pastoribus denuntiarent. Neque\nvero alia de causa (ut paulo ante vidimus) Leo\nipse in sacris conventibus et populi frequentia de\neorum dogmatibus occultisque traditionibus, de profanis\nturpibusque mysteriis loquebatur, nisi ut populus\nnosset 160 quid fugeret, aut quid vitaret . Cujuscumque\nenim falsi dogmatis notas et indicia catholicis\nviris nitidissime etiam sacri pastores ostendere\nconsueverunt. Ut nimirum qui pura corda in pectore\ngestabant, abhorrendo a turpi superstitionum aspectu,\neas praecaverent, et ne infirmiores rudioresque\nhomines, sub falso pietatis colore, ab improbis decepti,\nin horum clientelam atque consortium venientes,\nconsimili vitiorum labe coinquinarentur. Ea quidem\nsancti pontificis fuit agendi ratio, hic ejus disserendi\nscopus in sacris homiliis recitandis. Proptereaque\nnon semel exagitato publice Manichaeo, et ejus\ndiscipulis, nullo sacramento eorum crimina et errores\ntegere voluit: sed palam fecit, ut neminem fallerent\n discretionibus ciborum, sordibus vestium, vultuumque\npalloribus. Immo expresso mandato cautum voluit nihil\ncum hujusmodi hominibus commune esse cuiquam\nChristiano: nulla (ait) cum talibus habeatur societas,\nnullumque consortium."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        Then, after revealing the rest of their deceitful tricks, he adds to our discussion: Up until now, they have harmed the unsuspecting and mocked the inexperienced. From now on, no one will have an excuse for their downfall; and anyone who gets caught in this wicked error in the future must be considered not just simple, but very wicked and corrupt.\n    </p>\n    <p>\n        Similar insights can be found elsewhere, such as in the fourth sermon on the birth of the Lord, and likewise in the fourth sermon on Lent. Also, in the fifth sermon on the fasting of the tenth month, which we have praised here more than once, where all the faithful are generally warned first to reject the friendship and company of the Manicheans.\n    </p>\n    <p>\n        Then specifically, turning to the women with all his strength of mind, he warns them to keep away from their acquaintance and conversations, lest, while the ear is delighted with their fabulous stories, it falls into the devil's traps.\n    </p>\n    <p>\n        Finally, to strengthen their faith and protect their chastity, he recalls the fall of the first woman, who, deceived by the devil's suggestions, cast the entire human race from the bliss of paradise into a state of misery and sorrow, from which it would still remain, if the mercy of Almighty God had not broken the snares of the demon and freed it from the bonds of sin.\n    </p>\n    <p>\n        The devil, knowing that he led the first man astray through the woman's words, and through feminine credulity cast all humans from the happiness of paradise, now also lies in wait with more secure cunning for your sex, so that those he can entice through the ministers of his falsehood may be stripped of both faith and modesty.\n    </p>\n    <p>\n        Truly, if the fairness and justice of this commandment are rightly considered, I can scarcely believe that it could be criticized or disapproved by anyone of sound mind. It aligns well with the laws of all nations and peoples, which forbid anyone to deviate from ancestral rites and customs on their own authority, or to make and have new gods for themselves, or to secretly introduce or establish a different religion and sacred rites, unless all these were approved by public authority.\n    </p>\n</speak>",
      "original_latin": "Tum, retectis caeteris eorum\nfallaciae artibus, ita ad rem nostram subjicit: Hactenus\nnocuerunt incautis, hactenus illuserunt imperitis,\npost haec nullius excusabilis erit lapsus; nec jam simplex\nhabendus est, sed valde nequam, atque perversus,\n qui deinceps repertus fuerit nefando obstrictus errore. Similia pariter aliis in locis legenda occurrunt, velut\nin quarto de nativitate Domini, in quarto itidem de\nQuadragesima. Sed et in quinto de Jejunio decimi\nmensis, non semel hic a nobis laudato, in quo, generatim\nadmonitis prius omnibus fidelibus ut Manichaeos\na sua abdicent amicitia et societate speciatim\ndeinde ad ipsas mulieres conversus toto animi vigore\neas admonet se ab eorum notitia et colloquiis abstinere,\nne, dum fabulosis narrationibus incautus delectatur\nauditus, in diaboli laqueos incidatis. Atque tandem ad\nmagis earum fidem firmandam, pudicitiamque muniendam,\nin mentem revocat mulieris primae lapsum,\nquae, diabolicis suggestionibus decepta, perpetuo universum\nhominis genus a paradisi felicitate dejecit, in\nquo miserrimo et luctuoso statu adhuc jaceret, nisi\nomnipotentis Dei miseratio, fractis daemonis laqueis,\net peccati vinculis eum liberasset. Qui (diabolus videlicet)\nsciens quod primum virum, mulieris ore seduxerit,\nperque femineam credulitatem omnes homines a\n paradisi felicitate dejecerit, vestro nunc quoque sexui\nsecuriore insidiatur astutia, ut eas quas sibi potuerit\nper ministros suae falsitatis illicere, et fide spoliet et\npudore . 8. Hic vero, si hujus praecepti aequitas atque justitia\nrite reputetur, a quopiam sanae mentis homine\nreprehendi aut improbari posse vix adduci possum\nut mihi persuadeam. Habet quippe illud ut omnium\nnaturae et hominum legibus sit valde conforme, quibus\nvetitum est privata auctoritate posse quemquam\na patriis ritibus et institutis abscedere, aut novos\ndeos sibi facere et habere aut aliam religionem, et\nsacra furtim etiam inducere, vel statuere, nisi publicae\nauctoritatis suffragio haec omnia probarentur."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If everyone were free to follow their own desires regarding religion and moral teachings, join with innovators, or form alliances with them, what kind of confusion and disorder would arise in both sacred and secular matters?</s>\n        <s>What disagreements would occur among citizens?</s>\n        <s>How much variation would there be in rituals, ceremonies, and sacrifices?</s>\n        <s>Wouldn't there be intense arguments, envy, disagreements, and endless conflicts among priests and other ministers of the altar?</s>\n    </p>\n    <p>\n        <s>To prevent these issues, the senate and public officials, along with priestly colleges, decided for the sake of public peace and growth, even among pagans, that private individuals should not be allowed to change ancestral laws, invent new institutions, assign honors to gods, follow foreign rites and customs, come under their patronage, or attend their gatherings, lest a serious crisis among citizens threaten existing institutions.</s>\n        <s>Sacred and secular writers have discussed this issue clearly, as seen in the works of Titus Livius and Tertullian.</s>\n    </p>\n    <p>\n        <s>Thus, the command of our holy pontiff was mainly based on the precepts of the old and new laws, which advised avoiding the company of wicked and most criminal people, who, with malicious cunning, harm not only themselves with their corrupt morals but also aim to harm others.</s>\n        <s>For this reason, they seek and recruit partners in their crimes, especially targeting those they know to be unsuspecting, weaker, and simpler.</s>\n    </p>\n    <p>\n        <s>Therefore, Saint Leo, concerned for the peace and welfare of the entire Church, first wanted to exclude the Manicheans from the society of Catholics, and then instructed each faithful follower of Christ to investigate them and report them to the sacred priests.</s>\n    </p>\n</speak>",
      "original_latin": "Et\nquidem si unicuique ex propria libidine liceret in iis\nquae ad religionem et morum instituta pertinent, novitatibus\nadhaerere, cum novatoribus societatem inire,\nvel in consortium venire, quae confusio, quae\nperturbatio in sacris et humanis rebus non consurgeret? qualis inter cives dissensio? quanta denique\nvarietas in ritibus, in caeremoniis, in sacrificiis? Nonne praeterea inter sacerdotes caeterosque altarium\nministros gravissima exardescerent jurgia, invidiae,\ndissensiones, et perpetua bella? Ut igitur hisce malis\noccurrerent, senatus et rerumpublicarum magistratus,\net sacerdotum collegia, ad publicae tranquillitatis bonum\net incrementum, apud ethnicos etiam decreverunt\nne privatis hominibus liceret prorsus quidpiam\nde patriis legibus mutare, nova instituta confingere,\ndiis honores decernere, extraneorum ritus, et mores\npersequi, in horum clientelam 161 venire, vel istorum\nconventus frequentare, ne, oborto gravi discrimine\ninter cives, priora periclitarentur instituta. Ea de re\nluculentissime disseruerunt sacri profanique scriptores,\nut apud Titum Livium et Tertullianum videre\nest. Itaque S. nostri pontificis mandatum, potissimum\nin veteris et novae legis praeceptis fundatum erat,\nquibus cautum est improborum scelestissimorumque\n hominum consuetudinem et contubernium fugere, et\nconsortium abdicare, qui exsecrabili calliditate, non\nsibi magis depravatis moribus obsunt quam aliis semper\nstudeant nocere. Atque ea potissimum de causa\nsibi facinorum socios illos quasi semper asciscentes,\natque inquirentes, quos incautos, debiliores, simplicioresque\nesse norunt. Quare S. Leo, universae Ecclesiae\ntranquillitati et bono prospecturus, Manichaeos\nipsos a catholicorum societate prius voluit rejicere,\ntum etiam singulis Christi fidelibus praecepit de iisdem\ninquirere, et sacris presbyteris denuntiare."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    Nothing could be clearer than this apostolic command, expressed in these words: <s>\"I also urge you, beloved, that if any of you know where they live, where they teach, whom they associate with, and in whose company they rest, you should faithfully inform us of this concern.\"</s>\n    <s>It is made clear that no one, not even the more virtuous and holier individuals, is exempt from this duty of reporting, as it says: \"For it is of little benefit to anyone if, protected by the Holy Spirit, he himself is not captured by them, if he is not moved when he understands that others are being captured.\"</s>\n  </p>\n  <p>\n    <s>Against common enemies, there should be united vigilance for the common safety, so that the injury of one member does not also corrupt others.</s>\n  </p>\n  <p>\n    <s>If among them there are some who, indifferent to the Christian faith and church matters, are led by vain pretexts-like the honor, fame, and good name of the world-and persuade themselves that it is unnecessary to report those shaken by heresy to legitimate judges, or to bring them before them, they certainly cannot care for their own salvation. Instead, they prepare a broader path for themselves to undergo ultimate punishment.</s>\n    <s>This silence, which allows harmful men to be hidden and not pay the penalties owed for their crimes, is excessively destructive to them.</s>\n  </p>\n  <p>\n    <s>Such silence is a grave offense, says Saint Paul, on which the Lord will pass judgment on the last day, even if they have neither associated with heretics nor been shaken by the same errors.</s>\n  </p>\n  <p>\n    <s>Saint Leo's words are certainly golden: \"And those who think such people should not be reported will be found guilty of silence in the judgment of Christ, even if they were not contaminated by agreement.\"</s>\n  </p>\n</speak>",
      "original_latin": "Nihil\nprofecto exploratius eo apostolico mandato inveniri\npoterit, hisce verbis expresso: Illud quoque vos,\ndilectissimi, obsecrans moneo, ut si cui vestrum innotuerit\nubi habitent, ubi doceant, quos frequentent, et in\nquorum societate requiescant, nostrae sollicitudini fideliter\n indicetis. Nec ab ejusmodi denuntiationis debito\nquemquam etiam ex probioribus sanctioribusque viris\neximi posse statim patefacit dicens: Quia parum\nprodest unicuique quod, protegente Spiritu sancto, ab\nistis ipse non capitur, si, cum alios capi intelligit, non\nmovetur. Contra communes hostes pro salute communi\nuna omnium debet esse vigilantia, ne de alicujus membri\nvulnere etiam alia possint membra corrumpi. Si\nvero eos inter aliqui exstitissent qui, de Christiana\nfide ecclesiasticisque rebus parum solliciti, iis vanis\npraetextibus adducti, quos mundi honor, fama, bonumque\nnomen in mentem inserere solent, blanda\nsibi specie persuadentes haeresi labefactatos legitimis\njudicibus non opus esse deferri, vel apud eos postulari;\nipsi certe nec propriae saluti prospicere, aut\nconsulere possent, immo latiorem sibi viam pararent\nad extremam subeundam ultionem. Nimis enim exitiosum\nipsis foret istud silentium, quo paterentur\nnoxios viros occultari, ne debitas pro criminibus\nluerent poenas. Grave facinus est ejusmodi silentium\n (ait S P) in quod extrema die Dominus animadvertet,\nquamvis cum haereticis societatem nec habuerint,\nnec iisdem erroribus fuerint labefactati. Aurea certe\nsunt S. Leonis verba: Et qui tales non prodendos putant,\nin judicio Christi inveniantur rei de silentio, etiam\nsi non contaminarentur assensu . 8."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To simplify the process and provide the easiest way to make such accusations, and to help those who find it burdensome, extremely difficult, and risky to stand before such a great judge to report those suspected of heresy, this responsibility is given to the leaders of the churches in the city of Rome.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            This is so every faithful person can quickly and easily, without shame or modesty, and with all fear and disgrace set aside, report the names, behaviors, and homes of heretics.\n        </s>\n    </p>\n    <p>\n        <s>\n            We also urge you in this mission to reveal any Manichaeans hiding anywhere to your priests.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            For it is a great duty to uncover the hiding places of the impious and to defeat the devil himself whom they serve.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, he praises the greatness and excellence of this duty a little later at the end of that chapter, emphasizing that it is completely wrong to leave hidden and unpunished those who reject, corrupt, or deny the mysteries of the new and old law, among whom nothing is sacred, nothing is whole, nothing is true.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, he adds: They must be guarded against to prevent harm to anyone; they must be reported so they do not settle in any part of our city.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Beloved ones, it will benefit you before the tribunal of the Lord, that which we declare, that which we ask.\n        </s>\n    </p>\n    <p>\n        <s>\n            Here, indeed, as many noteworthy things present themselves to us, a vast field is opened, where the discipline of ecclesiastical inquisition is defended, and its principal method of proceeding shines forth most clearly.\n        </s>\n    </p>\n    <p>\n        <s>\n            First, what can be observed, is it not what almost all heretics strive with all their might and effort to overturn?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Since they argue that even matters of religion and the Church should be brought before the tribunals of secular power?\n        </s>\n    </p>\n    <p>\n        <s>\n            Did not the matters of the Manichaeans, which we are discussing, concern both divine and human affairs simultaneously?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            And yet it was not brought to the Roman consuls, not to the tribunes of the people, not to the senators, nor even to the emperors themselves; but to the presiding priests of the churches, who were appointed by the pontiffs throughout the regions of the city, whom we now call parish priests.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed ad expeditiorem adhuc viam aperiendam,\nfacillimumque modum praescribendum, pro hujusmodi\ndelationibus faciendis, et ut aditum iis praecluderet\nqui putarent grave, difficillimum periculisque\nplenum esse coram tanto judice se sistere ad prodendos\nde haeresi suspectos, negotium praepositis\necclesiarum Romanae urbis demandat, ut singuli fideles\ncelerrime et expedite, sine rubore et verecundia,\nexcusso omni timore atque ignominia, haereticorum\nnomina mores et domos deferant. Etiam ad\nhanc vos hortamur industriam, ut Manichaei ubicumque\nlatentes vestris presbyteris publicetis. Magna est enim\npietas prodere latebras impiorum, et ipsum in eis cui\n serviunt diabolum debellare. Sed et hujus pietatis magnitudinem\net excellentiam paulo etiam post in fine\nillius capitis commendat, docens prorsus nefarium\nesse relinquere latentes et inultos homines, qui novae\net antiquae legis mysteria refutant, corrumpunt aut\nnegant; apud quos nihil sanctum, nihil integrum, nihil\nverum. Praeterea subjicit: Cavendi sunt, ne cuiquam\nnoceant; prodendi sunt, ne in aliqua civitatis nostrae\nparte consistant. Vobis, dilectissimi, ante tribunal Domini\nproderit, quod indicimus, quod rogamus. Hic vero\ncum multa notatu digna 162 sese nobis objiciant, latissimus\naperitur campus, in quo et ecclesiastica inquisitionis\ndisciplina vindicatur, et praecipua ejus procedendi\nratio nitidissime affulget. Primum enim quod\nspectari potest, nonne illud est, ad quod evertendum\nfere haeretici omnes nervos et operam impendunt? Cum\nvidelicet contendunt religionis et Ecclesiae etiam causas\nad saecularis potestatis tribunalia esse deferendas? Nonne illa Manichaeorum, de qua agimus, rem divinam\net humanam simul respiciebat? Et tamen non ad\n Romanos consules, non ad plebis tribunos, non ad\nsenatores, non ad ipsos denique imperatores delata\nest; sed ad presbyteros Ecclesiarum praesidentes, qui\nper Urbis regiones a pontificibus fuerunt constituti,\nquos nunc parochos appellamus."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The second issue is that the holy pontiff sought to use this serious and comprehensive formula of apostolic authority to establish true, not merely temporary or symbolic, ecclesiastical jurisdiction over all citizens and residents of Rome.</s>\n    <break time=\"500ms\"/>\n    <s>They should be expelled so that they do not remain in any part of our city.</s>\n    <break time=\"500ms\"/>\n    <s>No one, in a formal assembly and among the people, would claim a city as their own if they were deprived of true jurisdiction, merely living there, or if they had originated from there.</s>\n    <s>They would indeed call it their homeland rather than their city.</s>\n  </p>\n  <p>\n    <s>And finally, setting other matters aside, a third point cannot be overlooked.</s>\n    <break time=\"500ms\"/>\n    <s>We are clearly taught that those who do not obey such a command, deviating from the law that mandates those stained with or suspected of heresy must be brought to the ecclesiastical tribunal, are guilty of impiety.</s>\n    <s>Their transgression, which attracts God's wrath, will not escape punishment, at least on the last day, since it is shameful, indeed most shameful, not to have worked for the common cause of faith, in matters where we can, and not to have wanted to combat the devil, whom all heretics serve.</s>\n  </p>\n  <p>\n    <s>However, the holy pontiff did not fully agree with these actions.</s>\n    <break time=\"500ms\"/>\n    <s>Instead, with another newly devised plan, he declared the Manicheans through a new indication, so they could be more easily caught, and Catholics were almost compelled to report their names.</s>\n    <s>He knew well that this pestilent offspring, whether under the guise of feigned piety or the wicked doctrine they professed, had accustomed themselves to detest all grape wine, whether pure or diluted with water, so that they would not taste it.</s>\n    <s>Perhaps, with that most wicked persuasion, they thought it was equivalent to the gall of dragons and produced by a certain evil creator whom they imagined as a god in their doctrines.</s>\n  </p>\n</speak>",
      "original_latin": "Alterum est, sanctum\npontificem, ad innuendam veram, non precariam\nquamdam et umbratilem ecclesiasticam jurisdictionem\nsuper omnes Romanae urbis cives, incolasve,\ngravi hac plenaque apostolicae auctoritatis formula\nuti voluisse: prodendi sunt, ne in aliqua civitatis\nnostrae parte consistant. Nec enim quisquam in solemni\nconventu et populi frequentia suam eam urbem\nassereret, in qua, vera jurisdictione privatus, vitam\ndumtaxat ageret, vel a qua duxisset originem. Patriam\nprofecto potius quam suam civitatem dixisset. Atque tandem ut caetera alia missa faciamus, tertium\n minime dissimulari potest, quo perspicue edocemur\nreligionis reos effici, qui, quovis ducti colore, hujusmodi\nmandato non obtemperantes, ab ea lege deflectunt,\nqua indictum est haeretica labe inquinatos, aut\nde ea suspectos, ad ecclesiasticum tribunal esse deferendos. Quorum quidem transgressio, cum Dei\niram sibi vindicet, minime ultionis poenas evadet,\nsaltem extrema die cum turpe, immo turpissimum\nsit pro communi fidei causa, in iis, in quibus possumus,\nnon allaborasse, et diabolum cui omnes haeretici\nserviunt, debellare noluisse. 9. Hisce tamen gestis S. pontifex omnino non\nacquievit. Sed alio adhuc excogitato consilio per novum\nindicium Manichaeos enuntiavit, quo facilius, et\nisti deprehenderentur, et catholici ad horum nomina\ndeferenda quasi compellerentur. Noverat sane pestiferam\neam sobolem, nescio an ficto pietatis colore,\nan iniquo dogmate quod profitebantur, omne ex uvis\nvinum, sive merum esset, sive aqua dilutum, exhorrere\nconsuevisse, ne praelibarent. Ea forte nequissima\n persuasione rati, quod draconum feli esset aequiparandum,\natque a quodam malorum auctore, quem\ndeum in suis dogmatibus confingebant, fuisse productum."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>To dispel such a false and unworthy belief, Leo, with his utmost wisdom in handling sacred matters, decreed that all Catholics, in the communion of the sacraments, should be refreshed not only with the Eucharistic bread but also by drinking the blood of redemption from the chalice.</p> \n    <p>This was so that, by partaking in both kinds of communion, they would openly demonstrate sincere testimonies of piety and faith.</p> \n    <p>With this evidence, it became easier to reveal, even during the sacred mysteries, if anyone was engaging in the impieties of the Manichaeans.</p> \n    <p>Leo himself explains this more clearly than anyone else could:</p> \n    <s>\"Even though they dare to intrude upon our mysteries to conceal their infidelity, they behave in such a way during the communion of the sacraments that sometimes they cannot entirely hide, receiving the body of Christ with an unworthy mouth, yet completely avoiding drinking the blood of our redemption.\"</s> \n    <p>He then explains why he made this known to the faithful of Christ:</p> \n    <s>\"We make this known to your holiness so that such people might be revealed to you by these signs, and those whose sacrilegious pretense is discovered may be marked and expelled from the society of the saints.\"</s> \n    <p>Quesnellus removed the two words, \"marked and expelled,\" which were retained in other editions and manuscripts.</p> \n    <p>Meanwhile, let no one think that Leo's policy could in any way favor the Lutherans or others troubling the Roman Church, because, depending on the circumstances of the times, he prohibited laypeople from the communion of the cup.</p> \n    <p>For laypeople are not deprived of the reception of the blood, even if they communicate under one kind only, as the learned doctors of theology clearly demonstrate even in the schools.</p> \n    <p>Therefore, there is no need to examine these arguments, lest I repeat stale comments, as they collapse by the mere reading of the Scriptures.</p> \n    <p>I believe, then, that what we have said so far regarding the care and diligence of all the faithful in reporting heretics indiscriminately is more than sufficient.</p> \n</speak>",
      "original_latin": "Quamobrem ad tam falsam indignamque persuasionem\nexcutiendam, Leo ea summa prudentia,\nqua in sacris rebus agendis pollebat, omnibus catholicis\neam legem indixit, ut in sacramentorum communione,\nnon dumtaxat eucharistico pane reficerentur,\nverum etiam, admoto ad calicem ore, redemptionis\nsanguinem haurirent: ut videlicet, utriusque\nspeciei communione percepta, et pietatis et fidei\nsincera testimonia palam exhiberent. Quo tandem\nfacto indicio, haud difficile inter ipsa etiam sacra\nmysteria evulgabat si aliquis Manichaeorum impietatibus\noperam daret. Rem autem clarius Leo ipse\npandit quam a quopiam possit explicari: Cumque ad\nlegendam infidelitatem suam nostris audeant interesse\nmysteriis, ita in sacramentorum communione se temperant,\nut interdum ne penitus latere non possint, ore\n indigno Christi corpus accipiant, sanguinem autem redemptionis\nnostrae haurire omnino declinent. Cur autem\nid Christi fidelibus patefecerit immediate subdit:\nQuod ideo vestrae notum facimus sanctitati, ut vobis\nhujusmodi homines, et his manifestentur indiciis, et\nquorum deprehensa fuerit sacrilega simulatio, notati et\nproditi a sanctorum societate pellantur . Quesnellus\nduo illa verba, notati et proditi, in aliorum editionibus\net in mss. codd. retenta, a sua eliminavit. Interea\nvero nemo sibi blandiatur eam Leonis oeconomiam\nquoquomodo favere posse Lutheranis, aliisque\nRomanam 163 Ecclesiam divexantibus, quod, pro\nrerum temporumque diversitate, laicos a calicis communione\ninterdixerit. Nec enim laici sanguinis perceptione\nfraudantur etsi sub unica dumtaxat specie\ncommunicent, ut luculentissime theologiae doctores\netiam in scholis demonstrant. Quare minime opus\nest ut horum argumenta, ne putida commenta dicam,\nexcutiamus, cum jam sola scripturarum lectione corruant. Satis ergo superque esse arbitror, quae a nobis\n hactenus de omnium fidelium cura, diligentia, in\nhaereticis deferendis indiscriminatim dicta fuere. 10.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Now, it's important to discuss the deep devotion of Catholic rulers, whom the Church's pastors have often turned to in serious matters.\n        </s>\n        <s>\n            These rulers enforce decrees related to faith, moral discipline, church governance, rights, peace, and protection.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is a straightforward issue, which we've saved to discuss now.\n        </s>\n        <s>\n            To confirm this, we only need to recall the so-called imperial constitutions, issued at the urging of the Roman popes, bishops, and general councils.\n        </s>\n        <s>\n            These were published across all Catholic regions to ensure even the most stubborn heretics faced severe penalties.\n        </s>\n    </p>\n    <p>\n        <s>\n            Words can hardly express how fervent the religion of former Catholic rulers was against those who tried to disturb or weaken the Church's peace and faith.\n        </s>\n        <s>\n            As soon as the rulers declared themselves for Christ, they supported the Church leaders.\n        </s>\n        <s>\n            They used their power to abolish idol worship or invalidate the decrees of previous pagan rulers.\n        </s>\n        <s>\n            These decrees had treated Christians as slaves and hunted them down for death.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, they had such disdain for heretics that they stripped them of all honor, rights, and privileges.\n        </s>\n        <s>\n            They confiscated heretics' possessions for the royal treasury, banished them from society, and sometimes imposed capital punishment.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Jam ergo disserere oportet de summa catholicorum\nprincipum pietate, quos in Ecclesiae gravioribus\nrebus sacri pastores interpellare consueverunt,\nut sese vindices earum sanctionum exhiberent quae\nad fidei causas, ad morum disciplinam, ad Ecclesiarum\nregimen, jura, tranquillitatem atque munimen\nreferuntur. Res profecto clara et omnino expedita\nest, quam hic ultimo loco exponere reservavimus. Ad quam comprobandam satis quidem esset dumtaxat\nanimum revocare ad divales (ut vocant) imperatorum\nconstitutiones, quae non nisi efflagitantibus Romanis\npontificibus, episcopis et generalibus synodis editae\n et per omnes catholici orbis oras evulgatae fuerant,\nut haeretici animo obstinatiores etiam gravissimis\ntemporalibus poenis afflictarentur. Vix enim verbis\nexprimi potest quantum priorum catholicorum principum\nreligio excanduerit in eos qui Ecclesiae pacem\net fidem conturbare, evertere et labefactare conabantur. Statim enim ac principes Christo nomen dederunt,\nmanus etiam adjutrices Ecclesiarum rectoribus\nporrexerunt, horum auctoritati saeculi potentiam\nconjungentes, vel ut nefarius idolorum cultus undequaque\naboleretur, vel ut praecedentium ethnicorum\nprincipum decreta, quibus jubebatur Christianos viros\nveluti mancipia haberi, et ad necem undequaque\ninquiri, irrita redderentur. Sed praeterea tanto odio\nin haereticos exarserunt, ut eos omni honore, jure et\npraerogativa privaverint, regiis aerariis eorum bona,\nsive possessa, sive ex aliorum haereditate derivata,\nadjudicarint, ab omni hominum consortio abdicaverint,\net quandoque etiam in eosdem capitalibus poenis\nanimadverterint."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This, I say, was the faith of Constantine the Great before he was misled by the followers of Eusebius.</s>\n        <s>All the Valentinian emperors, including Gratian, Theodosius, Arcadius, Honorius, Leo, and other Catholic emperors, wholeheartedly embraced this faith.</s>\n        <s>They believed that all the rights of the empire were granted by God Almighty, not merely as a generous act or as proof of their goodwill towards religious matters.</s>\n        <s>They consistently supported the Church with this belief, understanding that these matters were more significant than civil governance.</s>\n        <s>They viewed it as a grave sin to neglect the Church's duties and leave any aspect of its well-being unprotected.</s>\n    </p>\n    <p>\n        <s>What else does Saint Leo remind the emperors of, when writing to Theodosius, Valentinian, Leo Augustus, and Pulcheria Augusta, but this very issue?</s>\n        <s>He urged them to provide the support, befitting their position and power, to the troubled and afflicted matters of the Church.</s>\n        <s>Indeed, sometimes the holy pontiff demanded such assistance with such vigor, as if it were a duty owed to the religion of Christ, that, while respecting the honor of their imperial status, he seemed to press them quite strongly.</s>\n        <s>He would remind them of serious, alarming thoughts, such as the risk of incurring the wrath of Almighty God, threatening the empire's fortune, and disrupting all temporal affairs, if they, the emperors, failed to use their power to suppress heretics or those suspected of heresy, and to exclude them from the company of Catholics.</s>\n    </p>\n    <p>\n        <s>Therefore, to more easily secure divine mercy and remain true to the piety and customs of their ancestors, all the worldly powers they held were dedicated to the destruction and downfall of heretical people.</s>\n    </p>\n</speak>",
      "original_latin": "Haec, inquam, fuit religio Magni Constantini, antequam\nab Eusebianis deciperetur, et eam deinde toto\nanimi conatu prosecuti sunt omnes Valentiniani,\nGratianus, et Theodosii, Arcadius, Honorius, Leo,\naliique catholici imperatores, quibus cum perspectum\nforet omnia imperii jura a Deo optimo maximo\nderivari, non ex quadam dumtaxat liberali largitate,\naut in gratae voluntatis testimonium erga fidei negotia,\nistis semper praesidio fuerunt; sed praeterea haec\nillorum magis quam civilem rerum administrationem\ninteresse intelligentes, grave nefas reputabant, si\ndebitis et propriis officiis Ecclesiam fraudassent,\nejusque incolumitati aliqua ex parte deessent. Quid\nenim aliud in imperatorum mentem revocat sanctus\nLeo scribens ad Theodosium, ad Valentinianum, ad\nLeonem Augustos, atque ad Pulcheriam quoque Augustam,\nnisi id de quo agimus? Ab iisdem videlicet\nea subsidia exposcebat, quae, pro muneris dignitate,\net pro virium suarum potentia, turbatis et afflictis\n Ecclesiae rebus impartiri debent. Immo quandoque\nS. pontifex tanto animi vigore hujusmodi subsidia,\ntamquam Christi religioni debita, efflagitabat, ut,\nsalvo purpurae et imperialis diadematis honore, eosdem\nnimis insectari videretur; cum videlicet in eorum\nmentes excitabat et ingerebat graves, horribiles\net terroris plenas cogitationes, veluti omnipotentis\nDei indignationem incurrendam, imperii fortunam\npericlitandam, resque omnes temporales, susquedeque\nvertendas, si ipsi imperatores potentia qua praediti\nerant haereticos aut de haeresi suspectos non\ncomprimerent, et procul a catholicorum societate\nnon amandarent. Quare isti ad divinae misericordiae\nopem facilius obtinendam, neve ab avita majorum\npietate et institutis deflecterent, 164 omnes saeculi\nvires, quibus pollebant, ad haereticorum hominum\nperniciem et exitium impendebant."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We don't need to delve into the laws of the emperors from the Theodosian Code regarding such a common issue, particularly those laws enacted by five devout emperors for punishing the Manichaeans.</s>\n        <s>Instead, let's focus on the new decree by Emperor Valentinian, which he personally wrote, addressing the recent crimes of the Manichaeans uncovered by Leo's investigation and condemned by judgment.</s>\n    </p>\n    <p>\n        <s>We're discussing the Manichaeans, whom past emperors' decrees considered detestable and banished from the world.</s>\n        <s>Valentinian refers to the decrees of Theodosius, the elder Valentinian, Arcadius, and Honorius, as documented by the jurist Gothofredus.</s>\n    </p>\n    <p>\n        <s>Valentinian then adds, \"The newly discovered crimes cannot remain hidden.\"</s>\n        <s>These were obscene revelations made during the judgment of the blessed Pope Leo, confessed openly before the distinguished senate!</s>\n        <s>Their supposed bishop even betrayed and revealed all the secrets of their crimes.</s>\n    </p>\n    <p>\n        <s>Valentinian's words offer new evidence showing that Saint Leo acted as a true and legitimate judge in investigating the Manichaeans, demanding confessions and condemning their crimes, as we've previously established.</s>\n        <s>Valentinian also indicates that Leo's formal judgment actions did not escape his notice.</s>\n    </p>\n    <p>\n        <s>Therefore, to ensure that ecclesiastical judgments were enforced and divine injustices avenged, Valentinian strengthened ecclesiastical authority by issuing a public law intended to last forever:</s>\n        <s>\"Wherever a Manichaean is found, they shall face the penalties prescribed by law for sacrilegious persons, under the authority of public severity.\"</s>\n    </p>\n</speak>",
      "original_latin": "Nec vero necessum erit ut pro re tam frequenti et\nusitata ex Theodosiano codice  imperatorum leges\nhic referamus, et eas praesertim quas ad Manichaeorum\n ultionem quinque piissimi principes condiderunt. Sufficiet dumtaxat oculos conjicere in Valentiniani\nAugusti novellam, quam ipse conscribere fassus\nest, ne dissimularet nova Manichaeorum crimina, nuper\nLeonis inquisitione detecta, judicioque proscripta. Manichaeos loquimur, quos exsecrabiles et toto orbe pellendos\nomnium retro principum statuta judicarunt . Hic Valentinianus ad ea alludit statuta quae ambo\nTheodosii, Valentinianus senior, Arcadius et Honorius\ncondiderunt, quae apud Gothofredum jurisconsultum\nvideri possunt. Sed ipse Valentianinus immediate\npost haec subjicit: Nec dissimulationem crimina\nnuper detecta patiuntur. Quae enim et quam dictu\naudituque obscena in judicio beatissimi Leonis papae\n coram senatu amplissimo manifesta ipsorum confessione\npatefacta sunt? Adeo ut eorum quoque qui diceretur\nepiscopus, et voce propria proderet, et omnia scelerum\nsuorum secreta praescriberet. 11. Haec Valentiniani verba nova testimonia suppeditant,\nex quibus habeamus S. Leonem veri atque\nlegitimi judicis partes obiisse in Manichaeorum inquisitione,\ntum in exposcenda ab iisdem criminum confessione,\nhorumque exsecratione, ut ipsi tertio loco\nprobavimus. Pergit praeterea ipse Valentinianus\nostendere ipsius notitiam minime potuisse latere,\nquae a Leone solemni judicio gesta fuerant. Ac propterea\nne ecclesiasticorum judiciorum vindicis partes\nnegligeret, neve Divinitatis injurias, et ipse inultas\nrelinqueret, ecclesiasticae auctoritati suae potentiae\nvires adjecit, legem publicam perpetuo duraturam\npromulgando: Ut ubicumque terrarum quisquam Manichaeorum\nfuerit deprehensus, poenas, quas in sacrilegos\njura sanxerunt, auctoritate publicae severitatis\n excipiat."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Valentinian referred to the traditional penalties the Church imposed on sacrilegious individuals, ensuring there was no way for these offenders to escape by granting public authorities the power to enforce strictness.\n        </s>\n        <s>\n            \"Let it be a public crime,\" he stated, \"and let everyone have the ability to accuse such people without risking danger.\"\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Later, this very devout ruler, while discussing temporary punishments for the future punishment of the Manichaeans, added:\n        </s>\n        <s>\n            \"It's neither lawful nor safe for anyone to conceal or collaborate with such individuals; they are stripped of military rank, the right to live in cities, and are excluded from society.\n        </s>\n        <s>\n            They are forbidden from receiving or leaving inheritances; all their goods and property are to be collected into the imperial treasury.\n        </s>\n        <s>\n            They are permanently deprived of the right to enter contracts or reclaim possessions before judges; and finally, any military or office leader is fined 10 pounds of gold if they know someone tainted by this superstition is serving.\n        </s>\n        <s>\n            Nothing seems too severe to decree against those whose vile corruption commits acts under the guise of religion that even brothels would be ashamed of or unaware of.\"\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            With these words, the vigorous and great defender and advocate of ecclesiastical authority concluded his new decree on May 20th, 445 AD, when Valentinian himself and Flavius Nummius held their sixth consulship, as well-documented in the ancient records of the Roman Empire.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Respexit hic Valentinianus ad canonicas\npoenas, quibus in sacrilegos Ecclesia animadvertere\nconsuevit, ad quas declinandas ne sacrilegis ullum\npateret effugium, omnem auctoritatem publicae severitatis\ncollocat. Sitque (ait) publicum crimen, et\nomni volenti sine accusationis periculo tales arguere sit\nfacultas. Postmodum autem idem piissimus princeps\nde temporalium poenarum subsidiis, quibus in posterum\nManichaei erant plectendi, disserens addit: Nemini\nlicitum et tutum esse ejusmodi homines celare\naut cum iisdem connivere; eosdem praeterea, et dignitate\nmilitiae, et urbium habitatione privat, ab omnium\nhominum societate abdicat: Vetat ne capiant successiones,\nnec relinquant; sed imperialis fisci viribus\nomnia eorum bona et facultates aggregari mandat;\njure contractuum ineundorum, vel rerum repetendarum\ncoram judicibus, perpetua sanctione spoliat;\natque tandem omnes primates cujuscumque militiae\nvel officii pecuniaria mulcta 10 librarum auri percellit,\nsi quem hac superstitione pollutum sciverint militare. Neque enim aliquid nimium in eos videtur posse decerni,\nquorum incesta perversitas religionis nomine lupanaribus\nquoque ignota vel pudenda committit. Hisce\nverbis suam novellam claudit strenuus ille et magnus\nEcclesiasticae auctoritatis vindex et assertor, XIII kal. Junii, anno Christi 445, quando videlicet Valentinianus\nipse cum Flavio Numo VI consulatum ageret, ut\nex vetustis Romani imperii tabulis satis redditur exploratum\n.",
      "voice": "Matthew"
    }
  ]
}