{
    "chunks": [
        {
            "original_latin": "CAPUT II. ",
            "cleaned_english_translation": "<speak>\nChapter Two\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the twenty-fourth day of the sixth month in the second year of King Darius, they began to build. This was the same year and month mentioned earlier, but not the same day.</s>\n    <s>The first day was mentioned earlier; here, it is the twenty-fourth day.</s>\n    <s>From this, we see that between the first day when the Lord spoke through Haggai and the twenty-fourth day when they began to work, there were twenty-two days.</s>\n    <s>Interestingly, there are twenty-two letters in the Hebrew alphabet.</s>\n    <s>This indicates that the people needed to be taught and to learn the basics of God's word.</s>\n  </p>\n  <p>\n    <s>Mystically, as long as we are in this life, we live as if under Darius, because the flesh opposes the spirit, and the spirit opposes the flesh.</s>\n    <s>In the sixth month, when God completed His creation, and in the second year, when the restoration of offspring is confirmed, we must fear the Lord, and engage in His works. This means building a temple for the Lord within ourselves from virtues.</s>\n    <s>The twenty-fourth day, which doubles the number twelve, represents the faithful gathered from both Jewish and Gentile peoples, who will build the spiritual temple.</s>\n    <s>Additionally, a tripled eight makes twenty-four: because circumcision, which was performed on the eighth day, and the construction of the spiritual temple, are founded in the faith of the Holy Trinity.</s>\n  </p>\n  <p>\n    <s>In the seventh month, on the twenty-first day, the word of the Lord came through Haggai the prophet, saying:</s>\n    <s>Speak to Zerubbabel, the son of Shealtiel, the governor of Judah, and to Joshua, the son of Jehozadak, the high priest, and to the rest of the people, saying.</s>\n    <s>In the same year as mentioned earlier, the second year of Darius, but now in the seventh month and on the twenty-first day, the word of the Lord again came through Haggai.</s>\n    <s>The seventh month was entirely festive and solemn.</s>\n    <s>Thus, it is fitting that the word of the Lord comes to Haggai in this festive seventh month, and on the twenty-first day, with the completion of three weeks, fulfilling the mystery of the Trinity.</s>\n    <s>For three times seven is twenty-one.</s>\n  </p>\n</speak>",
            "original_latin": "In die vicesima et quarta mensis in sexto mense\nin anno secundo Darii regis. Coeperunt aedificare\neodem anno, qui supra positus est, et in eodem\n mense, sed non in eadem die. Supra enim unus mensis,\nid est primus ponitur, hic vero vicesimus quartus. Ex quo intelligimus inter primum diem, quo\nDominus locutus est per Aggaeum, et vicesimum\nquartum quo operari coeperunt, fuisse medios viginti\nduos dies. Apud Hebraeos viginti duae litterae\nsunt. Per hoc ostenditur quoniam populus necesse\nhabebat doceri et discere elementa sermonis Dei. Mystice,\nquandiu in hac vita sumus, quasi sub Dario\nvivimus, quia caro repugnat spiritui, et spiritus\ncarni, et in sexto mense, in quo numero perfecte\nDeus omnia, et in secundo anno, in quo numero constat\nsobolis reparatio. Necesse est ergo ut timeamus\na facie Domini, et ingrediamur, et faciamus opera\nDomini, id est ex virtutibus Domino in nobis templum\n aedificemus. Vicesimus quartus dies, qui numerum\nduplicatum habet duodenarium, designat ex\nutroque populo Judaico et gentili congregandos fideles,\net spirituale templum aedificaturos. Hoc quoque\ndicendum, quod triplicatus octonarius viginti quatuor\nperficit: quia vero circumcisio, quae octava die\nfiebat, et spiritualis templi aedificatio, in fide constat\nsanctae Trinitatis. In septimo mense, vicesima prima die mensis,\nfactum est verbum Domini in manu Aggaei prophetae,\ndicens: Loquere ad Zorobabel, filium Salathiel,\nducem Juda, et Jesum, filium Josedech, sacerdotem\nmagnum, et ad reliquos populi, dicens. Eodem\nquidem anno, quo et supra, id est secundo Darii, sed\n etiam mense septimo et vicesima prima die mensis,\niterum factum est verbum Domini in manu Aggaei. Mensis septimus totus festivus erat atque solemnis. Jure itaque fit sermo Domini ad Aggaeum, id est\nfestivum, in septimo (id est festivo) mense, et in vicesima\nprima die mensis, impletis scilicet tribus\nhebdomadibus, et completo mysterio Trinitatis. Ter\nenim septem, viginti unum sunt.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Who among you remembers seeing this house in its former glory? And how do you see it now? Isn't it like nothing in your eyes? But now, be strong, Zerubbabel, says the Lord. Be strong, Joshua, son of Jozadak, the high priest. Be strong, all you people of the land, says the Lord of hosts, and do the work, for I am with you, says the Lord of hosts.\n  </p>\n  <p>\n    This is the word I promised you when you came out of Egypt. The Lord very kindly comforts the people who had seen the former house in its glory, which makes this one seem like nothing in comparison. Do not despair, He says, do not let your hands fall limp, for I am with you. I, the Almighty, have spoken. My word is as good as done, and I will fulfill what I promised you when I brought you out of Egypt.\n  </p>\n  <p>\n    And my Spirit, that is, the divinity of my majesty, or the Holy Spirit, who is all consolation and hence called the Comforter, will be among you. Here, the entire Trinity is mentioned. The Father is the one who says: I am with you. The Son is the word I covenanted with you. The Holy Spirit: My Spirit, He says, will be among you. Do not be afraid, for this is what the Lord of hosts says:\n  </p>\n  <p>\n    In a little while, I will once more shake the heavens and the earth, the sea and the dry land, and I will shake all nations. When the Covenant was first given on Mount Sinai, I shook the heavens; when I spoke to you from heaven, I shook the earth; when my presence was seen in a cloud, darkness, and storm, as the Psalmist says: God, when you went out before your people, and so on. I shook the Red Sea when I divided it and provided a path for the people to cross. I also shook the dry land when I led the people for forty years through a desolate and uncultivated wilderness. Therefore, I, who did those things then, will once more shake these elements, which indeed happened at the coming of the Lord.\n  </p>\n</speak>",
            "original_latin": "Quis in vobis est derelictus, qui vidit domum\nistam in gloria sua prima? Et quid vos videtis hanc\nnunc? Nunquid non ita est quasi non sit in oculis\nvestris? et nunc confortare, Zorobabel, dicit Dominus,\net confortare, Jesu, fili Josedech, sacerdos magne,\net confortare, omnis populus terrae, dicit Dominus\nexercituum, et facite quoniam ego vobiscum sum,\n dicit Dominus exercituum, verbum quod placui vobiscum,\ncum egrederemini de terra Aegypti. Clementissime\nconsolatur Dominus populum, qui priorem\ndomum in sua gloria viderant, in cujus comparatione\nhaec videbatur quasi non esse. Nolite\n(inquiens) desperare, nolite manus submittere, ego\nenim sum vobiscum, ego omnipotens locutus sum,\ncujus dixisse fecisse est, et illa implebo quae vobiscum\npepigi, cum vos de Aegypto eduxi. Et Spiritus\nmeus, id est divinitas majestatis meae, sive Spiritus\nsanctus, cujus est omnis consolatio, unde et\nparacletus appellatur, erit in medio vestrum. Est autem hic tota commemorata Trinitas. Pater est\nqui dicit: Ego sum vobiscum: Filius, verbum quod\nplacui vobiscum; Spiritus sanctus: Et spiritus (inquit)\n meus erit in medio vestrum. Nolite timere,\nquia haec dicit Dominus exercituum: Adhuc unum\nmodicum est, et ego commovebo coelum et terram\net mare et aridam, et movebo omnes gentes. Quando primum in monte Sina Testamentum dabatur,\nmovi coelum, quando vobis de coelo locutus sum,\nmovi terram, quando meam praesentiam caligo et\ntenebrae et turbo cernebant, et ut Psalmista ait:\nDeus: cum egredereris in conspectu populi tui, et reliqua,\nmovi mare Rubrum, quando divisi illud, et viam\npraebui populo transeunti. Movi et aridam, quando\ncircumduxi populum quadraginta annis per viam inviam\net incultam atque aridam solitudinem. Ego\nitaque qui tunc illa feci, adhuc movebo ipsa elementa,\nquod utique factum est in adventu Domini."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    At the time of His Passion, the sky changed as the sun darkened, and darkness fell from the sixth hour to the ninth hour. <break time=\"500ms\"/> The earth shook, rocks split, tombs opened, and the ground itself trembled. <break time=\"500ms\"/> The sea of this present age was also stirred, agitated by the winds of demons into rebellion, and the dragon-that is, the devil-was defeated, who lay in the sea of this age. <break time=\"500ms\"/> He also moved the dry, barren, and unproductive hearts of the Gentiles. <break time=\"500ms\"/>\n\n    Therefore, with the whole universe moved, all nations were stirred by the preaching of the apostles, as their voice went out into all the earth. <break time=\"500ms\"/> And the desired one of all nations will come, and I will fill this house with glory, says the Lord of Hosts. <break time=\"500ms\"/> It is clear that the coming of Christ is foretold, who was desired and awaited to redeem the nations, about whom the Apostle says: Into whom angels long to look. <break time=\"500ms\"/> After He came, the house of the Lord was filled with glory, that is, the Church, which is the house of God built from living stones. <break time=\"500ms\"/> For if the house built by the servant was glorious, as much as a servant differs from the Lord, so much better is the house over which the Lord presides than that over which the servant presided. <break time=\"500ms\"/>\n\n    The silver is Mine, and the gold is Mine, says the Lord of Hosts. <break time=\"500ms\"/> The glory of this latter house will be greater than that of the former, says the Lord of Hosts. <break time=\"500ms\"/> As if to say: Do not doubt that I can fulfill what I promise. For I am the one who created everything, in My hand are silver and gold and all wealth; I will give everything necessary for building or decorating the temple. <break time=\"500ms\"/>\n\n    According to the mystical sense, gold is the spiritual sense and understanding that lies hidden in the Scriptures, about which Solomon says: A desirable treasure rests in the mouth of the wise. <break time=\"500ms\"/> Silver, however, is the clear words of the Scriptures, from which the Psalmist says: The words of the Lord are pure words, silver, and so on. <break time=\"500ms\"/> With these metals, the Church is adorned and becomes brighter than the Synagogue once was. <break time=\"500ms\"/> And in this place, I will give peace, says the Lord of Hosts.\n</speak>",
            "original_latin": "Nam tempore passionis illius, motum est coelum,\nquando sol obscuratus est, et tenebrae factae sunt ab\nhora sexta usque ad horam nonam; terra mota est\ncum saxa finderentur, sepulcra patescerent, ipsa\nquoque terra tremeret, motum est mare praesentis\nsaeculi, flatibus daemonum in seditionem concitatum,\nquando et draco interfectus est, id est diabolus\nsuperatus, qui cubabat in mari hujus saeculi. Movit\net aridam, squalida et infructuosa corda gentilium. Omni ergo universitate commota, motae sunt omnes\ngentes praedicantibus apostolis, quoniam in omnem\nterram exivit sonus eorum. Et veniet desideratus\ncunctis gentibus, et implebo domum istam gloria, dicit\nDominus exercituum. Manifestum est adventum\n Christi praenuntiari, qui desiderabatur et exspectabatur,\nut redimeret gentes, de quo Apostolus: In\nquem desiderant angeli prospicere. Postquam\nergo ille venit, impleta est gloria domus Domini, id\nest Ecclesia, quae est domus Dei de vivis lapidibus\naedificata. Si enim gloriosa fuit domus, quae aedificata\nest a servo, quantum distat servus a Domino, tanto\nmelior est domus, cui praeest Dominus, ab illa cui\npraefuit servus. Meum est argentum, et meum est aurum, dicit Dominus\nexercituum. Magna erit gloria domus istius\nnovissimae plus quam primae, dicit Dominus exercituum. Ac si diceret: Nolite dubitare quod possim\nimplere quod promitto. Ego enim sum qui condidi\nomnia, in manu mea est argentum et aurum atque\n omnes opes, ego omnia quae necessaria sunt in aedificando\nvel ornando templum dabo. Juxta sensum\nmysticum, aurum est sensus et intellectus spiritualis,\nqui in Scripturis latet, de quo Salomon ait:\nThesaurus desiderabilis requiescit in ore sapientis. Argentum vero clara eloquia Scripturarum,\nunde Psalmista: Eloquia Domini eloquia casta,\nargentum, et reliqua. His metallis ornatur Ecclesia,\net fit illustrior quam quondam fuerit Synagoga. Et in loco isto dabo pacem, dicit Dominus exercituum."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>Because we know there's nothing more beneficial for building a renowned house than peace, He promises it. When peace is granted, other good things follow more easily.</p>\n\n  <p>In an allegorical sense, the Lord gives peace to the present Church, with the enemy's malicious plots suppressed and the wars of vices mitigated. In the future, He will grant true and eternal peace.</p>\n\n  <p>On the twenty-fourth day of the ninth month in the second year of King Darius, the word of the Lord came to the prophet Haggai, saying: This is what the Lord of hosts says: Ask the priests about the law, saying: If a man carries consecrated meat in the fold of his garment, and with the fold touches bread or stew, or wine, or oil, or any food, will it become holy?</p>\n\n  <p>Note that it is often said: The word of the Lord came by the hand of Haggai, but here: The word of the Lord came to Haggai. Previously, he had pure works but hadn't fully received wisdom in his heart. Among them were those who didn't want to build the temple for the Lord, so it is said that the word of the Lord came by his hand.</p>\n\n  <p>Now, because the foundations of the temple have been laid and the people, along with their leaders, are working on the temple of the Lord, the word of the Lord comes to Haggai for that reason.</p>\n\n  <p>The word is given in the ninth month because he is about to speak about the impurity of the sinful people. The number nine is never taken in a good sense in the divine Scriptures. But since they were still given time to do penance, the word of the Lord comes to the prophet on the twenty-fourth day of the same month, a date where the number twelve is doubled, a number sacred everywhere.</p>\n\n  <p>Ask the priests about the law, for it is their role to know the law, and they should answer when asked about it.</p>\n\n  <p>Therefore, Haggai the prophet asks them in the person of the Lord, saying: If a man carries consecrated meat. Consecrated meat referred to the meat of a sacrifice offered on the altar, although there was a great diversity among the consecrated meats, as explained in Leviticus.</p>\n\n  <p>However, a person was considered impure in soul if they touched a dead body.</p>\n</speak>",
            "original_latin": "Quia ad domum inclytam aedificandam nihil\nmagis scimus prodesse quam pacem, ideo ipsam\nrepromittit. Illa enim concessa, facilius caetera bona\nsequentur. Sed allegorico sensu dat Dominus pacem\nin Ecclesia praesenti, compressis maligni hostis insidiis,\n et mitigatis vitiorum bellis, in futuro vero dabit\npacem veram et aeternam. In vicesima et quarta noni mensis in anno secundo\nDarii regis, factum est verbum Domini ad\nAggaeum prophetam, dicens: Haec dicit Dominus\nexercituum: Interroga sacerdotes legem, dicens: Si\ntulerit homo carnem sanctificatam in ora vestimenti\nsui, et tetigerit de summitate ejus panem aut pulmentum,\naut vinum, aut oleum, aut omnem cibum,\nnunquid sanctificabitur? Notandum quod supra semper\ndictum est: Factum est verbum Domini in manu\nAggaei, hic vero: Factum est verbum Domini ad\nAggaeum. Supra enim quia munda habebat opera,\nsed in corde nondum plenam perceperat sapientiam,\net erant inter eos qui nolebant aedificare templum Domino,\n ideo in manu ejus factum dicitur verbum Domini. Nunc quia fundamenta jam templi jacta sunt, et jam\npopulus cum principibus facit opera templi Domini,\npropterea ad Aggaeum fit sermo Domini. Nono autem\nmense fit sermo, quia de immunditia populi\npeccatoris locuturus est. Nunquam enim nonus numerus\nin bonam partem ponitur in Scripturis divinis. Sed quoniam adhuc dabatur eis tempus agendae\npoenitentiae, ideo vicesima quarta die ejusdem mensis\nfit sermo Domini ad prophetam, in quo numero\nduplicatur duodenarius, ubique sacratus numerus. Interroga sacerdotes legem. Eorum enim est\nscire legem, et ipsi interrogati debent respondere de\nlege. Interrogat ergo eos Aggaeus propheta ex persona\n Domini, dicens: Si tulerit homo carnem sanctificatam. Caro sanctificata dicebatur, caro hostiae,\nquae immolabatur in altari, licet inter ipsas sanctificatas\ncarnes esset magna diversitas, quod in Levitico\npleniter dicitur. Immundus autem in anima dicebatur,\nqui mortuum tangebat."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        For as long as the soul is in the body, the human body is not impure, because it has a soul made in the image and likeness of God. <break time=\"500ms\"/> But as soon as the soul leaves the body, it becomes impure, as it is earthly and formed from carnal pleasure. <break time=\"500ms\"/> This applies to nature; however, the bodies of saints, whose death is precious, are holy due to the merit of the holy soul inhabiting them.\n    </p>\n    <p>\n        The prophet asks: if a man takes sanctified meat and ties it to the hem of his garment, and that hem touches bread or any other food, can it be sanctified by the touch of the garment where the holy meat is tied? <break time=\"500ms\"/> The priests answered: No.\n    </p>\n    <p>\n        Another question is posed, and the prophet asks: <break time=\"500ms\"/> If someone who is unclean in soul, that is, made impure by contact with a dead body, touches any of these good things, will they become contaminated? <break time=\"500ms\"/> The priests answered and said: They will become contaminated. <break time=\"500ms\"/> And Haggai responded and said: So it is with this people and this nation before me, says the Lord. Everything they offer will be contaminated.\n    </p>\n    <p>\n        Regarding the first question, the prophet is silent, but he responds to the second, showing why he proposed these questions. <break time=\"500ms\"/> For anyone who is unclean in soul and has touched a dead body, everything they touch or offer will be unclean. <break time=\"500ms\"/> The meaning is: O people, who offer sacrifices on an altar that is merely built, while my house lies in ruins, and you think you are sanctified by these sacrifices, know that you are not sanctified by the offerings you make in my ruined temple. Rather, everything you do is contaminated because you neglect my house while diligently building your own houses. <break time=\"500ms\"/> And now, set your hearts from this day forward. Before a stone was laid upon a stone in the temple of the Lord, when you would come to a pile of twenty measures, and it would become ten; when you would go to the winepress to draw fifty vessels, it would become twenty. <break time=\"500ms\"/> O people of Israel.\n    </p>\n</speak>",
            "original_latin": "Quandiu enim anima\nin corpore est, non est immundum humanum corpus,\nqui habet animam ad imaginem et similitudinem\nDei factam. Statim vero ut anima corpus deseruerit,\nefficitur corpus immundum, utpote terrenum et ex\ncarnis voluptate concretum. Hoc dicimus quantum\nad naturam; caeterum sanctorum corpora, quorum\nmors est pretiosa, sancta sunt ex merito inhabitatricis\nsanctae animae. Interrogat vero propheta, si homo\nquicunque tulerit carnem sanctificatam, et ligaverit\n eam in summitate vestimenti sui, et ipsa summitas\nvestimenti tetigerit panem, aut quemlibet alium cibum,\nnunquid poterit sanctificari tactu vestimenti,\nin quo sancta caro ligata est? Respondentes autem\nsacerdotes, dixerunt: Non. Rursum ponitur\nalia quaestio, et interrogat propheta. Et dixit Aggaeus, si tetigerit pollutus in anima,\nhoc est qui contactu mortui hominis immundus factus\nest. Ex omnibus bonis nunquid contaminabitur? et responderunt sacerdotes, et dixerunt: Contaminabitur. Et respondit Aggaeus, et dixit: Sic populus\niste, et sic gens ista ante faciem meam, dicit\nDominus, et sic omne opus manuum eorum, et omniaque\nobtulerunt ibi, contaminata erunt. De\npriori interrogatione tacens propheta, de secunda\n respondet, ostendens cur ista proposuerit. Qui enim\nimmundus est in anima, et morticinum tetigerit,\nomne quod tetigerit vel obtulerit, immundum erit. Est autem sensus: O popule, qui altari tantum structo,\net adhuc domo mea diruta hostias offers in altari,\net putas te his carnibus sanctificari, scito non\ntantum te sanctificari ex hostiis quas in templo meo\ndiruto offers, quam contaminari omnia quae agis,\npropter hoc quod negligis domum meam, et tuas domus\ndiligenter exstruis. Et nunc, ponite corda vestra a die hac et supra,\nantequam poneretur lapis super lapidem in templo\nDomini, cum accederetis ad acervum viginti modiorum,\net fierent decem, intraretis ad torcular, ut exprimeretis\nquinquaginta lagenas, et fiebant viginti. O popule Israel."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>Look back at the past days, and from this twenty-fourth day of the ninth month of the second year of Darius, consider everything that has happened before. Ponder how much you have endured when the temple was not yet built, and how much good has come to you since its construction began.</p>\n    <p>He specifically lists these things. Before you started building the Lord's temple, when you went to the heap of barley or wheat, expecting twenty measures, you barely found half of that. Similarly, when you went to the winepress, estimating you would have fifty amphoras, you barely found twenty.</p>\n    <p>He explains why this happened. \"I struck you with scorching wind, mildew, and hail-all the work of your hands-and there was no one among you who returned to me,\" says the Lord. The blight of the crops is named for their golden color. He says, \"I did this so that at least in your affliction, you might return to me, but no one among you returned to me.\"</p>\n    <p>Therefore, as long as the Lord's temple was in ruins and its construction delayed, everything went against them. But after they started rebuilding the temple, everything prospered.</p>\n    <p>From this, it is understood that it is futile to offer gifts to the Lord and seek to appease God with alms or offerings as long as they do not build the Lord's temple within themselves. One must first make oneself a temple of God by advancing, and then be able to offer gifts to God on the altar of faith.</p>\n    <p>Set your hearts from this day forward, from the twenty-fourth day of the ninth month, from the day the foundations of the Lord's temple were laid. Set it upon your heart. Is the seed already in the sprout, yet the vine, the fig tree, the pomegranate, and the olive tree have not blossomed?</p>\n    <p>The ninth month for us is November, for we begin the year in March. But for the Hebrews, whose first month is Nisan, which is April, December is considered the ninth month, when seeds lie hidden in the ground, and it cannot be guessed whether barrenness or fertility will follow.</p>\n</speak>",
            "original_latin": "respice ad praeteritos dies, et ab hac\nvicesima quarta die noni mensis secundi anni Darii,\nquidquid retro gestum est, considera, et perpende\nquanta retro sustinueris, cum nondum aedificaretur\ntemplum, et quanta tibi evenerint prospera ex quo\ncoepit construi. Quae vero sint illa, ipse specialiter\nenumerat. Antequam coepissetis aedificare templum\nDomini, et accederetis ad acervum hordei vel frumenti,\nin quo putabatis vos posse habere viginti modios,\nvix mediam partem inveniebatis. Pari modo\ncum veniretis ad torcular, et quinquaginta amphoras\nvos exinde habituros aestimaretis, VIX viginti\namphoras reperiebatis. Cur haec evenerint, ostendit. Percussi, vos vento urente et aurugine et grandine,\n omnia opera manuum vestrarum, et non fuit\nin vobis qui reverteretur ad me, dicit Dominus. Est autem vitium frugum ab aureo colore dictum. Haec, inquit, feci, ut saltem afflicti ad me rediretis,\nsed nec sit fuit ex vobis qui ad me reverteretur. Ergo quandiu templum Domini destructum fuit, et\nejus aedificatio differebatur, omnia eis evenere contraria. At postquam templum reaedificare coeperunt,\nprospera fluxerunt omnia. Ex quo datur intelligi,\nfrustra quemlibet Domino offerre munera, et eleemosynis\nvel oblationibus velle Deum placare, quandiu\nnon exstruit in se templum Domino. Prius enim\nsemetipsum debet aliquis facere templum Dei proficiendo;\net sic in altare fidei accepta Deo dona valebit\nofferre. Ponite corda vestra ex die ista et in futurum a\ndie vicesima et quarta noni mensis, a die qua fundamenta\njacta sunt templi Domini, ponite super cor\nvestrum. Nunquid jam semen in germine est, et\nadhuc vinea et ficus et malogranatum et lignum\nolivae non floruit? Nonus mensis apud nos est November,\nqui a Martio annum incipimus; apud Hebraeos\nautem, quorum primus, mensis est, Nisan, id\nest Aprilis, December nonus habetur, quo mense semina\nlatent in terra, nec potest conjectari utrum\nsterilitas an fecunditas sequatur."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    Because it was the ninth month, the prophet asks: <s>Is the seed now sprouting?</s> <s>Or, as another translation more clearly says, is it still in the pod, that is, in the husk of the grain?</s> <s>Or have the fig tree and other trees blossomed, so that from the flower the abundance can be recognized?</s> \n\n    <p>But I predict to you the abundance of all things, not by mere speculation of flowers, but by prophetic spirit, because you have begun to build the temple of the Lord.</p> \n\n    <p>Mystically, the twenty-fourth day of the ninth month signifies the end of evil deeds.</p> \n\n    <p>The number nine, as mentioned above, is always associated with evil, because it lacks unity, which when added completes the perfect number ten.</p> \n\n    <p>Whoever ends evil within himself, as if at the end of the ninth month, begins to build the house of the Lord (that is, dedicates himself to the divine service), will be filled with the fruits of the vine, fig tree, and olive tree.</p> \n\n    <p>That is, he will be filled with the grace and blessing of the Father, the Son, and the Holy Spirit, having attained the spiritual joy, refreshment, and illumination of the Holy Trinity.</p> \n\n    <p>But these, that is, the vine, fig tree, and olive tree, will be found where the pomegranate tree was, called thus because its fruit is full of many seeds, having various small chambers contained within one crimson skin.</p> \n\n    <p>Hence, it is also called Punic apple, and therefore it signifies the innumerable multitude of holy peoples united under the fellowship of one faith, as if gathered within the embrace of one skin.</p> \n\n    <p>And on this day I will bless.</p> \n\n    <p>And the word of the Lord came a second time to Haggai on the twenty-fourth of the month, saying:</p> \n\n    <p>It should be noted very carefully that the word of the Lord is said to have come a second time on the same day as above, that is, the twenty-fourth.</p> \n\n    <p>But the ninth month is not mentioned, because the prophet is to speak of all things prosperous and full of joy concerning the coming of Christ and His kingdom.</p> \n\n    <p>Nor does it say: In the hand of Haggai, as at first; nor To Haggai the prophet, as in the fourth vision, but rather, To Haggai, that is, to the one celebrating the feast, who now does not announce the coming, but shows the one who has come to be seen.</p> \n\n    <s>Speak to Zerubbabel, the leader of Judah.</s>\n</speak>",
            "original_latin": "Quia ergo nonus\nmensis erat, interrogat propheta: Nunquid jam semen\nin germine est? vel, ut alia translatio apertius\ndicit, in folliculo, hoc est in testa frumenti. Aut nunquid\net ficus caeteraque dederunt florem, ut ex flore\n ubertas possit agnosci? Ast ergo non alia quam florum\nconjectura, sed prophetico spiritu praedico vobis futuram\nrerum omnium copiam, quia coepistis aedificare\ntemplum Domini. Mystice vicesima quarta dies\nnoni mensis finem designat malorum operum. Nonus\nenim numerus, ut supra dictum est, semper in malo\nponitur, quoniam deest illi unitas, quae adjecta implet\ndenariam perfectionem. Qui vero mala in se\nfiniens, quasi in fine noni mensis domum Domini\naedificare (hoc est seipsum cultui divino dedicare)\ncoeperit, abundavit fructibus vineae, ficus, et olivae,\nid est replebitur gratia et benedictione Patris et\nFilii et Spiritus sancti, spiritualem laetitiam, refectionem,\natque illuminationem sanctae Trinitatis\n consecutus. Sed haec, id est vinea, ficus et oliva, ibi\ninvenientur, ubi fuerat malogranatum, dicta sic arbor,\nquoniam pomum ejus multitudine granorum\nplenum est, in compositis membranulis diversas habens\nmansiunculas, quae uno puniceo cortice continentur,\nunde et malum Punicum dicitur, et ideo designat\ninnumeram sanctorum populorum multitudinem\nsub unius fidei societate, quasi intra unius\ncorticis gremium adunatam. Et die ista benedicam. Et factum est verbum Domini secundo ad Aggaeum\nin vicesimo et quarto mensis, dicens. Notandum diligentissime\nquod factus dicitur sermo Domini secundo,\nin eadem die qua et superius, id est vicesima\nquarta, non tamen nominatur nonus mensis, quoniam\nde adventu Christi et regno ejus omnia prospera\net gaudii plena dicturus est propheta. Neque\n etiam dicit: In manu Aggaei, sicut primo; nec\nAd Aggaeum prophetam, sicut in quarta visione,\nsed tamen, Ad Aggaeum, id est ad festa celebrantem,\nqui jam non praenuntiat venturum, sed venientem\ndemonstrat ut videat. Loquere ad Zorobabel, ducem Juda."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    The prophet is commanded to speak to Zorobabel alone, who carries the image of Christ, because what is said is symbolic and pertains to the end of the world. Here's how these things are shown in the order of history:\n  </p>\n  <p>\n    <s>I will shake heaven and earth together.</s>\n    <s>To Zorobabel alone, who we said bears the person of Christ in human form, these things are spoken about what is to come.</s>\n    <s>I will shake (he says) heaven and earth, meaning I will change them for the better, so there will be a new heaven and a new earth.</s>\n    <s>For thus the figure of this world passes away while the substance remains.</s>\n  </p>\n  <p>\n    <s>Then follows:</s>\n    <s>I will overthrow the throne of kingdoms, and I will destroy the strength of the kingdom of the nations, meaning I will destroy all principality, power, and might, whether they are opposing spiritual wickednesses, so the destruction of their kingdom benefits not only the nations but also the kings who ruled over them.</s>\n    <s>I will overthrow the chariot and its rider, and the horses and their riders will come down, meaning all the efforts of waging war will cease, and when that is taken away, peace follows.</s>\n  </p>\n  <p>\n    <s>This is clearly shown to be fulfilled in Christ by the prophet Zechariah, who says of Christ: Behold, your king is coming to you, humble and riding on a donkey's colt; and immediately adds: And he will destroy the chariot from Ephraim, and the horse from Jerusalem.</s>\n    <s>A man will rise against his brother with a sword.</s>\n    <s>The Apostle says:</s>\n    <s>Take the helmet of salvation, and the sword of the spirit, which is the word of God.</s>\n  </p>\n  <p>\n    <s>Therefore, the sword is the word of heavenly doctrine, cutting and tearing apart all perverse teachings.</s>\n    <s>With this sword, a man is separated from his brother, a son from his father, a daughter from her mother, a daughter-in-law from her mother-in-law, and a man's enemies are his own household.</s>\n  </p>\n  <p>\n    <s>On that day, says the Lord of Hosts, I will take you, Zorobabel, son of Salathiel, my servant, says the Lord, and I will make you like a signet ring, for I have chosen you, says the Lord of Hosts.</s>\n    <s>It was previously said that Zorobabel holds the image of Christ. The Father calls him a servant because he took the form of a servant.</s>\n  </p>\n  <p>\n    <s>And the Apostle says of the same:</s>\n    <s>When God the Father has subjected all things to the Son, then the Son himself will be subjected to Him who subjected all things to Him.</s>\n    <s>For in all things being subjected to Him, He Himself will also be seen as subjected.</s>\n  </p>\n</speak>",
            "original_latin": "Ad solum\nZorobabel jubetur propheta loqui, qui typum Christi\ngerebat, quia typicum est quod dicitur, et ad mundi\npertinet consummationem. Quae sint illa, consequenter\nostenditur in ordine historiae: Ego movebo\ncoelum pariter et terram. Soli Zorobabel, quem\ndiximus gestare personam Christi, secundum assumptum\nhominem dicuntur quae futura sunt. Movebo\n(inquit) coelum et terram, id est mutabo in melius,\nut sit coelum novum et terra nova. Sic enim praeterit\n figura hujus mundi manente substantia. Deinde sequitur:\nEt subvertam solium regnorum, et conteram\nfortitudinem regni gentium, id est destruam omnem\nprincipatum et potestatem et virtutem, sive contrarias\nfortitudines nequitiae spiritualis, ut regni eorum\ndestructio prosit non solum gentibus, verum etiam\nregibus qui eis imperabant. Et subvertam quadrigam\net ascensorem ejus, et descendent equi et ascensores\neorum, id est omne studium belligerandi,\nquo sublato sequitur pax. Hoc in Christo impletum\nZacharias propheta manifeste ostendit, dicens de\nChristo: Ecce rex tuus venit tibi mansuetus, ipse\npauper, ascendens super pullum asinae; statimque\nsubjunxit: Et disperdet currum de Ephraim, et\n equum de Hierusalem. Consurget vir in gladio\nfratris sui. Apostolus dicit: Galeam salutis assumite,\net gladium spiritus, quod est verbum Dei. Gladius est igitur sermo doctrinae coelestis, resecans\net concidens omnia perversa dogmata. Hoc\ngladio separantur vir a fratre, filius a patre, filia\na matre, nurus a socru, et inimici hominis domestici\nejus. In die illa dicit Dominus exercituum, Assumam\nte, Zorobabel, fili, Salathiel serve meus, dicit Dominus,\net ponam te quasi signaculum, quia te elegi, dicit\nDominus exercituum. Supra dictum est, Zorobabel\ntypum tenere Christi. Servum eum vocat Pater,\npropter assumptam formam servi. Et Apostolus de\neodem: Quia cum Deus Pater Filio subjecerit omnia,\n tunc ipse Filius subjectus erit ei, qui sibi subjecit\nomnia. In subjectis enim ei omnibus videbitur et\nipse subjectus."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  <p>\n    When this has been fulfilled, God the Father will take him and place him as a seal in His hand. \n    <break time=\"500ms\"/>\n    For he is the image of the invisible God and the form of His substance. \n    <break time=\"500ms\"/>\n    Therefore, the Son himself says: \"For this one the Father, God, has sealed.\" \n    <break time=\"500ms\"/>\n    We seal things that we want to be specially cherished and kept safe. \n    <break time=\"500ms\"/>\n    So, the Father specially sealed this one, meaning He chose and gifted him with special grace, so that just as he was a true man, he would also be true God. \n    <break time=\"500ms\"/>\n    Whoever believes in him and strives to please him through good works is sealed with this seal or ring. \n    <break time=\"500ms\"/>\n    Amen.\n  </p>\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Cum ergo hoc fuerit impletum, assumet\neum Deus Pater, et ponet eum quasi signaculum\nin manu sua. Ipse est enim imago Dei invisibilis\net forma substantiae ejus. Hinc ipse Filius de\nse dicit: Hunc enim Pater signavit Deus. Ea quippe\nsignamus, quae singulariter dilecta, salva esse volumus. Hunc ergo Pater signavit specialiter, hoc est\nelegit et singulari gratia donavit, secundum humanitatem,\nut sicut erat verus homo, verus esset\net Deus. Hoc signaculo sive annulo signat, quicunque\nin eum credit, et per bona opera illi placere\ncontendit. Amen.",
            "voice": "Matthew"
        }
    ]
}