{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    On Humility and Obedience and on Overcoming Pride\n<break time=\"500ms\"/>by Novatus the Catholic\n</speak>",
      "original_latin": "NOVATI SENTENTIA\nDE HUMILITATE ET OBEDIENTIA ET DE CALCANDA SUPERBIA.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On Humility and Obedience and on Overcoming Pride.</s>\n    </p>\n    <p>\n        <s>We speak differently to those outside the Church than we do to you.</s>\n        <s>To them, we sometimes use impressive words that lack true power, because they enjoy the sound of words rather than the power of God.</s>\n        <s>But you, in the name of Christ, do not delight in this; instead, you seek to hear the word of salvation, through which you were called.</s>\n        <s>You have donned these mournful garments in the world, expecting something better from God.</s>\n        <s>You already know and understand this.</s>\n    </p>\n    <p>\n        <s>You have spent a long time here struggling against your adversary, which is not outside but within, in your own body.</s>\n        <s>We face this opponent in our own members.</s>\n        <s>For if the flesh desires against the spirit, and the spirit against the flesh, so that we do not do what we want-</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> chapter five, verse seventeen-</s>\n        <s>you see that this adversary is within.</s>\n    </p>\n    <p>\n        <s>However, this adversary is only defeated by humility and love:</s>\n        <s>for our Lord Jesus Christ would not have defeated the devil if he had not been humbled, not by necessity but by love.</s>\n        <s>If he had not loved, he would not have become humble.</s>\n        <s>Out of love for us, he became humble.</s>\n    </p>\n    <p>\n        <s>Therefore, if he who made heaven and earth, the sea, and all that is in them-</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> one hundred forty-six, verse four-</s>\n        <s>the Lord of all angels, who created everything, became humble for us, why do we refuse humility for our own sake?</s>\n        <s>The path of salvation is not open to us unless we are humble.</s>\n    </p>\n    <p>\n        <s>When you begin humility, seek it for God's sake and endure it for the sake of the community.</s>\n        <s>And within that community, even though you are equals, each one should consider the other as superior, even if they are not.</s>\n        <s>Only someone with humility can do that.</s>\n    </p>\n    <p>\n        <s>For the servants of God, no other reward is necessary, except humility:</s>\n        <s>because if humility is present in a person, it makes them obedient.</s>\n        <s>Whoever is obedient, or who follows obedience, does not obey humans but God.</s>\n        <s>For the Lord said: Whoever listens to you listens to me; whoever listens to me listens to him who sent me-</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"luk\">Luke</phoneme> chapter ten, verse sixteen.</s>\n    </p>\n</speak>",
      "original_latin": " Saecularibus aliter in Ecclesia loquimur, aliter vobis\nloqui debemus. Illis loquimur aliquando res quae\nsonum habent, et virtutem non habent, delectantur\nenim tamquam infirmi sonis verborum, non virtute\nDei. Vos autem in nomine Christi, non in hoc delectamini;\nsed vultis audire salutis verbum, in quo vocati\nestis; et has vestes lugubres in mundo induistis\nexspectantes meliores apud Deum. Nostis jam et\nsapitis. Jam multum tempus hic habetis adversus\nquem vobis est colluctatio, adversarius vester non\nest foris, sed intus est in visceribus: et in ipsis\nmembris nostris habemus obluctatorem. Si enim caro\nconcupiscit adversus spiritum, et spiritus adversus carnem,\nut non ea quae volumus faciamus (Gal V 17);\nvidetis quia intus est adversarius iste. Adversarius\n autem iste non vincitur nisi humilitate et charitate:\nquia et ipse Dominus noster Jesus Christus diabolum\nnon vicisset, nisi humiliatus fuisset; humiliatus autem\nnon necessitate, sed charitate. Si enim non\namasset, humilis factus non fuisset. Amore nostri\nfactus est humilis. Si ergo qui fecit coelum et terram,\nmare et omnia quae in eis sunt (Psalm CXLV 4), Dominus\nangelorum omnium, qui creavit omnia, propter\nnos humilis factus est; quare nos propter\nnosmetipsos recusamus humilitatem? Via ergo\nsalutis non est nobis pervia, nisi humiliatis. Cum\ncoeperis humilitatem, quaere eam propter Deum et\npropter ipsam congregationem sustine. Et in ipsa\ncongregatione quamvis aequales sitis, unusquisque\nalterum superiorem sibi existimare debet, tametsi\n non sit superior. Non illud facit, nisi qui humilitatem\nhabuerit. Non est necessarium servis Dei aliud\npraemium, nisi humilitas: quia humilitas, si fuerit\nin homine, facit illum obedientem. Obediens vero\n qui fuerit, vel qui obedientiam sectatur, non hominibus\nobedit, sed Deo. Sic enim Dominus ait: Qui vos\naudit me audit: qui me audit, audit eum qui me misit\n(Luc X 16).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Father Abbot is here, and the following brothers are the Patriarchs.</s>\n    <s>Anyone among you who leads a good life, practices self-control, stays watchful, and takes care of their body is also like a Father because of their example.</s>\n  </p>\n  <p>\n    <s>Therefore, practice these virtues among yourselves, ensuring that you maintain humility-not to appear humble to others, but to God.</s>\n    <s>True humility is shown to God, not to people.</s>\n    <s>Humility displayed for others is mere pretense, and should be completely foreign to the servants of God.</s>\n  </p>\n  <p>\n    <s>I don't believe there are such issues among you, but I advise you to guard against them creeping in.</s>\n    <s>We are human, and we speak to humans.</s>\n    <s>Therefore, show humility to your brothers as an example, so that true humility is rooted in your heart according to God's standards.</s>\n  </p>\n  <p>\n    <s>When humility is established in your heart for God, He grants your brother the understanding to imitate your humility.</s>\n    <s>If humility is not genuine in your heart, God reveals to your brother that it is fake.</s>\n  </p>\n  <p>\n    <s>The first step to salvation is this: to maintain simple humility for God, not for people; not to please others with it, but to please God.</s>\n    <s>Let obedience follow humility, and be obedient to one another, just as the parts of a body are obedient to each other.</s>\n  </p>\n  <p>\n    <s>Do the body parts obey through reasoning, or through natural love?</s>\n    <s>If the foot is hurt, the hand comes to help, preventing the whole body from being injured and falling.</s>\n    <s>As the Apostle says: \"If one member suffers, all the members suffer with it,\" from First Corinthians chapter twelve, verse twenty-six.</s>\n  </p>\n  <p>\n    <s>Where does this come from, if not from love?</s>\n    <s>Therefore, if you love each other, there will be no disturbances.</s>\n    <s>Let no one suffer scandals; not because of food, drink, clothing, watchfulness, work, the kitchen, or service.</s>\n  </p>\n  <p>\n    <s>When you love each other, if someone makes a mistake, that love prevents you from being offended.</s>\n  </p>\n</speak>",
      "original_latin": "Abbas Pater est, sequentes fratres\nPatriarchae sunt. Et quicumque est alius inter vos,\nqui forte bonam habet vitam, meliorem continentiam,\nmeliores vigilias, meliorem custodiam corporis,\net ipse propter imitationem Pater est. Haec ergo\nagite inter vos, ut primum humilitatem custodiatis,\nnon ut hominibus humiles videamini, sed Deo. Illa\nest vera humilitas, quae Deo, non hominibus, demonstratur. Nam humilitas quae hominibus monstratur,\nfictio est, non humilitas, quod a servis Dei\nomnino alienum esse debet. Non quidem arbitror,\nquia sint tales in vobis; sed ne surrepat talis morbus,\n admoneo. Homines enim sumus, et hominibus\nloquimur. Idcirco primum humilitatem fratribus\nvestris monstrare debetis propter imitationem; ut\nfundata sit ipsa humilitas intus in corde secundum\nDeum. Cum fuerit enim humilitas fundata in corde tuo\npropter Deum, tunc dat illi Deus, id est fratri tuo, ut\nintelligat et imitetur humilitatem tuam. Nam si non\nfuerit humilitas fundata in corde tuo; ostendit Deus\nfratri tuo, quia ficta est humilitas tua. Prima ergo via\nsalutis haec est: humilitatem tenere simplicem propter\nDeum, non propter hominem: non placere\ninde hominibus, sed placere inde Deo. Humilitatem\nsequatur obedientia, et obtemperetis vobis ipsis,\nsicut sibi obtemperant membra. Numquid cum consilio\nobtemperant membra, et non naturali charitate? si pes offenderit, manus occurit, ne totum corpus\nlaedatur, ut cadat. Sicut ait Apostolus: Si patitur\nunum membrum, compatiuntur omnia membra (I\nCor. XII, 26). Unde ergo, nisi ex charitate? Si ergo\n dilexeritis vos invicem, nulla erit conturbatio. Scandala\nnemo patiatur; non propter cibum, non propter\npotum, non propter vestimentum, non propter\nvigilias, non propter opera, non propter coquinam,\nnon propter ministerium. Jam cum vos invicem dilexeritis,\nsi quis aliquid faciat, quod non debet;\ncharitas illa non permittit ut offendatis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, brothers, embrace humility and obedience, which bring peace, so that you may become children of peace. As the Apostle says, love is the bond of perfection <break time=\"500ms\"/> (Colossians 3:14).\n    </p>\n    <p>\n        <s>\n            When you possess humility, you imitate Christ, who became humble for us.\n        </s>\n        <s>\n            When you practice obedience, you follow Christ, who was obedient even to the point of death <break time=\"500ms\"/> (Philippians 2:8).\n        </s>\n        <s>\n            When you embody love, you reflect Christ, for God is love <break time=\"500ms\"/> (First John 5:16).\n        </s>\n    </p>\n    <p>\n        <s>\n            But first, strive to conquer your inner vices.\n        </s>\n        <s>\n            Let peace first dwell in your soul and heart with God's commandment, so that in the battle against bodily habits and weaknesses, there are two victors: God's commandment and your agreement.\n        </s>\n        <s>\n            Consider this scenario: the doctor, the patient, and the illness.\n        </s>\n        <s>\n            If the patient sides with the illness, the doctor is outnumbered, making it two against one, and the doctor is defeated.\n        </s>\n        <s>\n            But if the patient sides with the doctor, the illness is defeated.\n        </s>\n        <s>\n            The doctor is Christ; we are the patients; the illness is the habit of sin.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, those who have partially renounced the world while still living in it should consider to whom they should cling: the illness or the doctor.\n        </s>\n        <s>\n            If they do not cling to the doctor, the doctor struggles.\n        </s>\n        <s>\n            That is why the Gospel calls out to us in the world, saying: \"Be in agreement with your adversary quickly while you are on the way with him\" <break time=\"500ms\"/> (Matthew 5:25).\n        </s>\n        <s>\n            It doesn't teach us to agree with the adversary, the devil, but to agree with the adversary, the divine commandment, which opposes our evils, our habits, and our iniquities.\n        </s>\n        <s>\n            If we agree, we align ourselves with God's commandment and accept it almost like God's yoke, prompting the Lord to say: \"Come to me, all who labor and are burdened, and I will give you rest. Take my yoke, for it is easy, and my burden is light\" <break time=\"500ms\"/> (Matthew 11:28).\n        </s>\n    </p>\n    <p>\n        <s>\n            Consider what is so light?\n        </s>\n        <s>\n            Finally, think about how those who possess something in this world fear it might be taken away.\n        </s>\n        <s>\n            How they dread losing what they have gained?\n        </s>\n        <s>\n            In what ways are they tormented, as if under a very heavy burden of worry?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Habete\nergo, fratres, humilitatem et obedientiam, quam\nsequitur pax, ut sitis filii pacis: Quia charitas, sicut\nait Apostolus, vinculum est perfectionis (Col III 14). Cum quis habuerit humilitatem, Christum imitatur,\nqui humilis factus est propter nos. Cum quis habuerit\nobedientiam, Christum imitatur, qui obediens\nfactus est usque ad mortem (Phil II 8). Cum quis\nhabuerit charitatem, Christum imitatur: quia Deus\n charitas est (I Joan V 16). Sed prius elaborate, ut\nintus vitia vestra vincatis. Fiat pax primo animae et\ncordis cum praecepto Dei; ut adversus consuetudinem\ncorporis atque fragilitatem duo sint victores,\npraeceptum Dei, et consensus tuus. Casus enim talis\nest, medicus, aegrotus et aegritudo. Si iste aegrotus\nse cum aegritudine dederit, vincitur medicus, efficiuntur\nduo adversus unum, atque superatur medicus. Si ergo aegrotus cum medico se dederit, vincitur\ninfirmitas. Medicus Christus est; aegroti nos sumus;\naegritudinis morbus, consuetudo peccati est. Jam qui ex parte renunciavit saeculo, quamvis vivat\nin saeculo, attendat ubi debeat inhaerere; utrum\nmorbo an medico. Si medico non inhaeserit, laborat\nmedicus. Ideo nobis Evangelium in saeculo clamat\n et dicit: Esto consentiens adversario tuo cito, dum es\ncum illo in via (Matth V 25). Non nos docet, ut simus\nconsentientes adversario diabolo; sed docet, ut\nconsentientes simus adversario, praecepto divino,\nquod adversatur malis nostris, et adversatur consuetudini\nnostrae, adversatur iniquitatibus nostris. Si\nconsentimus, facti sumus concordes cum praecepto\nDei, et accipimus quasi jugum Dei; propter quod\nait Dominus: Venite ad me omnes qui laboratis et\nonerati estis, et ego reficiam vos. Tollite jugum meum,\nquia leve est, et sarcina mea levis est (Matth XI 28). Ecce quid tam leve? Denique considera quemadmodum\nqui aliquid habent in hoc mundo timent ne rapiatur. Quomodo timent ne quod acquisierunt perdant? Quibus modis torquentur, quasi sub gravissimo\n pondere sollicitudinem habendo?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, you should focus solely on what the abbot commands.</s>\n        <s>You're already under guidance, so don't worry about where you live, as that's not something you should dwell on.</s>\n    </p>\n    <p>\n        <s>There is someone to guide you and care for you.</s>\n        <s>You shouldn't be concerned with thoughts about food and clothing at all.</s>\n    </p>\n    <p>\n        <s>Consider what the abbot gives you as if it were given by God: that's true humility.</s>\n        <s>But if one person has more and another less, see it as if God intended it that way.</s>\n    </p>\n    <p>\n        <s>If someone sits at a different table and the abbot orders it, accept it as if God commanded it.</s>\n        <s>Don't question it by thinking, \"Tomorrow I'll sit there.\"</s>\n        <s>Avoid making it a habit to focus on those desires.</s>\n    </p>\n    <p>\n        <s>If there's nothing to give, or it seems there's nothing to give, accept it as either there's truly nothing, or it wasn't beneficial to provide it.</s>\n        <s>Brothers, if you follow these principles, you will surely attain eternal life.</s>\n    </p>\n    <p>\n        <s>Don't be swayed by negative talk.</s>\n        <s>If someone weak falls and speaks wrongly, immediately correct them: say, \"Don't do that, don't, brother, you're sinning.\"</s>\n    </p>\n    <p>\n        <s>Because you're united under one abbot, you should be abbots to each other.</s>\n        <s>Can one person, with just two eyes and ears, see and hear everyone?</s>\n        <s>Doesn't he also need to go out and provide something?</s>\n    </p>\n    <p>\n        <s>Be abbots to each other; and just as you respected the abbot when he was present, respect him even in his absence because God is always present.</s>\n        <s>Absolutely fear and be in awe of this, for God is always with us.</s>\n    </p>\n    <p>\n        <s>If one person cares for so many, how much more should all of you care, ensuring there's no reason for him to be angry, grieved, or feel his efforts were in vain?</s>\n    </p>\n    <p>\n        <s>These teachings can benefit us if we embrace humility, obedience, and charity.</s>\n        <s>There is no path to God except through humility, obedience, and charity.</s>\n        <s>He is the way, the truth, and the life.</s>\n    </p>\n</speak>",
      "original_latin": "Vos autem\nnon aliud laboratis, nisi ut hoc faciatis quod abbas\npraecipit. Jam sub jugo es: non cogitas ubi vivas;\nquia nec debes cogitare. Est qui te regat: est qui\ntibi curam ferat. Omnino ad vos cogitatio cibi et\nvestimenti nec pertinere debet. Quod dederit abbas,\nsic puta quasi Deus dederit: ipsa est enim vera humilitas. Sed forte unus plus habet, et alter minus;\net hoc tamquam a Deo factum habete. Sed unus sedet\nad alteram mensam; si sic jubet abbas, si sic\nprobaverit, sic habete quasi Deus jusserit. Nolo\ninde interroges, ut dicas; cras ego ibi sessurus sum. Nolo ut facias consuetudinem ut tibi des illam necessitatem. Si forte non est quod detur, aut non videtur\nut detur; sic habe, aut quia non est quod detur,\naut visum est non expedire ut detur. Ista, fratres,\nsi servaveritis, prorsus vitam aeternam habebitis. Nolite permittere vos verbis malis agi. Si forte aliquis\ninfirmus cadit, ut loquatur perversa; statim cohibete\nillum: statim dicite: Noli facere, noli, frater,\npeccas. Debetis enim, propter quod in unum estis,\net abbatem unum habetis, e vos vobis abbates esse. Numquid unus, quia duos oculos et duas aures habet,\nabbas potest omnes audire, aut omnes videre? aut non habet necessitatem alicubi exire et aliquid\nprovidere? Vos vobis abbates estote; et quomodo\nmetuistis abbatem praesentem, metuite et absentem,\nquia praesens est Deus. Omnino hoc timete, hoc metuite,\n quia Deus semper praesens est. Et si unus curam\nfert tantis: quanto magis vos omnes ferre debetis;\nne inveniat unde irascatur, unde doleat, unde\noffendatur, unde ingemiscat, unde putet quia peribit\nlabor ejus tanti temporis? Haec enim tunc nobis poterunt\nprodesse, si habuerimus humilitatem, obedientiam\net charitatem. Via alia ad Deum non est, nisi\nhumilitas, obedientia et charitas. Ipse est via, veritas,\net vita.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Some brothers become proud after enduring suffering and fasting for several days, thinking no one else can do what they do.</s>\n        <s>They believe their feats are unmatched: like walking barefoot or abstaining from even mixed water, yet these are temporary acts because they can't be sustained forever.</s>\n    </p>\n    <p>\n        <s>Instead, they should focus on humility, piety, charity, and obedience.</s>\n        <s>These practices should be embraced to weaken the body's strength and tame the flesh, much like a good athlete, but without boasting, so as not to lose the value of their achievements.</s>\n    </p>\n    <p>\n        <s>Consider the Pharisee who went up to the temple to pray. Were his deeds insignificant?</s>\n        <s>They were remarkable: fasting twice a week, giving tithes of all his possessions, avoiding fraud and adultery, an endless list.</s>\n        <s>But because he boasted in pride, all his deeds turned into pride.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 18:9 and following.</s>\n    </p>\n    <p>\n        <s>Therefore, David says: May the foot of pride not come against me, and the hand of the sinner not move me.</s>\n        <s>There they have fallen, all who work iniquity.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 36:12.</s>\n    </p>\n    <p>\n        <s>Where did they fall?</s>\n        <s>In the fall of pride.</s>\n        <s>For the devil fell from there; he fell through pride.</s>\n        <s>Therefore, pride should not be present among the servants of God.</s>\n        <s>Anyone who lives differently now and has arranged their life better should not be like that Pharisee.</s>\n    </p>\n    <p>\n        <s>The publican, however, humbled himself and didn't dare to lift his eyes to heaven, and by the Lord's judgment, he returned home justified, more than the Pharisee.</s>\n    </p>\n    <p>\n        <s>We have seen, both in the holy scriptures and among our brothers, that those who follow the path of humility progress and do not perish.</s>\n    </p>\n</speak>\n",
      "original_latin": "Nam cruciari, jejunare biduo, triduo, quatriduo,\nseptimanas facere frequenter, inde superbiunt fratres,\nputantes quia quod ipsi faciunt, alius facere non\npotest: infinitum putant esse quod alius non potest\nfacere: aut ambulat nudo pede, et arbitratur quoniam\nipse solus hoc potest facere: aut forte nec bibit nec\nipsam aquam mixtam; exercitatio temporalis est, quia\n semper illud facere non potest. Sed cogitet magis\nhumilitatem, cogitet pietatem, charitatem, obedientiam. Propter enim frangendas vires corporis, propter\ndomandum sanguinem et carnem debet arripere\nista quasi bonus athleta; sed non inde glorietur,\nne perdat quod fecit. Nam Pharisaeus ille\nqui ascendit in templum orare, numquid opera,\nquae numerabat, modica erant? Immensa erant; jejunare\nbis in Sabbato; decimas omnium rerum suarum\npauperibus dare; non facere fraudem; adulterium\nnon committere, infinitum est: sed quoniam\njactavit illud in superbiam, totum quod fecit, superbia\nfuit (Luc XVIII 9 et seq) Propterea David dicit:\nNon veniat mihi pes superbiae, et manus peccatoris\nnon moveat me. Ibi ceciderunt omnes qui operantur\n iniquitatem (Psalm XXXV 12). Ubi ceciderunt? In\nlapsu superbiae. Inde enim cecidit diabolus, per superbiam\nlapsus est. Omnino ergo non admittatur ad\nservos Dei superbia. Qui ergo jam aliter vivit, vitamque\nsuam melius instituit, non sit quemadmodum\nille Pharisaeus. Publicanus autem humiliatus non\naudet nec oculos ad coelum levare, et sententia Domini\ncollaudatus redit ad domum suam justificatus\nmagis quam ille Pharisaeus. Expertum namque habemus,\net in ipsis sanctis scripturis, et in fratribus\nnostris, quia quicumque viam humilitatis tenuit,\nproficit, et non perit.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}