{
    "chunks": [
        {
            "original_latin": "DE SONO. ",
            "cleaned_english_translation": "<speak>\n    On Sound\n<break time=\"1s\"/>\n</speak>",
            "voice": "Matthew",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n<s>The sound that is played when the offering is presented originates from here.</s>\n<s>The Lord commanded Moses to make silver trumpets, which the Levites would blow when the sacrifice was offered.</s>\n<s>This was the signal for the people to understand it was time for the offering, and they would bow down to worship the Lord until the pillar of fire or cloud appeared to bless the sacrifice.</s>\n<s>Now, however, as the body of Christ proceeds to the altar, it is not accompanied by silver trumpets, but by the sweet melodies of spiritual voices singing the glorious deeds of Christ in the Church.</s>\n<s>The body of the Lord is carried in towers, symbolizing how the Lord's tomb was cut into a rock like a tower, with a bed inside where His body rested, from which the King of Glory rose in triumph.</s>\n<s>The blood of Christ is offered in a chalice because the Eucharist was consecrated in such a vessel the day before the Lord suffered, when He said, \"This is the chalice of my blood, the mystery of faith, which will be poured out for many for the forgiveness of sins\" (Matthew 26:28).</s>\n<s>The bread is transformed into His body and the wine into His blood, with the Lord saying, \"For my flesh is true food, and my blood is true drink\" (John 6:55).</s>\n<s>He said of the bread, \"This is my body,\" and of the wine, \"This is my blood\" (Matthew 26:26).</s>\n<s>Water is mixed in either because it signifies the union of the people with the Lord or because blood and water flowed from Christ's side on the cross, cleansing us from the stain of sins and preparing us for the kingdom of heaven.</s>\n<s>The plate on which the offering is consecrated is called the \"patena\" because the Eucharist is offered in remembrance of the Lord's passion.</s>\n<s>The linen cloth called the \"palla\" represents the undivided garment of Christ, woven in a circle by soldiers.</s>\n<s>The corporal cloth is pure linen on which the offering is placed, symbolizing how the body of the Lord was wrapped in pure linen with spices in the tomb.</s>\n</speak>",
            "original_latin": "Sonum autem, quod canetur quando procedit\noblatio, hinc traxit exordium. Praecepit Dominus\nMoysi, ut faceret tubas argenteas, quas levitae clangerent\nquando offerebatur hostia, et hoc esset signum,\nper quod intellegeret populus qua hora inferebatur\n oblatio, et omnes incurvati adorarent Dominum,\ndonec veniret columna ignis aut nubes, qui benediceret\nsacrificium. Nunc autem procedentem ad altarium\ncorpus  Christi non jam tubis inrepraehensibilibus,\n sed spiritalibus vocibus praeclara Christi\nmagnalia dulci modilia psallet Ecclesia. Corpus vero\nDomini ideo defertur in turribus, quia monumentum\nDomini in similitudinem turris fuit scissum in petra,\net intus lectum ubi pausavit corpus dominicum,\nunde surrexit Rex gloriae in triumphum. Sanguis\nvero Christi ideo specialiter offertur in calice, quia\nin tale vasum consecratum fuit mysterium Eucharistiae\npridie quam pateretur Dominus ipso dicente,\nHic est calix sanguinis mei mysterium fidei qui pro\nmultis effundetur in remissionem peccatorum (Matth XXVI 28). Panis vero in corpore et vinum transformatur\nin sanguine, dicente Domino de corpore suo:\nCaro enim mea vere est cibus, et sanguis meus vere est\npotus (Joan VI 55). De pane dixit hoc est corpus\n meum, et de vino hic sanguis meus (Matth XXVI 26). Aqua autem ideo miscitur, vel quia decet populo\nunitum esse cum Domino, vel quia de latere Christi\nin cruce sanguis manavit et aqua, et unum mundemur\na labe culparum, alio praeparemur ad regna\ncaelorum. Patena autem vocatur ubi consecratur oblatio,\nquia mysterium Eucharistiae in commemoratione\noffertur passionis Domini. Palla vero linostima in\nillius indumenti tenet figuram, quia in gyro contexta\na militibus non fuit divisa, tonica scilicet Christi. Corporalis vero palla ideo pura linia est super quam\noblatio ponitur, quia corpus Domini puris linteaminibus\ncum aromatibus fuit obvolutum in tumulo.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Covered by the sacraments, it is adorned because the resurrection of Christ surpasses all decorations, or the vault of heaven which now hides the Lord from our eyes. Silk is adorned with gold or gems because the Lord commanded Moses to make the coverings in the tabernacle out of gold, blue, and purple, twice-dyed scarlet, and twisted fine linen; because all those mysteries foreshadowed the wounds of Christ.\n  </p>\n  <p>\n    The praises, that is, Alleluia, John heard being sung in the Apocalypse after the resurrection. Therefore, at that hour, the Lord's pall is lifted as if Christ is covered by the sky. The Church is accustomed to the angelic song: and the Alleluia itself, first, second, and third, signifies the three periods: before the law, under the law, and under grace.\n  </p>\n  <p>\n    The names of the deceased are recited at that hour when the pall is lifted because then there will be the resurrection of the dead when Christ comes, and heaven will be folded up as it wishes. They proclaim the peace of Christ to each other so that through a mutual kiss they may hold onto the affection of charity, and anyone stained by discord may quickly return to grace, or ask their neighbor for forgiveness, lest by giving false peace they incur the company of the traitor.\n  </p>\n  <p>\n    The Eucharist received or blessing given may better progress as Christ sees their hearts are peaceful, because he commanded his disciples while ascending to heaven, <break time=\"500ms\"/> \"Peace I leave with you, my peace I give to you\" <break time=\"500ms\"/> (John 14:27), and in this, all will know that you are my disciples if you love one another.\n  </p>\n  <p>\n    The priest admonishes to lift up our hearts so that no earthly thought remains in our hearts at the hour of the sacred offering, and Christ may be better received in our minds as our thoughts strive to attend to him alone.\n  </p>\n  <p>\n    The breaking and mixing of the Lord's body was declared by the Holy Fathers in ancient times with such great mysteries that while the priest was breaking the offering, it seemed as if the Angel of God were cutting the limbs of a shining child with a knife, and collecting his blood in the chalice, so that they might more truly say, as the Lord said, that his flesh is food and his blood is drink.\n  </p>\n</speak>",
            "original_latin": "Coopertum vero sacramentorum ideo exornatur,\n quia omnia ornamenta praecellit resurrectio Christi,\nvel camara caeli quae nunc Dominum teget ab oculis\nnostris. Siricum autem ornatur, aut auro, vel gemmis,\nquia Dominus Moysae in tabernaculo fieri velamina\njussit ex auro, iacincto, et purpura, coccoque\nbis tincto et bysso retorta: quia omnia illa mysteria\nin Christi praecesserunt stigmata. Laudes autem, hoc est Alleluia, Johannes in Apocalypsi\npost resurrectionem audivit psallere. Ideo\nhora illa Domini palleo quasi Christus tegitur caelo,\nEcclesia solet angelicum canticum : quod autem\nhabet ipsa Alleluia prima et secunda et tertia signat\ntria tempora ante lege, sub lege, sub gratia. Nomina defunctorum ideo hora illa recitantur qua\npalleo tolletur, quia tunc erit resurrectio mortuorum,\n quando adveniente Christo caelum sicut libet\nplicabitur. Pacem autem ideo Christi mutuo proferunt,\nut per mutuo osculo teneant in se caritatis\naffectum, et qui aliqua fuscatur discordia, cito recurrat\nad gratiam, vel petat proximo veniam, ne\npacem falsam dando incurrat proditoris consortium,\net tantum melius proficiat Eucharistia suscepta vel\nbenedictio tradita, quantum Christus conspicerit\npacifica esse corda, quia ipse mandavit discipulis\n caelos ascendens, pacem reliquo vobis, pacem meam do\nvobis (Joan XIV 27), et in hoc cognoscent omnes\nquod discipuli mei estis, si vos invicem dilexeritis. Sursum corda ideo sacerdos habere admonet, ut\nnulla cogitatio terrena maneat in pectoribus nostris\nin hora sacrae oblationis, et tanto melius recipiatur\nChristus in mente, quanto sola cogitatio ipsum conatur\nadtendere. Confractio vero et commixtio corporis\nDomini tantis mysteriis declarata antiquitus\nSanctis Patribus fuit, ut dum sacerdos oblationem\nconfrangeret, videbatur quasi Angelus Dei membra\nfulgentis pueri cultro concaedere, et sanguinem ejus\nin calicem excipiendo colligere, ut veracius dicerent\nverbum dicente Domino carnem ejus esse cibum et\nsanguinem esse potum."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    During the breaking of the bread, the priest seeks to elevate the ceremony, blending the heavenly with the earthly. Through the priest's prayer, the heavens open. As the priest performs the breaking, the clergy humbly sing the antiphon, recognizing the profound impact of Christ's suffering and death.\n  </p>\n  <p>\n    The Lord's Prayer is included to encompass all our prayers. God commanded Moses to instruct the priests to bless the people, saying: Speak to Aaron and his sons; thus you shall bless the people: The Lord bless you and keep you. <break time=\"500ms\"/> Aaron represented Christ, and his sons symbolized the priests.\n  </p>\n  <p>\n    Although both were commanded to bless the people, the sacred canons upheld the bishop's honor by assigning him the longer blessing, while the priest gives a shorter one, saying: Peace, faith, and charity, and the sharing of the body and blood of the Lord be with you always. The blessing given to Moses by God stands unchallenged by the priest; for heaven and earth will pass away.\n  </p>\n  <p>\n    This blessing is given before communion, so the mystery of blessing enters the blessed vessel. Christ reveals the sweetness of holy communion of soul and body through his words in the Gospel: If you remain in me, and my words remain in you, whatever you ask the Father in my name, it will be given to you. <break time=\"500ms\"/> The Trisagion that is sung symbolizes the Catholic faith, rooted in the belief in the Trinity.\n  </p>\n  <p>\n    The first in the second, the second in the third, and the third in the second illustrate the mystery of the Trinity. The Father is in the Son, the Son in the Holy Spirit, the Holy Spirit in the Son, and the Son again in the Father.\n  </p>\n  <p>\n    Let this epistle conclude, showcasing the solemn Order, so that in the next epistle, the common office may be revealed to all, by the Lord's gift. Who lives.\n  </p>\n</speak>",
            "original_latin": "In hac confractione sacerdos\n vult augere, ibidem debet addere, quia tunc caelestia\nterrenis mixcentur, et ad orationem sacerdotis caeli\naperiuntur. Sacerdote autem frangente, supplex\nclerus psallet antiphona, quia patiente dolore mortis\nomnia trementis testata sunt elementa. Oratio vero Dominica pro hoc ibidem ponitur, ut\nomnis oratio nostra in Dominica oratione claudatur. Benedictionem vero populi sacerdotibus fundere\nDominus per Moysem mandavit dicens: Loquere ad\nAaron et ad filios ejus; sic benedicetis populo: Benedicat\ntibi et custodiat te (Num VI 23), et caetera quae\nsequuntur. Aaron igitur locum Christi, filii ejus\nlocum presbyterorum portaverunt. Ambobus igitur\nmandavit Dominus benedicere populum; sed tamen\npropter servandam honorem pontificis, sacrae constituerunt\n canones, ut  longiorem benedictionem\nepiscopus proferret, breviorem presbyter funderet,\ndicit: Pax fides et caritas et communicatio corporis et\nsanguinis Domini sit semper vobiscum. Nam licet illam\nbenedictionem quam Moysi Deus dictavit et nullus\ncontradicere presbytero potest; quia caelum et terra\ntransibunt. Hoc ergo ante communionem benedictio\ntraditur, ut in vas benedictum benedictionis mysterium\ningrediatur. Jam vero quam dulcis sit animae\net corporis sacra communio, Christus verbis evangelicis\nostendit dicens: Si manseritis in me, et verba\nmea in vobis manserint, quodcumque petieritis Patrem\nin nomine meo, fiet vobis (Joan XV 7). Trecanum vero quod psalletur signum est catholicae\nfidei de Trinitatis credulitate procedere. Sic enim\n prima in secunda, secunda in tertia et rursum tertia\nin secunda et secunda rotatur in prima. Ita pater in\nFilio, mysterium Trinitatis complectet. Pater in\nFilio, Filius in Spiritu sancto, Spiritus sanctus in\nFilio, et Filius rursum in Patre. Sed jam epistola\nfinem accipiat in qua sollemnis Ordo brevi declaratus\nostenditur quatenus in sequutura epistola de commune\nofficio donante Domino auribus pandatur. Qui vivit."
        }
    ]
}