{
    "chunks": [
        {
            "original_latin": " INCIPIT EPISTOLA SECUNDA DE COMMUNI OFFICIO ",
            "cleaned_english_translation": "<speak>\n   Here begins the second letter on the common office. \n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <break time=\"500ms\"/> Since, with the Lord's favor, we briefly explained the order of the sacred offering in the previous letter, let us now outline the various gifts of the Church and how they persist, according to what the Lord has granted us to understand.\n    </p>\n    <p>\n        The antiphons that the Church sings with sweet ceremony originated from here. <break time=\"500ms\"/> When King Solomon built the magnificent house, he established singers who, with various instruments, sang of God's great deeds. <break time=\"500ms\"/> Among the other ornaments that shone in the temple, divine words would also be uttered sweetly, making God's word more delightful the more elegantly it was adorned by the voice.\n    </p>\n    <p>\n        Singing in the church is established not because of a carnal custom, but for a spiritual reason, so that those who are not moved by words might be moved by the sweetness of the melody. <break time=\"500ms\"/> Consider how great the sweetness of the heavenly song is, when in this world's dwelling, the Church so elegantly resounds with the praises of Christ.\n    </p>\n    <p>\n        The antiphon is called so because it is placed first, and then the verse of the psalm follows, with the glory of the Trinity being added. <break time=\"500ms\"/> There are four types of these: composed with the prophetic organ, with the sacred thunder of the gospel tympanum, or with the compassion of the Catholic Fathers according to the order of times, either by petitioning, narrating, or drumming divine praises.\n    </p>\n    <p>\n        The responsories, which are sung in divine offices day or night, originated from the Pentateuch of Moses. <break time=\"500ms\"/> When, after Pharaoh was drowned, Miriam the prophetess took up a timpani, leading the song, and the gathered people responded in chorus. <break time=\"500ms\"/> The rationale for these is also fourfold, as mentioned above regarding the antiphons.\n    </p>\n    <p>\n        The custom of leading and responding is shown not only at the Red Sea but among many nations of the Hebrews, as the history of the Old Testament narrates more fully. <break time=\"500ms\"/> Holy God of the archangels is sung on the fortieth day and not the song of Zechariah, because this modulation is an entreaty for the people, as the words of its text contain.\n    </p>\n</speak>",
            "original_latin": "Quia favente Domino ordinem sacrae oblationis in\npriore epistola breviter explananda perstrinximus,\nnunc diversa Ecclesiae carismata qua ratione subsistant,\njuxta quod Dominus nobis intelligere tribuit,\nbrevi paginola commendemus. Antiphonas vero quas dulci cerimonia psallet Ecclesia\nhinc traxerunt exordium. Rex Salomon cum\ndomum celeberrimum instruxisset, ibidem cantores\ninstituit, qui cum diversis organis Dei magnalia decantarent,\nut inter reliqua ornamenta quae fulgebant\nin templo, etiam divina eloquia dulci proferrentur\neloquio, ut toto  plus delectaretur Dei\nverbum, quanto elegantius volvebatur vocis ornatu. Propter carnalis namque in ecclesia non propter\nspiritualis consuetudo est constituta cantandi, ut qui\n verbis non compunguntur, suavitate modolaminis\nmoveantur, pensantes quanta sit dulcedo caelestis\ncantici, quando in incolatu hujus saeculi tam eleganter\nresonat Ecclesia laudes Christi. Antiphona autem\ndicta, quia prius ipsa anteponitur, et sic ponetur\npsalmi versiculum, cum gloria Trinitatis adnectetur,\nquarum quaterna sunt genera, organo ex prophetico,\ntympano ex evangelii sacro tonitruo, vel compassione\n catholicorum Patrum\npro ordine temporum, vel deprecando, vel narrando,\nvel laudes divinas tympanizando compositae. Responsoria vero quae in divinis officiis die aut\nnocte cantantur, de Pentateucho Moysi duxerunt originem,\nquando Pharaone submerso, Maria prophetissa\n sumens tympanum, praecinebat canticum, et\nrespondebat populus adunatus in choro. Horum vero\nquaterna ratio constat, sicut de Antiphonabus superius\ncontinetur. Consuetudo praecinendi et respondendi\nnon solum ad mare Rubrum, sed in multis\nEbraeorum gentibus comprobatur, quod plenius\nVeteris Testamenti narrat historia. Sanctus Deus archangelorum in quadragesimo\nconcinetur et non canticum Zachariae, quia ista\nmodulatio deprecabilis est populo, sicut verba texti\nipsius continentur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>Because of this, prophecy will not be sung, and the baptistery will be closed, specifically because the canon instructs that baptism does not occur during Lent.</p>\n  \n  <p>The oil blessed with chrism is referenced in the voice of the psalm, which speaks of Christ in <s>Psalm 45:8:</s> \"God has anointed you with the oil of joy above your companions,\" and also in <s>Psalm 89:21:</s> \"I have found David, my servant; with my holy oil I have anointed him.\"</p>\n  \n  <p>First, they were anointed with the oil of the old, then ointment was poured over them. In Greek, oil is called \"mercy\" in Latin, symbolizing the grace of the Holy Spirit. God consecrated this liquid in the Church to create mystical ointments, prepare lamps, and heal the wounds of sins.</p>\n  \n  <p>The Creed will also be given on the appointed day to the competent, just as God said, \"Let there be light,\" signifying the illumination of belief.</p>\n  \n  <p>On the seventh day, He blessed and sanctified it in rest; therefore, on this day, the faith of the people is strengthened. The creed and the milk of chrism nourish, as Christ's rest in the tomb is honored, and as the day declines, it consecrates the triumph of His resurrection.</p>\n  \n  <p>When the priest comes to deliver the creed, it is spread over the chancel with soft feathers or white cloths, and the vessels of the chalice with chrism and oil to be blessed are brought, or the sacred book of the Gospel covered with a red veil. This symbolizes the people coming to faith as infants, tender and new in body, just as the catechumen is tender and new in faith.</p>\n  \n  <p>The infant's limbs are placed on soft cushions to be better nourished. Similarly, gentle words of the Lord are spoken to the catechumen to delight him, as he cannot bear stronger precepts until he is confirmed in grace by the baptism of the Holy Spirit.</p>\n  \n  <p>The limbs of the little one are wiped with a white, soft linen cloth to protect his skin. Likewise, the subtlety of faith is revealed to the catechumen in the creed, so that through belief he may be cleansed of all sin. First, he is anointed with gentle precepts to avoid exasperation in understanding.</p>\n</speak>",
            "original_latin": "Et propter hoc non canetur prophetia,\npropter quod et baptisterium claudetur; scilicet\nquia canonis praecipiunt, vel baptismum quadragesimae\nnon est. Oleum autem quod cum chrisma benedicitur,\nvoce psalmi ostenditur, qui de Christo profertur\n(Psal XLIV 8): Unxit te Deus de oleo laetitiae prae\nconsortibus tuis, vel illud: Oleo sancto meo linui eum\n(Psal LXXXVIII 21), prius ergo ungebantur veteris\noleo, sic perfundebantur unguento. Specialiter autem\noleum Graece Latine misericordia dicitur, et per\noleum Sancti Spiritus gratia designatur. Hunc enim\nliquorem consecravit Deus in Ecclesia ad mystica\n conficienda unguenta, vel praeparanda lucerna, vel\nfovenda peccaminum vulnera. Symbulum quoque pro hoc competentibus supra\nscripto die tradetur, ut sicut quando dixit Deus Fiat\nlux, quod signat illuminatio credulitatis, appareat. Septima Die benedixit et sanctificavit in requie: ideo\nhac die fides populi firmatur, symbolum et lacte\nchrismatis enutritur, quia in die septima requies\nChristi in sepulcro coletur, et declinante jam die\ntriumphum resurrectionis illius consecratur. Ideo\nautem venientem sacerdotem symbolum tradere, expandetur\nsuper cancellum molliciis plumarum, vel\ncandida sabana, et defertur in calicis vascula chrismatis\net olei benedicenda, vel codix sacri Evangelii\nrubro tectus velamine, quia populus ad fidem\n veniens infantiae figuram tenet. Sicut enim infans\nest tener et novus in corpore: ita caticuminus tener\net novus in fidem, infantis membra super plumacia\nponuntur, ut melius nutriatur. Caticumino blanda\nverba Domini proferuntur, quo amplius delectetur. Non enim potest sustinere fortiora praecepta ante\nquam per baptismum Spiritus sancti confirmetur in\ngratia. Membra parvoli sabana, id est candido ac vilati\nlinteo exterguntur, ne corium ei laedatur. Ita\ncaticumino subtilitas fidei aperitur in symbulo, ut per\ncredulitate tergatur ab omni peccato. Prius liniter\nper blanda praecepta, ne exasperetur tener in intelligentia,\npost modum . . . ."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    By stronger commands, so that he may recover through works.\n  </p>\n  <p>\n    An infant is nourished by milk, and the catechumens will be anointed with chrism.\n  </p>\n  <p>\n    The milk is sucked from the mother's breast, and the chrism is consecrated in the bosom of the holy mother Church.\n  </p>\n  <p>\n    The Book of the Gospel is covered with a red veil, symbolizing the blood and the body of Christ.\n  </p>\n  <p>\n    In the chalice, the vessels of chrism are carried because all the sacraments of baptism are strengthened by the passion of Christ.\n  </p>\n  <p>\n    The glass or crystal vessels of chrism signify the clarity of baptism. Moreover, the chrism is made from balsam.\n  </p>\n  <p>\n    The lentisk is a type of wood from which the resin of balsam is taken; it is said that a part of this lentisk was used for the Lord's cross, where the impious nailed the holy hands of the Lord.\n  </p>\n  <p>\n    Therefore, the resin of that wood has been distributed since ancient times and will continue to be.\n  </p>\n  <p>\n    Indeed, the angel of God descends to the secrets above the altar, as if over the tomb, and blesses the host itself, like the angel who announced the resurrection of Christ.\n  </p>\n  <p>\n    Then, with a free tongue and a clear voice, all the songs that were kept in silence during Lent are taken up. We sing about the drowning of Pharaoh, the Holy One from the heavens, and alleluia with joy because the Lord has risen.\n  </p>\n  <p>\n    This is completed in the office at midnight because at midnight the Savior broke into hell. Then the flesh of the Lamb is eaten by the faithful, and the blood is sweetly drunk, through which the whole world is redeemed at a precious price.\n  </p>\n  <p>\n    It is immediately taught that at the dawn of the coming day, the praise of the Lord's resurrection should be celebrated with clear songs and blessings.\n  </p>\n  <p>\n    The pallium, however, is veiled with bells at Easter, much like in the Old Testament, where the priest's tunic, full of bells, signifies the words of preaching.\n  </p>\n  <p>\n    The girding of the white garment that the priest wears when baptizing signifies Saint John, who girded himself and baptized the Lord.\n  </p>\n  <p>\n    Moreover, the white garments are worn at Easter just as the angel at the tomb was seen in white garments.\n  </p>\n  <p>\n    The white garment signifies exultation.\n  </p>\n</speak>",
            "original_latin": "per fortiora mandata ut\nconvalescat per opera. Infans lacte nutritur, et caticumenis\nchrismate unguetur. Lac ex matris ubera\n suggetur, et chrisma in sinu sanctae matris Ecclesiae\nconsecratur. Liber autem Evangelii in specie corporis Christi\nrubro tegitur velamine, sanguinis signo monstrante. In calicis autem chrismae vascula deferuntur, quia\nomnia sacramenta baptismatis in Christi passione\nfirmantur. Vitrea autem vel cristallina vasa chrismatis,\nclaritatem signant baptismatis. Balsamum autem\nchrisma conficitur. Lentiscus genus ligni dicitur,\nunde risina balsamae tolletur, de hoc lentisco in\ncruce dominica illa pars fuisse traditur, ubi sanctas\nmanus Domini clavo confixit impius, perficitur. Ideo\net risina ligni ipsius dispensante . . . etiam ab antiquis\ntemporibus imprimatis . . . . transfundetur. Angelus\nenim Dei ad secreta super altare tamquam super monumentum\n descendit, et ipsam hostiam benedicit,\ninstar illius angeli qui Christi resurrectionem evangelizavit. Tunc libera lingua, et voce clara omnia\ncantica quae in quadragesima fuerunt sub silentio\nclausa recipiuntur, et submersio Pharaonis et Sanctus\nde caelis et alleluia cum gaudiis quia surrexit\nDominus. Media autem nocte in officio consummatur,\nquia media nocte fregit infernum Salvator, tunc\nab ore fidelis populi Agni caro comeditur, et sanguis\n dulciter bibetur, per quod omnis mundus pretio praeclaro\nredimitur, atque ilico discitur ut auroris tentae\ndiluculo laus resurrectioni Domini claro cantico cum\nbenedictionibus celebretur. Palleum vero in pascha cum tintinnabulis Eucharistia\nvelatus instar veteris testamenti, ubi tonica\nsacerdotis plena tintinnabulis signans verba praedicationis\nostenditur. Praecinctio autem vestimenti\ncandidi quod sacerdos baptizaturus praecingitur in\nsigna sancti Joannis agetur, qui praecinctus baptizavit\nDominum. Albis autem vestibus in Pascha induetur\nsecundum quod angelus ad monumentum\nalbis vestibus cerneretur. Albae etenim vestis exultationem\nsignificant."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The outer garment, known as the chasuble, worn by the priest, symbolizes unity and traces back to Moses the lawgiver.\n        </s>\n        <s>\n            The Lord commanded the creation of a unique garment for the priest, distinguishing him from the people.\n        </s>\n        <s>\n            It has no sleeves because the priest's role is to bless rather than serve.\n        </s>\n        <s>\n            Its seamless design represents the many sacred mysteries in the Scriptures that a knowledgeable priest should keep concealed, protecting the unity of the faith and avoiding heresy or schism.\n        </s>\n    </p>\n    <p>\n        <s>\n            The pallium, extending from the neck to the chest, was known as the rational in the Old Testament, symbolizing holiness upon the memory of the heart, with the prophet speaking from the Lord's perspective, \"The Spirit of the Lord is upon me.\"\n        </s>\n        <s>\n            And a little later, \"to give them a crown of beauty instead of ashes, the oil of joy instead of mourning\" (Isaiah 61:3).\n        </s>\n        <s>\n            The pallium signifies praises instead of a spirit of despair.\n        </s>\n        <s>\n            Encircling the neck, it follows an ancient tradition where both kings and priests were adorned with a shining garment, prefiguring grace.\n        </s>\n    </p>\n    <p>\n        <s>\n            The fringes on the priestly garments were commanded by the Lord to Moses in the Book of Numbers, so the sons of Israel would have fringes on the corners of their garments, serving as a sign of God's commandments in both their actions and attire.\n        </s>\n    </p>\n    <p>\n        <s>\n            The maniple, a type of sleeve, is traditionally worn by priests, similar to the bracelets worn by kings or priests.\n        </s>\n        <s>\n            They are made from any precious fabric, not hard metal, so all priests, regardless of worldly status, can easily obtain them.\n        </s>\n        <s>\n            This small garment, used only during the celebration of the sacrifice, signifies that our hands should not be burdened with worldly honors but should focus on the delicate tasks of God's commandments.\n        </s>\n    </p>\n    <p>\n        <s>\n            The tunic's sleeve ensures that the garment remains pristine and pure, preventing any unworthy touch of impurities on the divine sacrifices, through which the hands that offer the sacrifice move.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Casula quam amphibalum vocant, quod sacerdos\n induetur, tota unita per Moysem legiferum instituta\nprimitus demonstratur. Jussit ergo Dominus fieri\ndissimilatum vestimentum, ut talem sacerdos induerit,\nquale indui populus non auderetur. Ideo sine\nmanicas, quia sacerdus potius benedicit quam ministrat. Ideo unita prinsecus, non scissa, non aperta;\nquia multae sunt Scripturae sacrae secreta mysteria,\nquae quasi sub sigillo sacerdoti doctus debet abscondere,\net unitatem fidei custodire, non in haerese\nvel schismata declinare. Palleum vero quod circa collo usque ad pectus\nvenit, rationale vocabatur in vetere testamento, scilicet\nsignum sanctitatis super memoriam pectoris,\ndicente propheta ex persona Domini Spiritus Domini\nsuper me. Et post pauca, ut ponerem gloriam lugentibus\n Sion, et darem eis coronam pro cinere, oleum\ngaudii pro luctu (Isai LXI 3). Palleum laudes pro\nspiritu maeroris. Quod autem collo cingit, antiquae\nconsuetudinis est, quia reges et sacerdotes circumdati\nerant palleo veste fulgente, quod gratia praesignabat. Quod autem fimbriis vestimenta sacerdotalia\nadnectuntur, Dominus Moysi praecepit in Numeris,\nut per quatuor angulos palleorum filii Israel fimbrias\nfacerent, ut populus Domini non solum opere, sed\netiam et vestitu mandatorum Dei signum portaret. Manualia vero, idest manicas induere sacerdotibus\nmos est instar armillarum, quas regum vel sacerdotum\nbrachia constringebantur. Ideo autem ex quolibet\npretioso vellere, non metalli duritia extant, vel\nut omnes communiter sacerdotes, etiam minoris dignitatis\nin saeculo facilius inveniant. Vestimentum parvolum, quod non sit in alio uso,\nnisi ad frequentandum sacrificium, vel significat quod\nnon graventur manus nostrae honoribus saeculi, sed\ncircumdentur subtilia exercitia mandatorum Dei. Prohibet autem manica tonica ne appareat vile vestimentum,\naut quocumque indignum tactum sordium\nsuper divina sacrificia, quo manus immolantes discurrunt."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    Albs, which deacons wear, were established by the fathers because stains don't show up as quickly on dyed garments as they do on white ones. The minister of the altar uses them to observe and avoid any stain, ensuring that the garments of those serving remain clean even with a light touch. These garments should be white on the outside and pure in mind on the inside. They are made of silk or wool because the Lord commanded priests to use these materials to symbolize the hope of resurrection.\n  </p>\n  <p>\n    Silk is made from wood through a worm, which changes into a winged creature after death. This symbolizes Christ, who, after resting in the tomb like a worm enclosed in a small sack, rose from the grave and ascended to the heavens. The white wool garments symbolize the innocence of life. The alb isn't fastened with a belt but hangs down, covering the deacon's body, because all Levitical conduct should be directed toward the heavenly homeland, free from earthly works, and not constrained by the belt of sins.\n  </p>\n  <p>\n    The stole that the deacon wears over the alb signifies the subtle understanding of divine mysteries. Traditionally, wearing the stole indicated the joy of celebration. For this reason, during Lent, it is not used as a sign of humility, just as \"Alleluia,\" \"Sanctus,\" and the songs of the three youths in the furnace or the song of the Red Sea are not sung in our Church during those days.\n  </p>\n  <p>\n    The angel appeared wearing a white stole while sitting at the Lord's tomb, announcing the solemnity of His resurrection. Therefore, during Lent, these songs are prohibited because they are heavenly and angelic. From heaven, a pillar of fire was seen at night, and a pillar of cloud by day, and the angel was heard in the fiery furnace. Thus, \"Alleluia\" and \"Sanctus\" are silent in penance, to be renewed in the Lord's Resurrection when baptism is also renewed. Therefore, the deacon should sing the heavenly song.\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "Albas vero, quas levitae utuntur, ideo statuerunt\npatres, quia in vestimento tincto non sic apparet cito\nmacula quomodo in albo: et minister altaris ideo\nutitur, ut observet et caveat omnem maculam, et\nnullatenus vestimenta ministrantium vel leviore tactu\nappareant sordida; sed candida sint exterius veste,\ninterius mente. Sirico aut vellere fictur, quia Dominus\n sacerdotibus ideo exinde habere indumenta mandavit,\nut eorum vestis spem resurrectionis ostenderet. Sirico enim de ligno per verme fictur. Vermis\npost mortem procedit in alate, et post occasum et\nvolatum figurans Christum, qui ex ligno crucis\nquiescens in sepulchro tamquam vermis clausus in\nsacculo angusto, surrexit de tumulo, et ad caelos\nsumsit volatum. Alterius vero velleris alba innocentiam\ntantum vitae demonstrant. Alba autem non\nconstringitur cingulo, sed suspensa tegit levitae corpusculum,\nquia omnis conversatio Levitica in desiderio\ncaelestis patriae a terrenis operibus debet esse\nsuspensa, nec cingulo peccatorum constricta. Stola autem quam super alba diaconus induit,\nsignificat subtilitatis intelligentiam in divina mysteria,\n licet veteri stola induentes gaudium solemnitatis\nse habere monstrabant. Et pro hac causa in quadragesima\npro humiliatione non utetur, sicut nec alleluia\nin nostra Ecclesia, Sanctus, vel prophetia,\nhymnum trium puerorum, vel canticum Rubri maris\nillis diebus decantantur. Stola alba namque angelus\npraecinctus apparuit quando sedens in monumento\nDomini, solemnitatem resurrectionis illius nunciavit. Ideo in Quadragesima prohibendum haec cantica,\nquia caelestia et angelica sunt. De caelis enim\ncolumna ignis in nocte, et columna nubis in die, angelus\nin camino flammae in caelis audita est. Alleluia\nvel Sancti  tacentur ergo in poenitentia, ut nova\nfiant in Resurrectione dominica quando reserantur\net baptisma. Oportet ergo levita caelestem cantet\ncanticum.",
            "voice": "Matthew"
        }
    ]
}