{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    A Brief Exposition on the Ancient Gallican Liturgy<break time=\"500ms\"/>\nby Germanus, Bishop of Paris\n<break time=\"1s\"/>\nIntroduction <break time=\"500ms\"/>\n</speak>",
      "original_latin": "SANCTI GERMANI PARISIENSIS EPISCOPI EXPOSITIO BREVIS ANTIQUAE LITURGIAE GALLICANAE",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>After our forefathers abolished the ancient Gallican Liturgy of our Church and replaced it with the Roman Mass, it quickly became so dominant that within a few years, almost all memory of the Gallican Liturgy seemed to vanish, and its name was barely known by anyone.</s>\n        <s>Therefore, writers who dealt with liturgical matters in our time took it upon themselves to revive it from the obscurity it had fallen into.</s>\n    </p>\n    <p>\n        <s>The first to attempt this, and not without due praise, was the late pious Cardinal Bona in the first book of his \"Rerum Liturgicarum\", chapter 12, where he presents traces of the ancient Gallican rites from old writings.</s>\n        <s>However, these were slight given the importance and significance of the matter.</s>\n        <s>The task was much more successfully carried out by the very learned Joseph Thomasius, who published three ancient Codices of the Gallican Liturgy in Rome from the library of the Queen of Sweden, later reprinted in Paris by Mabillon with an old Gallican Lectionary he found in the monastery of Luxueil, and illustrated with learned observations.</s>\n    </p>\n    <p>\n        <s>He also made the fourth Codex of the Gallican Liturgy from the Bobbio library public in the first volume of the Italian Museum.</s>\n        <s>However, in all these books, we have only one main thing: to know the prayers that the priest celebrating at the altar would recite, along with the readings that the sacred ministers would announce to the people.</s>\n        <s>But what the choir would sing in the meantime, or in what order, has so far been hidden from us.</s>\n    </p>\n    <p>\n        <s>Some have tried to demonstrate this using the authority of the ancients, but almost entirely in vain.</s>\n        <s>For not only did they fail in many aspects, but they also made mistakes in some.</s>\n        <s>The benefit that arises from the following Exposition of the ancient Gallican Liturgy is that we fully understand its entire order and what was sung in the choir.</s>\n    </p>\n    <p>\n        <s>First, the Liturgy began with an antiphon, which the choir would chant along with a verse of the psalm and the glory of the Trinity.</s>\n    </p>\n</speak>",
      "original_latin": "Post abrogatam apud patres nostros antiquam Ecclesiae Gallicanae Liturgiam, quae ei suffecta est missa\nRomana, brevi tempore adeo praevaluit, ut paucis post annis omnis illius memoria apud universos pene\noblitterata videretur, vixque ipsius nomen apud aliquos audiri contingeret. Quapropter qui nostra aetate\nde rebus liturgicis tractaverunt scriptores accurati, hanc in se provinciam in primis susceperunt, ut eam\njacentem ac pene sepultam in tenebris, ex pulvere suscitarent. Primus nec sine digna laude id tentavit\npiae memoriae cardinalis Bona in libro I Rerum liturgicarum, cap. 12, ubi antiqui ritus Gallicani vestigia\n ex veteribus scriptoribus ob oculos ponit. Sed haec pro rei dignitate et magnitudine levia sunt. Multo\nfelicius rem exsecutus est vir multae eruditionis Josephus Thomasius, qui Romae tres veteres Codices Liturgiae\nGallicanae ex bibliotheca reginae Sueciae typis mandavit, rursum Parisiis recusos a Mabillonio cum veteri\nLectionario Gallicano ab eo in Luxoviensi monasterio reperto, et eruditis observationibus illustrato: qui et\nipse quartum Liturgiae Gallicanae Codicem ex bibliotheca Bobiensi publici juris fecit in Musei Italici tomo\nprimo. Verum his omnibus in libris, id unum duntaxat, quod tamen praecipuum est, habemus, ut eas\nsciamus preces, quas ad altare celebrans sacerdos recitaret, cum lectionibus quas sacri ministri populo\npronuntiabant. At quid interim chorus decantaret, quove ordine, nos hactenus latebat. Id quidem auctoritate\nveterum demonstrare quidam tentaverunt; verum omnino fere incassum. Nam praeterquam quod in\nmultis defecerunt, in aliquibus etiam erraverunt. Illud autem emolumenti ex sequenti Expositione antiquae Gallicanae Liturgiae accidit, ut integrum illius\nordinem, quidve in choro cantaretur, penitus resciamus. Nam primo Liturgia incipiebat ab antiphona, quam cum versu psalmi et gloria Trinitatis chorus\npraecinebat. 2.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    The antiphon was followed by a preface or admonition to the people, which the priest would read aloud to encourage the congregation to celebrate the solemnity with due reverence. Although some include the angelic hymn to be sung by the choir between the antiphon and the preface, this lacks authoritative basis. The passages from Gregory of Tours cited to prove this do not establish anything conclusively but show that the hymn was sung in other public supplications. In the Gallican Liturgy, published by Mabillon from the Bobbio Codex, the hymn <phoneme alphabet=\"ipa\" ph=\"ˈɡlɔri ə\">Glory</phoneme> to God in the highest is designated to be recited privately after Mass as a thanksgiving. Therefore, the antiphon was followed by the preface or reading, and in our subsequent Exposition, it is called the Antiphon for Reading, which precedes the preface the priest would read as an exhortation.\n  </p>\n  <p>\n    After the preface, the deacon would call for silence in a loud voice, a rite mentioned by Gregory of Tours in Book Seven of History of the Franks, Chapter Eight, with these words: \"So it happened that on a certain Sunday, after the deacon had called for silence to the people so that the Mass could be listened to,\" etc. Here, \"Mass\" refers to prayers.\n  </p>\n  <p>\n    Once silence was called, the priest would greet the people, and to the people's response, he would add a collect to be devoutly listened to by all while kneeling, as evidenced by certain sermons of Saint Caesarius.\n  </p>\n  <p>\n    After the collect, the choir would sing the Trisagion, both in Greek and Latin, followed by the Song of Zechariah, \"Blessed be the Lord, the God of Israel.\" However, during Lent, this song and other hymns of joy were omitted.\n  </p>\n  <p>\n    This was followed by readings from the Prophets and the Apostle. Besides the reading of the Gospel, two readings were sung, one from the Old Testament and one from the New Testament. This rite is seen in Gregory of Tours' Book One on the Miracles of Saint Martin, Chapter Five, where it states: \"It happened that on that Sunday, after the prophetic reading had been read, he stood before the altar who would read the lesson of the blessed Paul.\"\n  </p>\n</speak>",
      "original_latin": "Antiphonam sequebatur praefatio, seu admonitio ad populum, quam sacerdos praelegebat ad hortandam\nplebem, ut ad quam convenerat solemnitatem debita cum veneratione celebraret. Non me latet quosdam\ninter antiphonam et praefationem constituere hymnum angelicum a choro decantandum. Verum id absque\nullo auctoritatis fundamento. Nam duo ex Gregorio Turonensi loca, quae ad id probandum proferunt, nihil\nprorsus evincunt, sed hymnum illum in quibusdam aliis supplicationibus publicis decantatum fuisse demonstrant. Imo in Liturgia Gallicana, quam ex Codice Bobiensi vulgavit Mabillonius, hymnus Gloria in\nexcelsis Deo pro gratiarum actionibus post missam privatim recitandus constituitur. Itaque antiphonam sequebatur\npraefatio seu praelectio, unde in nostra sequenti Expositione dicitur Antiphona ad praelegendo, id\nest ante praefationem quam per modum exhortationis praelegebat sacerdos. 3. Post praefationem diaconus alta voce silentium indicebat, cujus ritus meminit Gregorius Turonensis\nlib. VII Hist. Franc. cap. 8, his verbis: Unde factum est, ut quadam die dominica postquam diaconus\nsilentium populis, ut missae auscultarentur, indixit, etc. Quo loco missae pro orationes sumi non dubito. 4. Indicto silentio, sacerdos populum salutabat, ac populi responsioni collectam subjiciebat a cunctis\nflexis genibus devote audiendam, ut probant sancti Caesarii quidam sermones. 5. Post collectam chorus cantabat trisagium, et quidem graece et latine, quod sequebatur canticum\nZachariae Benedictus Dominus Deus Israel. Hoc tamen canticum in Quadragesima cum aliis laetitiae hymnis\nsupprimebatur. 6. Sequebatur lectio ex prophetis et ex apostolo. Nam praeter Evangelii lectionem, duas, unam ex\nveteri, alteram ex Novo Testamento, lectiones cantabant, quem ritum videre est apud Gregorium Turonensem\nlib. I de Miraculis sancti Martini cap. 5, ubi haec habet: Factum est ut illa Dominica, prophetica\nlectione jam lecta, ante altarium staret, qui lectionem beati Pauli proferret.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  During the festivals of the saints, whether martyrs or confessors, their acts were publicly read to inspire people to perform similar deeds by hearing about their virtues. Gregory of Tours, in Book 1 of \"The Glory of the Martyrs,\" chapter 86, narrates that the passion of Saint Polycarp was read.\n\n  <break time=\"500ms\"/>\n\n  <p>After the readings, the choir would chant the hymn of the three boys, likely in the manner of a responsory. Gregory of Tours, in \"History of the Franks,\" Book 8, chapter 3, refers to this hymn as a responsorial psalm. The ancients often called any song from the Scriptures a psalm. I believe canon 13 of the Fourth Council of Toledo pertains to this ritual, stating that in all the churches of Spain or Gaul, during the solemnities of all Masses, the hymn of the three boys should be chanted from the pulpit.</p>\n\n  <break time=\"500ms\"/>\n\n  <p>While the deacon proceeded to the ambo to sing the Gospel, the choir would chant the Trisagion, repeating it after the Gospel was sung.</p>\n\n  <break time=\"500ms\"/>\n\n  <p>After the Gospel, the bishop would deliver a sermon from the pulpit. If he was unable due to poor health or slower speech, he would have homilies-either his own or those composed by others, especially the holy Fathers-pronounced by priests or deacons.</p>\n\n  <break time=\"500ms\"/>\n\n  <p>Then the deacon would offer the designated prayers over the listeners and catechumens, as discussed in Book 1 on the ancient rites of the Church.</p>\n\n  <break time=\"500ms\"/>\n\n  <p>Once the catechumens were dismissed, the deacon would call for silence. He would then bring the body of the Lord, kept in the tower from the previous sacrifice, to the altar. This is evident from our exposition and from Gregory of Tours' book \"The Glory of the Martyrs,\" chapter 85. The Romans would bring it from a chest, a practice also observed in some Gallican churches.</p>\n</speak>",
      "original_latin": "In sanctorum festivitatibus\nsive martyrum sive confessorum acta eorum etiam publice legebantur, ut auditis eorum virtutibus populi\nad similia perpetranda accenderentur. Ita Gregorius Turonensis, lib. I de Gloria martyrum cap. 86, lectam\nfuisse sancti Polycarpi passionem narrat. 7. Lectionibus pronuntiatis, chorus hymnum trium puerorum decantabat, et quidem, ut reor, per\nmodum responsorii, quem sane hymnum a Gregorio Turonensi, Historiae Francorum lib. VIII, cap. 3,\npsalmum responsorium dici conjicio. Nam quaelibet ex Scripturis cantica psalmorum nomine donare consueverant\nveteres. Porro ad hunc ritum spectare existimo canonem 13 concilii Toletani IV, Ut per omnes\nHispaniae Ecclesias vel Galliae in omnium missarum solemnitate decantetur hymnus trium puerorum in\npulpito. 8. Dum diaconus ad analogium Evangelium cantaturus procederet, chorus interim trisagium praecinebat,\nquod cantato Evangelio iterum repetebat. 9. Post Evangelium, episcopus verbum e suggestu habebat ad populum; aut si per infirmam valetudinem\nid sibi non liceret, vel forte tardioris esset linguae, homilias proprias aut ab aliis compositas, maxime\nsanctorum Patrum, pronuntiari a sacerdotibus aut diaconis jubebat. 10. Deinde diaconus super audientes et catechumenos preces constitutas effundebat, de quibus ritibus\nsatis egimus in libro I de antiquis Ecclesiae ritibus. 11. Ejectis catechumenis, diaconus silentium indicebat; tum corpus Domini in turri conservatum ex\npraecedenti sacrificio deferebat ad altare, ut constat tum ex hac nostra Expositione, tum ex Gregorii Turonensis\nlibro de Gloria martyrum, cap, 85. Romani non in turri, sed in capsa illud deferebant, idque in\nnonnullis etiam Gallicanis Ecclesiis observabatur.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Moreover, from this ritual, we can shed some light on Canon 17 of the First Council of Orange, which almost all scholars have misunderstood until now. When the box and cup are to be offered and consecrated with the mixture of the Eucharist, the box containing the Lord's body should be brought to the altar when the offering of the cup with the mixture or presence of the Eucharist to be consecrated is to be made in the mass.\n  </p>\n  <p>\n    When the Eucharist was brought to the altar, the offering of the bread and wine to be consecrated was made, and during this time, the choir sang the Sound, which is the antiphon corresponding to our offertory, or something similar. Perhaps the Sound was nothing other than what our Exposition soon calls the Lauds. However, in the Mozarabic Missal, the Lauds consist of an Alleluia and one verse, but in the Gallican Liturgy, the Alleluia was repeated three times to signify the three periods: before the law, under the law, and under grace, as our Exposition teaches, perhaps with a triple verse.\n  </p>\n  <p>\n    After the offering, the sacred diptychs were recited, which are the names of bishops and others written on a tablet placed on the altar. I saw such an ivory tablet in the church in Bourges, which contains the names of archbishops, but today no such use remains in Bourges.\n  </p>\n  <p>\n    After reciting the diptychs, the priest said the Collect after the names, then the faithful exchanged the kiss of peace among themselves. Then the priest recited the Collect for peace, followed by the contestation (which they called the preface) and the canon, which was very brief.\n  </p>\n  <p>\n    After the consecration, the priest recited the Prayer After the Secret, which shows that the words of consecration were spoken by the priest in secret and silence. Then the breaking and mixing of the body of Christ was done. In the meantime, the choir sang the antiphon, and when it was finished, the priest recited the Collect before the Lord's Prayer, followed by another Collect pronounced by the priest.\n  </p>\n</speak>",
      "original_latin": "Porro ex hoc ritu lucem aliquam afferre possumus canoni\n17 concilii Arausicani I, ad quem omnes fere eruditi hactenus caecutiunt: Cum capsa et calix\nofferendus est et admixtione Eucharistiae consecrandus, ut scilicet capsa dominicum corpus continens\n afferatur ad altare, cum facienda est in missa oblatio calicis cum admixtione seu praesentia Eucharistiae\nconsecrandi. 12. Allata ad altare Eucharistia, fiebat panis et vini consecrandi oblatio, atque interim chorus canebat\nSonum, id est antiphonam quae nostro offertorio respondebat, aut quid simile. Forte Sonus aliud nihil erat\nquam quod Expositio nostra mox Laudes appellat. Laus autem in Missali Mozarabum constat ex Alleluia et\nuno versiculo, sed in Gallicana Liturgia ter repetitum fuisse Alleluia ad significanda tria tempora, ante\nlegem, sub lege, et sub gratia, docet nostra Expositio, idque forsan cum triplici versiculo. 13. Facta oblatione, sacra recitabantur diptycha, hoc est nomina episcoporum et aliorum scripta in\ntabella altari superposita. Hujusmodi tabellam eburneam vidi in ecclesia Bituricensi, in qua archiepiscoporum\nnomina continentur, sed hodie nullus illius usus superest apud Biturigas. 14. Recitatis diptychis, sacerdos Collectionem post nomina dicebat, postea pacis osculum fideles sibi invicem\nimpertiebant; tum sacerdos recitabat Collectionem ad pacem, quam sequebantur contestatio (ita praefationem\nilli appellabant) et canon qui brevissimus erat. 15. Post consecrationem sacerdos recitabat orationem Post secreta, quae verba demonstrant consecrationis\nverba secreto ac sub silentio a sacerdote fuisse prolata. Postea fiebat confractio et commixtio corporis Christi. Atque interim chorus antiphonam concinebat, eaque finita, sacerdos collectam ante orationem Dominicam\nrecitabat, orationem Dominicam sequebatur altera collecta a sacerdote pronuntiata. 16.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Before communion, a blessing was given to the people. This was done with three prayers by the bishop, or with a single brief one by a simple priest, expressed like this: \n    <s>\n      Peace, faith, love, and the sharing of the body and blood of the Lord be with you always.\n    </s>\n  </p>\n  \n  <p>\n    During communion, or after it was finished, the choir would sing the Trecanum. However, I don't fully understand what the Trecanum was. The word's etymology suggests it might be a triple chant.\n  </p>\n  \n  <p>\n    According to the rule of Saint Aurelian, everyone was supposed to participate by singing. Some might interpret the Trecanum as the Apostles' Creed, which explains the faith in the Holy Trinity. In the Mozarabic Missal, it is prescribed to be said after consecration and before communion, but in the Gallican Liturgy, it was recited after communion.\n  </p>\n  \n  <p>\n    Finally, the priest would say the Prayer After the Eucharist, followed by another collect. These are most of the parts of the ancient Gallican Liturgy, which I briefly present and illustrate here to help you understand the following work. In the second part or letter, many other noteworthy things occur, especially those concerning Lent and the tradition of the creed to the catechumens, where previously unknown rites are examined.\n  </p>\n  \n  <p>\n    However, beyond the knowledge of ancient rites that we gain from the following work, there is something of far greater importance. Two principal dogmas of the Catholic Church concerning the Eucharist are clearly asserted in it. These are Transubstantiation and the real presence of Christ under the appearances of bread and wine: these two are especially under attack today by the heterodox.\n  </p>\n  \n  <p>\n    The first is clearly stated in these words: The bread is truly transformed into the body, and the wine into the blood, with the Lord saying about his body: My flesh is true food, and my blood is true drink.\n  </p>\n</speak>",
      "original_latin": "Ante communionem, benedictio populo impertiebatur, et quidem tribus orationibus ab epicopo,\nunica eaque brevi a simplici sacerdote, hoc modo: Pax, fides, et charitas, et communicatio corporis et sanguinis\nDomini sit semper vobiscum. 17. Dum fiebat communio, aut ea peracta, chorus psallebat Trecanum. Quid autem esset Trecanum non\nsatis capio. Triplicem cantum vocis etymologia significare videtur. In regula autem sancti Aureliani praescribitur,\nut psallendo omnes communicent. Erit forte qui Trecanum interpretetur symbolum apostolorum sanctae\nTrinitatis fidem explicans, quod in Missali quidem Mozarabum post consecrationem ante communionem\ndicendum praescribitur, in Gallicana vero Liturgia post communionem recitaretur. 18. Tandem sacerdos dicebat orationem Post Eucharistiam, quam sequebatur alia collecta. Hae sunt fere omnes antiquae Gallicanae Liturgiae partes, quas hic breviter ob oculos ponere et illustrare\nlibuit, ad promptiorem sequentis operis intelligentiam; in cujus parte seu epistola secunda multa alia notatu\ndignissima occurrunt, ea maxime quae de Quadragesima et de traditione symboli competentibus narrat,\nin quibus ritus hactenus ignoti expenduntur. Verum ad antiquorum rituum cognitionem, quam ex sequenti opere accipimus, illud accedit, et quidem\nlonge majoris momenti, quod duo praecipua Ecclesiae catholicae dogmata de Eucharistia in ea clare omnino\nasseruntur. Transsubstantiationem dico, et realem Christi sub speciebus panis et vini praesentiam: quae\nduo praesertim impugnant hodie heterodoxi. Primum clare enuntiatur his verbis: Panis vero in corpore et\nvinum transformatur in sanguine, dicente Domino de corpore suo: Caro mea vere est cibus, et sanguis meus\nvere est potus.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The second part says:</s>\n    <break time=\"500ms\"/>\n    <s>In ancient times, it happened to the holy Fathers that while the priest was breaking the offering, it seemed as if an angel of God was cutting the limbs of a shining boy with a knife and collecting his blood in a chalice, so that the words of the Lord saying his flesh is food and his blood is drink would be more true.</s>\n  </p>\n  <p>\n    <s>Now, let's briefly discuss the author of this work and the time it was written.</s>\n    <break time=\"500ms\"/>\n    <s>As for the author, since the old manuscript of Saint Martin of Autun from which we copied it does not bear his name, we cannot definitively say anything; we can only offer conjectures.</s>\n    <break time=\"500ms\"/>\n    <s>At the beginning, it reads: Germanus, Bishop of Paris, wrote about the Mass.</s>\n    <break time=\"500ms\"/>\n    <s>Therefore, we believe this is either the work of Germanus or an epitome of his more extensive work, written by one of his disciples, and perhaps at the monastery of Saint Symphorian in Autun, where he lived a monastic life before being elevated to the bishopric of Paris.</s>\n  </p>\n  <p>\n    <s>Regarding the time this exposition of the Gallican Mass was written, two things seem certain to me.</s>\n    <break time=\"500ms\"/>\n    <s>First, that it was after Germanus was appointed to the seat of Paris;</s>\n    <break time=\"500ms\"/>\n    <s>second, that it was before the ancient liturgy of our fathers in the Gallican Churches was abolished, which happened immediately after the Roman Mass was introduced in its place.</s>\n    <break time=\"500ms\"/>\n    <s>This was done by Charlemagne, encouraged by Pope Adrian, as commonly taught by those who have written more accurately about these matters, that is, at the end of the eighth century.</s>\n  </p>\n  <p>\n    <s>However, referring this writing to the times of Bishop Germanus is supported by the fact that after reading the homilies of the holy Fathers, it mentions prayers made by the deacon over the catechumens before their and the infidels' expulsion from the church, a rite that barely reached the times of Germanus.</s>\n    <break time=\"500ms\"/>\n    <s>Therefore, we believe that the following work was written at least in the middle of the sixth century, whose unrefined writing style and barbaric words demonstrate its antiquity; hence, we refrained from correcting anything in them.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Alterum cum ait: Antiquitus sanctis Patribus fuit, ut dum sacerdos oblationem frangeret, videbatur\nquasi angelus Dei membra fulgentis pueri cultro concidere, et sanguinem ejus in calicem excipiendo\ncolligere, ut veracius diceret verbum dicente Domino, carnem ejus esse cibum et sanguinem esse potum. Reliquum est ut de auctore hujus operis et de tempore quo scriptum sit breviter inquiramus. De auctore,\ncum nomen ejus non praeferat vetus Codex sancti Martini Augustodunensis, ex quo illud descripsimus, nihil\ncerto definire possumus; conjecturas tantum damus. Initio haec leguntur: Germanus episcopus Parisius\nscripsit de missa. Igitur aut Germani fetum hic esse existimamus, aut prolixioris ejus operis epitomen, ab\naliquo ejus discipulo conscriptam, et forte in Aeduensi sancti Symphoriani coenobio, ubi ille vitam monasticam\nprofitebatur, priusquam ad infulas ecclesiae Parisiensis eveheretur. De tempore quo scripta fuerit sequens missae Gallicanae Expositio, duo mihi certo constare videntur,\nprimum post assumptum ad sedem Parisiensem Germanum; alterum ante abrogatam in Gallicanis Ecclesiis\nantiquam patrum nostrorum Liturgiam, quae statim post inductam ejus loco missam Romanam non comparuit,\nscriptam fuisse: id autem factum a Carolo Magno, hortante Adriano papa, vulgo docent qui de his\nrebus accuratius scripserunt, hoc est sub finem saeculi VIII. Verum ut ad Germani episcopi tempora hanc\nscriptionem referam, illud facit, quod post lectas sanctorum Patrum homilias, declarat preces a diacono\nsuper catechumenos factas ante eorum et infidelium de ecclesia ejectionem, qui ritus vix Germani tempora\nattigit. Quapropter saltem medio saeculo VI opus sequens scriptum fuisse existimamus, cujus vel inconditus\nscribendi modus et barbarae voces antiquitatem demonstrant; unde et religio nobis fuit quidquam in eis\ncorrigere.",
      "voice": "Ruth"
    }
  ]
}