{
  "chunks": [
    {
      "original_latin": "HOMILIA V.\nAd monachos. ",
      "cleaned_english_translation": "<speak>\nHomily Five<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 3255.432,
      "end_time": 3256.776
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We know that the spiritual warfare to which we have committed ourselves has a great reward stored up for the future.</s>\n        <s>But if we look closely at the work we are doing right now, we can see that we also possess a part of the reward even in the present.</s>\n    </p>\n    <p>\n        <s>It is truly a great benefit of life to have been able to disdain worldly things and to have begun serving God, to have escaped the miserable dominion of vices, and to have fled the vile slavery of gluttony and lust.</s>\n        <s>So what then?</s>\n        <s>Isn't it already a great part of the reward to have nothing in common with the world, not to be tormented by the desires for vain things, not to be mixed up in crimes, to spend the day in innocence, to devote oneself to blessed chastity, and to possess the sufficiency of glorious poverty with the fear of the Lord?</s>\n    </p>\n    <p>\n        <s>About which Wisdom speaks:</s>\n        <s>\"Better is a little with the fear of the Lord, than great treasures without the fear of the Lord.\"</s>\n    </p>\n    <p>\n        <s>Let us understand, therefore, how much the Lord has granted us through His loving call.</s>\n        <s>Let us count, if we can, from the time we seem to have been preserved here, how much we have gained:</s>\n        <s>from how many frauds, from how many adulteries, robberies, perjuries, sacrileges we have been freed.</s>\n        <s>And then we will see how much we owe the Lord even for the benefits we have received in the present.</s>\n    </p>\n    <p>\n        <s>If we were now in the world, what else would we be doing but wallowing in our evils, staining our souls with daily blemishes, and being wounded daily?</s>\n        <s>And in such a way that we wouldn't even feel it.</s>\n        <s>For this is the nature of the unfortunate habit of sinning, that the more one sins, the less one understands their sins, and the more they enjoy sinning.</s>\n    </p>\n    <p>\n        <s>As the prophet cries out to sinners:</s>\n        <s>\"God is not in their sight, Your judgments are far from them\" <break time=\"500ms\"/> (Psalms 10:5);</s>\n        <s>for when the pleasure of sinning creeps in, the memory of the future judgment day is immediately hidden by forgetfulness.</s>\n    </p>\n    <p>\n        <s>On the contrary, the more one is concerned with themselves, the more they fear, as Scripture says:</s>\n        <s>\"The wise man fears and departs from evil\" <break time=\"500ms\"/> (Ecclesiastes 1:16).</s>\n    </p>\n</speak>",
      "original_latin": "Scimus quidem spiritali militiae cui nos mancipavimus,\nmagnam esse in futurum repositam remunerationem. Sed si bene respiciamus in hoc ipso opere\nquod agamus , quodammodo etiam in\npraesentiarum partem praemii possidemus; et plane\nmagnus vitae fructus est, saeculum potuisse despicere,\net Deo servire coepisse; evasisse vitiorum infelicissimum\ndominatum, et fugisse gulae atque luxuriae\nfoedissimam servitutem. Quid ergo? Nonne jam\nmagna pars praemii est nihil habere commune cum\nmundo, vanarum rerum cupiditatibus non excruciari,\nsceleribus non admisceri, et in innocentia diem\ntransigere, beatae castitati operam dare, gloriosae\n paupertatis sufficientiam cum timore Domini possidere? de qua loquitur Sapientia: Melior est exigua\nportio cum timore Domini, quam thesauri magni sine\ntimore. Intelligamus itaque quantum nobis Dominus\npia vocatione contulerit, numeremus, si possumus,\nex illo tempore ex quo hic conservari videmur,\nquanta lucrifecerimus: de quantis fraudibus, de\nquantis adulteriis, rapinis, perjuriis, sacrilegiis liberati\nsimus: et tunc videbimus quantum etiam de\npraesentibus beneficiis Domino debeamus. Si nunc in\nsaeculo essemus, quid aliud ageremus quam volveremur\nin malis nostris, et animas nostras quotidianis\nviolaremus maculis, quotidianis confoderemur vulneribus? et ita, ut nec sentiremus. Habet enim hoc\ninfelix consuetudo peccandi, ut quantum amplius\n quisque peccaverit, tanto minus peccata ipsa intelligat,\net tanto plus eum peccare delectet: ut eveniat\nillud, quod propheta peccatoribus clamat: Non est\nDeus  in conspectu ejus, auferuntur\njudicia tua a facie ipsius (Ps. IX, 26); etenim quando\nsubrepit peccandi delectatio, statim futuri judicii\ndiem abscondit oblivio. Econtrario autem quanto\nquisque sollicitior circa se fuerit, tanto plus metuit,\nsicut ait Scriptura: Sapiens timendo declinat a malo\n(Eccl. I, 16).",
      "voice": "Matthew",
      "start_time": 3256.776,
      "end_time": 3330.5519999999997
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, a wise person is always in sorrow and fear. Just as they sigh over past evils, they tremble with vigilant anxiety over future dangers. Those who are anxious about past actions think to themselves: maybe they have not wept enough for the past, maybe they have not yet made amends for their countless debts, maybe they have added new wounds to old iniquities, maybe they have imprinted recent crimes over the old stains of their conscience and taken on the name of a changed life only to sin more grievously under the guise of sacred profession.\n  </p>\n  <p>\n    Some of us think it is enough that we have ascended to this secret place, changed our location and appearance, and lived here for some time, placing all our hope in the number of years. Thus, deceiving ourselves with a harmful persuasion, we think we have settled all our debts and believe our evils have vanished with the passage of time. Because we have forgotten them, we believe they have escaped the memory of divine severity. But it is not so.\n  </p>\n  <p>\n    All things are collected, stored, and marked with Him. Let us listen to what he who fought the devil hand to hand in a singular contest, the blessed Job, says: <phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> \"You have sealed up my offenses in a bag\" <sub alias=\"Job fourteen, seventeen\">Job 14:17</sub>; and again the Lord Himself says: \"Are these things not stored up and sealed in my treasuries?\" <sub alias=\"Deuteronomy thirty-two, thirty-four\">Deuteronomy 32:34</sub>.\n  </p>\n  <p>\n    Let us not think that once-engraved sins can be easily forgiven or that deep wounds impressed in the very depths of the soul can be healed without much effort. Much weeping, groaning, and heartache are needed to heal the pains of the heart. We must apply the entire spirit of contrition, so that old evils, like certain arrows, may be driven out from the conscience.\n  </p>\n  <p>\n    It is not enough to simply say with our lips: \"I have sinned, forgive me, pardon me.\" <phoneme alphabet=\"ipa\" ph=\"sɔl\">Saul</phoneme> said, \"I have sinned\" <sub alias=\"First Samuel twenty-six, twenty-one\">First Samuel 26:21</sub>, but he did not obtain the pardon that David earned with a single word of repentance. And why is this? Because that confession expressed mere words more than true groans. The joyful humbling of the supplicant did not compensate for the magnitude of the crime.\n  </p>\n</speak>",
      "original_latin": "Sapiens ergo semper in compunctione\net semper in metu est: et, ut de praeteritis suspirat\nmalis, ita de futuris periculis pervigili sollicitudine\ncontremiscit, qui de praeteritis anxius est, id secum\ncogitat ac revolvit, ne forte parum defleverit praeterita;\nne forte nondum satisfecerit pro innumeris debitis\n suis; ne forte magis ad veteres iniquitates nova\nsuperposuerit vulnera; ne super antiquas conscientiae\nmaculas recentia adhuc crimina impresserit, et\nconversationis nomen ad hoc assumpserit, ut gravius\nsub sacra professione delinqueret. Aliquanti sufficere\nnobis putamus, quod ad secretum istud conscendimus,\nquod locum habitumque mutavimus,\nquod hic aliquantulum temporis viximus, spem omnem\nin annorum numero collocantes. Ac sic perniciosa\nnosmetipsos persuasione fallentes, putamus nos\nde omnibus debitis transegisse, putamus quod mala\nnostra spatio temporis evanuerint: et quia illa nos\nobliti sumus, credimus quod de memoria divinae severitatis\nelapsa sint. Sed non ita est. Omnia apud\n illum collecta, omnia apud illum reposita atque signata\nsunt. Audiamus quid dicit ille qui cum ipso\ndiabolo manu ad manum singulari certamine dimicabat,\nbeatus Job: Signasti quasi in sacculo peccata\nmea (Job XIV, 17); et iterum ipse Dominus ait:\nNonne haec collecta sunt, et signata in thesauris meis\n(Deut. XXXII, 34)? Non putemus tam facile remitti\nposse inusta semel crimina, et profundo vulnere in\nanimae ipsius impressa visceribus. Multo opus est\nfletu, multo gemitu, multo dolore cordis ad sanandos\nipsius cordis dolores. Tota incumbendum est\nspiritus contritione, ut vetusta mala tamquam sagittae\nquaedam de conscientia debellentur. Non sufficit\nsummis labiis dicere: Peccavi, parce, remitte. Et Saul dicebat, peccavi (I Reg. XXVI, 21): sed non\n obtinuit illam veniam quam David una poenitentiae\nvoce promeruit. Et hoc quare? Quia confessionem\nillam nuda magis verba quam veri gemitus exprimebant. Quia non compensabat magnitudinem criminis\nlaeta humiliatio supplicantis.",
      "start_time": 3330.5519999999997,
      "end_time": 3436.0799999999995
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        We must not take lightly the need to address the debts for which eternal death is owed, nor should we dismiss the need for addressing evils destined for eternal fire. If we want to understand how seriously our judge takes human faults, we should look at the punishments.\n    </p>\n    <p>\n        As patient as our God is in enduring our sins now, He will be equally severe in examining them; and just as He has prepared immeasurable glory for the righteous, He has also prepared immeasurable punishment for the wicked. Therefore, we can infer the severity of the punishments from the greatness of the rewards. Because He who knows how to reward merits also knows how to punish sins.\n    </p>\n    <p>\n        The remembrance of future judgment and the reflection or lamentation of past sins is very beneficial and much needed. If someone flatters themselves with the merits of a blameless past life and believes they have served the Lord innocently, thinking they should be secure, they should consider how uncertain and slippery the outcomes of life are. As it is said: <break time=\"500ms\"/> \"Do not praise a man during his life\" <break time=\"500ms\"/> (Ecclesiasticus 11:30). When they consider this, even if they think they have nothing to mourn from the past, they will find something to fear for the future. Therefore, no one should feel secure about the past.\n    </p>\n    <p>\n        So many snares are laid before the feet of our soul, so many enemies watch and guard our path, so many pitfalls and cliffs, so many difficulties lie between us and our end; the path itself, which is narrow and arduous, is beset by so many spiritual robbers. We must navigate so many rocks and waves before we place our anchor on the desired shore, and yet we think we should be secure about the past and pass our days without daily care, without daily fear and trembling!\n    </p>\n</speak>",
      "original_latin": "Non levi agendum est\ncontritione, ut debita illa redimantur quibus mors\naeterna debetur; nec transitoria opus est satisfactione\npro malis illis propter quae paratus est ignis aeternus. Si volumus intelligere quam graves apud se faciat judex\nnoster hominum culpas, respiciamus ad poenas. Quantum enim nunc patiens est Deus noster in sustinendis\ndelictis nostris, tam severus erit in discutiendis;\net sicut inaestimabilem paravit justis gloriam, ita\ninaestimabilem paravit improbis poenam. Ergo suppliciorum\nacerbitatem econtrario de praemiorum ipsorum\n magnitudine colligamus. Quia qui novit remunerare\nmerita, novit punire delicta. Saluberrima ergo\nest, ac multum necessaria futuri judicii recordatio,\npraeteritorum commemoratio, vel deploratio delictorum. Quod si quis est qui sibi de praeteritis illaesae\nvitae meritis blandiatur, et adhuc innocentem se\ntransisse putet ad Domini servitutem, et ideo se credidit\ndebere esse securum, iste talis respiciat quam,\nincerti et quam lubrici sint exitus vitae, de qua dicitur:\nNe laudaveris hominem in vita sua (Eccli. XI, 30);\net cum hoc prospexit , etiamsi de\npraeterito putat se non habere quod lugeat, de futuro\ninveniet habere quod timeat. Nemo ergo de praeteritis\nsecurus sit. Tanti laquei objecti sunt ante pedes\nanimae nostrae, tam innumeri hostes observant et\n custodiunt iter nostrum, tantae foveae et tanta praerupta,\ntantae rerum difficultates interjacent inter nos\net finem nostrum; via ipsa, quae per se arcta atque\nardua est, tantis spiritalium latronum insidiis obsidetur,\ntantos nos scopulos tantosque fluctus transire\nnecesse est et videre, antequam anchoram optato in\nlittore collocemus, et putamus nos de praeteritis debere\nesse securos, et sine quotidiana cura, sine quotidiano\ntimore et tremore diem nostrum transigere\ndebere!",
      "start_time": 3436.0799999999995,
      "end_time": 3540.8399999999997
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>Imagine crossing a deep river on a very narrow bridge. Even if you've safely made it most of the way, a small stumble at the end could still cause you to fall. In the same way, even if most of our life seems to have gone well, we shouldn't become overconfident, as the final part still holds potential dangers. Think of a battle: who would lay down their arms before the fight is over or before victory is secured? No one. So, we shouldn't consider ourselves safe until we've reached the end successfully.</p>\n    \n    <p>We also shouldn't think that just being counted among God's servants, by name or by dwelling, is enough for our full salvation. Our God tells us: Not everyone who says to me, 'Lord, Lord,' will enter the kingdom of heaven. <break time=\"500ms\"/> Why is this? Because it is not those who merely hear the law who are righteous before God, but those who do the law who will be justified. Therefore, even if we've lived well so far, we must continue with stability and perseverance, persisting and progressing in our calling.</p>\n    \n    <p>Truly, I say, even if we've spent twenty or thirty years serving the Lord, to whom we owe everything, if we were to spend just one year straying from this path, it would greatly diminish the joys of eternal life. All our hopes rest in completion and in the end. What good are green crops if they promise a harvest but fail at the last moment due to bad weather or floods? What good is a vineyard that blooms with promise but loses everything to wild animals or hail before the harvest? Therefore, all prosperity and efforts rest in the end.</p>\n</speak>",
      "original_latin": "Quis transiens super alicujus profunda fluminis\nper arctissimi pontis angustius, etiamsi majorem\npartem inoffenso transmiserit pede, jam periculum\nevasisse se credat, cum in ultimi pontis spatio,\nsi paululum titubaverit casum quem in medio spatio\n timebat incurrit? Sic nos etiamsi magna pars vitae\nistius prospere videatur fuisse transacta, non ideo\nfiduciam praesumamus, cum adhuc periculum pars\nextrema minetur. Quis in acie positus, ante finem\ncertaminis, aut ante victoriae securitatem arma deponat? Nemo ergo securum debere esse se judicet,\nantequam ad finem felici consummatione perveniat. Nec hoc nobis sufficere putemus ad plenam salutem,\nquod inter servos Dei vel habitatione censemur, vel\nnomine computamur: quod in insula vivere, atque\ninter monachos pollere videamur. Clamat enim nobis\nDeus noster: Non omnes qui dicunt mihi: Domine,\nDomine, intrabunt in regnum coelorum (Matth. VII, 21). Hoc quare? Quia non auditores legis justi sunt apud\nDeum, sed factores legis justificabuntur (Jacob. I, 22;\n Rom. II, 13). Unde etiam si bene viximus, cursum\nnostrum stabilitate et perseverantia commendare debemus,\nin loco vocationis nostrae persistendo et proficiendo. Vere dico, etiamsi hic viginti aut triginta\nannos Domino impendissemus, cui utique totum noscimus\n, debere quod vivimus, et ut\nsatis annum unum ageremus in saeculo, inaestimabile\nesset, quantum nos de aeternae vitae gaudiis fraudaremus. Quia spes nostrae omnes in consummatione\natque in fine consistunt. Quid mihi prosunt , si mihi sata viridantia in herbis spem\nmessis ostendant, et me sub ipso falsis tempore subita\nvel aeris intemperie, vel pluviarum inundatione\ndecipiant? Quid mihi proderit, si vinea spem omnem\nin flore promittat, et vel ferarum incursio, vel vastitas\n grandinis spem omnem in consummationem\nsubducat? Ideoque omnis prosperitas, omnisque laborum\nin fine consistit.",
      "start_time": 3540.8399999999997,
      "end_time": 3542.1839999999997
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When it grieves those who, after many years of hard work and progress, are pulled away by some desires,\n    </s>\n    <s>\n      what will become of those who believe that four or five years here is a very long time and waste the rest of their lives on worldly vanity?\n    </s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    <s>\n      Even a year in the world can consume our efforts in the desert, just as a great sea can swallow a tiny stream without even leaving its name.\n    </s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    <s>\n      I don't know what gains we wish to live for in that world.\n    </s>\n    <s>\n      Here, it is considered a great loss not to acquire something every day, but there, it must be considered a great profit just not to lose what has been acquired.\n    </s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    <s>\n      Where it is a serious loss not to progress daily, there it is the utmost virtue not to perish.\n    </s>\n    <s>\n      Therefore, if we are still poor and needy, let us strive to achieve something here.\n    </s>\n    <s>\n      If we have achieved something, let us take care to preserve it here.\n    </s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    <s>\n      This alone will be our gain and joy, that we have lived for the Lord here.\n    </s>\n    <s>\n      Therefore, as long as we remain here, it is within our control to turn to the world whenever we want.\n    </s>\n    <s>\n      But once you turn away, it will be difficult and almost impossible to look back at this place even in thought.\n    </s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    <s>\n      If anyone thinks they can safely leave this place someday because they have run well and worked hard here, such a person is acting like someone who sets sail with a ship loaded with goods from the port, only to hand it over to storms and drive it onto rocks.\n    </s>\n    <s>\n      The more we labor, the more cautious we must be.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cum autem illis dolendum\nsit qui hinc post multa laborum stipendia, post\naliquantum annorum profectum, aliquibus desideriis\nabstrahuntur, quid de illis erit qui hic quatuor aut\nquinque annos longissimum tempus credunt, et omnem\nreliquae vitae tractum in saeculi vanitate consumunt? Dum etiam annus saeculi labores nostros in\neremo acquisitos ita possit absumere, quomodo si\nmare magnum parvissimum intra se rivulum recipiat\net absorbeat, atque ei nec nomen relinquat. Nescio\nad quae lucra velimus in illo saeculo vivere. Nam\ncum hic grande putetur damnum non quotidie aliquid\nacquiri, illic grandis quaestus esse putandus est, vel\n acquisita non perdere: ubi, inquam, grave detrimentum\ncreditur, non quotidie proficere, ibi vero\nsumma virtus est non perire. Ideoque si adhuc tenues\nac pauperes sumus, hic aliquid consequi laboremus. Si vero aliquid consecuti sumus, hic illud\nservare curemus. Hoc solum nobis in compendium\nerit et gaudium, quod hic Domino vixerimus. Ideoque\nquamdiu hic consistimus, in arbitrio est, cum\nvelis ad saeculum declinare. Cum vero declinaveris,\njam difficile ac pene impossibile erit ad locum istum\nvel cogitatione respicere. Quod si aliquis ideo securum\nse putat de hoc loco aliquando posse discedere,\nquoniam hic bene cucurrerit, quod hic multum laboraverit,\nhic talis hoc agit, quomodo si aliquis\n oneratam mercibus navem de portu solvat, et tempestatibus\ntradat, et ad scopulos atque ad saxa detorqueat. Quanto magis itaque laboramus, tanto\ncautiores esse debemus.",
      "start_time": 3542.1839999999997,
      "end_time": 3621.8639999999996
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            For those making progress, the enemy lies in wait. Where he sees any hope or grace, like a roaring lion prowling around to seize prey, he attacks with all his might.\n        </s>\n        <s>\n            Since he cannot harm those who are here, he wants to lead some of the less cautious away from this place through thoughts and various temptations. It's as if he's trying to draw them outside the camp, pulling them down from a well-fortified citadel.\n        </s>\n        <s>\n            Once he has done that, he fights them from a higher position. Even if he cannot steer the ship, he can at least bring back delightful spoils from the losses and damages that abound in the world.\n        </s>\n    </p>\n    <p>\n        <s>\n            He will first send various intentions, indignities, and animosities. While a man strives to fulfill what he has once decided and defined in his fury, he does not think of his own harm nor consider his ruin.\n        </s>\n        <s>\n            When he has brought him down, then follows a regret that will soon be worth nothing.\n        </s>\n    </p>\n    <p>\n        <s>\n            Here we are, and yet we are not whole.\n        </s>\n        <s>\n            We are either agitated by various improper and dishonest thoughts of the heart, or we are wounded by the poisonous swords of the tongue, causing scandal over the smallest and most trivial matters.\n        </s>\n        <s>\n            Sometimes, even (which is not fitting for a monk) breaking out into quarrels and disputes, and sometimes violating our profession by breaking the rule, not fearing to commit theft against our superiors, indeed not fearing to commit it against our own souls under the eyes of God.\n        </s>\n        <s>\n            What we fear to do in the presence of our superiors, we do not fear to commit under the eyes of God.\n        </s>\n    </p>\n    <p>\n        <s>\n            We are not content with necessities. Through the lukewarmness of the heart, we desire the abundance that we left behind in the world.\n        </s>\n        <s>\n            Hence, it is not enough that we have excluded external resources from ourselves when desires have settled within us.\n        </s>\n    </p>\n    <p>\n        <s>\n            From this, it happens that we are sometimes stirred up over the smallest things, and we move the vilest intentions for the desire of worthless things.\n        </s>\n        <s>\n            Why is this?\n        </s>\n        <s>\n            Because although we have left behind external goods, we still retain internal evils in our hearts.\n        </s>\n        <s>\n            And among these, how our adversary exults when he sees that we have despised great things only to be more disgracefully conquered in the smallest matters?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Proficientibus enim insidiatur\ninimicus, et ubi videt aliquam spem, aliquam\ngratiam, ibi tamquam leo rugiens et circumiens ad\ninvadendum praedam totus incumbit; et ideo quia hic\npositis nocere non praevalet, vult aliquos minus cautos\nper cogitationes ac per diversas tentationes ex\nhoc loco quodammodo, quasi extra castra producere,\net quasi de munitissima arce deponere, et cum deposuerit,\nvelut de loco superiore confligere: ut\netiamsi navem non valet me gere, saltem ex detrimentis\net damnis, quae abundant in saeculo, jucundissimam\npraedam referat. Immittet primum intentiones\n diversas, indignitates, animositates: ut dum\nhomo quod semel destinavit, atque in furore definivit,\nimplere contendit, non cogitet damnum suum,\nnon respiciat ad ruinam; et cum illum  deposuerit,\ntunc in nihilo jam futura poenitudo succedit. Hic sumus, et toti non sumus. Aut enim cordis\ncogitationibus variis et improbis atque inhonestis\nagitamur, aut venenatis linguae gladiis vulneramur,\npro minimis et parvissimis rebus scandalizantes, interdum\netiam (quod monachum non decet) in lites et\njurgia prorumpentes, interdum professionem nostram\nregulae transgressione violamus, furtum inferre praepositis,\nimmo animabus nostris sub Dei oculis committere\nnon timentes: quod agere sub praesentia\npraepositorum veremur, sub Dei oculis committere\n non timemus; non contenti sumus necessariis, sed\nrursum per cordis teporem abundantiam, quam in\nsaeculo relinquimus, desideramus. Unde non satis\nprodest quod a nobis qualescumque facultates exclusimus,\nquando ipsae in nobis resederunt cupiditates. Inde est quod interdum de rebus parvissimis excitamur,\net pro vilium rerum appetitu vilissimas intentiones\nmovemus. Hoc quare? Quia licet reliquerimus\nin rebus exteriora bona, adhuc tamen in cordibus\nmala interiora retinemus; et inter haec quomodo\nexsultat adversarius noster, quando nos videt\nad hoc maxima contempsisse, ut in minimis deformius\nvinceremur?",
      "start_time": 3621.8639999999996,
      "end_time": 3729.1919999999996
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, getting rid of external things is useless unless we also uproot the things that cling to the innermost parts of the soul.</s>\n    <s>The Apostle did not say that gold or silver is the root of all evils, but rather the desire for wealth.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈfɜrst\">First</phoneme> Timothy 6:20 states this clearly.</s>\n    <s>And not only the rich, but also those who want to become rich fall into a trap and temptation.</s>\n    <s>This is further emphasized in <phoneme alphabet=\"ipa\" ph=\"ˈfɜrst\">First</phoneme> Timothy 6:9.</s>\n  </p>\n  <p>\n    <s>Therefore, the Apostle condemns not only those who have wealth but also the desire to have it.</s>\n    <s>So, abandoning external possessions means nothing if we hold onto vices within ourselves.</s>\n    <s>Thus, brothers, we are here, but we are not entirely here; and those within these walls barely resist.</s>\n    <s>So, what will we do when exposed to the world?</s>\n    <s>How will those in such danger in the harbor stand in the storm and the onslaught of battling tempests?</s>\n  </p>\n  <p>\n    <s>Therefore, as much as we can, let us be steadfast.</s>\n    <s>In this most peaceful bay, even the negligent or lukewarm one has not run in vain if they persevere to reach the prize of completion.</s>\n  </p>\n</speak>",
      "original_latin": "Ideoque ea quae foris posita erant\nabjecisse nil prodest, nisi etiam ea, quae intus ipsius\nanimae visceribus adhaeserunt, radicitus evellantur. Unde et Apostolus non dixit, aurum vel argentum\nradix est omnium malorum, sed magis cupiditas divitiarum\n(I Tim. VI, 20); et non solum divites, sed et\nqui volunt divites fieri, incidere in laqueum et tentationem\n(I Tim. VI, 9). Ergo Apostolus non solum habentes,\nsed ipsam habendi persequitur voluntatem. Ideoque nihil proficit homo relinquendo quod extra\nse est , qui vitia intra se tenet. Itaque (ut\ndixi), fratres, hic sumus, et toti non sumus; et qui\nintra muros positi vix resistimus, in saeculo expositi\nquid faciemus? Qualiter stare poterunt in fluctu, atque\nin ipso colluctantium tempestatum impetu, qui\ntam graviter periclitantur in portu? Ideoque in\nquantum possumus, stabiles simus, in hoc tranquillissimo\n sinu quamlibet negligens, quamlibet tepidus\nnon in vacuum cucurrit, qui ad palmam consummationis\nperseverando pervenerit.",
      "start_time": 3729.1919999999996,
      "end_time": 3838.0559999999996
    }
  ]
}