{
  "chunks": [
    {
      "original_latin": "HOMILIA. De sancta Blandina Lugdunensi. ",
      "cleaned_english_translation": "<speak>\nHomily on Saint Blandina of Lyons<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 605.328,
      "end_time": 702.408
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>Even if we were to pay our respects to martyrs from distant lands, we would still be acting for our own benefit and advantage. Faith would make them our own, and even though they are far away, we would gain the protection we hope for. Such help comes from devotion, not from physical locations. Therefore, you will gain as much intercession from God’s own household as the amount of reverence you show.</p>\n\n<p>Thus, our religious devotion should make outsiders our own, rather than allowing our own to become distant from us through neglect and lack of faith. Let us recognize, dear friends, the abundant gifts God has given to our church. People of each city rejoice if they are blessed with the relics of even one martyr; see, we have a multitude of martyrs. Let our land rejoice, the nurturing mother of heavenly soldiers and the fertile parent of such virtues.</p>\n\n<p>The wicked enemy could not benefit her as much through service as he did through the sword. For as the holy feasts of this present day clearly show, the more evil rose against her, the more grace and blessing now overflow in her. We read in Bethlehem that Herod, while trying to kill Christ, destroyed thousands of innocent children, as the prophet says: “Rachel weeping for her children, and she would not be comforted because they are no more” (Jeremiah 31:15; Matthew 2:18).</p>\n\n<p>In the same way, this blessed mother, this renowned homeland of triumphant warriors, rich in the merits of such precious pledges, may have seemed to lose when seen through the eyes of the living, yet she does not need consolation and does not weep for her children; because in the face of grief, by losing, she gained.</p>\n</speak>",
      "original_latin": "Etiamsi martyribus regionis extraneae pia votorum\ndebita redderemus, propriis consulere utilitatibus\net commodis probaremur, nostros eos fides\nfaceret, et remotis quamlibet finibus, sperata nobis\npatrocinia corrogarent. Studiorum siquidem sunt\nhujusmodi suffragia, non locorum: proinde apud\ndomesticos Dei tantum intercessionis promereris,\nquantum venerationis impenderis. Oportet itaque\n ut alienos potius nobis devotio religiosa conciliet,\nquam forte proprios a nobis negligentia irreligiosi\nteporis alienet. Agnoscamus, charissimi, circa Ecclesiam\nnostram uberiorem divinorum munerum\nlargitatem; exsultant singularum urbium populi,\netsi unius saltem martyris reliquiis muniantur: ecce\nnos populos martyrum possidemus. Gaudeat terra\nnostra, nutrix coelestium militum, et tantarum parens\nfecunda virtutum. Ecce profanus hostis nequaquam\nei tantum prodesse potuisset obsequio,\nquantum profuit gladio. Nam sicut sacratissimi praesentis\ndiei manifestant festa, quantum contra eam\niniquitas abundavit, tantum in ea gratiae nunc et\nbenedictionis exuberat. Legimus in Bethleem ab\n Herode, dum Christum persequitur, millia felicium\nexstincta esse puerorum, dicente propheta: Rachel\nplorans filios suos, et noluit consolari quia non\nsunt (Jer. XXXI, 15; Matth. II, 18). Ita haec beata\nparens, et triumphalium illustris patria bellatorum,\ntantorum dives pignorum meritis, etsi ad monumentum\noculis inspicientium orbari visa est, nequaquam\ntamen indiget consolari, nec plorat filios\nsuos: quia in videndis luctibus dum perderet, acquisivit.",
      "voice": "Matthew",
      "start_time": 702.408,
      "end_time": 796.6800000000001
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Confidently among these things with you, O Bethlehem, land of Judah. You who endured Herod's savagery through the massacre of the children; you who once deserved to offer to God a pure, innocent people. Rightly, I say, with you, O Bethlehem, our Lyon would compete and compare the divine favors around each, as if speaking with you, saying:\n    </p>\n    <p>\n        O Bethlehem, you perhaps surpass us in the number of martyrs. I, by merit, was in your slaughter, but not in your confession. In my people, there was the struggle of suffering, in yours there was only the opportunity and chance of happiness. You were enriched by the blessing of the outcome, I by virtue. You could see those perishing in the blood of the little ones, but you could not expect those who fought. You were crowned by the innocence of the dying, I by the glory of the triumphant. Yours reached the reward of the kingdom without the consciousness of martyrdom, mine, however, afflicted by torments, tested by sufferings, endured the harsh fires of sacrifice. As many punishments as they received in their bodies, so many crowns they received in their spirits. And thus, through the wounds of tortures and delays of tormentors, they were consecrated before being killed. You offered children by age, I also by completed merits. I offered those who would conquer through their torments, though they could be endangered in their faith. You offered those who could have the fruit of dying, who could not fear the danger of denying. You offered a weak people, lest a sacrilegious might find Christ. I offered a strong number, by whose example even Christ might acquire the sacrilegious in saving the persecutors' servants.\n    </p>\n    <p>\n        Finally, that blessed death by which Herod, while seeking the holy child alone, sacrificed only the children. Your triumph was earned by one gender, mine by both. My fight won the victory over the prince of the world even among women. My chorus could have your innocent children, your chorus could not have my Blandina. Divine providence granted among these things that even in such sacrifices of the homeland, a bishop would not be lacking.\n    </p>\n</speak>",
      "original_latin": "Fiducialiter inter haec tecum, o Bethleem\nterra Juda (quae Herodis immanitatem puerorum\nexstinctione perpessa es; quae sub uno tempore\ncandidatam plebem imbellis infantiae Deo offerre\nmeruisti); digne, inquam, tecum, o Bethleem, Lugdunus\nnoster certaret, et super divinis circa utraque\n beneficiis velut collato tecum sermone contenderet,\nita dicens: O Bethleem, in martyrum nostrorum\ntitulis tu numero fortasse praecedas; ego merito\nin tuis interfectio fui, confessio non fui; in meis\ncolluctatio passionis, in tuis sola fuit opportunitas\net occasio felicitatis; te exitus ditavit benedictione,\nme virtus; tu in sanguine parvulorum potuisti videre\npereuntes, non potuisti exspectare certantes;\nte coronavit innocentia morientium, me gloria\ntriumphantum; tui in praemium regni sine conscientia\npervenere martyrii, mei autem cruciatibus\nafflicti, suppliciis explorati, saevis ignibus sacrificii\nmore decocti, quantas susceperunt in corpore poenas,\ntantas in spiritu perceperunt coronas; ac sic\nper tormentorum plagas et torquentium moras\n prius consecrati sunt quam perempti; tu obtulisti\nannis parvulos, ego etiam meritis consummatos:\nego obtuli qui per tormenta sua vincerent, cum periclitari\nin fide potuissent; tu obtulisti qui fructum\nmoriendi habere possent, periculum negandi timere\nnon possent; tu obtulisti infirmum populum, ne\nChristum sacrilegus inveniret: ego obtuli robustum\nnumerum, cujus exemplo etiam sacrilegos in salvandis\npersecutorum ministris Christus acquireret. Postremo beata illa morte qua Herodes dum sacrum\npuerum quaerit solum, tantum pueros immolavit;\ntriumphum tuum sexus unus, meum uterque\npromeruit: mea pugna palmam de mundi principe\netiam in feminis reportavit. Chorus meus in pueris\ninnocentes tuos habere potuit, chorus tuus Blandinam\n meam habere non potuit. Praestitit inter ista\ndivina providentia, ut in tantis patriae sacrificiis\netiam pontifex non deesset.",
      "voice": "Matthew",
      "start_time": 796.6800000000001,
      "end_time": 883.5120000000001
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        He is dragged to a wicked interrogation, the aged and venerable Father Focinus, bishop of this Church. For his wisdom, as we believe, he remains united with his flock. After the sacrifice of the Lord's body, he is brought before profane tribunals as a new offering to Christ. His old age, through the injuries and afflictions inflicted by raging servants, meets such a swift end that you would understand he was preserved for martyrdom alone.\n    </p>\n    <p>\n        Blessed is he who, at the very threshold of life, finds his end not so much in nature but in glory. Here, the pious minds of such a great father are strengthened by his example and embrace the punishments they face.\n    </p>\n    <p>\n        The various kinds of cruelty and new tortures consume the invincible hearts of the saints. By disregarding the unbearable weight of their sufferings, they conquer. Fires are applied, but they serve only to consecrate. Beasts are incited, but their untamed ferocity marvels at its prey. Torn apart by various torments, their limbs are sanctified by the flames that cannot consume them, honored by beasts that cannot rage against them.\n    </p>\n    <p>\n        Where are those who say veneration should not be given to the sacred bodies of martyrs? Behold the bloody savagery that, without understanding religion, still offers veneration. What ignorance of rational distinction does not accept, the condemnation of evils reveals the honor due to the saints. Thus, the instrument or ministry of punishment becomes a miraculous testimony of merits. While it shows reverence to piety, it silently judges impiety.\n    </p>\n    <p>\n        So then, dearest ones, while our Church is adorned with such trophies of faith, lawlessness seeks to surpass itself in the novelty of its crimes. Depriving the sacred bodies of the honor of burial, they gave them to the flames. After the death of men, they fought against humanity itself.\n    </p>\n</speak>",
      "original_latin": "Rapitur ad impiam quaestionem\ngrandaevus et plenus dierum beatus Pater\nnoster Focinus Ecclesiae hujus antistes, et pro eruditionis,\nut credimus, merito gregi suo jungitur;\nac post Dominici corporis sacrificium, profanis tribunalibus\nnovam de se hostiam Christo oblaturus\ninfertur. Senilis infirmitas per injurias et afflictiones\nfurentium ministrorum ita celerem sortitur exitum,\nut eum intelligeres ad tempus illud soli martyrio\nreservatum. Felix cui in ipso vitae limine constituto,\nfinem suum non tam naturae contigit debere\nquam gloriae. Corroborantur hic piae mentes tanti\n parentis exemplo, et parata supplicia non tam excipiunt\nquam invadunt. Diversa multimodae crudelitatis\ningenia, novosque cruciatus in semet sanctorum\npectora invicta consumunt, et intolerandum\npondus malorum contemnendo vincunt, et sentiendo\nobtinent ut sentire non possint; subjiciuntur ignes,\nsed ad hoc tamen valere cognoscuntur ut consecrent:\ninstigantur bestiae, sed ad praedam suam feritas\nimpasta miratur . Dilacerata vario\ntormentorum genere membra sanctificant flammae\ndum pascere nesciunt, honorant bestiae dum\nsaevire non norunt. Ubi sunt qui dicunt venerationem\nsacris martyrum deferendam non esse corporibus? Ecce cruentae feritatis immanitas quae religionis\nnon recipit sensum, defert venerationis obsequium;\n et quae discretionem rationis ignara non\nrecipit, ad malorum tamen damnationem, quid honoris\nsanctis debeatur agnoscit; ac sic supplicii\nministerium vel instrumentum miro modo meritorum\nefficitur testimonium; et dum pietati reverentiam\npraestat, profert tacitam de impietate sententiam. Cum ergo, charissimi, Ecclesia nostra tantis\nfidei adornetur tropaeis, id elaborabat jus iniquitatis,\nut seipsam scelerum novitate superaret. Sacra\ncorpora funeris honore privantes ignibus dabant, et\npost hominum mortem contra ipsam pugnabant humanitatem.",
      "start_time": 883.5120000000001,
      "end_time": 992.6160000000001
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        And even when the source of their anger had already perished, they did not stop their cruelty. Whether they wanted to or not, they witnessed their blessedness, envying them even in death.\n    </p>\n    <p>\n        How is malice always paired with stupidity? They turned the venerable bones to ashes, as if the flames could destroy their merits and virtues. What confusion and madness! They denied the earth to those who were gaining heaven.\n    </p>\n    <p>\n        So, you have done nothing new in your cruelty. You thought you were erasing their memory, but instead, you spread their glory. You scattered the saints' dust in the flowing Rhone River, thinking they would not rise again. But resurrection is not destroyed by water, which is celebrated by the grace of regeneration, even through the gift of water.\n    </p>\n    <p>\n        You entrusted the revered relics to the Rhone. The force of the river in dissolving the body does what time would do. So, whatever the bird has snatched from human remains, the beast has devoured, or the wave has swallowed, even if it's not enclosed in a tomb, it is held within the bosom of the world.\n    </p>\n    <p>\n        For the restoration of man does not depend on the reason of the earth, but on the nature of the law and the power of the restorer. For He himself testified with a true mouth: <phoneme alphabet=\"ipa\" ph=\"aɪ æm ðə rɛzəˈrɛkʃən ænd ðə laɪf\">I am the resurrection and the life</phoneme> (John 11:25), who lives forever and ever. Amen.\n    </p>\n</speak>",
      "original_latin": "Et cum jam causa perisset furoris, finem\nnon imponebant crudelitati; sed tamen, vellent\nnollent, beatitudinis eorum testes erant, quibus\netiam mortuis invidebant. Quomodo semper malitia\n cum stultitia conjuncta est? veneranda ossa in cineres\nredigebant, quasi vero possent flammis merita\nconsumi, et virtutes cum cineribus concremari. Quam\nconfusa dementia! quibus coelum acquirebant, his\nterram negabant. Nil ergo fecisti inaudita saevitia:\nincassum te exstinguere eorum memoriam credidisti,\nquorum gloriam propagasti. Dispergis sanctorum\npulverem fluentis Rhodani ne resurgat, sed\naquis resurrectio non consumitur, quae per gratiam\nregenerationis etiam aquarum munere celebratur. Adorandas reliquias Rhodano tradis: hoc facit vis\nfluminis in corporis resolutione, quod temporis. Quidquid itaque ex humana substantia avis rapuerit,\nbestia devoraverit, unda sorbuerit, etiamsi tumulo\nnon clauditur, intra mundi gremium continetur. Neque enim reparatio hominis in ratione terrae, sed\nin legis natura et in reparatoris virtute consistit. Ipse enim veridico ore testatus est: Ego sum resurrectio\net vita (Joan. XI, 25), qui vivit in saecula saeculorum. Amen.",
      "voice": "Matthew",
      "start_time": 992.6160000000001,
      "end_time": 1099.9440000000002
    }
  ]
}