{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Four: From the Broad Way to the Narrow. The Happiness of the Blessed, Knowledge, and the Love of Their Own Fate. On the Unspeakable Sweetness of the Vision of God.<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT IV. A via lata ad arctam migrare. Beatorum felicitas,\nscientia, sortis suae amor. De ineffabili visionis Dei\nsuavitate. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, we must strongly resist earthly pleasures, firmly fight against the deceptive allurements of this world, and be vigilant against the various suggestions of Satan.</s>\n    <s>We must diligently avoid the broad way of the world that leads to death <break time=\"500ms\"/> Matthew 7:13;</s>\n    <s>But with all the desire of the heart, we must approach and seek after the narrow way that leads to life.</s>\n  </p>\n  <p>\n    <s>This narrow way is the path of abstinence, chastity, humility, and all religious devotion, which Christ has walked before us on His journey to His kingdom.</s>\n    <s>Let us follow in His footsteps until we reach the royal city where He reigns.</s>\n  </p>\n  <p>\n    <s>Whatever we can say about this city is like a drop from the sea or a spark from a fire.</s>\n    <s>In this city, the righteous will shine like the sun <break time=\"500ms\"/> as the Lord says in Matthew 13:43.</s>\n  </p>\n  <p>\n    <s>There will be perfect peace, perfect rest, no labor, no pain, no poverty, no old age, no death, no night, and no desire for food or thirst;</s>\n    <s>The food and drink of all will be the vision of Christ and the Holy Trinity, and the contemplation with the pure eye of the heart of the Divine itself.</s>\n    <s>And the continual reading, so to speak, of the book of life, that is, eternal truth and supreme wisdom, and the vision of the Word of God, which is Jesus Christ;</s>\n    <s>Where whatever is hidden from us now will be more clearly revealed;</s>\n    <s>Where it will be clear why one is chosen and another rejected;</s>\n    <s>Why one is taken into the kingdom and another reduced to servitude;</s>\n    <s>Why one dies in the womb, another in infancy, another in youth, and another in old age;</s>\n    <s>Why one is poor and another rich;</s>\n    <s>Why the son of an adulteress is baptized and sometimes the son of a legitimate wife dies before baptism;</s>\n    <s>Why one who begins to live well sometimes ends poorly, and one who begins poorly often ends well.</s>\n    <s>All these things and many such matters will be plain and open in the book of life.</s>\n  </p>\n  <p>\n    <s>In the same city, the reward of each will be the reward of all, and the good of all will be evident to everyone through the love of each person.</s>\n    <s>There, the good of all will be open to everyone.</s>\n  </p>\n</speak>",
      "original_latin": "Fortiter ergo carnali resistendum est voluptati,\n fortiter contra fallaces hujus mundi blanditias pugnandum\nest, contraque multimodas Satanae suggestiones\nvigilandum. Omni studio lata saeculi via vitanda\nest, quae ducit ad mortem (Matth VII 13); at\nvero omni cordis desiderio via angusta quae ducit ad\nvitam, adeunda est et appetenda. Via haec angusta\nest via abstinentiae, et castitatis, et humilitatis, et\nomnis religionis; quam viam ante nos Christus attrivit,\nqua via ad suum regnum migravit. Cujus vestigia\net nos sequamur, donec post eum ad urbem regiam\n perveniamus in qua ipse regnat. De qua urbe quidquid\nhomo dixerit, quasi stilla de mari est, vel quasi\nscintilla de foco. In qua videlicet urbe fulgebunt justi\nsicut sol (Matth XIII 43), ut Dominus ait. Ubi\nsumma pax erit, summa quies, nullus labor, nullus\ndolor, nulla paupertas, nec senectus, nulla mors, nec\nulla nox, nullum cibi desiderium, nullum sitis incendium;\nsed cibus et potus omnium erit visio Christi\net sanctae Trinitatis, et contemplatio puro cordis\noculo ipsius Divinitatis, et assidua lectio, ut ita dicam,\nlibri vitae, id est, aeternae veritatis et summae\nsapientiae, et Verbi Dei, quae est Jesu Christi visio;\nubi quidquid nunc nos latet, manifestius erit; ubi\nratio manifesta erit cur hic electus est, et ille reprobatus;\ncur hic in regnum assumptus, et ille in servitutem\n redactus; cur alius in utero moritur, alius in\ninfantia, alius in juventute, alius in senectute; cur\nalius pauper est, alius dives; cur filius adulterae baptizatur,\net aliquando filius legitimae conjugis ante\nbaptismum moritur; cur qui bene incipit vivere, aliquando\nmale finit; et qui male incipit, saepe bene\nfinit. Haec omnia et hujusmodi multa in libro vitae\nplana et aperta erunt. In eadem urbe praemium singulorum,\nomnium; et omnium, per caritatem singulorum\nerit. Ibi  omnium bonum omnibus patebit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In that place, everyone will understand each other's thoughts.</s>\n        <s>No one will be arrogant or envious.</s>\n        <s>How could someone who loves everyone as themselves feel envy, when no one envies themselves?</s>\n    </p>\n    <p>\n        <s>No one will wish to be better or higher than they are, because being different from what they deserve wouldn't be right.</s>\n        <s>Nor will they want to be different from what they are, because being as they will be is beautiful, not just for themselves but for the entire body of the heavenly Church.</s>\n    </p>\n    <p>\n        <s>Just as a body would look deformed and unattractive if any part were placed higher or lower than nature intended, so too would someone be out of place in God's kingdom if they were positioned higher than the skill and will of the Almighty Creator intended.</s>\n        <s>This would bring disgrace, not only to themselves but to the whole assembly.</s>\n        <s>Even the least among them will have greater glory than owning the entire world, even if it were eternal.</s>\n    </p>\n    <p>\n        <s>It's truly insignificant to enjoy the elements compared to enjoying and rejoicing in God Himself, or to take pleasure in visible and physical things.</s>\n        <s>The beauty of justice and the joy of eternal light, which is unchanging truth and wisdom, is so profound that even if one could experience it for just a single day, innumerable years of this life filled with material pleasures would rightfully be considered worthless.</s>\n    </p>\n    <p>\n        <s>It wasn't said in vain or without deep feeling:</s>\n        <s>\"For one day in your courts is better than a thousand elsewhere\" <break time=\"300ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 84:10.</s>\n    </p>\n    <p>\n        <s>Nothing compares to the delight and joy that come from the invisible and incorporeal, from the company of angels and all the righteous, from the certain knowledge and understanding of the divine nature itself, and from seeing God face to face.</s>\n        <s>The angels marvel at His beauty, the dead are raised by His command, and His wisdom is beyond measure <break time=\"300ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 147:5.</s>\n    </p>\n</speak>",
      "original_latin": "Ibi omnes invicem suas cogitationes cognoscent. Ibi\nnullus superior superbus erit, nullus inferior invidus. Quomodo enim qui omnes sicut seipsum diliget, alicui\ninvidere poterit; cum nemo sibi ipsi invideat? Ibi nullus melius esse vel superius concupiscet quam\n erit, quia aliter esse quam quod meruit, nec esset\ndecorum; nec aliter esse desiderabit quam quod\nerit, quia ita esse ut erit pulchrum erit, non solum\nsibi ipsi, sed etiam universo corpori Ecclesiae coelestis. Quomodo enim quodlibet membrum in corpore,\nsi superius vel inferius ponatur quam natura constituit,\nmonstruosum efficit corpus et turpe; sic nimirum\nsi aliquis in regno Dei superius ordinetur, quam\npostulat ars et voluntas omnipotentis artificis, turpitudinem\nefficiet, non solum sibimet, sed omni congregationi;\nin qua qui erit minimus, majorem sine\ndubio habebit gloriam, quam totum habens mundi\nregnum, etiam si aeternum esset. Vile enim valde est\nelementis frui, in comparatione fruendi et gaudendi\nipso Deo, et visibilibus delectari et corporalibus. (  Tanta est enim pulchritudo justitiae, tanta jucunditas\nlucis aeternae, hoc est, incommutabilis veritatis\net sapientiae, ut etiamsi non liceret amplius manere\nin ea quam unius diei mora, propter hoc solum innumerabiles\nanni hujus vitae pleni deliciis in circumfluentia\ncorporalium bonorum recte meritoque contemnerentur. Non enim falso aut parvo affectu dictum\nest: Quoniam melior est dies una in atriis tuis super\nmillia (Psal LXXXIII 11). Nihil est comparandum delectationi et gaudio quod\n nascitur ex invisibilibus et incorporeis, et ex societate\nangelorum et justorum omnium, et ex certa\nscientia et cognitione ipsius divinae naturae, et ex Dei\nipsius facie ad faciem visione. Cujus pulchritudinem\nmirantur angeli, cujus imperio suscitantur mortui,\ncujus sapientiae non est numerus (Psal."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Psalm one hundred forty-six, verse five:</s>\n        <s>Whose kingdom knows no end and whose glory is beyond description;</s>\n        <s>whose light is so bright that it outshines the sun, making the sun seem dim;</s>\n        <s>whose sweetness is so great that, in comparison, honey tastes as bitter as wormwood;</s>\n        <s>whose face, if seen by those in hell, would take away their pain, sorrow, and sadness;</s>\n        <s>whose presence, if it appeared in hell alongside the holy, would turn it into a paradise;</s>\n        <s>by whose will not even a leaf falls from a tree;</s>\n        <s>whose fiery eyes reach the deepest parts of hell;</s>\n        <s>whose ear hears the silent voice of the heart, which is thought;</s>\n        <s>whose eye hears as well as it sees;</s>\n        <s>whose ear sees as well as it hears, for they are not of the body, but of the highest wisdom and certain knowledge.</s>\n        <break time=\"500ms\"/>\n        <s>Whose delights satisfy without causing weariness: once found by the blessed, they are always desired, quenching hunger and thirst without pain, and always bringing joy with a burning desire.</s>\n        <s>Whose wondrous secrets remain forever new and astonishing to those who see them, causing as much wonder after a thousand and a thousand thousand years as they did at first sight.</s>\n        <s>And although angels have seen them since the beginning of the world, they admire them today just as much as on the first day; otherwise, they would have long since lost their value from constant viewing by the angels.</s>\n        <s>Whose knowledge of the past and future is not past and future, but present.</s>\n    </p>\n</speak>",
      "original_latin": "CXLVI, 5),\ncujus regnum finem nescit, cujus gloria nequit narrari;\ncujus lux tam solem obscurat, ut ejus comparatione\nnullam habeat sol lucem; cujus dulcedo tam\nmel superat, ut ei comparatum velut absinthium sit\namarissimum; cujus faciem si omnes carcere inferni\ninclusi viderent, nullam poenam, nullum dolorem,\nnullamque tristitiam sentirent; cujus praesentia si in\ninferno cum  sanctis habitatoribus appareret, continuo\ninfernus in amoenum converteretur paradisum; cujus\n sine nutu nec folium de arbore cadit; cujus oculi\nflammivomi profundum penetrant inferni; cujus auris\ntacitam cordis vocem audit, id est, cogitationem;\ncujus oculus non minus audit quam videt; cujus auris\nnon minus videt quam audit, quia non corpus\nsunt, sed summa sapientia et certa cognitio. Cujus\ndeliciae sine fastidio satiant: quae cum a beatis inveniuntur,\nsemper tamen desiderantur, et esuriem et\nsitim sine poena efficiunt, et ardenti semper desiderio\ndelectant. Cujus secreta mirabilia, videntibus ea\nsemper nova sunt et mira, et non plus cum incipiunt\nvideri, pariunt stuporem cernentibus, quam post\nmille annos et millies mille. Et cum angeli ab initio\nmundi ea soliti sint videre, tamen non minus hodie\nadmirantur ea quam in primo die; alioquin dudum\n coram angelis assiduo videndi usu vilescerent. Cujus\ncognitionis praeterita et futura,  non praeterita et\nfutura, sed praesentia sunt.",
      "voice": "Matthew"
    }
  ]
}