{
  "chunks": [
    {
      "original_latin": "CAPUT VI. Beatorum scientia. De trina visione, corporali, spiritali,\nintellectuali. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six:<break time=\"500ms\"/> The Knowledge of the Blessed. On the Threefold Vision: Bodily, Spiritual, Intellectual.<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>As we've mentioned before, the kingdom of the whole world, even if it were eternal, is far surpassed by the company of angels and saints, and by the vision of God Himself.</s>\n    <s>In this vision, a threefold knowledge emerges: the person who sees, God who is seen, and all others who will see and understand everything.</s>\n  </p>\n  <p>\n    <s>Just as through a glass mirror we experience a threefold vision-seeing ourselves, the mirror itself, and whatever is present-so through the mirror of divine clarity, we will see God Himself as much as it is possible for a creature.</s>\n    <s>We will know ourselves and others with true and certain knowledge.</s>\n  </p>\n  <p>\n    <s>Then, by seeing God, we will perceive the hidden things of creation and even hell itself.</s>\n    <s>It will be clear to the righteous how God is invisible, incomparable, without beginning and without end, before all things and after all things.</s>\n  </p>\n  <p>\n    <s>We will understand the difference between being born, which pertains to the Son, and proceeding, which pertains to the Holy Spirit.</s>\n    <s>One is born from one; the other proceeds from two.</s>\n    <s>The Father did not precede the Son in time, but in origin, nor the Holy Spirit.</s>\n  </p>\n  <p>\n    <s>All things of God are one in God, except in relation.</s>\n    <s>The wisdom of God, truth, and eternity are not different from each other, but are one, like all other things.</s>\n    <s>The wisdom of God is not more wisdom than truth, nor more truth than wisdom, nor more than eternity, nor all other things of God.</s>\n    <s>They are one in God, and not only are these the same in God, but they are not other than God Himself.</s>\n  </p>\n  <p>\n    <s>The world was in God before it existed in itself, not as the world, but as God.</s>\n    <s>He is entirely everywhere without place, great without size, good without quality.</s>\n    <s>He penetrates all things, clean and unclean, without being polluted.</s>\n  </p>\n</speak>",
      "original_latin": "Incomparabiliter ergo totius mundi regnum, ut supra\ndiximus, et si aeternum esset, praecellit, societati\nangelorum et sanctorum, et praesenti ipsius Dei adesse\nvisioni. In cujus visione trina scientia nascitur:\nid est, homo qui cernit, et Deus qui cernitur, et caeteri\nomnes omnia videbunt et intelligent. Sicut enim\nper speculum vitreum trina nobis visio administratur,\nquia nos ipsos, et ipsum speculum, et quidquid praesens\nadest videmus; sic per speculum divinae claritatis,\net ipsum Deum, ut est, videbimus, quantum possibile\nerit creaturae, et nos ipsos, et caeteros vera et certa\nscientia cognoscemus. Tunc abdita creaturarum, et\nipsius inferni, videndo Deum videbimus. Tunc justis\nmanifestum erit quomodo Deus est invisibilis, incomparabilis,\nsine initio et sine fine, ante omnia et\n post omnia: quidquid interest inter nasci, quod ad\nFilium pertinet; et procedere, quod ad Spiritum sanctum,\nexcepto quod unus ex uno natus sit, alter ex\nduobus processit; et quomodo Pater non praecessit\nFilium tempore, sed origine, nec Spiritum sanctum; et\nquomodo omnia Dei unum sunt in Deo, excepto quod\nad relationem pertinet; nam sapientia Dei et veritas\n et aeternitas non diversa sunt inter se, sed unum sunt\nsicut caetera omnia: sapientia enim Dei non magis\nsapientia quam veritas est, et non magis veritas est\nquam sapientia, quam aeternitas, quam caetera Dei\nomnia; unum enim sunt in Deo, et non solum haec\ninter se eadem sunt in Deo, sed non aliud sunt quam\nipse Deus; et quomodo mundus erat in Deo, antequam\nin seipso esset, non mundus, sed Deus; et quomodo\nubique totus sine loco, magnus sine quantitate,\nbonus sine qualitate; et quomodo omnia penetrat\nmunda et immunda sine sui pollutione.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <s>If visible light can illuminate every place, even penetrating refuse heaps without absorbing their stench or being polluted, how much more does God, who is invisible and unchanging light, penetrate, govern, sustain, surround, and illuminate all things without any change or pollution? This applies not only in the heavens and on earth but also in hell.</s>\n    <break time=\"500ms\"/>\n    <s>Then, God's chosen ones will experience a threefold vision:</s>\n    <break time=\"300ms\"/>\n    <s>First, a physical vision, where they will see bodies shining like the sun, the moon, or the stars.</s>\n    <s>Second, a spiritual vision, where they will perceive the likenesses of bodies in spirit, not through deceptive imagination; this vision is also enjoyed today by the spirits of the righteous beyond the confines of the body.</s>\n    <s>And third, an intellectual vision, where with the pure eye of the mind in spirit, they will see God, their own souls, their inner virtues, and angelic spirits.</s>\n    <break time=\"500ms\"/>\n    <s>Then they will give thanks to God twice:</s>\n    <break time=\"300ms\"/>\n    <s>First, for their deliverance from eternal damnation,</s>\n    <s>and second, for the indescribable reward of blessings.</s>\n    <break time=\"500ms\"/>\n    <s>At that time, the common adversary and enemy of all, the devil, will be condemned in the presence of God's chosen ones. His condemnation and unbearable punishment will provide a delightful spectacle for the elect.</s>\n    <break time=\"500ms\"/>\n    <s>Then, with the most ardent love, they will love their liberator and giver of all good things. With endless and unfailing heartfelt praise, they will glorify the almighty, kind, and merciful God, to whom honor and glory belong now and forever and ever. Amen.</s>\n</speak>",
      "original_latin": "Si enim lux\nista visibilis omnia loca illustrat, et sterquilinia etiam\npenetrat sine fetore, et sine sui pollutione, quanto\nmagis Deus, qui est invisibilis et incommutabilis lux,\nomnia penetrat, regit, sustinet, circumdat, illustrat,\n sine ulla mutatione vel pollutione, non solum coelestia\net terrestria, sed etiam infernalia? Tunc erit electis Dei trina visio, id est, corporalis,\nqua corpora cernentur; quorumdam splendentia ut\nsol, quorumdam ut luna, aliorum ut stellae. Et spiritalis,\nqua similitudines corporum in spiritu et non\nfallaci phantasia inspicient: qua visione etiam hodie\nfruuntur spiritus justorum post corporum claustra:\net visio intellectualis, qua puro mentis oculo in spiritu\nDeum videbunt, et suas animas, et virtutes intimas,\net spiritus angelicos. Tunc duplices Deo acturi\nsunt gratias, videlicet pro sua liberatione a perpetua\ndamnatione, et pro bonorum ineffabili retributione. Tunc communis omnium reus et hostis diabolus in\nconspectu electorum Dei damnabitur: cujus damnatio\n et intolerabilis poena delectabile spectaculum praestabit\nelectis. Tunc ardentissimo amore liberatorem\nsuum et omnium bonorum datorem amabunt, et sine\nfine et sine fastidio clamore cordis laudabunt Deum\nomnipotentem, benignum et misericordem: cui honor\net gloria et nunc et per omnia saecula saeculorum. Amen.<span class=\"text-blue-600 font-bold\""
    }
  ]
}