{
  "chunks": [
    {
      "original_latin": "CAPUT III. De his quos poenae aeternitas a mundi voluptate non deterret. Inferni duplex poena. Anni 100 nulla aeternitatis\nportio. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three: On Those Whom the Eternity of Punishment Does Not Deter from Worldly Pleasure. The Double Punishment of Hell. One Hundred Years Is No Portion of Eternity.<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Woe to those who are destined to endure all these everlasting evils for the brief pleasure of an hour.</s>\n    <s>The glory of this entire world, though vast, pales in comparison to eternal glory.</s>\n    <s>It would have been better for them, as was said about the unfortunate Judas in Matthew 26:24, not to have been born, than to suffer the torments of hell for their wicked deeds.</s>\n  </p>\n  <p>\n    <s>What could be more foolish or insane than being deceived by mere shadows and images of true glory, delight, beauty, and honor, like children, instead of seeking the real thing?</s>\n    <s>Who would choose a reflection of gold in water, ignoring the real gold, and not be seen as foolish by everyone?</s>\n    <s>Who would prefer a reflection of the sun in a mirror over the sun itself without being ridiculed?</s>\n  </p>\n  <p>\n    <s>In the same way, we should pity, not mock, those who pursue the fleeting pleasures of this world and the flesh, ignoring eternal glory and the indescribable joys of heaven.</s>\n    <s>This is the sad and foolish choice of those whose minds are not sound, even if the unspeakable torments of hell weren't the consequence.</s>\n  </p>\n  <p>\n    <s>The dual punishment is indeed being excluded from the kingdom of God and being eternally in hell, condemned with the devil, losing the presence of angels, and enduring the terrifying presence of demons.</s>\n    <s>The extent to which this should be avoided, shunned, and feared cannot be overstated.</s>\n  </p>\n  <p>\n    <s>Who in their right mind would choose a hundred years of punishment for just one day of pleasure?</s>\n    <s>Yet, the miserable and utterly unwisely follow the pleasures of the flesh, failing to avoid intolerable punishments, not for a hundred years, not for a thousand times a thousand, but for eternity, for the fleeting delights of forty or sixty years, or any corruptible pleasure.</s>\n  </p>\n</speak>",
      "original_latin": "Vae igitur illis perenne qui subire haec omnia mala\netiam sine fine merentur, pro delectabili unius horae\nsomnio: tanta etenim et talis est omnis hujus mundi\n gloria, ad aeternam comparata gloriam. Melius\nerat eis, quod dictum est de infelice Juda (Matth XXVI 24), non nasci, quam malis suis meritis plagas\ninferni sustinere. Quid stultius, quid insanius est,\n quam umbra et imagine et similitudine verae gloriae\net verae delectationis, verae pulchritudinis, veri decoris,\nveri honoris, more infantium, decipi et superari;\net ipsam veram gloriam non quaerere, non desiderare? Quis imaginem auri in aqua, ipso auro\nneglecto, eligeret; et non statim a cunctis fatuus et\ninsanus crederetur? Quis orbem solis in speculo redditum,\nvel in qualibet materia formatum plus diligeret,\nquam ipsum solem; et non ab omnibus derideretur? Sic irridendus, imo dolendus est, quisquis mundi hujus\ncaducam fragilitatem et inutilem carnis voluptatem\ndiligit, quaerit, contendit, aeterna gloria contempta,\net neglectis regni coelestis ineffabilibus gaudiis. Hoc commercium insipientium valde est, et miserorum,\net cor sanum non habentium, etiamsi plagae inferni\n non sequerentur, quae nec dici nec cogitari possunt. Duplex vero plaga est, abesse a regno Dei, et\nesse semper in inferno, id est, cum diabolo damnari;\npraesentiam amittere angelorum, et terribilem daemonum\nsemper pati praesentiam. Quantum caveri,\nvitari, metui debet, nullo modo dici potest. Quis cum\nsano sensu pro unius diei deliciis, centum annorum\npoenam eligeret? Et miseri tamen et sine ulla sapientia,\n voluptatem carnis sequentes, non vitant, non\neffugiunt intolerabiles poenas, non centum annorum,\nnon millies mille, sed omnium sine fine saeculorum\npro quadraginta vel sexaginta annorum deliciis, vel\nqualibet corruptibili delectatione.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How much difference is there between one day and one hundred years?</s>\n        <s>It's not just that; there's an even greater difference between forty, sixty, or one hundred years and eternity, whether it involves future good or bad.</s>\n    </p>\n    <p>\n        <s>One day is a small part of a hundred-year span, although a very small part; but a hundred-year span is no part at all in eternity.</s>\n    </p>\n    <p>\n        <s>If, for example, a hundredth or a thousandth part were a portion of eternity, then multiplying that portion by a hundred or a thousand times would mean eternity would cease to exist, which contradicts the concept of eternity.</s>\n    </p>\n    <p>\n        <s>If eternity were to end in any way or at any time, it wouldn't be eternity at all.</s>\n    </p>\n</speak>",
      "original_latin": "Quantum autem\ninterest inter unum diem, et centum annos; non tantum\nutique, sed plures interest inter quadraginta vel\n sexaginta vel centum annos, et aeternitatem, sive in\nbono, sive in malo futuram. Unus enim dies aliqua\nportio est in centum annorum spatio, quamvis valde\nmodica: at vero centum annorum spatium nulla portio\nest in illa aeternitate. Si enim, verbi gratia, centesima\nvel millesima pars esset aeternitatis, praedictum\nejus spatium post centuplum ejus spatium vel milluplum\naeternitas esse desineret: quod ratio non sinit\naeternitatis, quae si ullo modo, ullo tempore finiretur,\naeternitas omnino non esset."
    }
  ]
}