{
  "chunks": [
    {
      "original_latin": "CAPUT V.\nDeo omnia praesentia sunt, sine libertatis humanae praejudicio.",
      "cleaned_english_translation": "<speak>\n    Chapter Five:<break time=\"500ms\"/> All Things Are Present to God, Without Prejudice to Human Freedom<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We discuss God's speech and praise, His existence before time, and how true evil is worse than false evil.</s>\n  </p>\n  <p>\n    <s>The vision God grants to the blessed, along with His eternity and knowledge, is profound.</s>\n    <s>He doesn't see the Day of Judgment or the first day of the world in the way we do, but He perceives both.</s>\n  </p>\n  <p>\n    <s>His foreknowledge doesn't compel anyone to sin, a misconception many hold.</s>\n    <s>They argue that if God foresaw Adam's sin, Adam couldn't have avoided it.</s>\n  </p>\n  <p>\n    <s>This mistake leads to the blasphemous idea that God causes sin, yet they are trapped by their own logic.</s>\n  </p>\n  <p>\n    <s>If God's foreknowledge makes things inevitable, then man sins by his own will, not out of necessity, because God foresaw him sinning by choice, not compulsion.</s>\n  </p>\n  <p>\n    <s>Therefore, if God's foreknowledge can't be avoided, man sinned by choice, without any other force compelling him, because God foresaw him sinning this way.</s>\n    <s>Thus, if he sinned voluntarily, he wasn't forced.</s>\n  </p>\n  <p>\n    <s>If he wasn't forced to sin, he could have chosen not to; thus, he deserved punishment because he sinned willingly. Otherwise, he wouldn't face God's penalty of death.</s>\n  </p>\n  <p>\n    <s>God's speech is a hidden inspiration, revealing His will and love invisibly to minds, leading Angels to obey Him in all things.</s>\n  </p>\n  <p>\n    <s>His praise for the chosen ones is the way He will showcase their good deeds to all, and the ongoing praise from the chosen is their eternal admiration of Him.</s>\n  </p>\n  <p>\n    <s>In a wondrous way, He did not precede the world and time by time itself; He always existed without a beginning.</s>\n    <s>Time didn't exist before the world; it was created with it.</s>\n  </p>\n  <p>\n    <s>If time began with the world, it wasn't made before it.</s>\n    <s>So, as we've said, God didn't precede the times and the world, which are simultaneous with them, but slightly prior, as by His motion, they began.</s>\n    <s>Whatever moves precedes its own motion.</s>\n  </p>\n</speak>",
      "original_latin": " Dei locutio et laus. Existentia ante tempus. Malum verum pejus falso. Dei visio quid beatis conferat. Dei aeternitas; Dei scientia. Unde non diem judicii videbit, et primum diem saeculi\nnon vidit; sed utrumque videt. Cujus praescientia\nneminem cogit ad peccandum, ut multi errantes\ndicunt. Si enim, inquiunt, praescivit Deus Adam peccaturum\nesse, non peccare non potuit. Ex quo errore\nnascitur Deum causam esse peccati, quod nefas\nest dicere. Et illi tamen etiam suis verbis alligantur. Si enim quod praescientia Dei habet necesse\nest fieri, ideo voluntate propria homo peccavit, et\nnon aliqua necessitate, quia in praescientia Dei fuit ut\nvoluntate et libero arbitrio, et non necessitate cogente,\npeccaret. Si ergo praescientia Dei non potest\nvitari, non potuit homo aliter peccare nisi voluntate,\nnulla alia vi cogente, quia ita Deus praescivit illum\npeccaturum. Si ergo voluntarie, non coactus est. Si\nenim non coactus est ad peccandum, potuit sine dubio\nnon peccare si vellet; ideoque poenam meruit,\nquia non invitus peccavit; alioquin a Deo poenam\nmortis non susciperet. Cujus locutio est occulta inspiratio,\n qua mentibus suam voluntatem et suam caritatem\ninvisibiliter ostendit; quam videndo Angeli\nper omnia Deo obediunt. Cujus laus est qua electos\nlaudabit, manifestatio qua suorum electorum bona\nomnibus monstrabit; assidua autem laus qua electi\neum laudabunt, est admiratio ejus perennis. Qui\nmiro modo non tempore praecessit mundum et\ntempus (nullius enim horae spatio fuit ante mundum);\net tamen semper erat sine initio. Non enim\nerat tempus ante tempus, tempus autem cum mundo\nconcreatum est. Si igitur tempus ab initio\nmundi coepit currere, ante mundum factum non\nerat. Ideoque nullo tempore, ut praediximus, praecessit\nDeus tempora et mundum eis coaevum, imo\npaulo eis priorem; ejus enim motu coeperunt currere. Quidquid movetur, suum motum praecedit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    God existed before the world, beyond time itself. There was no time before the world began. His light dispels the darkness of ignorance, and we understand that part of this light reveals everything we've said to be true and certain.\n  </p>\n  <p>\n    Through this same light, we recognize that truth is better than falsehood. However, true evil or true sin is worse than false evil or false sin-not because it is true, but because it is evil or sin. Otherwise, it couldn't be considered evil or sin unless it was truly evil or sin; a false evil is not evil, just as false silver is not silver.\n  </p>\n  <p>\n    Someone might truthfully claim that evil or sin has arisen or been created, implying it's a work of truth, which is entirely false. Everything true comes from truth, and everything true, inasmuch as it is true, is good. Therefore, truth gives true existence to evil or sin, but not the evil or sin itself; one thing is the evil itself, another is its true existence. Although the evil itself is not good, it is good that it exists as truth. Otherwise, if it were not good for evil to exist, God wouldn't allow it to happen.\n  </p>\n  <p>\n    Indeed, the Almighty creates many good things from evil, like forming and making good people from human adultery. If even a small part of that light, shining through narrow gaps, has helped us understand these truths and all other things we know, imagine the kind and amount of light of knowledge and wisdom we'll experience there, where we will see the sun of truth face to face, and truly know wisdom.\n  </p>\n  <p>\n    His presence makes those who are with Him similar to Him. Whoever adheres to true wisdom, true beauty, and true eternity will indeed become wise, beautiful, and eternal. Thus, His absence makes us unlike Him in every way. His eternity is without beginning and without end. If there were a time when He did not exist, who would have created Him? Because He alone is God, and before Him, there was no other God, nor is there now, nor will there be. Surely, He did not create Himself, since nothing creates itself; by what power would one who did not exist at all make himself?\n  </p>\n</speak>",
      "original_latin": "Ineffabili\nenim aeternitate praecessit Deus mundum, non\ntempore. Cujus tempus ante mundum non erat. Cujus\nlux tenebras depellit ignorantiae; cujus aliqua\nparticula haec omnia quae diximus, vera et certa esse\ncognoscimus. Eadem luce melius esse verum quam\nfalsum videmus; et tamen pejus esse verum malum\nvel verum peccatum, quam falsum malum vel falsum\npeccatum: non quia verum est, sed quia malum vel\npeccatum est . Aliter enim\nnon posset esse malum vel peccatum, nisi verum esset\nmalum vel peccatum; falsum enim malum non est\nmalum, ut falsum argentum non argentum est. Potest\naliquis a veritate dicere malum vel peccatum\n exortum esse vel factum, et quodam modo opus esse\nveritatis malum, quod omnino falsum est. Omne enim\nverum a veritate est, et omne verum in quantum verum,\nbonum est: a veritate igitur est verum esse, ut\nsit malum vel peccatum, non ipsum malum vel peccatum;\naliud namque est ipsum malum, aliud verum\nesse illud. Quamvis igitur ipsum malum bonum non\nest, bonum est tamen verum esse ut sit illud. Nisi\nenim bonum esset esse malum, nullo modo sineret\nDeus illud fieri. Multa quippe bona de malis Omnipotens\nfacit, ut de adulterio hominum bonos format\net facit homines. Si autem et quadam illius lucis particula\nquasi per angustas rimas infusa, haec et alia\nomnia quae novimus, vera esse cognovimus; quali et\nquanta luce scientiae et sapientiae illic illustrabimur,\n ubi ipsum solem veritatis facie ad faciem videbimus,\nid est, certa et vera sapientia cognoscemus? cujus\npraesentia similes ei facit praesentes. Qui enim verae\nsapientiae, verae pulchritudini, verae aeternitati adhaerebit,\nsapiens utique et pulcher et aeternus erit. Sic\nenim absentia ejus dissimiles ei omni modo facit. Cujus\naeternitas sine initio et sine fine est (si enim esset\ntempus quando non esset, quis eum faceret? ); quia\nipse est solus Deus, et ante ipsum Deus alius non\nerat, nec est, nec erit. Non forte seipsum creavit,\ncum nihil seipsum creat: qua enim potentia qui\nomnino non esset seipsum faceret?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This means that God was not created at all.</s>\n        <s>Since God was never created, He existed before everything else without having a beginning.</s>\n        <s>Anything that was created has a beginning, and anything with a beginning was undoubtedly made by God, who was not made but created everything.</s>\n    </p>\n    <p>\n        <s>His knowledge, without any change in understanding and without shifting back and forth, comprehends and grasps the infinite truth of all creatures-</s>\n        <s>angels, humans, stars, grains of sand, hairs, words, thoughts, every moment-together and all at once.</s>\n    </p>\n    <p>\n        <s>Therefore, God is the source and origin of all knowledge: the more someone drinks from it, the more they will thirst.</s>\n    </p>\n</speak>",
      "original_latin": "Restat igitur quod\n omnino factus non est Deus. Cum ergo nullo modo\nDeus factus est, sine initio ante omnia erat. Quidquid\nenim factum est, initium habet; et quidquid initium\nhabet, sine dubio factum est, non ab alio nisi a Deo\nnon facto, sed omnia faciente. Cujus scientia sine ulla\nvarietate  cognitionis, et sine ullo  cursu huc et illuc\ninnumerabilem veritatem omnium creaturarum;\nangelorum, hominum, stellarum, arenarum, capillorum,\nverborum, cogitationum, momentorum omnium,\nsimul et semel comprehendit et intelligit. Fons igitur\net origo omnis scientiae Deus est: quem quanto\nplus quis bibet, tanto plus sitiet.",
      "voice": "Matthew"
    }
  ]
}