{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Homily of Saint Radbod about Saint Lebwinus.</s>\n    <s>(From the Supplement to the Lives of the Saints, Twelfth November)</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>Often, dear brothers, it happens that during meals, a fanciful story entertains those dining, and a mind burdened by physical food chases after a hunger for fiction.</s>\n    <s>When the mind, temporarily forgetful of itself due to the body's fullness, ignores spiritual nourishment, it craves the allure of vanities, which amuse the ears, rather than the sweetness of heavenly teachings that truly satisfy the soul.</s>\n  </p>\n  <p>\n    <s>However, in today's reading, we are pleased that things are different for us; the more we hear it, the more eagerly we embrace it.</s>\n    <s>We don't hesitate to cultivate the same hunger for fulfillment after experiencing satisfaction, a renewed hunger after happy fulfillment.</s>\n  </p>\n  <p>\n    <s>So, to make it clearer what spiritual delights are promised to those who hunger spiritually through this kind of story, let us now set upon the heavenly table dishes more delightful than all worldly pleasures.</s>\n    <s>By partaking in the sweetest meals of eternal life, let us give thanks to God, the author of such joyous refreshment.</s>\n    <s>Each year, He kindly lifts our spirits with this sweetest feast, presenting us with the memory of the blessed Lebwinus, during the annual celebration of his birth, as if offering us bread of angels from the basket of his piety.</s>\n  </p>\n  <p>\n    <s>As we devoutly partake in this, we hunger healthily, are abundantly fed, and rejoice cheerfully.</s>\n    <s>This is accompanied by the most beautiful disposition of mind, invincible strength, continuous health, disdain for the world, desire for heavenly things, and hope for the future.</s>\n  </p>\n  <p>\n    <s>Therefore, brothers, we must consider how great these delights are, so that we do not hesitate to embrace them with eager hearts:</s>\n    <s>being filled with them, we fear no enemy schemes, nor are we daunted by the storms of the world.</s>\n  </p>\n</speak>",
      "original_latin": "HOMILIA S. RADBODI DE SANCTO LEBWINO. (Ex Sur. Vitae SS. Suppl. 12 Nov.) \n Saepe contingit, fratres charissimi, ut inter epulas\ngrata sit convivantibus fabulosa narratio, et oppressum\n cibis carnalibus animum quaelibet figmentorum\npersequatur esuries, dumque sui oblita mens, ad\ntempus ob repletionem corporis obsonium spirituale\nfastidit, magis appetat species vanitatum, quibus\naures carnis oblectet quam doctrinae coelestis dulcedinem,\nqua nauseantem animam vera et perpetua\nsuavitate reficiat. Verum nobis in praesenti lectione\nmulto aliter evenire, laetamur, qui quanto hanc\nsolemnius aure carnis percipimus, tanto eam avidius\nin eo edamus, atque idipsum quod sumimus post\nvenerandam esuriem satietatis opulentiam, post\nfelicem satietatem, redivivam esuriem in nobis\ncreare non dubitamus. Itaque, ut manifestius eluceat,\nquae (ut dicitur) cupedia spiritualibus famelicis hoc\nnarrationis genere promittantur, ponantur jam super\ncoelestem mensam fercula deliciis omnibus hujus\nsaeculi gratiora, ex quibus suavissimas vitae perennis\n epulas capientes, tam jucundae refectionis auctori\nDeo gratias referamus, qui per singulos annos dulcissimi\nconvivii participatione nos clementer exhilarat,\ndum beatissimi nobis Lebuini memoriam,\nannua natalis sui festivitate, tanquam panem angelorum\n ex ipso pietatis suae cophino prolatum repraesentat. Quod dum devote vescimur, salubriter esurimus,\ncopiosissime pascimur, hilariter exultamus. His consequenter adjungitur habitudo mentis pulcherrima,\nfortitudo invicta, salus continua, contemptus\nmundi, appetitus coelestium, desiderium\nfuturorum. Quocirca oportet nos perpendere, fratres\nquantae sint deliciae quae porriguntur, ut easdem\nsumere avido corde non differamus: quibus repleti\nnulla formidemus machinamenta hostium, nullo\nterreamur grandine saeculorum tempestatum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        To achieve this through divine mercy, we believe that the example of this most holy man is enough for us. \n        <s>\n            Like the Tower of Zion and the gate of Jerusalem, protected by angels, he stood firm against the challenges of harsh fortune in both the trials and successes of the world. \n        </s>\n        <s>\n            By overcoming these obstacles, he remained steadfast in his eternal faith.\n        </s>\n        <s>\n            He reached great perfection through natural goodness, which lifted him higher, allowing him to rise above worldly matters and reach the heights of the heavens.\n        </s>\n    </p>\n    <p>\n        <s>\n            As a child, he was loved by both God and people. \n        </s>\n        <s>\n            With a teachable mind, gentle spirit, humble in spirit, and rich in virtues, he embraced the religious life, encouraged by respected individuals.\n        </s>\n        <s>\n            He was so devoted to Christ and His Church that he excelled his peers in literary skill, was obedient to his elders, and, with true humility, followed the instructions of the wise as if they were from God.\n        </s>\n        <s>\n            In his youth, he sought the wisdom of the elders with moral integrity, blending a simple, innocent life with heavenly teachings.\n        </s>\n    </p>\n    <p>\n        <s>\n            During his teenage years, he avoided the temptations of a reckless spirit. \n        </s>\n        <s>\n            Instead, he controlled youthful impulses with frugality and constant work, disciplining his body to ensure that, after guiding others, he wouldn't fall short himself.\n        </s>\n    </p>\n    <p>\n        <s>\n            He knew that many esteemed teachers of this philosophy existed in the holy Church. \n        </s>\n        <s>\n            Among them, he learned that the bishops Willibrord and Boniface, of blessed memory, had worked hard in the service of the Lord's vineyard.\n        </s>\n        <s>\n            Therefore, he dedicated his mind to pleasing God, hoping to join those he admired as fathers in Christianity as companions in eternal happiness.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Atque,\nut hoc divina miseratione assequi valeamus, hujus\nnobis sanctissimi viri exemplum sufficere posse credimus,\nqui inter adversa mundi et prospera, saevientis\nfortunae impetum, quemadmodum turris Sion,\net porta Jerusalem praesidio angelico defensa, recussit,\ncassatisque ictibus machinarum in sempiternae\nfidei soliditate persistere meruit. Ad tantam\nvero perfectionem quibusdam bonorum naturalium\n gradibus ascendit, quibus quasi scalis evectus,\nterrena transiliens, coelorum alta feliciter penetravit. Denique in infantia sua Deo et hominibus charus\nexstitit; cumque esset ingenio docilis, animo mitis\npauper spiritu, meritis dives, viris probatis certatim\n adnitentibus habitum religionis assumpsit, in quo\nita Christo et Ecclesiae suae devotus effectus ut coaevos\nsuos litterali sagacitate praecederet, majoribus officiosissime\npareret, perfectorum imperiis tanquam a\nDeo datis vera humilitate praeditus acquiesceret. Porro in pueritiae annis, morum honestate sectatus\nest venerandam senum canitiem, innocentis vitae\nsimplicitatem, doctrinae coelestis eruditione componens. Pubertatis autem spatia, non lascivientis animi\nvoluptatibus effeminavit, sed potius rigore frugalitatis,\net jugi laborum exercitio, rebellionem\njuventutis edomuit, castigans corpus suum et in\nservitutem redigens, ne forte, cum aliis praedicaret,\nipse reprobus efficereretur. Hujus siquidem philosophiae\nnobilissimos professores, multos in sancta\n Ecclesia esse sciebat; inter quos felicis memoriae\nWillibrodum atque Bonifacium pontifices in vineae\ncultura Dominicae apprime laborasse audierat, ideoque\nanimum Deo placitis operibus exercebat, ut\nquos habuerat in Christianitatis provectibus sociasset\nPatres, eosdem haberet in aeterna felicitate consortes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Since we've mentioned the families of such great figures of Christ in our stories, like a ray of venerable light, we've paused our previous style to remember these men with eager minds and to praise them with worthy commendations for the honor of God, as best as we can.</s>\n    <s>Our Lebuinus grows in glory because he is said to have lived a more virtuous life than those before him.</s>\n    <s>He did not stray from their path and followed in the footsteps of these great leaders with utmost effort.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>When their religiousness is expressed, he is praised; when their studies are noted, his character is fully portrayed; and when their battles against the powers of the air are recounted, his triumph is clearly highlighted.</s>\n    <s>From these observations, it is easy to see that the memory of those who came before is illuminated by the lives of those who follow, and the honor of the children is increased when supported by the authority of their gloriously living fathers.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>We do not doubt that the men we mentioned earlier were very holy, one of whom deserved to join the company of the Lamb through confession, and the other through martyrdom. They now have an inheritance with Christ, as they were never separated from Him in this life.</s>\n    <s>Divine grace has certainly given us these examples to imitate, so that anyone deterred by the sword of a violent executioner might compare themselves to the great Willibrord and serve the Lord praiseworthily in the peace of divine tranquility.</s>\n    <s>And whoever considers themselves comparable to the fighters should not fear following Saint Boniface, who shed his blood for the love of Christ.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>If the cruelty of the killer is absent, let him arm himself with the divine sword and become both spiritual persecutor and martyr, ensuring he does not neglect to achieve the purity of one in peace or the victory of the other in martyrdom.</s>\n  </p>\n</speak>",
      "original_latin": "Enimvero quia tantorum familiae Christi\nluminarium sacra mentio nostris relationibus, ac si\nquidam venerandae lucis radius, illapsa est intermisso\npaululum superiore stylo, viros non sine\nmentis alacritate memorandos, dignis laudum praeconiis\nad honorem Dei, prout possumus, extollamus;\nut Lebuino nostro tanto crescat altior gloria, quanto\nse praecedentium probabilior fuisse dicitur vita:\nquando quidem nullis diverticulis ab eorum tramite\n declinavit, qui tantorum vestigia ducum summis\nnisibus fuerit exsecutus. Quapropter, cum illorum\nreligiositas exprimitur, iste laudatur; cum horum\nstudia praenotantur, iste totus depingitur; cum illorum\npraeliandi adversus potestates aereas certamina\nreferunt, hujus triumphus evidenter exponitur. Atque\nex hujusmodi conjecturis facile colligitur memoria\npriorum vitam illustrari sequentium: et augeri filiis\nhonestatem, cum eosdem Patrum gloriose viventium\nfulcit auctoritas. Viros igitur, quos praemisimus,\nsanctos admodum fuisse non dubitamus, quorum\nalter confessione, alter martyrio in comitatum Agni\nsuscipi meruit, habentque nunc haereditatem cum\nChristo, qui in hac vita nunquam passi sunt separari\n a Christo. Hos certe nobis imitabiles divina pietas\ncondonavit, ut quem deterret a gladio manus violentae\ncarnificis, magnum Willibrodum in divinae pacis\nquietudine Domino laudabiliter servientem, si possit,\nse aequiparet; qui autem se agonistis comparabilem\nexistimat, sanctum Bonifacium fuso pro Christi\namore sanguine subsequi non formidet. Quod si\ndefuerit peremptoris atrocitas, ipse sibi manum\ndivina rumphaea perarmet, ipse sibi spiritualiter, et\npersecutor efficiatur, et martyr, dummodo aut unius\nn pace munditiam, aut alterius in carnificio adipisci\nnon negligat palmam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Having briefly mentioned these points, <break time=\"500ms\"/> let's return to the story we said we were neglecting earlier. However, it wasn't entirely left out, <break time=\"500ms\"/> as it kept surfacing amidst other thoughts with a persistent affection, <break time=\"500ms\"/> wrapped in an unknown sweetness, <break time=\"500ms\"/> while composing the previous sections with the fingers of the rest, <break time=\"500ms\"/> yet always weighing on the heart of Lebuinus.\n  </p>\n  <p>\n    Certainly, since he initially decided to write about him, <break time=\"500ms\"/> even though he introduced some very remarkable men, <break time=\"500ms\"/> his focused intention couldn't be diverted from this view; <break time=\"500ms\"/> because the good things that can be said about him come naturally. <break time=\"500ms\"/> If someone attempted to explain them all, <break time=\"500ms\"/> they would need the eloquence of Cicero or Plautus.\n  </p>\n  <p>\n    Blessed Lebuinus, therefore, found himself among the wild and semi-barbaric manners of people, <break time=\"500ms\"/> but he maintained the innocence of a lamb, <break time=\"500ms\"/> mindful of the Lord's words, which said he would send apostles like lambs among wolves. <break time=\"500ms\"/> The holy man was not lacking in serpent-like wisdom either; <break time=\"500ms\"/> for if anyone tried to harm his head, <break time=\"500ms\"/> meaning Christ, <break time=\"500ms\"/> he would undoubtedly offer his whole body for Him.\n  </p>\n  <p>\n    Thus, it happened that in the power of the Most High, <break time=\"500ms\"/> he connected the members to the divine head, <break time=\"500ms\"/> inserting himself amidst these things like a bond of charity, <break time=\"500ms\"/> linking the lowly to the highest, <break time=\"500ms\"/> striving to equate human weakness with angelic dignity.\n  </p>\n  <p>\n    A truly wise architect, building a heavenly home, <break time=\"500ms\"/> had laid the rock in the foundation, <break time=\"500ms\"/> so that the raging winds, the boiling storms, <break time=\"500ms\"/> and finally all the assaults of adversity wouldn't damage the seal of virtues. <break time=\"500ms\"/> The rock, however, was Christ.\n  </p>\n  <p>\n    So, for anyone who wishes to listen, <break time=\"500ms\"/> does anything seem to you either healthier than that connection or more solid than that firmness, <break time=\"500ms\"/> as what is joined there isn't loosened by any separation: <break time=\"500ms\"/> what is founded here isn't overthrown by any storm.\n  </p>\n</speak>",
      "original_latin": "Sed his summotenus memoratis,\nrepetenda est nobis historia, quam paulo ante\nnos omisisse perscripsimus: quae tamen penitus\nomissa non est, quia subinde se inter caetera animo\n huic semper inhaerente opposuit affectus distantis,\nnescio qua dulcedine delibutus dum superiora componeret\nreliquorum quidem digitis, Libuini autem\njugiter corde conterunt. Sane quia de illo imprimis\nscriptitare decreverat, licet viros pretiosissimos\nrepente in medium proferret, ab hujus tamen intuitu\ncogitantis intentio submoveri non potuit;\nquoniam bona quae de ipso dici queant ultro se\nofferunt, quae si quis omnia exponenda praesumeret,\nTullianae, Plautinaeve eloquentiae floribus indigeret. Beatus igitur Lebuinus inter feros et semibarbaros\nhominum mores constitutus, agni innocentiam retinebat,\nmemor Dominicae vocis quae dixerat se apostolos\nsicut agnos inter lupos missurum. Nec viro\nsancto defuit serpentina prudentia, dum si quis capiti\n suo, id est Christo, injuriam facere pertentaret,\nille pro eo totum corpus indubitanter objiceret. Unde\nfactum est ut in virtute Altissimi, ad divinum caput\nmembra connecteret, utpote ut qui se inter ista\nmedium quasi charitatis viscarium inserebat, infimoque\nsummis copulans, infirmitatem humanam\ndignitati angelicae coaequare studebat. Sapiens plane\narchitectus, qui coelestem aedificans domum, petram\nin fundamento locaverat, ne furentibus ventis, ne\nprocellis aestuantibus, postremo ne impugnata totius\nadversitatis machinis virtutum consignatio laederetur. Petra autem erat Christus. Age ergo quisquis haec\naudire desideras, num tibi quidpiam videtur aut\nilla connexione salubrius, aut ista firmitate solidius,\ndum quod ibi copulatum est, nulla resolutione\n laxatur: quod hic fundatum est, nulla tempestate\nsubvertitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If you're interested in or enjoy listening to tales of monsters, and find yourself indifferent to true stories due to vanity, you might indulge in the musings of poets.\n        </s>\n        <s>\n            These poets are so caught up in their imaginative fictions that they sometimes can't even recognize when their own claims are the most false.\n        </s>\n    </p>\n    <p>\n        <s>\n            We have the Church as a witness to the truth of what we say about the holy man of God, Lebuinus.\n        </s>\n        <s>\n            The Church, enriched by his blessings, frequently acknowledges his significance before God through the many miracles that occur.\n        </s>\n        <s>\n            Indeed, the stories we share about him are welcomed by the Church, as shown by the large crowds who gather to listen.\n        </s>\n        <s>\n            Even those who seem secure worry about being overwhelmed by the crowd, and it's rare for someone to leave without thanking God for hearing and feeling the support of Lebuinus.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, we believe no one will mind if we speak briefly, since the Word of God declares that He built a temple in him and made it His dwelling place.\n        </s>\n        <s>\n            This will be sung during morning praises, I believe, but it shouldn't be left out of the reading, so that both through song and speech, we can celebrate how esteemed this man, beloved in Christ, is among his people.\n        </s>\n    </p>\n    <p>\n        <s>\n            The introduction is as follows: The Holy Spirit, as Scripture says, dwells in the heart of a righteous man.\n        </s>\n        <s>\n            For his soul, free from all iniquity, is His temple, where not physical sacrifices, but spiritual offerings are made.\n        </s>\n        <s>\n            And there, not only is the body purified, but true forgiveness of sin and the abolition of eternal death are granted.\n        </s>\n    </p>\n    <p>\n        <s>\n            Blessed Lebuinus earned the right to be called and to be this temple, as through the Lord's help, he was cleansed from the contagion of sins, through Him who lives and reigns forever and ever.\n        </s>\n        <s>\n            Amen.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod si forte cuilibet monstruosis fabulis\naurem accommodare vacat aut placet, invisum\nse veris relationibus hujusmodi vanitate demonstrans,\npoetarum deliramentis incumbere poterit,\nqui usque adeo praestigiosis figmentorum imaginationibus\ndementati sunt, ut ne ipsa quidem, quae interdum\nesse falsissima asserebant, falsa esse cognoscerent. Nos de sancto Dei Lebuino nihil mentitos\nesse testem habemus Ecclesiam, quae hujus beneficiis\ncumulata quam grandis apud Divinitatem meriti\nfuerit, crebris remediorum proventibus confitetur. Cui quidem ea quae de illo dicimus grata fore\njudicio est, quod legenti tantus assistat populus\nauditorum, ut compressum multitudinis etiam hi\n pertimescant, qui in tuto loco stare videntur, vixque\nin digressu aliquis inveniatur, qui non Deo\ngratias referat pro eo quod se patrocinium Lebuini\naudisse pariter et sensisse commemorat. Unde nobis\nadhuc vel pauca locuturis arbitramur neminem\nsuccensurum, quippe cum Spiritum Dei in ipso\ntemplum aedificasse, atque id sibi habitabile fecisse\nprocedens sermo declamet. Idipsum vero inter matutinas\nlaudes (ut credo) cantabitur, sed in lectione\nomitti non debuit, quo utriusque vocis ministerio\nquanti apud suos habeatur vir in Christo amabilis\naccipiat commendatum. Quod autem praemittitur\ntale est. Spiritus Sanctus (ut ait Scriptura) in corde\nviri justi habitat. Nam templum ipsius est anima ab\n omni iniquitate aliena, in quo non carnalis victima\ncaeditur, sed spirituales hostiae offeruntur: nec fit\nibi sola emundatio corporis, sed et remissio vera\npeccati et abolitio perpetuae mortis. Hoc templum\n dici et esse meruit beatus Lebuinus, cum praestante\nDomino a criminum fieret contagio mundus, per\neum qui vivit et regnat in saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}