{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n  The Vision of Obadiah\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. Visio Abdiae",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p><s>We might wonder why it's called the vision of Obadiah, as the text doesn't mention him seeing anything, but rather hearing.</s></p>\n  <p><s>However, vision here means understanding, because what he heard, he saw—that is, he understood it like the prophets did.</s></p>\n  <p><s>There are three types of visions: physical, like seeing stones; spiritual, like seeing horses run and men fight in dreams; and intellectual, the way the holy prophets spoke.</s></p>\n  <p><s>They understood spiritually everything they spoke.</s></p>\n  <p><s>This is what the Lord God says to Edom.</s></p>\n  <p><s>Edom refers to Esau and Seir; the region is also known by these names.</s></p>\n  <p><s>He was called Esau because he sold his birthright for red lentil stew.</s></p>\n  <p><s>Edom translates to red.</s></p>\n  <p><s>He is also called Seir, meaning hairy, because he was hairy.</s></p>\n  <p><s>The region was also known as Idumea, Seir, and Teman.</s></p>\n  <p><s>Hence, it is said through Amos, \"For three transgressions of the sons of Edom, and for four, I will not turn away the punishment,\" and through Isaiah, \"Seir calls to me, 'Watchman, what of the night?'\" and through Jeremiah, \"Is there no longer wisdom in Teman?\" and so on until the end of the prophecy.</s></p>\n  <p><s>The sons of Israel were enemies of the sons of Edom, just as their father had been to his brother Jacob.</s></p>\n  <p><s>The Prophet speaks: \"We have heard a report from the Lord, and a messenger has been sent among the nations.\"</s></p>\n  <p><s>He joins the other prophets who spiritually announce the divine sentence against Idumea.</s></p>\n  <p><s>In Hebrew, Edom is called Idumea in Greek.</s></p>\n  <p><s>\"We have heard a report,\" he says, \"from the Lord, I and the other prophets like me, who have written against Edom.</s></p>\n  <p><s>And a messenger has been sent among the nations,\" that is, His Son, who is indeed the Word of God the Father, sent to Nebuchadnezzar and his army to come against the Edomites and destroy them.</s></p>\n  <p><s>About this messenger, the Lord speaks through Haggai, \"I will shake all nations, and the Desired One of all nations will come.\"</s></p>\n  <p><s>\"Arise, and let us rise up against him in battle.\"</s></p>\n  <p><s>The messenger sent to the nations says this: \"Arise,\" he says, \"you who sleep, and do not consider the battle heavy and unusual.\"</s></p>\n</speak>",
      "original_latin": "Potest quaeri cur dicatur visio\nAbdiae, cum non legamus in sequentibus quod aliquid\nviderit, sed audierit. Sciendum autem visionem\nhic pro intellectu poni, quia quod audivit, vidit, hoc\nest intellexit more prophetarum. Sunt autem tria\n genera visionum: una est corporalis, sicut in lapidibus;\nspiritualis, sicut in somnis videmus equos\ncurrere, homines bellare; intellectualis, qua locuti\nsunt sancti prophetae. Intelligebant enim spiritualiter\nquidquid loquebantur. Haec dicit Dominus\nDeus ad Edom. Edom ipse est Esau et Seir, similiter\nregio illius tribus nominibus nuncupatur. Dictus\nest enim Esau, ab esu lentis, quia propter rufum\nlenticulae cibum vendidit primogenita. Nam Edom,\nrufus interpretatur. Dicitur et Seir, id est pilosus,\nquia hispidus erat. Regio quoque illius dicta est\nIdumaea, et Seir, et Teman. Hinc per Amos dicitur,\nSuper tribus sceleribus filiorum Edom, et super quatuor\nnon convertam eum; et per Isaiam, Ad me clamat\nSeir, custos quid de nocte? et per Jeremiam,\n Nunquid non est ultra sapientia in Teman, et reliqua\nusque in finem prophetiae. Contra filios itaque\nEdom inimici erant filii Israel, sicut olim fuerat pater\nillorum fratri suo Jacob. Loquitur Propheta:\nAuditum audivimus a Domino, et legatum ad gentes\nmisit Jungit se caeteris prophetis, qui spiritualiter\ndivinam sententiam enuntiant contra Idumaeam. Hebraice enim Edom, Graece Idumaea dicitur. Auditum,\ninquit, audivimus a Domino, ego scilicet et\ncaeteri prophetae similes mei, qui contra Edom\nscripserant. Et legatum ad gentes missum, id est\nFilium suum, qui utique est Verbum Patris Dei, direxit\nad Nabuchodonosor et exercitum ejus, ut venirent\nadversum Idumaeos, et disperderet eos. De\nhoc legato Dominus per Aggaeum loquitur, Movebo\n omnes gentes, et veniet Desideratus cunctis\ngentibus. Surgite, et consurgamus adversus eum\nin praelium. Legatus qui ad gentes missus est, haec\nloquitur: Surgite (inquit) qui dormitis, et nolite\ngravem atque insolitam aestimare pugnam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        I will be at the forefront of the battle line. As your leader, who once appeared with a sword to Jesus, son of Nave, let's rise against him in battle, for victory will be easy.\n    </p>\n    <p>\n        Similarly, <phoneme alphabet=\"ipa\" ph=\"dʒɛrɪˈmaɪə\">Jeremiah</phoneme> speaks against Edom in a vision, saying, \"I have heard a message from the Lord, and an envoy has been sent to the nations. Look, I have made you small among the nations; you are greatly despised.\"\n    </p>\n    <p>\n        <phoneme alphabet=\"ipa\" ph=\"dʒɛrɪˈmaɪə\">Jeremiah</phoneme> also says, \"Look, I have made you small, contemptible among men.\"\n    </p>\n    <p>\n        Compared to the other nations around, it was small but raised itself in pride, although it was very despicable. O Edom, he says, while you are the smallest among all the surrounding nations, and small in number, you lift yourself up in pride beyond your strength.\n    </p>\n    <p>\n        Hence it follows: The pride of your heart has deceived you, dwelling in the clefts of the rock, raising your throne: who says in your heart. The land of the Edomites was situated in the southern part, and because of the excessive heat of the sun, they lived in caves or rocks. The meaning is: Although you live in caves or the clefts of rocks, humble and very poor, and do not have high rooftops of buildings, because of the hardness of your heart or pride, you try to exalt your throne or kingdom as if you were omnipotent, and you say in your heart: Who will bring me down to the ground? That is, no one. For \"who\" sometimes means \"rarely,\" sometimes \"no one,\" as here, and as in the psalm: \"God, who is like you?\"\n    </p>\n    <p>\n        If you are exalted as the eagle, and if you set your nest among the stars, from there I will bring you down, says the Lord. You swell with pride, and like the eagle, which flies higher than all other birds, you lift yourself up, so much so that you can even penetrate heights beyond nature. Even if you have set your nest among the stars, that is, your dwelling, from there I will bring you down to the ground, as it often suddenly throws itself down into the depths of the sea from a great height among the clouds.\n    </p>\n</speak>",
      "original_latin": "Me enim\nhabebitis primum in acie. Et ego princeps vester,\nqui Jesu Filio Nave gladium tenens apparui, ideoque\nconsurgamus adversus eum in praelium, quia\nfacilis erit victoria. Similiter et Jeremias in visione\ncontra Edom loquitur, Auditum (inquit) audivi a\nDomino, et legatus missus est ad gentes, etc. Ecce parvulum dedi te in gentibus contemptibilis\ntu es valde. Similiter et Jeremias, Ecce\nparvulum dedi te, contemptibilem inter homines. Comparatione enim caeterarum gentium in circuitu\nsuo habitantium parvulus erat, sed in superbiam\nelevabatur, cum esset contemptibilis, id est valde\ndespicabilis. O Edom, inquit, cum minimus sis inter\nomnes in circuitu nationes, et ad comparationem\ngentium caeterarum parvus in numero, ultra\nvires erigeris in superbiam. Unde sequ tur:\nSuperbia cordis tui extulit te, habitantem in scissuris\npetrae, exaltantem solium tuum: qui dicis in\ncorde tuo. Terra Idumaeorum in australi parte erat\nsita, ideoque ob nimium solis calorem, in cavernis\nterrae aut petrae habitabant. Et est sensus: Cum habites\nin speluncis, aut in cavernis petrarum humilis\natque pauperrimus, et excelsa aedificiorum tecta non\npossides, ob nimiam cordis duritiam, vel superbiam,\n solium tuum vel regnum tuum, quasi omnipotens\nsis, exaltare niteris, et dicis in corde tuo: Quis\ndetrahet me in terram? id est nullus. Quis enim\naliquando pro raro, aliquando pro nullo ponitur, sicut\nhic, et sicut in psalmo: Deus, quis similis erit\ntibi? Si exaltatus fueris ut aquila, et si inter sidera ponis\nnidum tuum: inde detraham te, dicit Dominus. Tu (inquit) superbia intumescis, et ut aquila, quae\nsublimius caeteris avibus volat in altum, sustolleris,\nita ut etiam ultra naturam possis altitudinem penetrare,\net ut etiam (plus dicam) inter sidera posueris\nnidum tuum, id est habitaculum, inde te ad terram\ndetraham, ut illa se subito saepe in fundum maris\ndejicit de magna nubium altitudine."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The eagle is renowned among bird enthusiasts for its ability to soar higher than any other bird. Its keen eyesight allows it to spot small fish swimming in the sea from great heights, even when it is invisible to human eyes. When these fish are near the shore, the eagle swoops down like a missile, snatches its prey, and carries it back with its powerful wings.\n  </p>\n  <p>\n    This imagery can be spiritually applied to heretics who, though small and insignificant, rise in pride against the Church, confident in their understanding of mysteries. The Lord warns them that if they elevate themselves in pride, He will bring them down.\n  </p>\n  <p>\n    <s>\n      If thieves came to you, if robbers by night, how would you have kept silent?\n    </s>\n    <s>\n      This means: If thieves and robbers, who break into houses at night to steal, came to you and hid in the corners of your house under the cover of darkness, how could you have kept silent?\n    </s>\n    <s>\n      It implies that you would remain silent when Nebuchadnezzar comes with the Chaldeans, Assyrians, and other nations, not daring to resist them.\n    </s>\n    <s>\n      This is a comparison of dissimilar situations.\n    </s>\n    <s>\n      Would they not have stolen enough for themselves? Meaning, would they not have taken whatever they thought was sufficient?\n    </s>\n    <s>\n      If grape gatherers came to you, would they not have left at least a cluster for you?\n    </s>\n    <s>\n      If grape gatherers came to your vineyard with hostile intent, would they not have left at least a cluster for you?\n    </s>\n    <s>\n      Undoubtedly, they would have, because even though they worked diligently, they would have left some clusters hidden among the vines and leaves.\n    </s>\n    <s>\n      However, these grape gatherers are understood to be the Babylonians with their leader, who, by the Lord's command, killed and plundered, leaving nothing hidden that could escape them.\n    </s>\n  </p>\n  <p>\n    Thus, the prophet wonders and adds: How have they searched out Esau, how have they investigated his hidden things?\n  </p>\n</speak>",
      "original_latin": "Aquilam enim\n cunctis avibus altius volare, etiam hi qui de natura\navium disputant, memoriae prodiderunt, tantique intuitus\nesse dicitur, ut cum super maria immobili\npenna feratur, nec humanis pateat obtutibus, de tanta\nsublimitate pisciculos videat natare, et cum juxta littus\nfuerint, tormenti instar descendere, raptamque\npraedam pennis ad littus detrahere. Haec quae adversus\nEdom proferuntur, spiritualiter ad haereticos\nreferri possunt, qui, cum sint parvuli et contemptibiles,\nin superbiam contra Ecclesiam extolluntur,\nconfidentes in mysteriorum secretis, quibus Dominus\nminatur, quia si exaltati fuerint elatione mentis\nad coelum, inde detrahat eos. Si fures introissent ad te, si latrones per noctem,\nquomodo conticuisses? Quod dicit, hoc est: Si\n fures et latrones, qui de nocte domos suffodere consueverunt,\net rapere quae in domibus sunt, introissent\nad te, et absconditi tenebris circuissent domus\ntuae angulos, quomodo tunc conticuisses, sic subauditur\ntacebis, cum venerit Nabuchodonosor cum\nChaldaeis, et Assyriis, et reliquis gentibus, non audens\nillis resistere. Comparatio est dissimilium rerum. Nonne furati essent sufficientiam sibi? id est\nnonne abstulissent quidquid putabant sibi posse sufficere? Si vindemiatores introissent ad te, nunquid\nsaltem racemum reliquissent tibi? id est, si\nvindemiatores introissent vineam tuam, et eam hostiliter\nvastare cuperent, nunquid saltem racemum\nreliquissent tibi? Quasi diceret: Procul dubio facerent,\n quia quamvis diligens eorum fuisset operatio,\ntamen racemos vitibus foliisque celatos inter palmites\nreliquissent. Isti autem vindemiatores Babylonii\nintelliguntur cum duce suo, qui, Domino jubente, eamdem\nplebem vindemiantes interfecerunt, et spoliaverunt,\nnihilque fuit absconditum, quod eos latere\npotuisset. Unde et admirando propheta subjungit: Quomodo\nscrutati sunt Esau, investigaverunt abscondita\nejus?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            The Chaldeans explored all its secrets, the caverns, and the holes of the caves where they lived. They could hide nothing from them. This is very remarkable, considering that the entire southern region of the Edomites has small dwellings in caves. Because of the intense heat of the sun, since it is a southern province, they use underground huts.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            They pushed you to the limit. This means that not just a part of your region was taken captive when Nebuchadnezzar arrived, but they reached the borders of your kingdom and drove you out of your throne.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            All the men of your covenant have mocked you. The men of your peace have prevailed against you. This refers to the Moabites, the Midianites, and other neighbors who were once allied with you, but later joined the Assyrians and mocked those they were once allied with. They prevailed against them, leading them into captivity, those who were once peaceful and a shield for their cities.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Those who eat with you will set traps for you. This means those who now enjoy peace and friendship with you, who eat bread with you, will, when the enemies arrive, set traps for you, ensuring that none of your people can escape.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            There is no wisdom in him. This means the kind of wisdom he should have had, expecting that those who are now his allies will become his adversaries. It indicates there is no wisdom in Edom because he did not foresee that those with whom he had peace would become his enemies.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Is it not on that day, says the Lord, that I will destroy the wise men of Edom, and the prudence from the mountain of Esau? This means when your enemies possess your borders, and all the men of your covenant mock you and prevail against you, I will destroy the wise philosophers of Edom. Edom is called Idumaea in Greek. I will also take away the prudence from the mountain of Esau, so that the cunning of their folly may be shown, and they can find no plan by which they can escape the impending evil.\n        </p>\n    \n</speak>",
      "original_latin": "Universa enim secreta illius et cavernas ac\nforamina speluncarum in quibus habitabant, Chaldaei\nlustraverunt, nihilque eis abscondere potuerunt. Quod mirum valde est, cum omnis australis illa regio\nIdumaeorum in specubus habitatiunculas habeat, et\npropter nimios calores solis, quia meridiana provincia\n est, subterraneis tuguriis utatur. Usque ad terminum emiserunt te. Id est non\naliqua solummodo pars regionis tuae captivata est\nadveniente Nabuchodonosor, sed usque ad terminos\nregni tui pervenientes, ejecerunt te extra solium tuum. Omnes viri foederis tui illuserunt tibi: invaluerunt\nadversum te viri pacis tuae. De Moabitis ac\nMadianitis, caeterisque ejus vicinis loquitur, qui\nante erant cum eodem foederati, sed postea cum\nAssyriis juncti illuserunt eos, quibus quondam fuerant\nfoederati, et invaluerunt adversus eos, in captivitatem\nducentes, quibus olim fuerant pacifici in\npraesidio urbium suarum. Qui comedunt tecum,\nponent insidias super te. Id est qui nunc tecum\ntanta potiuntur pace et amicitia ut tecum panem\n comedant, advenientibus hostibus copulati, ponent\nsuper te insidias, custodientes ne quis eorum qui ad\nte pertinet, possit effugere. Non est prudentia in\neo. Talis scilicet qualis esse debuerat, dum sperat\nin his qui adversarii ejus futuri sunt. In hoc\nenim nullam Edom inesse dixit prudentiam, quia\nnescivit illos hostes sibi praevidere futuros, cum\nquibus pacem habebat. Nunquid non in die illa, dicit Dominus, perdam\nsapientes de Idumaea, et prudentiam de monte\nEsau? Id est, cum hostes fines tuos possidebunt, et\nomnes viri foederis tui illuserint tibi, et praevaluerint\ncontra te, perdam sapientes philosophos de\nIdumaea. Edom enim Hebraice, Graece Idumaea\nappellatur. Prudentiam quoque de monte Esau\n auferam, ut calliditas stultitiae ejus demonstretur,\npossintque nullum invenire consilium, quo superveniens\npossint effugere malum."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        He says he will take away wisdom from the mountain, either because the city of Edom is situated on a mountain, or because that entire region facing south is elevated with steep mountains.\n    </p>\n    <p>\n        And your strong men will fear from the south, causing the man from the mountain of Esau to perish. Another translation says, \"your fighters will tremble from Teman.\" Teman indeed means \"south.\"\n    </p>\n    <p>\n        Just as Esau was called by three names, the region facing south is also called by three names: Darom, Teman, and Negeb. These names, according to Ezekiel, signify the south, the southwest, and the noon.\n    </p>\n    <p>\n        The meaning is: After you start hearing the attacking enemies and they begin to mock you, those you trust for peace, the strong men of your kingdom who live in the south will tremble, leading to the demise of the man from the mountain of Esau, who used to fight for the city and give wise counsel.\n    </p>\n    <p>\n        This is because of the killing and iniquity against your brother Jacob. He explains that the wise men will perish from Edom and the prudent from the mountain of Esau due to the killing and injustice committed against his brother Jacob.\n    </p>\n    <p>\n        When the Babylonians were devastating Jerusalem, Esau was their ally. The hatred Esau held against Jacob for stealing his blessing was carried by these people and their descendants forever. They grieved over losing the goods the Jews had received.\n    </p>\n    <p>\n        For this reason, when Nebuchadnezzar first came to Jerusalem and the Chaldeans and Babylonians were devastating it, they joined them and together killed the Jews. For this sin, the Lord speaks to them, saying: \"Shame will cover you, and you will perish forever.\"\n    </p>\n    <p>\n        Indeed, they were shamed afterward when they were captured by their enemies and perished forever, condemned to perpetual captivity.\n    </p>\n    <p>\n        On the day when you stood against him. That is, during the obvious captivity, when Jehoiakim was captured and Daniel and the other youths were taken into captivity, during Nebuchadnezzar’s first arrival in Jerusalem, you stood against your brother.\n    </p>\n</speak>",
      "original_latin": "Bene autem de\nmonte prudentiam se tunc dicit ablaturum, vel quia\nurbs Idumaea in monte sita est, vel quia omnis illa\nregio ad austrum vergens praeruptis montibus edita\nsit. Et timebunt fortes tui a meridie, ut intereat vir\nde monte Esau. Alia translatio habet, pavebunt\npugnatores tui de Teman. Teman enim meridies interpretatur. Quomodo Esau tribus nominibus legimus\nappellatum, ita et plaga regionis illius, quae ad\naustrum vergit, tribus nominibus dicitur vocata,\nDarom, Teman, Negeb. Quae nomina (juxta Ezechielem)\n austrum, africum, meridiemque significant. Et\nest sensus: Postquam supervenientes audire coeperis\nhostes, et coeperint tibi illudere, in quorum nunc\npace confidis, pavebunt fortes regni tui, qui habitant\nin meridie, ut intereat vir de monte Esau, qui\net pugnare pro civitate, et prudenter consilium dare\nante consueverat. Propter interfectionem et iniquitatem in fratrem\ntuum Jacob. Causam exponit, quare sapientes\nsint perituri de Idumaea, et prudentes de monte\nEsau, propter interfectionem scilicet et impietatem,\nquia interfecit, et inique egit contra fratrem\nsuum Jacob, quando, Babyloniis vastantibus Hierusalem,\nipse socius eorum erat. Odium enim quod tenuit\nEsau contra Jacob propter benedictionem, quam\n subripuit ei, tenuerunt et isti cum filiis suis in sempiternum. Dolebant enim se perdidisse bona quae Judaei\nperceperant. Quam ob causam, quando Nabuchodonosor\nprimum venit in Hierusalem, Chaldaeis Babyloniisque\neam vastantibus, junxerunt se illis, et\ncum eis pariter interfecerunt Judaeos: propter quod\npeccatum loquitur ad eos Dominus, dicens: Operiet\nte confusio, et peribis in aeternum. Confusi\nquippe sunt postea quam capti sunt ab hostibus, et\nperierunt in aeternum, quia perpetua sunt captivitate\ndamnati. In die cum stares adversus eum. Id est manifesta\ncaptivitate, quando Joachim captus est et Daniel, caeterique\npueri in captivitatem ducti sunt, primo scilicet\nadventu Nabuchodonosor in Hierusalem, cum\n stares adversus germanum tuum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        When people who were not of God and not descendants of the Jews took His army and strangers entered the gates of Jerusalem, they cast lots over the city to divide its spoils among themselves. You were just like one of them. Therefore, these things will happen to you because, instead of being their protector and helper, you became their destroyer.\n        <break time=\"500ms\"/>\n        Do not look down on your brother on the day of his exile, and do not rejoice over the children of Judah on the day of their downfall.\n    </p>\n    \n    <p>\n        The prophetic word now openly threatens Edom, saying when a man from Mount Esau dies and is covered in eternal shame for killing and impiety against his brother, he will not repeat his actions against his kin. It is as if saying, when the second and third captivity of the Jews comes, you will not despise them, nor will you rejoice on the day of their downfall as you did before because you are now held captive by enemies.\n        <break time=\"500ms\"/>\n        First, as it has been said, Nebuchadnezzar came to Jerusalem under Jehoiakim, when Ezekiel was taken to Babylon with the same king; the third time was under Zedekiah, whom he took captive with his eyes gouged out. So, during the second or third captivity of the Israelites, the Edomites did not rejoice because they were already held captive. Therefore, it follows: you will not boast in the day of distress.\n    </p>\n    \n    <p>\n        Saying: \"Destroy, destroy, down to its foundation,\" as you did the first time. Hence, the Psalmist speaks with a voice of imprecation, saying: \"Remember, O Lord, the children of Edom in the day of Jerusalem.\"\n        <break time=\"500ms\"/>\n        For the two tribes that reigned in Jerusalem, called Judah, when captured by the Chaldeans the second or third time, the Edomites did not boast as if they were allies of the victors in their brother's distress. Nor will you enter the gate of my people on the day of their ruin, nor will you look down on them in their misfortune on the day of their desolation. That is, you will by no means enter Jerusalem's gate boastfully on the day of its people's destruction and ruin because, having been handed over to them, you will suffer similar things.\n    </p>\n</speak>",
      "original_latin": "Quando capiebant\nalieni a Deo et a progenie Judaeorum, exercitum\nejus, et extranei ingrediebantur portas ejus,\nid est civitatis Hierusalem. Et super Hierusalem,\nid est super praedam illius, miserunt sortem ut\nejus spolia sibi dividerent, quaerentes quid quis caperet? Tu quoque eras quasi unus ex eis. Ideoque\nista tibi evenient; quoniam, qui debueras esse tutor\neorum atque auxiliator, factus es interfector. Et non despicies in die fratris tui, in die peregrinationis\nejus: et non laetaberis super filios Juda\nin die perditionis eorum. Minatur jam aperte sermo\npropheticus Edom, quia cum interierit vir de\nmonte Esau, et operuerit eum aeterna confusio,\npropter interfectionem et impietatem fratris ejus,\n nequaquam faciet quae fecit ante contra germanum\nsuum, ac si diceret. Cum venerit secunda et tertia\ncaptivitas Judaeorum, non despicies eos, neque laetaberis\nin die perditionis eorum, ut hactenus, quia\njam teneris captivus ab hostibus. Primum enim (sicut\ndictum est) venit Nabuchodonosor in Hierusalem\nsub Joachim, quando Ezechiel cum eodem rege ductus\nest Babylonem; tertio sub Sedecia, quem erutis\noculis in caveam captivum duxit: in secunda ergo\nvel tertia captivitate Israelitarum non sunt laetati\nIdumaei, quia jam tenebantur captivi. Unde sequitur:\net non magnificabis os tuum in die angustiae. Dicens: Exinanite, exinanite, usque ad fundamentum\nin ea, sicut primum fecisti. Unde Psalmista\n imprecantis voce loquitur, dicens: Memor\nesto, Domine, filiorum Edom in die Hierusalem. Duabus enim tribubus, quae regnabant in Hierusalem,\net appellabantur Juda, a Chaldaeis secunda vel tertia\nvice captis, non magnificaverunt Idumaei os suum,\nquasi socii essent victorum in fratris angustia. Neque ingredieris portam populi mei in die ruinae\neorum: neque despicies et tu in malis ejus in\ndie vastitatis illius. Id est nequaquam per portam\nHierusalem gloriabundus incedes in die vastitatis et\nruinae populi mei, quia tu, manibus eorum traditus,\nsimilia patieris."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  You won't be sent against his army on the day of his destruction, like you once sent an army against him. Nor will you stand at the exits—on the roads—to kill those who flee. You won't lock up his remnant in prison and hand them over to their masters on the day of tribulation. When they begin to flee through the paths and byways they know towards the wilderness, you won't stand at the crossroads or wait at the intersections to kill those who have been freed, capture others who have been taken, or save them for the captivity of the enemies.\n\n  <break time=\"500ms\"/>\n\n  For the day of the Lord is near for all nations. That is, the day of the Lord's vengeance upon all nations will come, and it means: When all nations feel the vengeance of God's wrath and drink from the cup of His fury, will you be left as if innocent? As if to say: You will not be innocent, but you will drink much more from this vengeance of all nations.\n\n  <break time=\"500ms\"/>\n\n  Jeremiah speaks under the metaphor of a cup given to all nations: A golden cup is Babylon in the hand of the Lord, intoxicating all nations. Indeed, the Assyrians and Babylonians subdued all nations, as testified by Herodotus, up to the Propontis, the Scythian Sea, and the Ionian or Aegean Sea.\n\n  As you have done, it will be done to you. Just as you killed the Jews and became their enemy, so you will be killed by enemies. Hence it is added: He will turn your recompense onto your own head. What you have done, you will receive. In this sense, the prophet also prays against Babylon: O daughter of Babylon, miserable, blessed is he who repays you for what you have done to us. For just as you drank on my holy mountain Zion, all nations will continually drink. Just as you rejoiced with the Assyrians and Babylonians on my holy mountain, where my temple and the altar of burnt offerings were, so all nations with you will drink. They will rejoice over you, whom you have with the Babylonians in your stronghold, and they will drink, and swallow, and be as if they were not. Not only will they rejoice in your destruction, but also by killing you, they will consume you, so that the Edomites will be as if they were not.\n</speak>",
      "original_latin": "Et non emitteris adversus exercitum\nejus in die vastitatis illius, ut olim exercitum\nadversus eum misisti. Neque stabis in exitibus, id est in viis, ut\n interficias eos qui fugerint: et non concludes reliquos\nejus in carcerem, ac tradas eos dominis\nsuis, in die tribulationis, id est cum coeperint fugere\nper notas sibi vias et diverticula ad solitudinem,\nnon stabis in bivio, nec venientes exspectabis\nin compitis, ut interficias eos qui fuerint liberati,\naliosque comprehensos reducas, et vel ipse capias,\nvel captivitati hostium serves. Quoniam juxta est dies Domini super omnes gentes,\nid est dies vindictae Domini super omnes gentes\nveniet, et est sensus: Cum omnes gentes vindictam\nirae Dei senserint, et calicem ejus furoris biberint,\nnunquid tu quasi innocens relinqueris? Quasi\ndiceret: Non eris innocens, sed multo magis bibes ex\nhac vindicta omnium gentium; et Jeremias loquitur\n sub metaphora calicis cunctis gentibus propinati:\nCalix aureus Babylon in manu Domini, inebrians\nomnes gentes. Universas quippe gentes, Herodoto\nteste, usque ad Propontidem, Scythicumque mare et\nIonicum vel Aegaeum, Assyrii Babyloniique sibi subjugaverunt. Sicut fecisti, fiet tibi. Id est sicut\ninterfecisti Judaeos hostis factus, sic et tu interficieris\nab hostibus. Unde subditur: retributionem\ntuam convertet in caput tuum. Qualia fecisti, talia\nrecipies. Sub hoc sensu et contra Babylonem Propheta\nimprecatur: Filia Babylonis misera, beatus\nqui retribuet tibi retributionem tuam, quam retribuisti\nnobis. Quomodo enim bibistis super montem sanctum\nmeum Sion, bibent omnes gentes jugiter, id est\n quomodo cum Assyriis et Babyloniis laetatus es super\nmontem sanctum meum, ubi erat templum\nmeum et altare holocaustorum, sic bibent, id est\nlaetabuntur omnes gentes super te, quas tecum habes\nBabyloniis in praesidio: et bibent, et absorbebunt,\net erunt quasi non sint. Id est non solum\nlaetabuntur in tua perditione, sed etiam ita te interficiendo\nabsorbebunt, ut sint Idumaei quasi non sint."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The phrase \"they will be as if they were not\" refers to all the nations mentioned earlier, as in \"The Day of the Lord is upon all nations.\"</s>\n    <s>Anyone who does not adhere to Him, who is \"I Am,\" will be as if they were not.</s>\n  </p>\n  <p>\n    <s>We also read in Esther: \"Do not hand over your scepter, Lord, to those who are not.\"</s>\n    <s>It suggests that all nations are nothing because they are devastated and absorbed by each other.</s>\n  </p>\n  <p>\n    <s>Such a cycle of vengeance has occurred because, just as the Edomites killed the Jews, they were themselves killed by the Assyrians and Chaldeans, who were then killed by the Medes and Persians. The Persians were conquered by the Macedonians, who were then defeated by the Romans, whose kingdom was ultimately overtaken by the reign of Christ.</s>\n  </p>\n  <p>\n    <s>However, on Mount Zion, there will be salvation, and it will be holy.</s>\n    <s>This prophecy was fulfilled when, after 70 years, the tribes returned to Judea under Zerubbabel, Ezra, and Nehemiah. They experienced the salvation of freedom, and the mountain of the Lord's temple was made holy through the priests, sacrifices, offerings, and other practices that sanctified the people in their worship.</s>\n  </p>\n  <p>\n    <s>The house of Jacob possessed those who had previously possessed them. Edom was overturned and devoured by enemy nations, with whom it had once made a pact against Jacob. On Mount Zion, there will be salvation, and a remnant will remain. The house of Jacob, having returned from captivity, will inherit those who had once possessed them.</s>\n  </p>\n  <p>\n    <s>As they returned, many from the Medes and Persians followed them, and they were possessed in religion and faith fellowship.</s>\n    <s>The house of Jacob, representing the two tribes along with the tribe of Levi, will be fire, and the house of Joseph, representing the ten tribes, will be flame. The house of Esau will be stubble. Just as fire and flame devour stubble, so the two kingdoms of the two and ten tribes, united according to Ezekiel, will devastate and consume Edom.</s>\n  </p>\n  <p>\n    <s>The ten tribes are signified by Joseph because of Joshua and Jeroboam.</s>\n    <s>Along with the two tribes, many from the ten tribes also returned and would fight against the Edomites with equal zeal.</s>\n  </p>\n  <p>\n    <s>Thus, it is added: \"they will set them on fire and devour them, and there will be no survivors from the house of Esau.\"</s>\n  </p>\n</speak>",
      "original_latin": "Vel certe quod dicit, erunt quasi non sint, ad omnes\ngentes refertur, de quibus supradictum est, Dies Domini\nsuper omnes gentes. Quicunque ei non adhaerent,\nqui est, Ego sum, sic sunt, quasi non sint. Unde et\nin Esther legimus: Ne tradas, Domine, sceptrum\ntuum his qui non sunt. Vel certe ideo omnes gentes\n nihil esse dicit, quia ab invicem vastate sunt\natque absorptae. Tali enim circulo vindicta processit,\nquoniam sicut Idumaei interfecerunt Judaeos, ita\nipsi interfecti sunt ab Assyriis et Chaldaeis, ipsi a\nMedis et Persis, Perses ipsi a Macedonibus, Macedones\na Romanis, quorum regnum destructum est imperio\nChristi. In monte autem Sion erit salvatio, et erit sanctus. Completa sunt verba prophetiae hujus, quando\npost septuaginta annos sub Zorobabel, et Esdra, atque\nNehemia, quae tribus reversae sunt in Judaeam,\nfuitque illis salvatio libertatis, et mons templi Domini\nfuit sanctus propter sacerdotes, sacrificia, oblationes,\net reliqua, quibus populus Dei cultu sanctificabatur. Et possedit domus Jacob eos qui se possederant,\n Idumaea subversa, et ab inimicis gentibus\n(cum quibus foedus contra Jacob prius inierat)\ndevorata, in monte Sione erit salvatio, et erunt reliquiae,\net domus Jacob reversa de captivitate, possidebit\neos qui se haereditate possederant. Illis enim\nrevertentibus, multi ex Medis et Persis eos sunt\nsecuti, quos possederant in religione et fidei societate. Et erit domus Jacob, id est duae tribus cum\ntribu Levitica, ignis, et domus Joseph, id est\ndecem tribus, flamma, et domus Esau stipula:\nsensus est, sicut ignis et flamma devorat stipulam,\nsic duo regna duarum et decem videlicet tribuum, in\nunius sibi virgae juxta Ezechiel copulam foederatae,\nvastabunt Idumaeam, et devorabunt eam. Nam per\n Joseph decem tribus designantur, propter Josue et\nHieroboam. Cum duabus enim tribubus multi quoque\ndecem tribuum sunt reversi, qui pari certamine\ndimicarent contra Idumaeos. Unde subditur: et\nsuccendentur in eis, et devorabunt eos: et non erunt\nreliquiae domus Esau."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n<p>\n<s>No one will remain to announce the downfall of the adversaries to the neighboring nations.</s> \n<s>That's why the Septuagint says: \"There will be no more grain carriers in the house of Esau.\"</s> \n<s>Those whom we now call couriers were once called grain carriers by the ancients.</s> \n<s>Why will all these things happen? Because the Lord has spoken, whose word is action, referring to the army of Babylon.</s> \n<s>All these things we've mentioned, and those we will mention, are dreams the Jews falsely imagine for themselves, referring them to the times of the Antichrist.</s> \n<s>And whatever we have interpreted against Edom, they dream against the Roman Empire.</s> \n<s>However, we say that either it happened historically under Zerubbabel, or it is being mystically fulfilled daily in the Church.</s> \n<s>But when it happened or will happen, only He knows who commanded these things through the prophets.</s> \n</p>\n\n<p>\n<s>Those in the south will inherit the mountain of Esau, and those in the plains will inherit the land of the Philistines.</s> \n<s>When Judah returns to its kingdom, those in the south, meaning the two tribes that lived in the southern part of the promised land according to the division by Joshua, son of Nun, will inherit the mountain of Esau. This means they will not be restricted by narrow boundaries but will also possess the mountains that Edom once held.</s> \n<s>Those who lived in the plains from these two tribes will possess the five cities of the Philistines: Gaza, Ashkelon, Ashdod, Ekron, and Gath, and all that region, which according to the Acts of the Apostles, is called Sharon.</s> \n<s>They will reach the coast and subjugate the Philistines under their rule, whom they had not previously subjugated.</s> \n</p>\n\n<p>\n<s>They will possess the region of Ephraim and the region of Samaria.</s> \n<s>The boundary of the children of Israel will extend as far as Ephraim, so they will not only possess the kingdom of other nations but also the kingdom of the ten tribes, whose capital is Samaria, and their enemies will possess it.</s> \n<s>And Benjamin will possess Gilead.</s> \n<s>Gilead was a city or a mountain in the tribe of Gad.</s> \n</p>\n</speak>",
      "original_latin": "Nec unus solummodo de populo\nremanebit, qui adversariorum eversionem vicinis\ngentibus possit nuntiare. Unde et Septuaginta\ndicunt. Non erit frumentarius domus Esau. Eos enim\nquos nunc veredarios appellant, veteres frumentarios\ndixerunt. Quare autem haec omnia fierent, manifestatur,\ncum subditur: quia Dominus locutus\nest, cujus dixisse, fecisse est, appositum ad exercitum\nBabylonium. Cuncta autem haec quae diximus,\net quae dicturi sumus, Judaei falsa sibi somniantes,\n ad tempora referunt Antichristi: et quidquid contra\nIdumaeam interpretati sumus, illi adversus Romanum\nimperium somniant; quod tamen nos dicimus aut\njuxta historiam sub Zorobabel esse factum, aut\ncerte quotidie in Ecclesia mystice impleri. Quando\nautem factum vel faciendum sit, ipse novit, qui per\nprophetas haec mandavit. Et haereditabunt hi qui ad austrum sunt, montem\nEsau: et qui in campestribus, Philisthiim. Reverso\nin regnum suum Juda, hi qui ad austrum sunt,\nid est duae tribus quae in australi parte terrae repromissionis\nhabitabant juxta divisionem Jesu filii\nNave, haereditabunt montem Esau, ut non arceantur\netiam angustis terminis, sed etiam montana possideant,\n quae Edom ante possederat: et qui in campestribus\nex ipsis duabus tribubus habitabant, in\nLiade videlicet et monte Diospoli, atque Nicopoli\npossidebunt quinque urbes Philisthiim, Gazam videlicet,\nAscalonam, Azotum, Accaron, et Geth, et\nomnem illam plagam quae, juxta Actus apostolorum,\nSaronas vocatur, ut scilicet usque ad maritima\nperveniant, et Philisthiim suo imperio subjugent,\nquos prius non habuerant subjugatos. Et possidebunt\nregionem Ephraim et regionem Samariae. Quia intantum dilatabitur terminus filiorum Israel,\nut usque ad Ephraim perveniatur, non solum\nregnum aliarum gentium, sed etiam regnum decem\ntribuum, cujus caput Samaria, possideant hostes\neorum. Et Benjamin possidebit Galaad. Galaad civitas\nerat, vel mons in tribu Gad."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        This city or mountain, the whole of Arabia, previously known as Gilead and now called Jerash, was possessed by Benjamin. Its borders extend northward from Jerusalem. Whether this was entirely achieved is known only to God. It might have been partially completed over five hundred years up to the coming of Christ, and it continues to be fulfilled and confirmed in the Church.\n    </p>\n    <p>\n        Those who live in the true light inhabit the plains and lowlands. They are the disciples of Him who says: <break time=\"500ms\"/> \"Learn from me, for I am gentle and humble in heart.\" They possess the mountain of Esau and the Philistines, who can be seen as the philosophers of the nations due to their eloquence. They will also possess the region of Ephraim and Samaria, where, as we often read in Hosea, heretics are depicted.\n    </p>\n    <p>\n        Moreover, Benjamin, meaning the son of the right hand, that is, the Christian people, will possess Gilead, which means a heap of testimony. This refers to the believing Jews, from whom we received the testimonies of the law and the prophets.\n    </p>\n    <p>\n        The exiled children of Israel will possess all the Canaanites' land up to Sarepta. This means those who return from the captivity of the ten tribes will possess all the places of the Canaanites up to Sarepta. They will not only possess the southern, western, and northern regions, including the Edomites of Cilicia, the Philistines, the mountain of Esau, and Samaria, but they will also rule over all the lands of the Canaanites to the east up to Sarepta of the Sidonians, where a widow once fed Elijah.\n    </p>\n    <p>\n        The exiles of Jerusalem, who are in the Bosphorus, will possess the cities of the south. By Bosphorus, it means the borders or ends. The Septuagint translates it as Sapharad, meaning limit or place. This implies that those transferred from the metropolitan city of Jerusalem to Sapharad, meaning the borders of the Babylonians, will return and possess the cities of the south, which are in the tribe of Judah. Those living in their city will obtain the areas adjacent to the city.\n    </p>\n</speak>",
      "original_latin": "Per hanc autem civitatem,\nvel montem, tota designatur Arabia, quae prius\nvocabatur Galaad, et nunc Jerasa nuncupatur, quam\ntotam possedit Benjamin, cujus statim ab Hierusalem\ncontra septentrionem termini dilatantur, hoc\nutrum factum sit, Deus viderit. Potest enim ex parte\nper annos quingentos usque ad adventum Christi\nesse completum, quod quotidie in Ecclesia completur\net confirmatur, dum hi qui habitant in vero lumine,\ncampestria atque humilia inhabitent, discipuli\nvidelicet ejus qui dicit: Discite a me quia\nmitis sum et humilis corde. Possident montem\nEsau et Philisthiim, per quos possumus gentium\nphilosophos accipere, propter altitudinem eloquentiae;\n regionem quoque Ephraim et Samariae possidebunt,\nper quem (ut in Osee saepe legimus) haeretici\nfigurantur. Porro Benjamin, id est filius dexterae,\npopulus videlicet Christianus, possidebit Galaad,\n qui interpretatur acervus testimonii id est Judaeos\ncredentes, a quibus testimonia legis accepimus et\nprophetarum. Et transmigratio exercitus hujus filiorum Israel,\nomnia Chananaeorum usque ad Sareptam, id est\nilli qui reversi fuerint ex decem tribubus de captivitate,\nomnia, subaudis loca, Chananaeorum possidebunt\nusque ad Sareptam, id est, non solummodo possidebunt\nquae ad meridiem sunt, et ad occidentem,\net ad septentrionem, Idumaeos Ciliciae, et Palaestinos,\net montem Esau, et Samariam, sed etiam contra\norientem cunctis quae terrae Chananaeorum sunt,\nimperabunt usque ad Sareptam Sidoniorum, ubi\nquondam Eliam pavit vidua. Et transmigratio Hierusalem,\nquae in Bosphoro est, possidebit civitates\n austri. In Bosphoro autem dicit, in terminis vel\nin finibus. Unde et Septuaginta Sapharad ponunt,\nquod terminus vel locus interpretatur, et est sensus:\nHi qui de ipsa Hierosolymorum metropoli civitate\ntranslati, in Saphara habitabant, id est in finibus\nBabyloniorum, reversi possidebunt civitates austri,\nquae sunt in tribu Juda. Habitantes enim in urbe\nsua, ea quae urbi vicina sunt obtinebunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    And saviors will ascend Mount Zion, just as Zerubbabel and others were, just as Othniel and the other liberators whom the Lord sent, up to Saul and then up to Zedekiah, to judge the mountain of Esau.\n  </p>\n  <p>\n    They will indeed ascend from captivity to judge and distinguish, as if the mountain of Esau—that is, the Edomites along with their land—were subject to and serving them.\n  </p>\n  <p>\n    And the kingdom will belong to the Lord. With all being subdued, the kingdom will belong to the Lord because He will establish His reign in various places.\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Et ascendent salvatores in montem Sion. Sicut\nfuit Zorobabel et caeteri, ut quondam fuit Othoniel,\net caeteri liberatores, quos misit Dominus, usque ad\nSaul, indeque usque ad Sedeciam, judicare montem\nEsau. Ascendent enim de captivitate, ut judicent\natque discernant, quasi subjectum et servientem\nsibi montem Esau, id est Idumaeos pariter\n cum terra sua: et erit Domino regnum, subjugatis,\nscilicet omnibus, Domino erit regnum, quia\nipse suos faciet regnare in diversis locis.",
      "voice": "Matthew"
    }
  ]
}