{
    "chunks": [
        {
            "original_latin": "CAPUT III. Item testimonia ex Augustino. ",
            "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n    <p>\n        <s>Also, testimonies from Augustine.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the first book on the Holy Trinity, chapter 4, he says:</s>\n        <s>\"Although the Father begot the Son, and therefore the Son is not the Father;</s>\n        <s>and the Son is begotten by the Father, and therefore the Father is not the Son:</s>\n        <s>the Holy Spirit is neither the Father nor the Son, but only the Spirit of the Father and the Son, coequal with the Father and the Son, and belonging to the unity of the Trinity.\"</s>\n    </p>\n    <p>\n        <s>However, the same Trinity was not born of the Virgin Mary, crucified under Pontius Pilate, buried, risen on the third day, and ascended into heaven, but only the Son.</s>\n        <s>This clearly indicates the distinct properties of each person in the Holy Trinity, and that the Incarnation pertains only to the Son.</s>\n    </p>\n    <p>\n        <s>The Father is not the same as the Son, because He begot the Son;</s>\n        <s>and the Son is not the same as the Father, but only the Son who is begotten by the Father;</s>\n        <s>and the Holy Spirit is neither the Father nor the Son, but only the Spirit of the Father and the Son.</s>\n        <s>Since He is called the Spirit of both, He must be confessed to proceed from both.</s>\n    </p>\n    <p>\n        <s>Just as He is said to be of the Father, because He proceeds from the Father, so He is also professed to be of the Son, because He proceeds from the Son.</s>\n        <s>Since the reason for being of both is similar, it is similarly confessed that He proceeds from both;</s>\n        <s>and since He is coequal with the Father and the Son and belongs to the unity of the Trinity, the Incarnation of the Son does not pertain to the Father or the Holy Spirit.</s>\n    </p>\n    <p>\n        <s>It pertains to the Father alone to have begotten the Son;</s>\n        <s>to the Son to have assumed perfect humanity;</s>\n        <s>and to the Holy Spirit to have proceeded from the Father and the Son.</s>\n    </p>\n    <p>\n        <s>Also, in the following, chapter 5:</s>\n        <s>It raises the question of how the Holy Spirit is in the Trinity, whom neither the Father nor the Son nor both together have begotten, since He is the Spirit of both the Father and the Son.</s>\n    </p>\n</speak>",
            "original_latin": "In libro de sancta Trinitate primo (cap 4) sic\nait: Quamvis Pater Filium genuerit, et ideo\nFilius non sit qui Pater est; Filiusque a Patre sit\ngenitus, et ideo non sit Pater qui Filius est: Spiritus\nsanctus nec Pater sit, nec Filius, sed tantum Patris\n et Filii Spiritus, Patri et Filio etiam ipse coaequalis,\net ad Trinitatis pertinens unitatem: non tamen\neamdem Trinitatem natam de Virgine Maria, et sub\nPontio Pilato crucifixam, et sepultam, tertia die resurrexisse,\net in coelum ascendisse, sed tantummodo\nFilium. Distincte singularum in sancta Trinitate\npersonarum proprietates insinuat, et ad solum Filium\nIncarnationem pertinere. Etenim Pater non\nest idem qui Filius, quoniam genuit Filium; et\nFilius non idem qui Pater, sed tantummodo Filius\nqui sit a Patre genitus; Spiritus quoque sanctus\nnec Pater sit, nec Filius, sed tantum Patris et Filii\nSpiritus. Et quoniam utriusque dicitur Spiritus,\nconsequenter ab utroque procedere confitendus. Sicut\nenim Patris dicitur esse, quia procedit a Patre,\n sic Filii quoque profitetur esse, quia procedit a\nFilio. Similis etenim causa cur sit utriusque, similiter\nconfitetur ab utroque procedere; et cum sit\nPatri Filioque coaequalis, et ad Trinitatis pertineat\nunitatem, Incarnatio tamen Filii nec ad Patrem, nec\nad Spiritum sanctum pertinet: pertinet autem ad\nsolum Patrem genuisse Filium; ad Filium autem\nhominem suscepisse perfectum: ad Spiritum quoque\nsanctum ex Patre Filioque processisse. Item in\nconsequentibus (cap 5): Movet etiam quomodo\nSpiritus sanctus in Trinitate sit, quem nec Pater,\nnec Filius nec ambo genuerint, cum sit Spiritus et\nPatris et Filii.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    With these words, he clarifies that the Holy Spirit is not begotten by the Father alone, nor by the Son alone, nor by both together. Yet, the Holy Spirit is of both the Father and the Son. This indicates that the one who is not the Son by birth is the Spirit of both by proceeding. Where birth is ruled out, and it belongs to both, it signifies procession, not from one alone, but from both, as it is the Spirit of both, not just one.\n  </p>\n  <p>\n    <s>Further below in chapter twelve:</s>\n    <s>We have shown through many divine speeches that in this Trinity, what belongs to all is said of each individual, due to the inseparable operation of the one and the same substance.</s>\n    <s>As it is also said of the Holy Spirit: <break time=\"0.3s\"/> \"When I go, I will send him to you\" <break time=\"0.3s\"/> (John 16:7).</s>\n    <s>He did not say \"we will send,\" but as though only the Son were to send him, and not the Father.</s>\n    <s>While in another place, he says: <break time=\"0.3s\"/> \"I have spoken these things to you while I remain with you; but the Advocate, the Holy Spirit, whom the Father will send in my name, he will teach you all things\" <break time=\"0.3s\"/> (John 14:25).</s>\n    <s>Here again, it is said as though only the Father would send him, and not the Son.</s>\n  </p>\n  <p>\n    <s>It is frequently said that the sending of the Spirit is his procession; therefore, when it is testified that the Son will send him, it signifies his procession from the Son.</s>\n    <s>Likewise, when it is said that the Father will send the Holy Spirit in the name of the Son, it signifies his procession from the Father.</s>\n    <s>And when it is said that he is sent by both, it proves that he proceeds from both.</s>\n    <s>He gives a general rule of the Holy Trinity, saying that what belongs to all is said of each individual, due to the inseparable operation of the one and the same substance.</s>\n    <s>With this statement, we are taught that when it is said that the Spirit proceeds from the Father, it should be understood that he proceeds equally from the Son.</s>\n    <s>Likewise, when it is said that he is sent by the Son, it should be understood that he is sent by the Father, because the Father and the Son, just as they are of one and the same substance, so they are of one and the same operation.</s>\n  </p>\n</speak>",
            "original_latin": "His verbis generationem removet a\nSpiritu sancto, quem nec Pater solus, nec Filius\nsolus, nec ambo genuisse dicantur; attamen sit et\n Patris et Filii Spiritus: nimirum insinuans quia qui\nnascendo non sit Filius, procedendo sit amborum\nSpiritus: ubi enim nativitas tollitur, et amborum\nesse dicitur, processio sine dubio significatur, et non\nab uno tantummodo, hoc est vel a Patre, vel a\nFilio, sed ab utroque, quoniam non unius tantum\nSpiritus, sed utriusque fore comprobatur. Item infra (cap 12): Jam enim ostendimus in\nhac Trinitate per multos locutionum divinarum modos\netiam de singulis dici quod omnium est, propter\ninseparabilem operationem unius ejusdemque substantiae. Sicut et de Spiritu sancto dicit: Cum ego\niero, mittam illum ad vos (Joan XVI 7). Non dixit\nmittemus, sed ita quasi tantum Filius eum missurus\nesset, et non Pater. Cum alio loco dicat: Haec locutus\n sum vobis apud vos manens; advocatus autem ille,\nSpiritus sanctus, quem mittet Pater in nomine meo,\nille vobis declarabit omnia (Joan XIV 25). Hic rursus\nita dictum est, quasi non eum missurus esset et\nFilius, sed tantum Pater. Frequenter dictum est\nmissionem Spiritus processionem esse; quapropter\ncum testatur Filium eum missurum esse, processionem\nejus a Filio significat: item cum dicat Patrem\nmissurum Spiritum sanctum in nomine Filii, rursus\nprocessionem ejus de Patre signat. Et dum ab utroque\nmitti dicitur, ab utroque procedere comprobatur. Et dat generalem sanctae Trinitatis regulam, dicens\nde singulis dici quod omnium est, propter inseparabilem\noperationem unius ejusdemque substantiae. Quo dicto manifeste docemur, quod cum dicatur Spiritus\na Patre procedere, intelligendum pariter quod\net a Filio procedat. Itemque cum dicitur a Filio\nmitti, simul intelligendum quod et a Patre mittatur;\nquoniam Pater et Filius sicut unius ejusdemque sunt\nsubstantiae, sic unius ejusdemque sunt operationis."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    Because of this, anyone who denies that the Spirit is sent by the Son, while admitting that He is sent by the Father, undoubtedly denies that the Son works together with the Father. By doing so, they claim that the Father and the Son do not share the same operation. Consequently, they deny that the Father and the Son are of the same substance.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The same goes for the Son's testimony that the Spirit proceeds from the Father. Whoever denies that the Spirit also proceeds from the Son equally denies that the Son shares the same operation with the Father. By this, they claim that the Father and the Son are not of the same substance, but of different substances.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Seeing this as stemming from Arian impiety, let us profess with the Catholics that the whole Trinity works together. Understand that what is said about each should be understood about all: since the whole Trinity is of the same substance, it cannot be separated in operation. Because of this, when it is said that the Spirit proceeds from the Father, it should equally be understood that He proceeds from the Son.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Also, in book fifteen, chapter six, of <sub alias=\"The Holy Trinity\">De Trinitate</sub>:\n    <s>\n      It is said in the Holy Scriptures that Christ is the power of God and the wisdom of God. How this should be understood, so that the Son does not appear to make the Father wise, is discussed in book seven.\n    </s>\n    <s>\n      Reason has concluded that the Son is wisdom from wisdom, just as light from light, God from God. We could not find anything else about the Holy Spirit except that He is also wisdom, and together they are all one wisdom; just as one God, one essence.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    What are we taught from this, except that the Spirit's procession is from both the Father and the Son; and that this Trinity is of one substance?\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    It says that the Father is wisdom, the Son is wisdom, and the Holy Spirit is wisdom as well. But the Father is wisdom from no wisdom. For He did not receive it from the Son to be wise; since He is the source and beginning of all things, He is wise from Himself, not by participation from anyone.\n  </p>\n</speak>",
            "original_latin": "Qua de re qui negat Spiritum a Filio mitti, cum fateatur\neum a Patre mitti, negat procul dubio Filium Patri\ncooperari; ac per hoc jam Patrem et Filium dicit\nnon unius ejusdemque operationis: quod dicens,\nconsequenter negat Patrem et Filium unius ejusdemque\nfore substantiae. Tale est et illud quod Filius\ntestatur, Spiritum a Patre procedere. Quisquis negare\nmaluerit non eum quoque a Filio procedere,\nnegat pariter Filium non ejusdem esse operationis\n cum Patre: ac per hoc Patrem Filiumque non unius\nsed diversae fore substantiae. Quod quoniam Arianae\nvidemus impietatis de fonte manare, profiteamur\ncum catholicis totam sibi Trinitatem cooperari, et\nde omnibus intelligendum de singulis quod dicitur:\nquoniam cum sit tota Trinitas unius ejusdemque\nsubstantiae, separari nequaquam potest operatione. Qua de re cum dicitur Spiritus a Patre procedere, pariter\nquoque sentiendum dici quod procedat et a Filio. Item in lib. XV (cap 6) sanctae Trinitatis: Dicitur\nquidem in Scripturis sanctis Christus Dei virtus, et\nDei sapientia. Sed quemadmodum sit intelligendum,\nnec Patrem Filius videatur facere sapientem, in libro\nseptimo disputatum est. Et ad hoc ratio pervenit, ut sic\nsit Filius sapientia de sapientia, quemadmodum lumen\n de lumine, Deus de Deo. Nec aliud potuimus invenire\nSpiritum sanctum; nisi et ipsum esse sapientiam, et\nsimul omnes unam sapientiam; sicut unum Deum,\nunam essentiam. Quid isthinc edocemur, nisi processionem\nSpiritus tam de Patre quam de Filio; et\nhanc Trinitatem unius substantiae? Dicit sapientiam\nesse Patrem, sapientiam Filium, sapientiam quoque\nSpiritum sanctum: sed Pater sapientia de nulla sapientia. Non enim a Filio sumpsit ut esset sapiens; quoniam\ncum sit ipse fons et principium universalitatis,\na semetipso sapiens est, non alicujus participatione."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    Just as God is light from Himself and not from anyone else—since He has nothing above or before Him, otherwise, He would not be the source of the universe; neither is God imperfect or in need of anything, but He is full, true, and perfect—therefore, He is wise from Himself.\n\n    <break time=\"500ms\"/>\n\n    The Son, however, is wisdom, but wisdom from the Father; for the Father begot what He is. The Spirit is also wisdom, but not from no wisdom: for only the Father is from no one. So then, from where if not from wisdom? The Father is wisdom, the Son also is wisdom, therefore the Spirit is wisdom from the Father and the Son. For the Father and the Son are not separated by diversity but united by unity. Thus, both send the Spirit, wisdom proceeding from both.\n\n    <break time=\"500ms\"/>\n\n    Furthermore, behold then those three, that is, memory, understanding, love or will, in that supreme and unchangeable essence that is God, not the Father and the Son and the Holy Spirit, but the Father alone. And because the Son is also wisdom begotten from wisdom, just as neither the Father nor the Holy Spirit understands for Him, but He understands for Himself, so neither does the Father remember for Him, nor does the Holy Spirit love for Him, but He remembers, understands, and loves for Himself: for He is His own memory, His own understanding, His own love; but He has this from the Father, from whom He was born.\n\n    <break time=\"500ms\"/>\n\n    The Holy Spirit, also because He is wisdom proceeding from wisdom, does not have the Father as memory, the Son as understanding, and Himself as love: for He would not be wisdom if another remembered for Him, and another understood for Him, and He only loved for Himself; but He has these three; and He has them in such a way that He Himself is these things: nonetheless, to be this way, He has it from where He proceeds.\n\n    <break time=\"500ms\"/>\n\n    Subtly and divinely indicating the distinctions of the persons of the Trinity, he says that the Father is wisdom, the Son is wisdom, and the Holy Spirit is wisdom; but the Son is begotten, who is wisdom from the Father who is likewise wisdom; and the Spirit proceeds, who is also wisdom, but from the Father who is wisdom, and the Son who is likewise wisdom.\n</speak>",
            "original_latin": "Sicut Deus non ab aliquo, sed a semetipso lumen: non\nenim habet aliquid superius, vel praecedens, alioquin\nnon erit universitatis principium; sed nec imperfectus,\nnec indigens alicujus Deus, sed plenus, et verus,\n et perfectus Deus: igitur a semetipso sapiens. Filius vero sapientia, sed de Patre sapientia; quoniam\nhoc genuit Pater quod est. Spiritus quoque\nsapientia, sed non de nulla sapientia: solus enim\nPater de nullo. Unde igitur, nisi de sapientia? Pater\nautem sapientia, Filius quoque sapientia, ergo Spiritus\nsapientia de Patre Filioque sapientia. Non\nenim Pater sapientia, Filiusque sapientia, diversitate\nseparantur, sed unitate copulantur. Mittit igitur uterque\nSpiritum sapientiam procedentem ab utroque. Item posterius (cap VII): Ecce ergo tria illa,\nid est memoria, intelligentia, dilectio seu voluntas,\nin illa summa et immutabili essentia quod est Deus,\nnon Pater et Filius et Spiritus sanctus sunt, sed Pater\n solus. Et quia Filius quoque sapientia est genita\nde sapientia, sicut nec Pater ei, nec Spiritus sanctus\nei intelligit, sed ipse sibi, ita nec Pater ei meminit,\nnec Spiritus sanctus ei diligit, sed ipse sibi:\nsua enim est et ipse memoria, sua intelligentia, sua\ndilectio; sed ita se habere, de Patre illi est, de quo\nnatus est. Spiritus etiam sanctus quia sapientia est\nprocedens de sapientia, non Patrem habet memoriam,\net Filium intelligentiam, et se dilectionem:\nneque enim sapientia esset, si alius ei meminisset,\neique alius intelligeret, ac tantummodo sibi ipse diligeret;\nsed ipse habet haec tria; et ea sic habet, ut\nhaec ipsa ipse sit: verumtamen ut ita sit, unde illi\nest unde procedit. Subtiliter nimis atque divine\npersonarum Trinitatis distinctiones insinuans, sapientiam\n dicit esse Patrem, sapientiamque Filium,\nsapientiam quoque Spiritum sanctum; sed Filium\ngenitum, qui est sapientia de Patre, qui similiter est\nsapientia; et Spiritum procedentem, qui sit etiam\nsapientia, sed de Patre qui sapientia est, Filioque\nqui similiter sapientia est."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        And to make it more clear, let's use the previously mentioned analogy. He defines three things: memory, understanding, and love, as a likeness of the Trinity within the inner man. He discusses this extensively, both in the fifteenth book and in other books of the same work, affirming that in memory are contained both understanding and love. From memory arises understanding, and from both memory and understanding proceeds love. These three are together and of one substance.\n    </p>\n    <p>\n        <s>We remember what we understand, and when we want to look at our understanding, we cannot do so unless it comes from a certain secret of memory, as if it were generated.</s> <break time=\"500ms\"/> When we affirm that our understanding is born from memory, a certain love is created, embracing both understanding and memory. For both the understanding, which it approves, and the memory from which it knows the understanding is born, delight. Hence, it comes about that this love is born both from memory and from understanding. If there were no understanding, there could be no love for it. If there were no memory, there would be nothing from which understanding could exist. For we understand nothing of which we have no memory.\n    </p>\n    <p>\n        <s>Yet these are distinguished by their own intellectual boundaries.</s> Memory does not understand by itself but through understanding. Nor does understanding remember by itself but through memory. Thus, love does not love without memory or understanding. If understanding is removed, there is nothing for memory to retain. If memory is removed, love remembers nothing. For this reason, love will no longer exist since there is nothing to love or remember to spread itself upon. Thus, these three are together, are born from one another, and are distinguished by their own boundaries, and mutually require each other.\n    </p>\n    <p>\n        But the Holy Trinity is not considered in the same way, as this venerable doctor suggests. For the Father, the Son, and the Holy Spirit are the whole Trinity, like memory, understanding, and love.\n    </p>\n</speak>",
            "original_latin": "Et ut evidentius clareat\nquod dicit, ponamus superius positam similitudinem. Tria enim constituit, videlicet memoriam, intelligentiam,\ndilectionem, tanquam Trinitatis similitudinem\nin interiori homine positam, de quibus multum\ndisputat, tam in decimo quinto libro, quam et\nin aliis ejusdem operis, approbans in memoria contineri\ntam intelligentiam quam dilectionem, et de\nmemoria intelligentiam nasci; de utraque vero,\nmemoria scilicet et intelligentia, dilectionem procedere;\n et haec tria simul esse atque unius substantiae. Ea enim meminimus quae intelligimus, et cum volumus\nintelligentiam nostram intueri, non valemus\nnisi de memoriae quodam secreto procedat, tanquam\ngeneretur: et cum approbamus intelligentiam nostram\nde memoria progenitam, fit amor quidam\ncomplectens et intelligentiam et memoriam; nam\ndelectatur et intelligentia, quam approbat, et memoria\nde qua novit natam intelligentiam, quam diligit:\nunde fit, ut haec dilectio tam de memoria\nquam de intelligentia nascatur. Si nulla namque\nforet intelligentia, nulla posset esse ejus dilectio; et\nsi nulla foret memoria, non esset unde consisteret\nintelligentia. Nihil enim intelligimus cujus memoriam\nnon habemus: distinguuntur tamen ista propriis\n intellectus sui finibus. Memoria namque non\nper se intelligit, sed per intelligentiam; nec intelligentia\nper se sui meminit, sed per memoriam: sic\net dilectio sine memoria vel intelligentia non diligit;\nsublato namque intellectu non est quod memoria\nretineat; et sublata memoria dilectio nihil meminit;\nqua de re dilectio jam non erit, cum non sit\nquod diligat, vel non meminerit quo se diffundat. Sic igitur ista tria et simul sunt, et ex alterutro\nnascuntur, et suis finibus distinguuntur, et mutuo\nsuimet indigentiam habent. Sed non eodem modo sancta Trinitas aestimatur,\nsicut doctor iste venerabilis insinuat. Est enim Pater\net Filius et Spiritus sanctus tota Trinitas, tanquam\n memoria, intelligentia, dilectio."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    And the Father, like a source from which the Son is born, exists as a kind of principle from which understanding is formed, just as memory exists.\n  </p>\n  <p>\n    The Son, being wisdom, is born from the Father, like understanding is generated from memory. The Holy Spirit, who is also wisdom and love, proceeds from the Son and the Father, just as love proceeds from understanding and memory.\n  </p>\n  <p>\n    However, even though it is like this, the distinction of persons is not such that the Father is wise only through the Son, and the Son loves only through the Holy Spirit. Just as in the trinity of a human being’s inner self, memory does not understand by itself but through understanding, and understanding does not remember by itself but through memory. Similarly, understanding does not love by itself but through love, and love does not understand or remember by itself, but remembers through memory and understands through understanding.\n  </p>\n  <p>\n    For the Trinity, which is the supreme and unchanging essence, that is, God, is not memory, understanding, and love in such a way that these three are the Father, the Son, and the Holy Spirit, as if the Father is memory, the Son is understanding, and the Holy Spirit is love. Instead, the Father alone is all three, the Son is similarly all three, and the Holy Spirit is also all three equally.\n  </p>\n  <p>\n    For the Father remembers, understands, and loves from Himself; He did not receive understanding from the Son, otherwise, He would be said to be born from the Son, which is not orthodox; nor did He receive love from the Holy Spirit, otherwise, He would seem to proceed from Him, which is incorrect. Rather, He remembers, is wise, and loves from Himself.\n  </p>\n  <p>\n    The Son, being wisdom born of wisdom, does not have the Father remember for Him, but He remembers for Himself. Just as the Father does not understand for Him, but He understands for Himself, nor does the Holy Spirit love for Him, but He loves for Himself. For He remembers, understands, and loves from Himself.\n  </p>\n</speak>",
            "original_latin": "Et Pater quidem\nveluti fons de quo Filius nascitur, sicut memoria\nprincipium quoddam existit, ex quo formatur\nintelligentia. Filius quoque cum sit sapientia, de\nPatre nascitur, velut intelligentia de memoria generatur;\nSpiritus quoque sanctus, et ipse sapientia,\nqui tamen est dilectio, procedit a Filio et a\nPatre, velut dilectio de intelligentia et memoria procedit. Verum cum ita sit, non est personarum talis\ndistinctio, ut Pater non sit sapiens nisi per Filium,\net Filius non diligat nisi per Spiritum sanctum, velut\nin hominis trinitate videmus interioris, memoriam\nnon per se, sed per intelligentiam intelligere,\net intelligentiam non per se, sed per memoriam meminisse:\nintelligentiam quoque non per se, sed per\n dilectionem diligere: dilectionem quoque non per se\nintelligere, nec per se meminisse, sed per memoriam\nmeminisse, et per intelligentiam intelligere. Non est\nenim illa Trinitas, quae est summa et immobilis essentia,\nid est Deus, memoria, intelligentia, dilectio,\nut haec tria sint Pater et Filius et Spiritus sanctus,\ntanquam Pater memoria, Filius intelligentia, et Spiritus\nsanctus dilectio; sed solus Pater haec tria sit,\net Filius similiter haec tria, Spiritus quoque sanctus\nhaec tria pariter. Pater enim ex se et meminit et intelligit\net diligit: non enim accepit a Filio intelligentiam,\nalioquin nasci diceretur a Filio, quod\nnon est quidem catholicum; nec dilectionem accepit\na Spiritu sancto, videretur enim de illo procedere,\nquod est perversum; sed a semetipso meminit,\n sapit, diligit. Filius quoque cum sit sapientia,\ngenitus de sapientia, non ei Pater meminit, sed ipse\nsibi; sicut nec ei Pater intelligit, sed ipse sibi: nec\nSpiritus sanctus ei diligit, sed ipse sibi; nam ex se\nmeminit et intelligit et diligit."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  <p>\n    The Holy Spirit, who is wisdom proceeding from wisdom, does not have the Father as memory, the Son as understanding, and only love for Himself. Instead, He possesses all three: memory, understanding, and love.\n  </p>\n  <p>\n    He remembers by Himself, understands by Himself, and loves by Himself. However, the fact that He has these three qualities comes from where He proceeds, that is, from both the Father and the Son. For He proceeds from both.\n  </p>\n  <p>\n    It has been shown with very subtle and true reasoning, which no prudent person can contradict, that the Holy Spirit proceeds from both the Father and the Son. Since He is the Spirit of both, He is not, however, the Son of either, because the love that we say is born from memory and understanding is not called the daughter of either.\n  </p>\n  <p>\n    Now concerning the Holy Spirit, as much as God allows us to see, we must differ. According to the Holy Scriptures, the Holy Spirit is neither of the Father alone, nor of the Son alone, but of both. Therefore, He signifies the mutual love between the Father and the Son, indicating the Trinity.\n  </p>\n  <p>\n    The Holy Spirit is not of the Father alone, nor of the Son alone, but of both, because He proceeds from both. Therefore, He signifies the mutual love of the Trinity, binding together the Father and the Son, as proceeding from both—not as a quality of both, but existing in the Trinity as the third person, consubstantial and coequal.\n  </p>\n  <p>\n    For the Father is God, the Son is God, and the Holy Spirit is God, and all together are one God. Yet it is not for nothing that in this Trinity it is said that only the Son is the Word of God, only the Holy Spirit is the gift of God, and the one from whom the Word is begotten, and from whom the Holy Spirit principally proceeds, is God the Father.\n  </p>\n  <p>\n    However, I added \"principally,\" because it is also found that the Holy Spirit proceeds from the Son. But this too the Father gave to Him, not when He already existed and did not yet have it, but whatever He gave to the only-begotten Word, He gave by begetting.\n  </p>\n</speak>",
            "original_latin": "Spiritus etiam sanctus,\nqui est et sapientia procedens de sapientia,\nnon habet Patrem sibi memoriam, et Filium intelligentiam,\net sibi solummodo dilectionem, sed habet\nsimul haec tria, memoriam, intelligentiam, dilectionem:\nper se namque meminit, per se intelligit, et\nper se diligit; ut tamen haec tria sit, inde habet\nunde procedit, id est tam a Patre quam a Filio:\nprocedit enim ab utroque. Videmus enim subtilissima\nverissimaque ratione monstratum, cui contradici\nnemo prudens possit, quod Spiritus sanctus et\n de Patre procedat et Filio; et cum sit amborum Spiritus,\nnon tamen vel amborum, vel alterutrius Filius:\nsiquidem dilectio, quam nasci dicimus de memoria\net intelligentia, non tamen filia dicitur vel\namborum vel alterutrius. Item in consequentibus (cap 17): Nunc de Spiritu\nsancto, quantum Deo donante videre conceditur,\ndifferendum est: qui Spiritus sanctus secundum\nScripturas sanctas nec Patris est solius, nec Filii\nsolius, sed amborum; et ideo communem qua invicem\nse diligunt Pater et Filius, insinuat Trinitatem. Quod Patris solius non est Spiritus, nec Filii solius,\nsed amborum, causa est, quia procedit ab utroque,\net ideo communem insinuat Trinitatem, qua\n se diligunt invicem Pater et Filius, utrumque conjungens,\nvelut ex utroque procedens: non quasi\nqualitas amborum, sed ut existens in Trinitate tertia\npersona consubstantialis et coaequalis. Item posterius:\nEst enim et Pater Deus, et Filius Deus,\net Spiritus sanctus Deus, et simul omnes unus Deus. Et tamen non frustra in hac Trinitate non dicitur\nVerbum Dei nisi Filius, nec donum Dei nisi Spiritus\nsanctus, nec de quo genitum est Verbum, et de quo\nprocedit principaliter Spiritus sanctus, nisi Deus\nPater. Ideo autem addidi, principaliter, quia et de\nFilio Spiritus sanctus procedere reperitur. Sed hoc\nquoque illi Pater dedit, non jam existenti, et nondum\nhabenti, sed quidquid unigenito Verbo dedit,\ngignendo dedit."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    <p>\n        Thus, He begot Him in such a way that a shared gift also proceeded from Him, and the Holy Spirit is the Spirit of both. \n        <break time=\"500ms\"/> \n        This testimony proves that the Holy Spirit proceeds from the Son. He assigns something unique to each person of the Holy Trinity: the Father is God, the Son is God, and the Holy Spirit is God, and all together, they are one God. \n        <break time=\"500ms\"/> \n        It is unique to the Word of God to be called the only Son, and unique to the gift of God to be called the Holy Spirit. The one from whom the Word is begotten and from whom the Spirit primarily proceeds is only called God the Father. These are the unique properties of each person in the Holy Trinity.\n    </p>\n    <p>\n        He primarily said that the Spirit proceeds from the Father, but it is also found that the Spirit proceeds from the Son. \n        <break time=\"500ms\"/> \n        The Father gave this to the Son not as to one existing before and not having this, but gave it by begetting. Whatever the Son has, He received from the Father by being begotten. \n        <break time=\"500ms\"/> \n        The Father did not first beget Him and then give that the Spirit proceeds from the Son, but conferred it upon Him by begetting, so that a shared gift also proceeded from Him. The Holy Spirit, whom He says is the gift of both the Father and the Son, is the Spirit of both.\n    </p>\n    <p>\n        Also below (chapter 19): \n        <break time=\"500ms\"/> \n        If there is nothing greater among the gifts of God than love, and no gift of God is greater than the Holy Spirit, what follows more logically than that He Himself is love, who is called God from God? \n        <break time=\"500ms\"/> \n        And if the love by which the Father loves the Son, and the Son loves the Father, ineffably demonstrates the communion of both, what is more fitting than that He is properly called love, who is the common Spirit of both?\n    </p>\n    <p>\n        Earlier, He called the Holy Spirit the gift of God, and by this property, distinguished the person of the Holy Spirit from the persons of the Father and the Son. \n        <break time=\"500ms\"/> \n        Now, He calls this gift of God love, which is the chief gift among the gifts of divinity. Because according to the Apostle, <phoneme alphabet=\"ipa\" ph=\"fɝst kə'rɪn.θi.ənz\">First Corinthians</phoneme> chapter thirteen verse three, other gifts are nothing without love. \n        <break time=\"500ms\"/> \n        He calls this love God from God, signifying the Holy Spirit proceeding from God.\n    </p>\n</speak>",
            "original_latin": "Sic ergo eum genuit, ut etiam de\n illo donum commune procederet, et Spiritus sanctus,\nSpiritus esset amborum. Et hoc testimonio Spiritum\nsanctum procedere comprobat a Filio; attamen\nsingulis sanctae Trinitatis personis quasi aliquid\nproprium assignat, cum sit Pater Deus, et Filius\nDeus, et Spiritus sanctus Deus, et simul omnes unus\nDeus. Est autem proprium Verbi Dei ut dicatur solus\nFilius, et proprium doni Dei ut solus dicatur\nSpiritus sanctus, et de quo genitum est Verbum, et\nde quo procedit principaliter Spiritus, non vocitetur\nnisi Deus Pater. Et hae sunt in sancta Trinitate\nsingularum proprietates personarum. Principaliter\nautem Spiritum dixit de Patre procedere, quoniam\nreperiatur et de Filio procedere; et hoc quoque dederit\nilli Pater non tanquam prius existenti, et hoc\n non habenti, sed gignendo dedit; quoniam quidquid\nhabet Filius a Patre gignendo percepit: non\nenim prius eum genuit Pater, et postea dedit ut de\nFilio procederet Spiritus, sed ei gignendo contulit,\nut etiam de illo donum commune procederet, hoc\nest Spiritus sanctus, quem dicit esse donum tam\nPatris quam Filii, quoniam sit Spiritus amborum. Item infra (cap 19): Si in donis Dei nihil\nmajus est charitate, et nullum est majus donum\nDei quam Spiritus sanctus, quid consequentius\nquam ut ipse sit charitas, qui dicitur et Deus\nex Deo? Et si charitas qua Pater diligit Filium,\net Patrem diligit Filius, ineffabiliter communionem\ndemonstrat amborum; quid convenientius\nquam ut ille proprie dicatur charitas, qui Spiritus\n communis est ambobus? Superius donum Dei Spiritum\nsanctum dixerat, et hac proprietate Spiritus\nsancti personam a Patris Filiique persona discreverat;\nquod donum Dei modo charitatem appellat,\nquae sit inter dona divinitatis praecipuum donum, eo\nquod secundum Apostolum (I Cor XIII 3), caetera\ndona sine charitate nihil sint; et hanc charitatem\ndicit Deum ex Deo, significans Spiritum sanctum\nprocedentem ex Deo."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Since the term \"God\" refers to both the Father and the Son, and it is unclear from whom He proceeds, he clarifies by saying:\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      If the love with which the Father loves the Son, and the Son loves the Father, shows their ineffable communion, what could be more fitting than to call the Spirit of both, love itself?\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      By saying this, he calls the Holy Spirit love and confirms that He proceeds from both the Father and the Son, for He could not be common to both unless He proceeded from both.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Later, in chapter 23, he explains:\n    </s>\n    <s>\n      In that supreme Trinity, which surpasses all things, there is such unity that, unlike the trinity of men which cannot be called one man, in that Trinity, He is called and is one God. In one God, there is that Trinity, but it is still one God.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Unlike the image of a man having three parts and still being one person, that Trinity is three persons: the Father of the Son, the Son of the Father, and the Spirit of the Father and the Son.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      When he says the Father of the Son is only the Father, and the Son of the Father is only the Son, but the Spirit is the Spirit of both the Father and the Son, he indeed affirms that He proceeds from both.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      For the Father is the Father of the Son because He begot Him, and the Son is the Son of the Father because He was begotten by Him. Consequently, the Spirit of the Father and the Son is called the Spirit because He proceeds from both the Father and the Son.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      In this Trinity, he teaches such unity that, while the trinity of men cannot be called one man (as it consists of three men, just as the trinity of bodies consists of three bodies), one man cannot be called a trinity, for it is an indivisible singularity of one number.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Et quia Deus commune vocabulum\nest tam Patris quam Filii, nec appareat de\nquo dicat eum procedere, consequenter hoc demonstrat,\ndicens: Et si charitas qua Pater diligit Filium,\net Patrem diligit Filius, ineffabiliter communionem\ndemonstrat amborum; quid convenientius\n quam ut ille proprie dicatur charitas, qui Spiritus\nest communis ambobus? Quod dicens et Spiritum\nsanctum charitatem appellat, et communiter de ambobus,\nPatre scilicet Filioque procedere confitetur:\nnon enim aliter posset ambobus communis existere,\nnisi ex ambobus communiter procederet. Item posterius\n(cap 23): In illa summa Trinitate, quae incomparabiliter\nrebus omnibus antecellit, tanta est\ninseparabilitas, ut cum Trinitas hominum non possit\ndici unus homo; in illa unus Deus et dicatur, et\nsit, nec in uno Deo sit illa Trinitas, sed unus Deus. Nec rursus quemadmodum ista imago quod est homo\nhabens illa tria, una persona est; ita est illa Trinitas:\nsed tres personae sunt, Pater Filii, et Filius\nPatris, et Spiritus Patris et Filii. Cum dicat\n Patrem Filii esse Patrem tantummodo, et Filium\nPatris esse Filium; Spiritum vero non Patris\nsolum vel Filii Spiritum, sed amborum, profecto\ntestatur, quod ab utroque procedat. Nam Pater\nidcirco Filii Pater est, quod eum genuit; et Filius\nidcirco Patris est Filius, quod ab illo sit genitus:\nconsequenter igitur Spiritus Patris et Filii Spiritus\ndicitur, quod procedat et a Patre et a Filio. In hac\nautem Trinitate tantam docet inseparabilitatem, ut\ncum trinitas hominum non possit dici unus homo\n(constat enim in tribus hominibus, quemadmodum\nTrinitas corporum in tribus corporibus, ac per hoc\nunus homo Trinitas non potest dici: est enim singulare\ninsecabile unius numeri)."
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n  <p>\n    In the supreme Trinity, both the Trinity and the one God are referred to as God. However, this doesn't mean that each person individually is the Trinity. In other words, neither the Father alone, the Son alone, nor the Holy Spirit alone is the Trinity.\n  </p>\n  <p>\n    Since the Father, the Son, and the Holy Spirit are one God, the Trinity is one God. Just as the image of this Trinity has three elements—memory, understanding, and love—and thus exists in one person, it's not because one man is the Trinity, but because these three elements are in one man. Similarly, in the supreme Trinity, the three persons are the Father, the Son, and the Holy Spirit, and these three are one God. Therefore, the Trinity is one God.\n  </p>\n  <p>\n    There is such unity among the three persons and such consubstantiality that the three are one, and one God is proclaimed from the three. They are separated only by relation but united in substance. The Father is relative to the Son, the Son is relative to the Father, and the Holy Spirit has a relation to both the Father and the Son. Hence, it is proven that He proceeds from both.\n  </p>\n  <p>\n    In chapter twenty-six, it states that in the supreme Trinity, which is God, there are no intervals of time to question whether the Son was born of the Father first and later the Holy Spirit proceeded from both. Holy Scripture calls the Spirit of both.\n  </p>\n  <p>\n    The Apostle says, \"And because you are sons, God has sent the Spirit of His Son into our hearts\" (Galatians 4:6). The Son Himself says, \"For it is not you who speak, but the Spirit of your Father who speaks in you\" (Matthew 10:20).\n  </p>\n  <p>\n    Many other testimonies of divine words confirm that the Spirit belongs to both the Father and the Son and is properly called the Holy Spirit in the Trinity. The Son says, \"Whom I will send to you from the Father\" (John 15:26), and in another place, \"Whom the Father will send in My name\" (John 14:26). This teaches that He proceeds from both because the Son says, \"He proceeds from the Father.\"\n  </p>\n</speak>",
            "original_latin": "At in illa summa\nTrinitate et Trinitas dicitur Deus et unus Deus, nec\n tamen ut in uno Deo sit illa Trinitas, videlicet ut\nunaquaeque persona singulariter sit Trinitas, id est\nnec Pater solus Trinitas, nec Filius solus, nec Spiritus\nsanctus solus; sed cum Pater et Filius et Spiritus\nsanctus sit unus Deus, est Trinitas unus Deus. Nec enim quemadmodum imago Trinitatis hujus habet\nilla tria, id est memoriam, intelligentiam, dilectionem,\net propterea in una persona Trinitas est,\nnon quod unus homo sit trinitas, sed quod in uno\nhomine sint illa tria; ita est in illa summa Trinitate:\nsed tres personae sunt Pater et Filius et Spiritus\nsanctus, sed haec tria unus Deus, et propterea Trinitas\nunus Deus. Tanta societas est trium personarum,\ntanta consubstantialitas, ut tres unum sint, et\nunus Deus de tribus praedicetur: separantur autem\n relatione tantum, substantia vero copulantur. Nam\nPater relativum est Filii, Filius relativum est Patris,\nSpiritus autem sanctus Patrem et Filium habet relationem,\nunde convincitur ab utroque procedere. Item infra (cap 26): Deinde in illa summa Trinitate,\nquae Deus est, intervalla temporum nulla\nsunt, per quae possit ostendi, aut saltem requiri,\nutrum prius de Patre natus sit Filius, et postea de\nambobus processerit Spiritus sanctus: quoniam\nScriptura sancta Spiritum eum dicit amborum. Ipse est enim de quo dicit Apostolus: Quoniam autem\nestis Filii, misit Deus Spiritum Filii sui in corda\nnostra (Gal IV 6). Et ipse est de quo dicit idem Filius:\nNon enim vos estis qui loquimini, sed Spiritus\nPatris vestri qui loquitur in vobis (Matth X 20). Et\n multis aliis divinorum eloquiorum testimoniis comprobatur\nPatris et Filii esse Spiritum, qui proprie\ndicitur in Trinitate Spiritus sanctus. De quo item\ndicit ipse Filius: Quem ego mittam vobis a Patre\n(Joan XV 26); et alio loco: Quem mittet Pater in\nnomine meo (Joan XIV 26). De utroque autem procedere\nsic docetur, quia ipse Filius ait: De Patre\nprocedit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n  <p>And when He had risen from the dead and appeared to the disciples, He breathed on them and said, <s>\"Receive the Holy Spirit\"</s> (John 20:22), to show that the Spirit also proceeds from Him.</p>\n  \n  <p>It is the power that came from Him, as written in the Gospel, which healed all (Luke 6:19). What room is there for contradiction here?</p>\n  \n  <p>The authority of the divine Scriptures shows that the Holy Spirit is from both the Father and the Son and proceeds from both. If this is disputed, then let the Apostle be disputed, and let it be disputed that the Son said this.</p>\n  \n  <p>We believe the Son who says that the Spirit proceeds from the Father; let us also believe that He sent the Spirit from Himself when He breathed on them and said to the disciples, <s>\"Receive the Holy Spirit.\"</s></p>\n  \n  <p>Likewise, the power that healed all, coming out of Jesus, testifies that the Holy Spirit proceeds from the Son. Therefore, it is clearly shown that the Holy Spirit proceeds from both the Father and the Son.</p>\n  \n  <p>The most evident testimony of this procession from both is that He is said to be the Spirit of both the Father and the Son. He is the Spirit of both: not because He was created by the Son from the Father, which is impious, but because He proceeds substantially from both.</p>\n  \n  <p>Nor can any intervals of time be shown when He proceeded either from the Father or from the Son, or if the Holy Spirit proceeded from both after the Son was begotten; for what precedes all time is contained by no measure of time.</p>\n  \n  <p>Therefore, the order of procession is not to be sought in time, which encompasses all time. The Father was never without the Son, the Son was never without the Father, the Holy Spirit was never without the Father and the Son, and the Father and the Son were never without the Holy Spirit.</p>\n</speak>",
            "original_latin": "Et cum resurrexisset a mortuis, et apparuisset\ndiscipulis, insufflavit et ait: Accipite Spiritum\nsanctum (Joan XX 22), ut eum etiam de se procedere\nostenderet. Et ipse est virtus quae de illo exibat,\nsicut legitur in Evangelio, et sanabat omnes\n(Luc VI 19). Quis istic contradicendi locus est? Divinarum auctoritate Scripturarum ostenditur quod\nSpiritus sanctus et Patris sit et Filii, et quod ab\n utroque procedat; si negari contenditur, negetur\nApostolus, negetur et Filius hoc dixisse. Creditur\nFilio dicenti, quia procedit de Patre; credatur quoque\nquod miserit eum ab se cum insufflavit, et ait\ndiscipulis: Accipite Spiritum sanctum. Nihilominus\nquoque virtus, quae sanabat omnes, exiens de Jesu\nSpiritum sanctum a Filio procedere testificatur. Evidenter igitur ostenditur Spiritus sanctus procedere\ntam a Patre quam a Filio, quanquam et illud\nevidentissimum sit processionis illius ab utroque\ntestimonium, quod dicitur esse Spiritus et Patris et\nFilii; est enim Spiritus amborum: non quia creatus\nper Filium a Patre, quod est impium, sed quod\nsubstantialiter procedat ab utroque. Nec quando\nprocesserit vel de Patre vel de Filio, vel si postquam\n genitus est Filius, processerit ab utroque Spiritus\nsanctus, ulla monstrari possunt intervalla temporum:\nquod enim antecedit omne tempus, nullius mensura\ntemporis continetur. Non est igitur ordo processionis\nquaerendus in tempore, quod paternitatem concludit\nomne tempus. Nunquam Pater sine Filio, nunquam Filius\nsine Patre, nunquam Spiritus sanctus sine Patre\nFilioque, nunquam Pater et Filius sine Spiritu sancto."
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n\n<p>Similarly below: Can we then ask whether the Holy Spirit had already proceeded from the Father when the Son was born, or had He not yet proceeded? And after the Son was born, He proceeded from both, where there are no times. Just as we might ask where we find times, whether the will proceeds first from the human mind, so that what is found may be called offspring. By which the will is perfected once it is already produced or born, resting in that end. So that the desire of seeking becomes the love of enjoying, which now proceeds from both, that is, from the generating mind and the generated notion as from parent and offspring.</p>\n<p>These things cannot be asked there at all, where nothing is started in time to be perfected in time. Therefore, whoever can understand the generation of the Son from the Father without time, let him understand the procession of the Holy Spirit from both without time.</p>\n<p>Blessed Augustine testifies that the procession of the Holy Spirit is from both the Father and the Son. But he raises the question discussed earlier, whether the Holy Spirit proceeded from the Father before the birth of the Son, and after the Son was born, He also proceeded from Him. This question is compelled by the analogy, which says that the will proceeds from the human mind before the word is formed from the mind. So that a certain desire of the will arises to seek, which when found, is called the offspring of the mind, by which the will is perfected from which the desire to seek proceeded. But this will was also first born from the mind before what was desired to be found was sought, and when found, it is fully perfected, while it multiplies from what is found; for it rejoices to have found what it sought. Hence the will, born from both, namely from the mind and from what was found, proceeds from both; but first from the mind, and then from what was found; from there, namely to seek; but from here, to delight in what was found.</p>\n\n</speak>",
            "original_latin": "Item infra: Nunquid ergo possumus quaerere\nutrum jam processerat de Patre Spiritus sanctus\nquando natus est Filius, an nondum processerat;\net illo nato, de utroque processit, ubi nulla sunt\ntempora: sicut potuimus quaerere ubi invenimus\ntempora, voluntatem prius de humana mente procedere,\nut quaeratur quod inventum proles vocetur,\n qua jam parta seu genita voluntas illa perficitur, eo\nfine requiescens, ut qui fuerat appetitus quaerentis,\nsit amor fruentis, qui jam de utroque, id est de\ngignente mente, et de genita notione tanquam de\nparente ac prole procedat? Non possunt prorsus\nista ibi quaeri, ubi nihil ex tempore inchoatur, ut\nconsequenti perficiatur in tempore. Quapropter qui\npotest intelligere sine tempore generationem Filii\nde Patre, intelligat sine tempore processionem Spiritus\nsancti de utroque. Testatur beatus Augustinus\nprocessionem Spiritus sancti tam de Patre\nquam de Filio fieri. Sed movet quaestionem de qua\njam superius dictum est, utrum Spiritus sanctus\nante Filii nativitatem processerit de Patre, et post\nnato Filio processerit etiam ab illo: sed in hanc\n quaestionem illa compellit similitudo, qua dicitur\nde humana mente procedere voluntatem priusquam\nverbum formetur ex mente, ut fiat appetitus quidam\nvoluntatis ad quaerendum, quod cum inventum fuerit,\nvocetur tanquam proles mentis, qua generata\nperficitur voluntas illa qua processit appetitus quidem\nad quaerendum; sed haec voluntas et primo de\nmente nata est antequam quaereretur quod inveniri\ndesiderabatur, quo invento plena perficitur, dum ex\nipso invento multiplicatur; gaudet enim invenisse\nquod quaesivit: unde ex utroque nata voluntas, videlicet\ntam de mente quam de invento, procedit ab\nutroque; sed prius a mente, et post ab invento;\ninde videlicet ad quaerendum: hinc autem ut delectetur\nreperto."
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n    <p>\n        However, this will is not twofold, as if there is an earlier will of the mind and a later one of the discovered thing. Instead, it is a singular will focused on one thing: the discovery. It starts with the mind's intention to seek and concludes with the perfection of what was sought.\n    </p>\n    <p>\n        First, there is a desire to seek, and later it becomes a love of enjoying what was found. But these things happen in created beings that are bound by time; in divinity, where no time exists, such things cannot be found.\n    </p>\n    <p>\n        It is not said that the Father existed before, nor that the Son was born afterward, but that the Father has always remained in the Son, and the Son in the Father; nor could the Holy Spirit, by proceeding, precede the birth of the Son: for where no time exists, neither before nor after can be found.\n    </p>\n    <p>\n        It cannot be perfected in subsequent time, that which has no beginning in time. Therefore, whoever can conceive of the generation of the Son from the Father without time, should also conceive of the procession of the Holy Spirit from both the Father and the Son without time.\n    </p>\n    <p>\n        Just as we should not ask when the Son was born from the Father, in the same way, we should not ask when the Holy Spirit proceeded from both; nor if the Holy Spirit preceded the Son's birth from the Father by proceeding. Where eternity exists, the order of time does not.\n    </p>\n    <p>\n        No law of divinity should be judged by the condition of human creation; for created things made under time follow the order of time: but the creator of time is not governed by any law of time. It precedes all things that are contained by time.\n    </p>\n    <p>\n        He adds another point to prove that the Holy Spirit proceeds from the Father and the Son without time, just as it is established that the Son is begotten from the Father without time. He says: And who can understand what the Son says: Just as the Father has life in himself, so he has granted the Son to have life in himself.\n    </p>\n    <p>\n        <lang xml:lang=\"en-US\">\n            <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> <sub alias=\"chapter five, verse twenty-six\">5:26</sub>\n        </lang>.\n    </p>\n</speak>",
            "original_latin": "Nec tamen ista duplex est voluntas,\n veluti prior mentis, posterior inventi, sed una\nunius quidem rei, videlicet inventi inchoationem\nhabens ex mente ad quaerendum, perfectionem autem\nejus quod quaerebat inventi: ut qui primo fuerit\nappetitus quidam quaerendi, post vero factus sit\namor invento fruendi. Sed ista fiunt in rebus creatis\nquae tempore continentur; at in divinitate, tempus\nubi nullum exstat, tale nihil valet reperiri. Non\nenim dicitur ibi vel ante fuisse Pater, vel post genitus\nesse Filius, sed semper Pater in Filio, et Filius\nin Patre mansit; nec Spiritus sanctus procedendo\npotuit praevenire nativitatem Filii: quoniam ubi\nnullum exstat tempus, nec ante vel post valet inveniri. Non enim potest consequenti perfici tempore,\nquod exordium nullum habet ex tempore. Qua\n de re qui potest generationem Filii de Patre\ncogitare sine tempore, cogitet quoque processionem\nSpiritus sancti tam ex Patre quam ex Filio sine\ntempore. Sicut igitur non est quaerendum quando\nsit natus Filius de Patre, sic nullo modo quaerendum\nquando processerit Spiritus sanctus ab utroque; vel\nsi nativitatem Filii praevenerit de Patre procedendo. Ubi namque sempiternitas inest, temporis ordo\ndeest. Nec ex humanae conditione creaturae lex est\nulla divinitatis aestimanda; quoniam ista facta\nsub tempore temporis ordinem servat: illa vero\nconditrix temporis nullo temporis jure disponitur:\npraevenit enim omnia quae tempore continentur. Subjungit etiam aliud unde comprobet procedere\nSpiritum sanctum à Patre et à Filio sine tempore,\n sicut constat genitum esse Filium de Patre sine tempore:\ndicit autem: Et qui potest intelligere in eo\nquod ait Filius: Sicut habet Pater vitam in semetipso,\nsic dedit Filio vitam habere in semetipso (Joan. V,\n26)."
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n  <p>\n    It's not that the Father gave life to the Son, who already existed without life, but that He begot Him timelessly. So, the life the Father gave to the Son by begetting Him is co-eternal with the life of the Father who gave it.\n  </p>\n  <p>\n    Understand it as the Father having life in Himself, and the Holy Spirit proceeding from Him. He gave this to the Son, so the same Holy Spirit proceeds from Him as well, both without time.\n  </p>\n  <p>\n    Thus, it is said that the Holy Spirit proceeds from the Father, and it is understood that He also proceeds from the Son, being from both the Father and the Son. For whatever the Son has from the Father, He has it from the Father, including that the Holy Spirit also proceeds from Him.\n  </p>\n  <p>\n    But let no time be considered here, for there is no before and after, absolutely none.\n  </p>\n  <p>\n    The Holy Spirit proceeding from the Son, as He proceeds from the Father, is testified. He proceeds from the Son because the Father gave to the Son, not to one who existed previously, but by begetting. Whatever the Father gave to the Son, He did not give to a lesser being or one who existed previously but gave by begetting.\n  </p>\n  <p>\n    And He provides a comparison to clarify: Whoever can understand what the Son says: As the Father has life in Himself, so He gave to the Son to have life in Himself.\n  </p>\n  <p>\n    It's not that the Father gave life to the Son, who already existed without life. The Son would exist without life if He had somehow existed before He lived, so that life would later be granted to Him already existing.\n  </p>\n  <p>\n    As Genesis speaks of the first Adam, saying: Therefore God formed man from the dust of the earth <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɛnɪsɪs\">Genesis</phoneme> 2:7. And then it is added: And He breathed into his face the breath of life.\n  </p>\n  <p>\n    First, it says that he was formed, and then, already formed and evidently existing through the quality of his formation, the breath of life was granted.\n  </p>\n  <p>\n    But the Father did not give life to the Son in such a way as to beget first, to whom He would later give life after being begotten. By begetting, He gave life, because the Son is substantially life, to whom He gave life by begetting.\n  </p>\n  <p>\n    Finally, man existed first formed, and later received life because he received life by participation, not by birth. For he was not substantially life but lived by participation in life.\n  </p>\n</speak>",
            "original_latin": "Non sine vita existenti jam Filio vitam Patrem\ndedisse, sed ita eum sine tempore genuisse, ut vita,\nquam Pater Filio gignendo dedit, coaeterna sit vitae Patris\nqui dedit: intelligat sicut habet Pater in semetipso,\nut de illo procedat Spiritus sanctus, sic dedisse Filio,\nut de illo procedat idem Spiritus sanctus, et utrumque\nsine tempore; atque ita dictum Spiritum sanctum de\nPatre procedere, ut intelligatur, quod etiam procedit\nde Filio, de Patre esse et Filio; si enim quidquid habet\nde Patre Filius, de Patre habet, utique ut et de illo\n procedat Spiritus sanctus. Sed nulla ibi tempora cogitentur,\nquae habent prius et posterius, quia omnino\nnulla ibi sunt. Procedere Spiritum sanctum de Filio,\nsicut procedit de Patre, testificatur; quod tamen procedit\na Filio dedisse Patrem Filio, non prius existenti,\nsed gignendo; quoniam quaecunque dedit\nPater Filio, non tanquam minori, vel prius existenti,\ndedit, sed gignendo dedit. Et dat similitudinem qua\nclarius fiat quod approbat: Qui potest, inquit,\nintelligere quod ait Filius: Sicut habet Pater vitam\nin semetipso, sic dedit Filio vitam habere in semetipso. Non sine vita existenti jam Filio vitam Patrem\ndedisse. Existeret Filius sine vita, si prius aliquo\nmodo fuisset quam viveret, ut existenti jam postea\nfuerit illa vita contributa. Quemadmodum Genesis\n de primo Adam loquitur, dicens: Formavit igitur\nDeus hominem de limo terrae (Gen II 7). Et post infertur:\nEt insufflavit in faciem ejus spiraculum vitae. Prius namque eum dicit fuisse formatum, et postea\njam formato, videlicet per propriae formationis qualitatem\nexistenti, spiramentum vitae contributum. Sed non sic Filio Pater vitam dedit tanquam prius\ngigneret, cui postea genito vitam donaret: sed gignendo\nvitam dedit, quoniam substantialiter vita Filius\nest, cui gignendo vitam dedit. Homo denique prius\nformatus exstitit, et post vitam accepit, quoniam participando\nnon nascendo vitam accepit: non enim substantialiter\nvita fuit, sed participatione vitae vixit."
        },
        {
            "chunk_number": 16,
            "cleaned_english_translation": "<speak>\n  <p>\n    But the only begotten Son of the Father did not receive life by participation, but was substantially begotten of the Father as life. For life was not given to one who existed as if remaining without life, but he was begotten entirely coequal and consubstantial with the life of the Father, who gave him life by begetting.\n  </p>\n  <p>\n    It follows that the Father begot him without time, so that the life which the Father gave to the Son by begetting is co-eternal with the life of the Father who gave it. By saying this, it shows that the Father is life, and the Son is life; but the Son received life from the Father, so that he might be life; not existing previously without life, but begotten as life, which is co-eternal and consubstantial with the life of the Father, who gave life to the Son by generating.\n  </p>\n  <p>\n    Whoever is able to understand how this is, should also understand that just as the Father has in himself the Holy Spirit proceeding from him, so he gave to the Son that the same Holy Spirit proceeds from him. For he wants to affirm that the Son received from the Father, just as by begetting life, so also by begetting the Holy Spirit proceeds from him, not another, but the same who proceeds from the Father.\n  </p>\n  <p>\n    And since no one of sound mind can deny that the Son received life from the Father to be life just as the Father is, thus from the Father he could receive the Holy Spirit to proceed from him; and this both without time; because just as he proceeds from the Father without time, so also he proceeds from the Son without time; because this procession is not temporal, but eternal.\n  </p>\n  <p>\n    For just as the birth of the Son from the Father excludes all time, so the procession of the Holy Spirit, which is from both, acknowledges no time. He adds: And thus it is said that the Holy Spirit proceeds from the Father, so that it is understood that he also proceeds from the Son, from the Father and the Son.\n  </p>\n  <p>\n    He wants it to be understood that when it is read or said that the Holy Spirit proceeds from the Father, it is equally meant that he proceeds from the Son; and therefore in the mention of the Father, the Son must be understood; because it is from the Father to the Son that the Holy Spirit proceeds from him.\n  </p>\n</speak>",
            "original_latin": "At\nvero Filius Patris unigenitus non participatione vitam\naccepit, sed substantialiter de Patre genitus est vita:\n non enim existenti tanquam sine vita manenti data\nest vita, sed genitus est totus vitae coaequalis et consubstantialis\nvitae Patris, qui gignendo dedit ei vitam. Sequitur: Sed ita eum sine tempore genuisse,\nut vita quam Pater Filio gignendo dedit, coaeterna\nsit vitae Patris qui dedit. Hoc dicens ostendit vitam\nesse Patrem, et vitam esse Filium; sed vita\nFilius accepit a Patre, ut esset vita; non prius existens\nsine vita, sed genitus vita, quae coaeterna sit et\nconsubstantialis vitae Patris, qui dedit Filio vitam\ngenerando. Quisquis hoc intelligere quomodo sit valet,\nintelligat quoque sicut habet Pater in semetipso\nut de illo procedat Spiritus sanctus, sic dedisse Filio\nut de illo procedat idem Spiritus sanctus. Vult enim\napprobare accepisse Filium a Patre sicut gignendo\n vitam, sic etiam gignendo ut de illo procedat Spiritus\nsanctus, non alter, sedidem qui procedit a Patre. Et cum negare nemo sanae mentis valeat vitam sumpsisse\nFilium de Patre ut sit vita sicut est Pater, sic\nPatre ut de illo procedat possit accepisse Filium a\nconsequenter negare non Spiritus sanctus: et hoc\nutrumque sine tempore; quoniam sicut sine tempore\nprocedit a Patre, sic quoque sine tempore procedit\na Filio; quoniam ista processio est minime temporalis,\nsed aeterna. Sicut enim nativitas Filii de Patre\nremovet omne tempus, sic processio Spiritus sancti\nquae fit ab uroque, nullum tempus agnovit. Adjungit: Atque ita dictum Spiritum sanctum\nde Patre procedere, ut intelligatur quod etiam procedit\n de Filio, de Patre esse et Filio. Vult ut intelligatur\ncum legitur vel dicitur Spiritus sanctus de\nPatre procedere, pariter quoque de Filio significari\nprocedere; et idcirco in Patris commemoratione Filium\nintelligendum; quoniam sit Filio de Patre ut\nprocedat ab eo Spiritus sanctus."
        },
        {
            "chunk_number": 17,
            "cleaned_english_translation": "<speak>\n    <p>\n        Because it is attributed to the Father, the source from whom the Son received the Holy Spirit, it follows that when it is said the Spirit proceeds from the Father, it should also be understood to proceed from the Son.\n    </p>\n    <p>\n        It adds, if whatever the Son has, He has from the Father, then He certainly has from the Father that the Holy Spirit proceeds from Him as well.\n    </p>\n    <p>\n        We know from what the Son says that all things belonging to the Father also belong to the Son. These things are rightly attributed to Him from whom they were given.\n    </p>\n    <p>\n        Therefore, when it is said that the Holy Spirit proceeds from the Son, it is attributed to the Father, from whom it was given to Him to proceed.\n    </p>\n    <p>\n        Hence, when the Son says in the Gospel: <s>The Spirit who proceeds from the Father (John 15:26),</s> He intends to be understood that He also means it proceeds from Himself, but without any notion of time.\n    </p>\n    <p>\n        It should not be questioned whether the Holy Spirit first proceeded, and then the Son was born, or after the Son was born, the Holy Spirit then proceeded from both. It should not be considered here first or later, because time is not to be estimated here.\n    </p>\n    <p>\n        Consequently, how then would it not be most absurd to say that the Son is of both? Just as the generation gives the Son essence without beginning of time and without any change in nature, so too the Holy Spirit is given essence without any beginning of time and without any change in nature from both.\n    </p>\n    <p>\n        It shows that the procession of the Holy Spirit is from both the Father and the Son, but it should not be asked if first from the Father or later from the Son.\n    </p>\n    <p>\n        Rather, it should be considered that just as generation gives the Son substance without intervening time or any intervening change, so the procession gives the Holy Spirit substance without any time and without any change.\n    </p>\n    <p>\n        Nor should it be debated what is before or after. The birth of the Son from the Father should be understood, and the procession of the Holy Spirit from both.\n    </p>\n</speak>",
            "original_latin": "Et quia refertur ad\nauctorem Patrem a quo accepit Filius ut a se procedat\nSpiritum sanctum, propterea cum dicitur de Patre\nprocedere, sentiendum pariter quod et a Filio\nprocedat. Hinc etiam subjungit: Si enim quidquid\nhabet, de Patre habet Filius; de Patre habet utique\nut et de illo procedat Spiritus sanctus. Novimus\nautem dicente Filio, quod omnia quae Patris sunt,\nsint et Filii: sed haec cum sibi fuerint a Patre data,\nmerito referentur ad eum a quo sunt data. Et idcirco\n cum dicitur Spiritus sanctus a Filio procedere, refertur\nad Patrem a quo sibi datum est ut ab illo procederet. Unde cum dicit Filius in Evangelio: Spiritus\nqui a Patre procedit (Joan XV 66), vult intelligi\nquod a se quoque dixerit eum procedere, sed sine\nulla temporis admotione, quoniam non sit disquirendum\nutrum prius processerit Spiritus sanctus, et postea\nnatus sit Filius; vel nato Filio, postea processerit\nSpiritus sanctus ab utroque: non est enim hic\ncogitandum prius vel posterius, quoniam nullum hic\ntempus aestimandum. Et in consequentibus: Quomodo\nergo non absurdissime Filius diceretur amborum,\ncum sicut Filio praestat essentiam sine initio\ntemporis, sine ulla mutabilitate naturae generatio,\nita Spiritui sancto praestet essentiam sine ullo initio\n temporis, sine ulla mutabilitate naturae de utroque\nprocessio. Monstrat processionem quidem Spiritus\nsancti tam de Patre fore quam de Filio, sed non\nquaerendum si prius de Patre; vel post de Filio;\nverum cogitandum quia sicut generatio Filio tribuit\nsubstantiam interveniente nullo tempore, nec aliqua\nintercedente mutabilitate, sic Spiritui sancto processio\ndedit substantiam praeter aliquod tempus, et praeter\naliquam mutabilitatem: nec disputandam quid\nante vel post, sed intelligendam de Patre Filii nativitatem,\net ab utroque Spiritus sancti processionem."
        },
        {
            "chunk_number": 18,
            "cleaned_english_translation": "<speak>\n  <p>Since we do not say that the Holy Spirit is begotten, we also do not call him unbegotten. This avoids suggesting that there are two Fathers in the Trinity, or two who do not originate from another.</p>\n  <p>The Father alone is not from another, which is why he is called unbegotten—though not explicitly in the Scriptures, but by those discussing this profound topic to the best of their ability.</p>\n  <p>The Son is born of the Father, and the Holy Spirit proceeds primarily from the Father and also from both the Father and the Son, without any interval of time.</p>\n  <p>If both the Father and the Son had begotten the Son, which is an idea rejected by all rational minds, the Son would be called the Son of both. Therefore, he is not begotten by both but proceeds from both as the Spirit of both.</p>\n  <p>This supports the idea that the Holy Spirit proceeds from both the Father and the Son. Yet, he opposes the argument that if the Holy Spirit proceeds from both, he would be the Son of both.</p>\n  <p>First, he addresses whether the Holy Spirit should be called begotten or unbegotten and concludes that he should not be called either. He explains that if the Holy Spirit were called begotten, he would be the Son of both the Father and the Son, which is contrary to Christian belief.</p>\n  <p>He also cannot be called unbegotten, as this term is specifically attributed to the Father, who is from no other and is the beginning of everything, the source and origin.</p>\n  <p>Therefore, since the Holy Spirit cannot be accurately called either begotten or unbegotten, he is properly described as proceeding. He does not proceed from the Father alone, as the Son is born alone from the Father alone. Instead, he proceeds from both the Father and the Son timelessly, or eternally. This is why he is not said to be begotten by them; he is neither the Son of the Father nor the Son of the Son, but the Spirit of both.</p>\n</speak>",
            "original_latin": "Sequitur: Ideo enim cum Spiritum sanctum genitum\nnon dicamus, dicere tamen non audemus ingenitum,\nne in hoc vocabulo vel duos Patres in illa\nTrinitate, vel duos qui non sunt de alio quispiam\n suspicetur. Pater enim solus non est de alio, ideo\nsolus appellatur ingenitus, non quidem in Scripturis,\nsed in consuetudine disputantium, et de re tanta\nsermonem qualem valuerint proferentium. Filius autem\nde Patre natus est; et Spiritus sanctus de Patre\nprincipaliter, et ipso sine ullo intervallo temporis\ndante, communiter de utroque procedit. Diceretur\nautem Filius Patris et Filii, si, quod abhorret ab omnium\nsanorum sensibus, eum ambo genuissent. Non\nigitur ab utroque est genitus, sed procedit ab utroque\namborum Spiritus. Perseverat approbare Spiritum\nsanctum tam de Patre quam de Filio procedere:\nobviat autem in hac propositione contradicentium\ndisputationi, qui dicunt utriusque esse\n Filium, si ab utroque procedit Spiritus sanctus:\nverum prius de nomine tractat, id est quid dicatur\nSpiritus sanctus, genitus an ingenitus, et negat\nneutro vocabulo appellandum: et causam infert,\nqua comprobet quod affirmat, ea videlicet: quia si\ndicatur genitus, erit duorum Filius, id est Patris\net Filii, quod dicit execrabile christianae pietati;\nsed nec ingenitum posse vocitari; hoc enim proprie\nPatri deputatur, quoniam de nullo est alio; sui namque\nprincipium est ex sese consistens, nec aliquid\nhabet praecedens; est enim universitatis princicipium,\nfons et origo. Cum igitur nec genitus, nec\ningenitus dici fideliter possit Spiritus sanctus, procedens\nproprie vocitatur, sed non a solo solus, videlicet\na Patre solo solus Spiritus sanctus procedens,\n quemadmodum Filius solus a solo Patre dicitur natus:\nprocedit autem ab utroque, id est et a Patre\net a Filio intemporaliter, quoniam aeternaliter;\nnec tamen dicuntur eum genuisse, quoniam nec Filius\nPatris est, nec Filius Filii, sed ab utroque\nprocedens. Est enim amborum Spiritus."
        },
        {
            "chunk_number": 19,
            "cleaned_english_translation": "<speak>\n    <p>\n        Thus, it is clearly shown that the Holy Spirit proceeds from both. \n        It is plainly taught that He does not proceed from the Father alone, \n        meaning the Son is not solely from the Father; nor from the Son alone, \n        so the Son is not mistakenly said to be the Father.\n        <break time=\"500ms\"/> \n        But the Holy Spirit is said to proceed, and to proceed from both.\n    </p>\n</speak>",
            "original_latin": "Sic evidenti\nratione monstratur ab utroque procedere Spiritus\nsanctus, dum manifeste docetur non eum solum\na solo Patre procedere, ne Filius esse Patris dicatur:\nsed nec a solo Filio, ne Filius Pater esse blasphemetur,\nsed dicitur Spiritus sanctus et procedens, et de\nutroque procedens.",
            "voice": "Matthew"
        }
    ]
}