{
    "chunks": [
        {
            "original_latin": "CAPUT PRIMUM. De processione Spiritus sancti.---",
            "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n  <p>\n    <s>On the procession of the Holy Spirit.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The universal Church encompasses the entire world.</s>\n    <s>Scripture says: \"Do not move the ancient boundary stones set up by your ancestors,\" <phoneme alphabet=\"ipa\" ph=\"prɔvɝbz\">Proverbs</phoneme> 22:28.</s>\n    <s>If the leaders of the Greeks had followed this commandment, the Roman Church would not have faced criticism regarding the Holy Spirit, nor would they have tried to create new doctrines.</s>\n  </p>\n  <p>\n    <s>Instead, they should be content with the boundaries of faith established by the Catholic Fathers and set forth by the Scriptures written through the Holy Spirit.</s>\n    <s>However, suffering from vanity or envy, they are not satisfied with the boundaries of their ancestors and seek their own glory, crossing the lines set by their predecessors.</s>\n  </p>\n  <p>\n    <s>But while they attempt to undermine the glory of their ancestors, they fall into the pit they have dug, as the Psalmist says <phoneme alphabet=\"ipa\" ph=\"sɑlm\">Psalm</phoneme> 7:16.</s>\n    <s>They should not have raised any questions about the procession of the Holy Spirit in our times if they had either paid attention to the teachings of their ancestors or diligently studied the holy scriptures.</s>\n  </p>\n  <p>\n    <s>What we should believe about the Holy Spirit is clearly demonstrated by the Catholic teachers, who, through frequent discussions and numerous writings, have not only understood but also refuted the erroneous comments of heretics about the Holy Trinity, including the procession of the Holy Spirit.</s>\n  </p>\n  <p>\n    <s>We have already presented a considerable part of their authority above, which we believe clearly shows what we should believe about the procession of the Holy Spirit.</s>\n    <s>Anyone who tries to contradict or refuses to accept this is clearly shown to be an opponent of the Catholic faith and a blasphemer of the Holy Spirit.</s>\n  </p>\n  <p>\n    <s>We have learned from the mouth of Truth Himself what punishment such a person will suffer:</s>\n    <s>\"Blasphemy against the Holy Spirit will not be forgiven, either in this age or in the age to come,\" <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 12:32.</s>\n  </p>\n</speak>",
            "original_latin": "Quod universalis\nEcclesia totum orbem comprehendat. Scriptura dicit: Ne transferas terminos quos posuere\npatres tui (Prov XXII 28). Si voluissent hoc Graecorum\nprincipes custodire praeceptum, nec Romana de Spiritu\nsancto pateretur Ecclesia quamcunque reprehensionem,\nnec illi nova conarentur moliri, verum\ncontenti forent fidei terminis quos catholici Patres\ninstituere, quosque Scripturae sacrae per Spiritum\nsanctum editae disposuere: sed cenodoxiae morbo\nlaborantes, vel invidiae peste languentes, quoniam\nfinibus majorum nequeunt esse contenti suorum,\ngloriam propriam quaerentes, transgrediuntur quos\nsui priores terminos fixere. Sed dum gloriam parentum\n quaerunt obruere, incidunt in foveam, quam,\njuxta Psalmistae vocem (Psal VII 16), foderunt:\nnon enim de processione Spiritus sancti debuissent\nullam nostris temporibus movere quaestionem, si vel\ndoctrinis majorum intendere, vel scripturas sacras\npio certassent studio percensere. Quid enim de Spiritu\nsancto sentire debeamus, catholici doctores\nliquido demonstrant, qui tam disputatione creberrima,\nquam scriptis frequentissimis haereticorum\nprava commenta de summa Trinitate, ubi etiam de\nSpiritus sancti pariter processione, non solum comprehendere,\nverum evidentissimis assertionibus\nexpugnaverunt; quorum auctoritatem superius jam\nnon minima parte protulimus: quibus evidenter\nostensum credimus, quid de processione Spiritus\n sancti sentire debeamus: quibus contradicere, imo\nnon acquiescere molitus quis fuerit, apertissime\nmonstratur fidei catholicae contradictor et Spiritus\nsancti blasphemator. Quali poena vero talis sit feriendus,\nVeritatis ore didicimus loquentis, Spiritus\nsancti blasphemiam neque in hoc saeculo, neque in\nfuturo remittendam (Matth XII 32).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        It was also decided to include the writings of Father Augustine, an outstanding teacher and one of the most eloquent among ecclesiastical scholars. He constantly engaged in battles against heretics. His teachings and eloquence subdued not only the impiety of the Arians but also quelled the ferocity of other remaining heretics, such as the Macedonians, Manichaeans, and Pelagians.\n    </p>\n    <p>\n        Perhaps the pride of the Greeks will refuse to accept the authority of the Latins. But what will they say about their own authors that we mentioned earlier? What about the authors of the Holy Scriptures? Will they refuse to accept them too, just because they see them as severe enemies of their errors and fierce opponents of their impiety?\n    </p>\n    <p>\n        It would be foolish to say that they do not wish to accept the authority of the Latins and, by not agreeing with them, create a schism, making themselves alien to the Catholic Church. But may it never be that they say or believe such things, or wish to prefer their own opinion or custom over the universality of the entire Church. For it is such wicked arrogance to even think or decide such a thing. It cannot be tolerated and must be struck down by the authority of the universal Catholic Church.\n    </p>\n    <p>\n        As the Savior said to his Apostles: <break time=\"500ms\"/> \"Go into all the world and preach the Gospel to every creature\" <break time=\"500ms\"/> (<sub alias=\"Mark\">Mark</sub> 16:15). He did not commend only the Greeks but mentioned the fullness of the entire world to whom the Gospel must be preached. It is extremely arrogant to claim as a special privilege for oneself what is clearly granted to all nations, peoples, and languages universally.\n    </p>\n    <p>\n        For the Holy Spirit, speaking through the prophet to Jerusalem, says: <break time=\"500ms\"/> \"I will bring your offspring from the east, and from the west I will gather you. I will say to the north, 'Give them up,' and to the south, 'Do not hold them back'\" <break time=\"500ms\"/> (<sub alias=\"Isaiah\">Isaiah</sub> 43:5).\n    </p>\n    <p>\n        Are these things said about the Greeks alone? Or is the people of Jerusalem prophesied to be gathered only from Constantinople? The universality of the nations spread throughout the whole world is proclaimed, from which the heavenly Jerusalem is taught to be gathered.\n    </p>\n</speak>",
            "original_latin": "Placuit etiam\nsuperioribus Patris Augustini scripta copulare, doctoris\negregii, et inter ecclesiasticos magistros elegantissimi;\ncui juge certamen adversus haereticos\nmansit; cujus doctrinae simul et eloquentiae non\nsolum Ariana subjacuit impietas, verum reliquorum\nhaereticorum, Macedonianorum videlicet, Manichaeorum,\nPelagianorum cessit immanitas. Fortassis Graecorum tumor opponet Latinorum\nauctoritatem se recipere nolle; verum quid de suis\ndicet quos supra posuimus auctoribus? Quid de sanctarum\nscripturarum conditoribus? An nolint et\nipsos recipere, quoniam erroris sui severos cernunt\ninimicos, et expugnatores impietatis eorum acerrimos;\nlicet stultissimum sit dicere Latinorum nolle\nauctoritatem recipere, eisque non consentiendo schismatis\nnovitatem construere, alienosque ab Ecclesia\ncatholica sese reddere. Absit autem ut ista vel dicant\nvel sentiant, suamque velint tantummodo vel\nsententiam, vel consuetudinem totius Ecclesiae generalitati\npraeferre. Est enim jactantiae malum istud\nvel opinari, vel decernere, tam nefandum, ut non\nsit tolerabile, verum generali totius Ecclesiae catholicae\n feriendum auctoritate: dicente namque Salvatore\nsuis Apostolis: Itè in universum orbem, et praedicate\nEvangelium omni creaturae (Marc XVI 15),\nnon Graecos tantum commendavit, sed totius orbis\nplenitudinem commemoravit, cui praedicandum Evangelium\npraecepit. Et superbissimum est sibi tanquam\nspeciale velle vindicare, quod constat omnibus gentibus,\npopulis et linguis generaliter esse collatum. Dicit enim per prophetam Spiritus sanctus loquens\nad Hierusalem: Ab Oriente adducam semen tuum, et\nab Occidente congregabo te. Dicam Aquiloni: Da; et\nAustro: Noli prohibere (Isa XLIII 5). Num de solis\nGraecis ista dicuntur? vel de Constantinopoli tantummodo\nJerusalem populus vaticinatur colligendus? Universalitas gentium toto orbe diffusa nuntiatur, e\n quibus Jerusalem coelestis congreganda perdocetur."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>Therefore, let them not claim for themselves what has been granted to all nations, nor should they take pride in a special privilege that is meant for all. They should look at the Catholic Church of Christ, spread across the entire world, expanding from the East to the West, from the North to the South.</p>\n    <p>They should rejoice that Christ rules over the whole world, as foretold by David, where he portrays the Father speaking to the Son:</p>\n    <s>\n        <phoneme alphabet=\"ipa\" ph=\"ˈæsk\">Ask</phoneme> of me, and I will make the nations your inheritance, and the ends of the earth your possession \n        <break time=\"500ms\"/> \n        <sub alias=\"Psalm\">Psalms</sub> 2:8.\n    </s>\n    <p>And as another psalm speaks in the person of Christ:</p>\n    <s>\n        <phoneme alphabet=\"ipa\" ph=\"hi wɪl ˈruːl\">He will rule</phoneme> from sea to sea, and from the river to the ends of the earth \n        <break time=\"500ms\"/> \n        <sub alias=\"Psalm\">Psalms</sub> 72:8.\n    </s>\n    <p>Nowhere does it mention either the Greeks or Constantinople; yet it does not completely exclude them, because it includes them in universality. It removes any special privilege to prevent arrogance and places them in generality to encourage humility, so that they may understand that they are not the entirety of the Church's body, but a part of it.</p>\n    <p>They should honor the mother Church, exalted in royal magnificence from the rising to the setting of the sun, and rejoice in being her children, not boast in being her fathers. For the Savior says:</p>\n    <s>\n        <phoneme alphabet=\"ipa\" ph=\"ænd duː nɑːt kɔːl ˈeniwʌn ɒn ɜːθ\">And do not call anyone on earth</phoneme> 'father,' for you have one Father, and he is in heaven \n        <break time=\"500ms\"/> \n        <sub alias=\"Matthew\">Matthew</sub> 23:9.\n    </s>\n    <p>The Savior also, ascending to the heavens, promises his disciples:</p>\n    <s>\n        <phoneme alphabet=\"ipa\" ph=\"ænd ˈʃʊrli aɪ æm wɪð juː ɔːlweɪz\">And surely I am with you always</phoneme>, to the very end of the age \n        <break time=\"500ms\"/> \n        <sub alias=\"Matthew\">Matthew</sub> 28:20.\n    </s>\n    <p>We hear Christ's promise to all believers, that is, to the entire Church, not specifically to the Greeks or the people of Constantinople.</p>\n</speak>",
            "original_latin": "Non ergo sibi tribuant quod omnibus gentibus est\ncollatum; nec suae praelationis specialitate usurpent\nmunus, quod universalitatis esse constat. Aspiciant\ncatholicam Christi Ecclesiam totius mundi latitudine\ndiffusam, et ab Oriente usque in Occasum, a Septentrione\nusque in Austrum dilatatam. Gaudeant in toto\norbe Christum dominantem, impleto vaticinio David,\nquo Patrem inducit Filio loquentem: Postula a me,\net dabo tibi gentes haereditatem tuam, et possessionem\ntuam terminos terrae (Psal II 8). Et quod alius psalmus\nin persona Christi loquitur: Et dominabitur. inquiens, a mari usque ad mare, et a flumine usque\nad terminos orbis terrarum (Psal LXXI 8). Nusquam\n isthic vel Graecos vel Constantinopolim meminit:\nnec tamen usquequaque praeterit, quoniam eos in\nuniversalitate concludit: specialitatis praerogativam\nsustulit, ne inflentur; in generalitate ponit eos, ut\nhumilientur: quatenus noverint non totius corporis\nEcclesiae se fore quantitatem, sed portionem, et venerentur\nmatrem a solis ortu in occasum regali magnificentia\nsublimem, cujus se gaudeant esse filios,\nnon glorientur fore patres. Dicit enim Salvator: Et\nPatrem nolite vocare vobis super terram: unus est\nenim Pater vester qui in coelis est (Matth XXIII 9). Salvator etiam coelos ascensurus suis promittit\ndiscipulis: Ecce ego vobiscum sum usque ad consummationem\nsaeculi (Matth XXVIII 20). Audimus Christi\npromissum omnibus credentibus, universae videlicet\n Ecclesiae, non autem specialiter vel Graecis vel Constantinopolitanis."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Whatever language or nation Christ speaks in, let the emperors of the Greeks receive it with reverence.</s>\n    <s>If they despise it, they will be judged as despising the truth and thus become deprived of salvation, since they would have rejected Christ speaking the truth.</s>\n  </p>\n  <p>\n    <s>When the Holy Spirit descended upon the apostles in tongues of fire, He did not teach them only the Greek language but granted them the knowledge of all languages of all nations.</s>\n    <s>This was to show that the Church would speak to all peoples in all their languages and that the distribution of the Holy Spirit would be divinely given to all nations.</s>\n  </p>\n  <p>\n    <s>Therefore, let the glorious princes receive the Holy Spirit through the Teachers of the Church, speaking in the Latin language, so that they may learn with humility where they can make progress.</s>\n    <s>Otherwise, by looking down on the light of truth with pride, they will fall into the darkness of error.</s>\n  </p>\n</speak>",
            "original_latin": "Qua de re quacunque lingua, in\nquacunque gente Christus loquatur, Graecorum imperatores\naccipiant reverenter, ne si contempserint, veritatem\ncontemnere judicentur, et inde fiant salutis\nextorres, unde veritatem Christum spreverint alloquentem:\nnon enim Spiritus sanctus in igneis linguis\nsuper apostolos descendens Graecorum tantum\nlinguam edocuit, verum omnium gentium linguarum\nscientiam contulit; ut monstraret Ecclesiam omnibus\nlinguis omnium populorum locuturam, et Spiritus\nsancti distributionem cunctis nationibus divinitus\nlargiendam. Accipiant igitur gloriosi principes Spiritum\nsanctum per Doctores Ecclesiae, de semetipso\nLatina lingua loquentem, quatenus humilitate discant\n unde proficiant, ne tumoris inflatione despicientes\nveritatis lumen, erroris tenebras incurrant.",
            "voice": "Matthew"
        }
    ]
}