{
    "chunks": [
        {
            "original_latin": "CAPUT IV. Ex eodem. ",
            "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n  <p>\n    From the same source.\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    Many people wonder about the difference between generation and procession. Since this question seems to be inexplicable in the context of the incorporeal and invisible Trinity, we must explain what the distinguished author Augustine thought. He adds in his book \"On the Trinity,\" Book 15, Chapter 27, saying:\n  </p>\n  <p>\n    <s>\n      \"However, because in that co-eternal, co-equal, incorporeal, ineffably immutable, and inseparable Trinity, it is very difficult to distinguish generation from procession, it is enough for now for those who cannot grasp more, what we said on this matter in a certain sermon addressed to the ears of the Christian people, and what we wrote down.\n    </s>\n    <s>\n      Among other things, since I taught through the testimonies of the Holy Scriptures, that the Holy Spirit proceeds from both.\n    </s>\n  </p>\n  <p>\n    <s>\n      If, therefore, I say, the Holy Spirit proceeds from both the Father and the Son, why did the Son say: 'He proceeds from the Father'? Why do you think, except that He often refers to Him, and what is His, from whom He Himself is?\n    </s>\n    <s>\n      Hence that statement: 'My teaching is not mine, but His who sent me' <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 7:16.\n    </s>\n    <s>\n      If, therefore, His teaching is understood here, which He still said is not His but the Father's, how much more should it be understood there that the Holy Spirit proceeds from Him too, where He said: 'He proceeds from the Father': so that He did not say, 'He does not proceed from me'?\n    </s>\n    <s>\n      From whom does the Son have it to be God (for He is God from God), He certainly has it from Him that the Holy Spirit also proceeds from Him: and through this, the Holy Spirit also proceeds from the Son, as He proceeds from the Father, He has it from the Father Himself.\n    </s>\n  </p>\n  <p>\n    <s>\n      Here, as much as we, such as we are, can understand such matters, why it is not said that the Holy Spirit is born, but rather proceeds; because if He were also called the Son, He would certainly be called the Son of both; which is most absurd.\n    </s>\n    <s>\n      For no son is from two, except from a father and a mother.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Movet autem multos quid sit inter generationem\n et processionem. Ista vero quaestio quoniam inexplicabilis\nesse videtur in illa incorporea et invisibili\nTrinitate, dicendum quid praeclarissimus auctor Augustinus\nsenserit. Subjungit itaque (lib. XV de Trinit.,\nc. 27) sic loquens: Verum quia in illa coaeterna,\net coaequali et incorporali, et ineffabiliter\nimmutabili, atque inseparabili Trinitate difficillimum\nest generationem a processione distinguere,\nsufficiat interim eis qui extendi non valent amplius,\nid quod de hac re in sermone quodam proferendo ad\naures populi Christiani diximus, dictumque conscripsimus. Inter caetera enim cum per Scripturarum\nsanctarum testimonia docuissem, de utroque\nprocedere Spiritum sanctum. Si ergo, inquam, et\nde Patre et de Filio procedit Spiritus sanctus, cur\n Filius dixit: De Patre procedit? Cur putas, nisi quemadmodum\nsolet ad eum referre, et quod ipsius est,\nde quo et ipse est? Unde illud est: Mea doctrina non\nest mea, sed ejus qui me misit (Joan VII 16). Si igitur\nhic intelligitur ejus doctrina, quam tamen dixit\nnon suam, sed Patris, quanto magis illic intelligendus\nest et de ipso procedere Spiritus sanctus,\nubi sic ait: De Patre procedit: ut non diceret, de\nme non procedit? A quo autem habet Filius ut sit\nDeus (est enim de Deo Deus) ab illo habet utique\nut etiam de illo procedat Spiritus sanctus: ac per\nhoc Spiritus sanctus, ut etiam de Filio procedat,\nsicut procedit de Patre, ab ipso habet Patre. Hic\nutcunque etiam illud intelligitur, quantum a talibus\n quales nos sumus intelligi potest, cur non dicatur\nnatus esse, sed potius procedere Spiritus sanctus;\nquoniam si et ipse Filius diceretur, amborum utique\nFilius diceretur; quod absurdissimum est. Filius quippe\nnullus est duorum, nisi patris et matris.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    But let it not be suspected that such a relationship exists between God the Father and God the Son. The Son of Man does not proceed from both the Father and the mother simultaneously. When He proceeds to the mother from the Father, He does not proceed from the mother. And when He enters this light from the mother, He does not proceed from the Father.\n  </p>\n  <p>\n    However, the Holy Spirit does not proceed from the Father into the Son, and then from the Son to sanctify the creature. Instead, the Holy Spirit proceeds from both at the same time. The Father has given this to the Son, so just as the Holy Spirit proceeds from the Father, He also proceeds from the Son.\n  </p>\n  <p>\n    We cannot say that the Holy Spirit is not life, since the Father is life and the Son is life. Just as the Father has life in Himself, He has also given the Son to have life in Himself. He also gave the Holy Spirit to proceed from Him, just as He proceeds from Himself.\n  </p>\n  <p>\n    Blessed Augustine transferred this from a sermon he delivered before the people into the fifteenth book on the Holy Trinity. We have already provided evidence and briefly stated our thoughts on this sermon, which we believe is not necessary to repeat now.\n  </p>\n  <p>\n    It should be noted: he states there is a difference between generation and procession. Generation pertains to the Son because He is said to be born of the Father, while procession pertains to the Holy Spirit. The Holy Spirit cannot be said to be generated, for if He were said to be born, He would be from both the Father and the Son, which he argues is utmost foolishness and does not align with divine generation. For when has anyone ever been born of both the Father and the Son?\n  </p>\n  <p>\n    Therefore, since these ideas are most absurd, let it be said that the Son is born of the Father, and the Holy Spirit proceeds from both. This is not inconvenient, for it has been said: the Father alone is from no one, but the Son and the Holy Spirit are from the Father. The Father is life, the Son is also life, and the Holy Spirit is life too.\n  </p>\n</speak>",
            "original_latin": "Absit autem\nut inter Deum Patrem et Deum Filium tale aliquid\nsuspicemur; quia nec Filius hominum simul ex\npatre et matre procedit; sed cum in matrem procedit\nex patre, non tunc procedit ex matre: et cum in hanc\nlucem procedit ex matre, non tunc procedit ex\nPatre. Spiritus autem sanctus non de Patre procedit\nin Filium, et de Filio procedit ad sanctificandam\ncreaturam, sed simul de utroque procedit:\nquamvis hoc Pater Filio dederit, ut quemadmodum\nde se, ita de illo quoque procedat. Neque\n enim possumus dicere quod non sit vita Spiritus\nsanctus, cum vita Pater, vita sit Filius: ac per hoc\nsicut Pater cum habeat vitam in semetipso, dedit et\nFilio habere vitam in semetipso; sic ei dedit  vitam\nSpiritum sanctum procedere de illo sicut procedit et\nde ipso. Haec beatus Augustinus de sermone quem se dixit\nfecisse coram populo, transtulit in librum decimum\nquintum de sancta Trinitate. De quo sermone supra\njam testimonia posuimus, et quid nobis visum\nexinde fuerit breviter diximus, quae replicare nunc\ncredimus non esse necessarium. Hoc solummodo dicendum\nquod inter generationem ac processionem\nhanc dicit esse differentiam, quod generatio sit Filii,\nquoniam ipse natus esse dicatur de Patre; processio\n vero pertineat ad Spiritum sanctum; nec eum posse\ndici generatum; quod si dicatur natus, tam Patris\nquam Filii esse dicetur: quod summae dicit esse stultitiae,\nneque divinae generationi convenire. Quando\nnamque quisque Filius de Patre, Filioque natus exstitit? Ergo quoniam ista sunt absurdissima, dicatur\nFilius natus de Patre, Spiritus vero sanctus procedens\nab utroque. Nec hoc inconvenienter. Dictum\nnamque est, Patrem solum ex nullo: ex Patre vero\nFilium et Spiritum sanctum. Et Patrem esse vitam,\nFilium etiam vitam, Spiritum quoque sanctum vitam."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    But life comes from no one but the Father. The Son, however, has life from the Father alone, as He is begotten. The Holy Spirit also has life, not from the Father alone, nor from the Son alone, but from both. It's not that the Spirit proceeds from the Father to the Son and then from the Son to sanctify the creature. There are no moments of time or order to consider here.\n\n    <p>\n        Finally, the Spirit proceeds from both at the same time. When He proceeds from the Father, He also proceeds from the Son, and when He proceeds from the Son, He also proceeds from the Father, with no time or order intervening. However, this difference remains: the Father received from no one, so the Holy Spirit proceeds from Him. But the Son received from the Father, so the Holy Spirit also proceeds from Him.\n    </p>\n    \n    <p>\n        Likewise, in the book of disputation against five heresies, ending his speech about the Holy Spirit, he says:\n    </p>\n    \n    <p>\n        <s>\n            What else shall I say, to the weary? Whoever separates the Holy Spirit from the Father and the Son, in eternity, substance, or communion, and denies that He is the Spirit of the Father and the Son, is filled with an unclean spirit and empty of the Holy Spirit.\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            Let the attackers of truth hear this: those who deny that the Holy Spirit proceeds from the Father and the Son. For when they deny this, they deny that He is the Spirit of the Father and the Son. They should fear that they are full of an unclean spirit and empty of the Holy Spirit. Nor can they obtain forgiveness if they do not renounce such great blasphemy. But if the wicked do not want to listen, let the friends of piety hear and shudder at the blasphemy of impiety, so that they may be filled with the Holy Spirit.\n        </s>\n    </p>\n    \n    <p>\n        Also, in the book against Maximinus the Arian (book 3, chapter 5):\n    </p>\n    \n    <p>\n        <s>\n            You say that you honor the Holy Spirit as a teacher, a guide, an illuminator, a sanctifier. You worship Christ as the creator. You adore the Father with sincere devotion as the author. If you call the Father the author because the Son is from Him, but He is not from the Son; and because the Holy Spirit proceeds from both the Father and the Son in such a way that He gave this to the Son by begetting Him, so that the Holy Spirit also proceeds from Him. If you call the Son the creator in this way, do not deny the Father or the Holy Spirit as creator.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Sed vitam de nulla vita Patrem solum; Filium\nvero vitam de Patre solo, sed genitam; Spiritum\nquoque sanctum vitam non de solo Patre, nec de\nsolo Filio, sed ab utroque; sed non sic de Patre, ut\n inde procedat in Filium, et rursus de Filio procedat\nad creaturae sanctificationem: non enim isthic ulla\nmomenta temporis, vel ordo cogitandus. Simul denique\nprocedit ab ambobus, id est, cum procedit a\nPatre, procedit a Filio; et cum procedit a Filio,\nprocedit a Patre, nullo vel tempore vel ordine mediante:\nhoc tamen interesse ut Pater a nullo acceperit,\nut de illo procederet Spiritus sanctus: at vero\nFilius a Patre percepit, ut ab eo procederet idem\nSpiritus sanctus. Item in libro disputationis contra quinque Haereses,\n sic de Spiritu sancto sermonem terminans, ait:\nQuid aliud dicam fatigatus fatigatis? Qui Spiritum\nsanctum a Patre et Filio, aeternitate, substantia, vel\ncommunione separat, eumque negat Spiritum esse\nPatris et Filii, plenus est spiritu immundo, vacuus\nSpiritu sancto. Audiant haec impugnatores veritatis,\nnegantes Spiritum sanctum de Patre Filioque\nprocedere. Quod cum negant, negant eum esse Patris\nFiliique Spiritum: et pertimescant se spiritu\nplenos esse immundo, vacuosque Spiritu sancto:\nnec posse veniam consequi, tantae si non blasphemiae\nrenuntiaverint. Quod si nolunt audire maligni, audiant\npietatis amici, et exhorrescant impietatis blasphemiam,\nut repleantur Spiritu sancto. Item in libro contra Maximinum Arianum (lib III cap 5): Dicis vos Spiritum sanctum honorare,\nut doctorem, ut ducatorem, ut illuminatorem, ut\nsanctificatorem: Christum colere ut creatorem: Patrem\ncum sincera devotione adorare ut auctorem. Si auctorem propterea dicis Patrem, quia de ipso\nest Filius, non est autem ipse de Filio: et quia\nde illo et Filio sic procedit Spiritus sanctus, ut\nipse hoc dederit Filio, gignendo eum talem ut\netiam de ipso procedat Spiritus sanctus. Si creatorem\nsic dicis Filium, ut creatorem non neges Patrem,\nnec Spiritum sanctum."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    If you call the Holy Spirit the teacher, guide, enlightener, and sanctifier in such a way that you do not dare to take these roles from the Father or the Son, these words are ours as well as yours. These are the words of Saint Augustine against the Arians. Let those decide for themselves whether they want to be of the faith of the emperors or the Arians. If they deny that the Holy Spirit proceeds from the Father and the Son, they oppose the Catholic faith and become proponents of Arian doctrine. But if they are Catholics and hate the falsehood of the wrong doctrine, they do not accuse the Latins but rather confess the Catholic belief that the Holy Spirit proceeds from the Father and the Son; denying this is clearly agreeing with Arian disbelief.\n\n    <break time=\"500ms\"/>\n\n    Again, in the same book, chapter 14: You ask me, addressing Maximinus the Arian, to whom he was speaking, if the Son is from the substance of the Father, and the Holy Spirit is from the substance of the Father, why is one the Son and the other not the Son?\n\n    <break time=\"500ms\"/>\n\n    Here is my answer, whether you understand it or not: The Son is from the Father, the Holy Spirit is from the Father; but the Son is begotten, the Spirit proceeds. Therefore, the Son is the Son of the Father because He is begotten; the Spirit, however, is the Spirit of both because He proceeds from both.\n\n    <break time=\"500ms\"/>\n\n    Maximinus the Arian, against whom blessed Augustine argues, denied that the Holy Spirit proceeds from the Father. He claimed that the Spirit was lesser than the Son and not consubstantial with the Father, attempting to nullify the Catholic faith which holds that the Holy Spirit is consubstantial with the Father and the Son. And so he said: If the Holy Spirit were from the substance of the Father, just as the Son is from the substance of the Father, there would consequently be two sons.\n\n    <break time=\"500ms\"/>\n\n    To this, blessed Augustine responded, saying that the Spirit proceeds from the Father because He is of the same substance as the Father; however, He is not the Son because He is not begotten but proceeds. The Son, who is begotten, is from the substance of the Father and is therefore the Son because He is begotten. But the Holy Spirit, although from the substance of the Father, is not the Son because He is not begotten. However, He proceeds from the substance of the Son because He is the Spirit of both and consubstantial with both.\n</speak>",
            "original_latin": "Si denique Spiritum\nsanctum dicis sic doctorem, ducatorem, illuminatorem,\nsanctificatorem, ut haec opera nec Patri audeas\nauferre, nec Filio, ista tua etiam nostra sunt\nverba. Haec sanctus Augustinus adversus Arianos. Videant isti cujus velint esse fidei vel imperatores,\nvel Ariomanitae. Si negant Spiritum sanctum de\nPatre Filioque procedere, catholicae fidei repugnant;\net Ariani dogmatis assertores efficiuntur. Quod si\ncatholici sunt, et oderunt pravi dogmatis falsitatem,\nnon arguunt Latinos, imo catholicam confitentem\nSpiritum sanctum de Patre Filioque procedere;\nista quoniam negare, Arianae perfidiae manifestum\nest consentire. Item in eodem libro (cap 14): Quaeris a me:\n(nimirum Maximum Arianum interpellans cui loquebatur)\nsi de substantia Patris est Filius, de substantia\nPatris est Spiritus sanctus, cur unus Filius sit,\net alius non sit Filius? Ecce respondeo, sive capias,\nsive non capias: De Patre est Filius, de Patre est\n Spiritus sanctus; sed ille genitus, iste procedens. Ideo ille Filius est Patris, de quo est genitus; iste\nautem Spiritus utriusque, quoniam de utroque procedit. Negabat Maximinus Arianus, contra quem\nagit beatus Augustinus, Spiritum sanctum de Patre\nprocedere. Dicebat enim eum minorem Filio, nec\nconsubstantialem Patri, volens evacuare quod fides\ncatholica tenet, Spiritum sanctum consubstantialem\nPatri Filioque. Et ideo dicebat: Si de substantia\nPatris foret Spiritus sanctus, sicut de substantia\nPatris est Filius, esse jam consequenter duos filios. Cui respondens beatus Augustinus, dicit eum et de\nPatre procedere, quoniam ejusdem est cum Patre\nsubstantiae; nec tamen esse Filium, quoniam non\nest natus, sed procedens: Filius namque qui est\nnatus, est de substantia Patris, et idcirco Filius,\nquia natus. At vero Spiritus sanctus, quanquam sit\nde substantia Patris, non est tamen Filius, quia non\nest genitus. Procedit autem de substantia Filii, quoniam\nest utriusque Spiritus, et consubstantialis amborum."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\nWhoever denies this agrees with the Arians and contradicts the Catholic faith. It follows: When the Son spoke about Him, He said, \"He proceeds from the Father\" <break time=\"500ms\"/> (John 15:26) <break time=\"500ms\"/> because the Father is the author of His procession. The Father begot such a Son, and by begetting, gave Him so that the Holy Spirit also proceeds from Him. For if He did not proceed from Him as well, He would not have said to the disciples, \"Receive the Holy Spirit\" <break time=\"500ms\"/> (John 20:22) <break time=\"500ms\"/> and by breathing on them, He gave it, signifying that the Spirit also proceeds from Himself, clearly showing by breathing what He was giving secretly by inspiring.\n\n<break time=\"500ms\"/>\nIf He were born, He would be born not only from the Father but also from the Son, and undoubtedly, the Son would be called the Son of both. Since the Son is in no way the Son of both, He did not need to be born from both. Therefore, the Spirit is of both, proceeding from both.\n\n<break time=\"500ms\"/>\nThis confirms that the Holy Spirit proceeds from the Son, and that the Son wanted to signify this when He said, \"He proceeds from the Father.\" He did not deny that the Spirit proceeds from Himself but referred the authority of the procession to the Father, who begot such a Son. By begetting, He conferred upon Him that the Holy Spirit proceeds not only from the Father but also from the Son.\n\n<break time=\"500ms\"/>\nHe affirms this with another testimony, where after the resurrection, appearing to the disciples, the Savior said, \"Receive the Holy Spirit.\" Not only by words but also by breathing, He gave what He commanded them to receive. He spoke to the disciples by breathing on them to receive the Holy Spirit, signifying clearly by breathing that it proceeds from Himself, which He was giving secretly by inspiring.\n\n<break time=\"500ms\"/>\nLikewise, resolving the question, lest the Son be of both since He proceeds from both, as the Arian impiety slandered, saying, \"If the Holy Spirit were born, He would not be born only from the Father, nor only from the Son; because He proceeds from both.\" He proceeds, not born: but undoubtedly, He would be born from both since He proceeds from both; and without a doubt, He would be called the Son of both.\n</speak>",
            "original_latin": "Hoc qui negat, Arianis consentit et catholicae\nfidei contradicit. Sequitur: Sed ideo cum de illo Filius loqueretur,\nait: De Patre procedit (Joan XV 26): quoniam\nPater processionis ejus est auctor, qui talem Filium\ngenuit, et gignendo ei dedit ut etiam de ipso procederet\n Spiritus sanctus. Nam si non procederet et de\nipso, non diceret discipulis: Accipite Spiritum sanctum\n(Joan XX 22); eumque insufflando daret, ut\na se quoque procedere significaret, aperte ostenderet\nflando, quod inspirando dabat occulte. Quia ergo\nsi nasceretur, nec tantum de Patre, nec tantum de\nFilio, sed de ambobus utique nasceretur: sine dubio\nFilius diceretur amborum. Ac per hoc quia Filius\namborum nullo modo est, non oportuit eum nasci\nde ambobus. Amborum est ergo Spiritus, procedendo\nde ambobus. Approbat quod de Filio procedat\nSpiritus sanctus, et hoc voluisse significare Filium,\ncum de illo loqueretur in Evangelio, dicens: De Patre\nprocedit. Non enim eo modo dixit hoc ut eum a\nse negaret procedere, sed auctoritatem processionis\n retulit ad Patrem, qui talem genuit Filium, et illi\ngignendo contulit, ut non solum de Patre, verum\netiam de Filio procederet Spiritus sanctus. Et hoc\naffirmat ex alio testimonio, quo post resurrectionem\napparens discipulis Salvator ait: Accipite Spiritum\nsanctum. Et ne verbis tantum, verum etiam insufflatione\ndaret quod eos accipere jubebat, dicit quod insufflando\nlocutus sit discipulis ut acciperent Spiritum\nsanctum; eumque insufflando dederit, significans\naperte flando a se procedere, quod spirando\ndabat occulte. Pariter quoque solvens quaestionem,\nne Filius sit amborum, quoniam procedit ab ambobus,\nsicut impietas Ariana calumniabatur, dicens,\nQuia si nasceretur Spiritus sanctus, non tantum\nnasceretur de Patre, nec tantum nasceretur de Filio;\n quoniam procedit ab utroque. Procedit, inquam,\nnon nascitur: sed de ambobus utique nasceretur,\nquoniam procedit ab ambobus; et diceretur sine dubio\nFilius amborum."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    Now, however, the generation of the Spirit is removed, because He is neither the Son nor of the Father, nor of both; and therefore, it was not fitting for Him to be born of both. \n    <break time=\"500ms\"/>\n    Because he who does not have a birth rejects sonship, and he who is not a son should in no way be born. However, the Spirit proceeds from both.\n  </p>\n  <p>\n    Therefore, it overturns the Arian slander, which is concocted out of the envy of falsehood and born of the wickedness of impiety, desiring to assert that the Spirit is not from the substance of the Father. \n    <break time=\"500ms\"/>\n    Because if He were, He would be the Son. But this Catholic man, with a Catholic argument, demonstrates indeed that the Spirit is from the substance of the Father, yet is not the Son; because proceeding is not the same as being born.\n  </p>\n  <p>\n    Consequently, he inferred: Who can explain what the difference is between being born and proceeding, speaking of that most excellent nature? \n    <break time=\"500ms\"/>\n    Not everything that proceeds is born, although everything that is born proceeds; just as not everything that has two legs is a human, although every human has two legs. \n    <break time=\"500ms\"/>\n    This I know: but to distinguish between that generation and this procession, I do not know, I am not able, I am not sufficient.\n  </p>\n  <p>\n    The eminent doctor, and the most vehement conqueror of heretics, testifies that the Holy Spirit is not the Son, who is not born but proceeds, not only from the substance of the Father but also from the Son. \n    <break time=\"500ms\"/>\n    Since He shares in the substance of both, as being consubstantial, and is said to proceed from the Father from whom the Son is also born, a significant question arises: what is the difference between birth and procession? \n    <break time=\"500ms\"/>\n    And he confesses that distinguishing between being born and proceeding in that most excellent nature is not only impossible for him but for any mortal; although it is understood that not everything that proceeds is born; nonetheless, everything that is born proceeds. \n    <break time=\"500ms\"/>\n    For nothing can be born unless it proceeds from that of which it is born, like a son from a parent. For when he proceeds from the secret of the mother's womb into the light, he is said to be born, but not so when he proceeds from the secret of the father into the mother.\n  </p>\n</speak>",
            "original_latin": "Nunc autem removetur generatio\nSpiritus, quoniam non est Filius nec Patris,\nnec amborum; ac propterea non oportuit nasci de\nambobus; quoniam qui nativitatem non habet, filietatem\nrefutat, et qui filius non est, nasci nullo\nmodo debuit. Est autem amborum Spiritus procedendo\nde ambobus. Subvertit igitur Arianam calumniam,\nfalsitatis invidia conflatam, et impietatis\nmalignitate progenitam, asserere cupientem non\nesse Spiritum de substantia Patris, quia si foret,\nesset Filius. Sed iste vir catholicus catholica disputatione\n demonstrat esse quidem de substantia\nPatris Spiritum, nec tamen esse Filium; quoniam\nnon est idem procedere, quod est nasci. Hinc consequenter intulit: Quid autem inter\nnasci et procedere intersit, de illa excellentissima\nnatura loquens, explicare quis potest? Non omne\nquod procedit nascitur, quamvis omne procedat\nquod nascitur; sicut non omne quod bipes est, homo\nest; quamvis bipes sit omnis qui homo est. Hoc scio:\ndistinguere autem inter illam generationem et hanc\nprocessionem, nescio, non valeo, non sufficio. Testatur doctor eximius, et haereticorum expugnator\nvehementissimus, Spiritum sanctum non esse Filium,\nqui non est natus, sed procedit, non a Patris\ntantum substantia, sed etiam a Filii. Cum autem sit\n utriusque substantiae consors, ut pote consubstantialis,\net dicatur de Patre procedere de quo et nascitur\nFilius, non parva vertitur quaestio, quid sit\ninter nativitatem et processionem. Et confitetur de\nilla excellentissima natura non solum sibi, verum\nnulli mortalium possibile fore distinguere, quid sit\ninter nasci et procedere; quamvis comprehendatur\nquod non omne quod procedit, nascatur; attamen\nomne procedens est quod nascitur: non enim potest\naliquid nasci, si non procedat ex eo de quo nascitur,\nut filius ex parente. Cum enim ex secretis uteri\nmaterni procedit in lucem, dicitur nasci, sed non ita\ncum procedit ex secretis patris in matrem."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>We can't deny the procession, as it involves the flow of seed into the mother's womb, from which the son is later said to be born.</s>\n        <s>We're not saying that the Spirit proceeded from the Father at one time and from the Son at another; rather, we want to show that not every procession is a generation, but every generation is a procession.</s>\n    </p>\n    <p>\n        <s>For example, not everything that has two feet is a human, although every human has two feet.</s>\n        <s>This example distinguishes between birth and procession, but it doesn't specifically explain what it means to be born or to proceed, much like when we discuss what a species or a genus is.</s>\n    </p>\n    <p>\n        <s>Having two feet is the genus for the species that is a human, and a human is the species of the genus that has two feet.</s>\n        <s>If you consider the genus, both humans and birds with two feet fall under it; if you consider the species, a human has two feet.</s>\n    </p>\n    <p>\n        <s>Hence the saying: not everything with two feet is human, because this general term also includes birds.</s>\n        <s>But when you say human, you include every human, but not everything with two feet: the term means more than just human; and so this definition doesn't specifically mean human, nor specifically two feet, just like with procession and birth.</s>\n    </p>\n    <p>\n        <s>In procession, birth is shown, but not always, like when it is said: Honey comes from the mouth of the wise.</s>\n        <s>And the Psalmist about the sun: And he is like a groom coming out of his chamber.</s>\n    </p>\n    <p>\n        <s>The sun's chamber signifies a certain secret place, hidden from human sight, from where it comes out each day to give light to mortals.</s>\n        <s>However, birth always shows procession because it can never happen without procession: whatever is born also proceeds.</s>\n    </p>\n    <p>\n        <s>Therefore, Blessed Augustine indeed describes what generation and procession are, but in terms of genus or species, not in their own proper sense; he admits he does not know these things properly, nor can he distinguish them by their proper boundaries.</s>\n    </p>\n    <p>\n        <s>And why is this?</s>\n        <s>He gives the reason, saying: Because both of these are ineffable, that is, the generation of the Son and the procession of the Holy Spirit.</s>\n    </p>\n</speak>",
            "original_latin": "Processionem\nquippe negare non valemus, cum fiat defluxio\nseminis in uterum matris, de quo postea filius procedens\n natus esse dicitur. Non ista dicimus velut alio\ntempore de Patre processerit Spiritus, et alio de\nFilio; verum ostendere volentes non omnem processionem\nesse generationem; omnem autem generationem\nesse processionem: sicut non omne quod\nbipes est, homo est; quamvis bipes sit omnis qui\nhomo est. Hoc quod ponit exemplum, propter distinctionem\nponit nativitatis et processionis; non tamen\nproprie significans quid sit nasci vel procedere, sed\nveluti cum dicitur: quid sit species, quid sit genus. Bipes enim genus est ejus speciei quae est homo; et\nhomo species est ejus generis quod est bipes; si\ngenus consideres, et homo, et volatile bipedes sunt;\nsi speciem, homo bipes est. Idcirco dixit: Non\nomne bipes homo; quoniam hoc generali vocabulo\n etiam aves comprehenduntur. At vero cum\ndixeris hominem, comprehendis omnem quidem\nhominem simul, sed non omne quod est bipes:\namplius enim significat quam homo; et ideo\nhaec definitio nec hominem proprie significat,\nnec bipedem proprie: sic et processio et nativitas. In processione namque monstratur nativitas,\nsed non semper: veluti cum dicitur: De ore\nsapientis procedit mel. Et Psalmista de sole: Et ipse\ntanquam sponsus procedens de thalamo suo (Psal XVIII 6). Thalamum namque solis secretum quoddam,\net ab hominum conspectu remotum significat,\nunde lucem praebiturus mortalibus singulis diebus\nprocedit. At vero nativitas processionem semper\n ostendit, quia nunquam potest fieri sine processione:\nquidquid enim nascitur, etiam procedit: ac\npropterea dicit quidem beatus Augustinus quid sit\ngeneratio et processio, sed sicut in genere, vel sicut\nin specie, non vero sicut in proprio; dicit enim haec\nse nescire, nec propriis finibus illa posse distinguere. Et cur hoc? subjicit causam, inquiens: Quia\net illa et ista est ineffabilis, id est generatio Filii, et\nprocessio Spiritus sancti."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    As the prophet speaks about the Son, he says: \n    <s>\n      \"Who can describe His generation?\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 53:8.\n    </s>\n    <s>\n      In the same way, it can very truly be said about the Holy Spirit: \n      <break time=\"500ms\"/>\n      \"Who can describe His procession?\"\n    </s>\n  </p>\n  <p>\n    These words show that the birth of the Son and the procession of the Holy Spirit cannot be explained, because they are ineffable. \n    <s>\n      Therefore, we should not investigate what cannot be explained, because it cannot be comprehended in any way.\n    </s>\n    <s>\n      It should be enough for us that the Holy Scripture testifies about these things: \n      <break time=\"500ms\"/>\n      the Son was born from the Father, and the Holy Spirit proceeds, not only from the Father, but also from the Son.\n    </s>\n    <s>\n      This is indicated when it says: \n      <break time=\"500ms\"/>\n      \"It is enough for us, because the Son is not from Himself, but from Him from whom He was born. The Holy Spirit is not from Himself, but from Him from whom He proceeds.\"\n    </s>\n    <s>\n      And because He proceeds from both, as we have already shown, He is called the Spirit of the Father, as it is read: \n      <break time=\"500ms\"/>\n      \"But if the Spirit of Him who raised Jesus from the dead dwells in you\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 8:11.\n    </s>\n    <s>\n      And He is called the Spirit of the Son, as it is read: \n      <break time=\"500ms\"/>\n      \"But if anyone does not have the Spirit of Christ, he does not belong to Him\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 8:9.\n    </s>\n  </p>\n  <p>\n    Here, against Maximinus the Arian, Doctor Augustine shows that the Holy Spirit proceeds from both the Father and the Son. \n    <s>\n      Those who deny this reveal themselves to be Arians and do not acknowledge that the Holy Spirit is consubstantial with the Son.\n    </s>\n    <s>\n      For if He does not proceed from Him, He is not of the same substance as the Son.\n    </s>\n    <s>\n      Thus, they either blaspheme the Holy Spirit as a creature or deny that the Son has all that the Father has.\n    </s>\n    <s>\n      They cannot deny that the Holy Spirit is the Spirit of the Son, for the Apostle says: \n      <break time=\"500ms\"/>\n      \"Because you are sons, God has sent the Spirit of His Son into our hearts, crying, 'Abba, Father'\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"gəˈleɪʃənz\">Galatians</phoneme> 4:6.\n    </s>\n    <s>\n      If He is the Spirit of the Son, as the Apostle confesses, He is either subject, as the Arian wants, who counts Him among creatures, or He proceeds from the Son, as Catholics confess.\n    </s>\n    <s>\n      Let the emperors of the Greeks choose what they will: they cannot deny that the Holy Spirit is the Spirit of the Son.\n    </s>\n    <s>\n      Therefore, let them explain how He is the Spirit of the Son if He does not proceed from Him.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Sicut propheta de Filio\nloquens, ait: Generationem ejus quis enarrabit (Isa LIII 8)? ita de Spiritu sancto verissime dicitur: Processionem\nejus quis enarrabit? Quibus verbis ostendit et nativitatem Filii, sicut\nprocessionem Spiritus sancti, non enarrari posse,\nquia sint ineffabiles: ac propterea non deberi scrutari\n quod non possit enarrari; quia nullo modo possit\ncomprehendi. Debere vero sufficere quod super\nhis Scriptura sancta testatur, natum Filium de Patre,\nSpiritum vero sanctum procedere, non a Patre solum,\nverum et a Filio; sicut consequenter insinuat,\ndicens: Satis sit ergo nobis, quia non est a seipso\nFilius, sed ab illo de quo natus est, non est a seipso\nSpiritus sanctus, sed ab illo de quo procedit. Et\nquia de utroque procedit, sicut jam ostendimus,\nunde et Spiritus Patris dictus est, ubi legitur: Si\nautem Spiritus ejus qui suscitavit Christum a mortuis,\nhabitat in vobis. Et Spiritus Filii, ubi legitur:\nQui autem Spiritum Christi non habet, hic non est\nejus (Rom VIII 9). Hic adversus Maximinum Arianum\ndoctor Augustinus agens, ostendit Spiritum\n sanctum tam de Patre quam de Filio procedere,\nquod qui negare contendunt, Ariomanitas se fore\nconfitentur, nec consubstantialem Spiritum sanctum\nFilio fatentur: quoniam si non procedit ab illo, non\nest ejusdem substantiae cujus est Filius: ac per hoc\njam aut creaturam Spiritum sanctum blasphemabit,\naut Filium non omnia quae Patris sunt habere denegabit. Negare vero non potest Spiritum sanctum Spiritum\nesse Filii, dicit enim Apostolus: Quoniam\nestis filii, misit Deus Spiritum Filii sui in corda nostra,\nclamantem: Abba, Pater (Gal IV 6). Quod si\nest Spiritus Filii, sicut Apostolus confitetur, aut erit\nsubjectus, quod vult Arianus, qui connumerat eum\ncreaturis; aut procedens ex Filio, quod confitentur\ncatholici. Eligant ergo quod volunt imperatores Graecorum:\n negare non possunt Spiritum sanctum Spiritum\nesse Filii; dicant ergo quomodo Filii, si non\nprocedit ab ipso."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  <p>\n    If they deny the procession, they are essentially proclaiming creation, which is clearly the heresy of Arius. The Spirit cannot belong to the Son unless it is either created or proceeds from Him.\n  </p>\n  <p>\n    In the following chapter:\n    <s>\n      What does \"In the beginning was the Word\" mean except that the Son was in the Father?\n      <break time=\"500ms\"/>\n      When the Jews asked the Son who He was, He answered: \"The beginning, who also speaks to you.\"\n    </s>\n  </p>\n  <p>\n    The Father is the beginning, not from a beginning; the Son is the beginning from a beginning. But together, they are not two, but one beginning. Just as the Father is God and the Son is God, together they are not two Gods, but one God.\n  </p>\n  <p>\n    I will not deny that the Holy Spirit, proceeding from both, is the beginning. These three together, just as one God, are one beginning. He denies that the Holy Spirit is a creature, saying it is the beginning just as the Father is the beginning, and the Son is the beginning. The Father is the beginning from no beginning, the Son is the beginning from the Father as the beginning. The Holy Spirit is the beginning, not from no beginning, nor from the Father alone, but from both the Father and the Son. Yet, not three beginnings, but one beginning; just as the Father, the Son, and the Holy Spirit are not three Gods, but one God.\n  </p>\n  <p>\n    In later chapters: Light from light, the Son from the Father, both together are one light. Just as God from God, both together are indeed one God, and all this not without the Spirit of both. By saying this, he testifies that it proceeds from both. If the Spirit is of the Father because it proceeds from the Father, then the Spirit is also of the Son because it proceeds from Him. There is not a different reason the Spirit is called the Spirit of the Father and the Spirit of the Son, but one and the same; because it proceeds from both, just as it is the Spirit of both.\n  </p>\n  <p>\n    For if you say it is the Spirit of the Father because it proceeds from the Father, what reason remains for it to be called the Spirit of the Son, unless it also proceeds from Him?\n  </p>\n</speak>",
            "original_latin": "Nam si processionem negant, praedicant\ncreationem, quod impietatis esse constat\nArianae, quia non potest esse Filii Spiritus, si non\nvel creatus sit, vel procedens ab illo. Item in consequentibus (cap 17): Quid est autem:\nIn principio erat Verbum (Joan I 1); nisi in\nPatre erat Filius? Et ipse Filius interrogatus a Judaeis,\nquis esset, respondit: Principium qui et loquor\n vobis (Joan VIII 2). Pater autem principium\nnon de principio; Filius principium de principio:\nsed utrumque simul, non duo, sed unum principium. Sicut Pater Deus, et Filius Deus, ambo autem simul,\nnon duo dii, sed unus Deus. Nec Spiritum\nsanctum de utroque procedentem negabo esse principium,\nsed haec tria, simul sicut unum Deum, ita\nunum dico esse principium. Negat esse creaturam\nSpiritum sanctum, dicens eum esse principium sicut\nPater est principium, et Filius principium: sed Pater\nprincipium de nullo principio, Filius autem principium,\nsed de Patre principio: Spiritus quoque\nsanctus principium non de nullo principio, nec de\nPatre solum principio, sed de utroque, id est Patre\nprincipio Filioque: nec tamen tria principia, sed\n unum principium; quemadmodum non tres dii Pater\net Filius et Spiritus sanctus, quamvis singulus\neorum dicatur Deus: sed hi tres unus Deus. Item in posterioribus (cap 21): Lux de luce,\nFilius de Patre, et simul ambo lux una: sicut Deus\nde Deo, et simul ambo utique Deus unus; et hoc\ntotum non sine Spiritu amborum. Quod dicens\ntestatur eum ab utroque procedere. Nam si Spiritus\nest Patris, quia procedit a Patre; consequenter\nquoque Spiritus est Filii, quoniam procedit ab illo:\nnon enim diversa causa dicitur Spiritus esse Patris,\net Spiritus Filii, sed una eademque; illa videlicet,\nquia procedit ab utroque, sicut Spiritus est utriusque. Nam si dicas eum Spiritum Patris, quia procedit\nde Patre, quaenam causa restat ut dicatur Spiritus\n Filii, nisi quia procedat et ab illo?"
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n  Here, the blessed Augustine, opposing Maximinus the Arian, spoke and wrote about the procession of the Holy Spirit from the Son. He condemned Arian deceit and affirmed the piety of the Catholic faith. Anyone who tries to contradict this is found to be an enemy of the Catholic faith.\n\n  <break time=\"500ms\"/> \n\n  In his dialogue disputing with Pascentius the Arian <phoneme alphabet=\"ipa\" ph=\"pæsˈsɛnʃəs\">Pascentius</phoneme> (Pascentius' Argument with Augustine, Letter 178, middle), he also said: \n\n  <p> \n    For if we believe that the whole of God dwells in a believer, how can we not believe that the Father fully encompasses the Son, or the Son fully encompasses the Father? Therefore, the Father remains in Him, and He in the Father. We must believe that the Holy Spirit proceeds not only from the Father but also from the Son, and always proceeds to carry out the works of the Trinity.\n  </p> \n\n  <p> \n    He says that the Holy Spirit is one with the Holy Trinity as a cooperator, united not only in substance but also in operation with the Father and the Son, as proceeding from both and cooperating with both. This He could not do if He did not, by proceeding from both, receive and continue to receive substance.\n  </p> \n\n</speak>",
            "original_latin": "Haec beatus\nAugustinus adversus Maximinum agens Arianum,\nde sancti Spiritus processione ex Filio sensit, dixit,\nscripsit, Arianam perfidiam damnans, catholicae\nvero fidei pietatem affirmans; cui contradicere quis\nmolitus fuerit, hostis catholicae fidei reperitur. Hic etiam in collatione dialogi contra Pascentium\nArianum disputans (Altercatio Pascentii cum Aug.,\nepist. 178, med.) ait: Si enim in homine credente\nipse totus Deus credendus est habitare, quomodo\nFilium totum in se Pater, aut Filius Patrem totum\nnon credatur excipere? Ac per hoc ipse in Patre,\net Pater in eo manet, et ex Patre et Filio sanctus\ncredendus est Spiritus non solum processisse, sed\nsemper ad agenda opera Trinitatis omnino procedere. Unum esse dicit sanctum Spiritum ex sancta\nTrinitate cooperatorem, qui non solum substantia,\nverum operatione Patri Filioque copuletur tanquam\nab utroque procedens, et cum utroque cooperans:\nquod non posset facere, si non ab utroque procedendo\nsubstantiam et accepisset et accipiat.",
            "voice": "Matthew"
        }
    ]
}