{
    "chunks": [
        {
            "original_latin": "CAPUT V.\nEx Gennadio et Fulgentio. ",
            "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n    <s>\n      From Gennadius and Fulgentius.\n    </s>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Gennadius, the bishop of Constantinople, a scholar well-versed in ancient texts, discusses the procession of the Holy Spirit in his book \"Ecclesiastical Dogmas\":\n    </s>\n    <s>\n      We believe in one God: the Father, the Son, and the Holy Spirit. The Father, because He has the Son; the Son, because He has the Father; the Holy Spirit, because He proceeds from the Father and the Son.\n    </s>\n    <s>\n      Therefore, the Father is the source of divinity, the principal name. Just as He has always been God, He has always been the Father, from whom the Son was born, and from whom the Holy Spirit proceeds; because He is neither the Son nor unbegotten, as He is not the Father; nor is He the created Holy Spirit, for He comes from God the Father and God the Son, proceeding as God.\n    </s>\n    <s>\n      Gennadius clearly states that the Holy Spirit proceeds from both the Father and the Son, meaning He comes from their substance. He could not proceed from both in any other way if He did not substantially come from both. Hence, he says that the Holy Spirit proceeds as God from God the Father and God the Son.\n    </s>\n    <s>\n      Though he says the Holy Spirit proceeds, he denies that He should be called either born, because He is not the Son, or unbegotten, because He is not the Father.\n    </s>\n    <s>\n      Fulgentius, another bishop, known for his literary scholarship and sanctity, who endured much from the Arians for the Catholic faith, writes in his book \"Questions on the Procession of the Holy Spirit\":\n    </s>\n    <s>\n      Thus, everything that is of the very nature is common to the three persons, yet each person is uniquely identified by something that is neither separable nor common.\n    </s>\n    <s>\n      We say it is proper to the Father that He begot; it is proper to the Son that He alone was born of the Father alone; and it is proper to the Holy Spirit that He proceeds from the Father and the Son.\n    </s>\n    <s>\n      In these properties, however, there is no separation of nature, but a distinct personal recognition.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Gennadius,  Constantinopolitanus episcopus, vir\nmulta lectione antiquorum peritus, in libro Ecclesiasticorum\n Dogmatum de Spiritus sancti processione\nsic loquitur: Credimus unum Deum\nesse Patrem et Filium et Spiritum sanctum. Patrem\neo quod habeat Filium; Filium eo quod habeat\nPatrem; Spiritum sanctum, eo quod sit ex\nPatre et Filio. Pater ergo principium divinitatis,\nprincipale nomen: quia sicut nunquam fuit non\nDeus, ita nunquam fuit non Pater, a quo Filius\nnatus, a quo Spiritus sanctus non natus; quia non\nest Filius, neque ingenitus, quia non est Pater; nec\nfactus Spiritus sanctus, quia non est ex nihilo, sed ex\nDeo Patre, et Deo Filio Deus procedens. Dilucide\nsatis esse profitetur Spiritum sanctum ex Patre et\nFilio, quod est de substantia Patris Filiique procedere. Non enim aliter ex utroque poterat esse, si non\n substantialiter procederet ab utroque. Propter quod\ndicit in consequentibus, quod ex Deo Patre et Deo\nFilio Deus sit procedens. Et cum eum dicat procedentem,\nnegat tamen eum dici debere vel natum, quia\nnon est Filius, vel ingenitum, quia non est Pater. Fulgentius episcopus, litterarum studiis admodum\neruditus, et vitae sanctitate perspicuus, ab Arianis\nquoque pro catholica fide multa perpessus, in\nlibro Quaestionum de Spiritus sancti processione sic\nait: Sic totum quod est ipsa natura, commune\ntribus invenitur esse personis, ut aliquid tamen\ninveniatur, quo proprie unaquaeque persona noscatur:\nquod tamen nec inveniatur separabile, nec\npossit esse commune. Nam proprium Patris dicimus\nesse, quod genuit: proprium dicimus Filii\n esse, quod solus de solo Patre natus est, proprium\nSpiritus sancti quod de Patre Filioque procedit. In\nhis vero propriis nulla est naturae separatio, sed\nquaedam personalis agnitio.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        The author explains what is common and what is unique to each person of the Holy Trinity. Common to all three persons is the consubstantiality of one nature. Unique to each is that the Father alone begets, the Son alone is begotten from the Father alone, and the Holy Spirit proceeds from both the Father and the Son.\n    </p>\n    <p>\n        Therefore, those who accept that it is unique to the Father to be the begetter and unique to the Son to be the begotten must also accept that it is unique to the Holy Spirit to proceed from both the Father and the Son. If they deny this, they must explain what is unique to the Holy Spirit. For the procession from the Father is also common to the Son, because everything that is born also proceeds.\n    </p>\n    <p>\n        Thus, according to this teacher's view, it is unique to the Holy Spirit to proceed from both the Father and the Son, which is not common to either the Father or the Son. The Father proceeds from no one, the Son from the Father alone, and the Holy Spirit from both.\n    </p>\n    <p>\n        Also consider the following:\n    </p>\n    <p>\n        The divinity of the Son could not receive the Holy Spirit, since the Holy Spirit proceeds from the Son just as He proceeds from the Father and is given by the Son just as He is given by the Father. Nor could that nature, from which the Holy Spirit originates, either await or receive generosity.\n    </p>\n    <p>\n        The Holy Spirit is entirely of the Father, entirely of the Son; because He is naturally the Spirit of both the Father and the Son. Hence, He proceeds entirely from the Father and the Son and remains entirely in the Father and the Son; because He remains as He proceeds and proceeds as He remains. Thus, He naturally has with the Father and the Son the fullness of unity, and the unity of fullness, so that He is entirely from the Father and entirely from the Son.\n    </p>\n    <p>\n        Therefore, the divinity of the Son did not receive the Holy Spirit, with whom the Holy Spirit shares one nature, and from whom He has whatever He has, indeed from whom He is what He is; because what He naturally has is what He is.\n    </p>\n</speak>",
            "original_latin": "Dicit hic auctor quid\ncommune, quid proprie unaquaeque sanctae Trinitatis\npersona noscatur habere; commune quidem\ninest tribus personis unius naturae consubstantialitas;\nproprium vero singulis, quod Pater solus genuit,\nFilius solus natus de Patre solo, Spiritus sanctus\nquod de Patre Filioque procedit. Qua de re qui recipiunt\nPatris inesse proprium, quod sit genitor, et\nFilii proprium, quod sit genitus, recipiant quoque\nnecesse est esse Spiritus sancti proprium, quod de\nPatre Filioque procedit. Quod si negare contendunt,\ndicant quid sit ei proprium. Nam processio de\n Patre communis est etiam Filio; quoniam omne\nquod nascitur procedit etiam, ergo secundum doctoris\nhujus sententiam, proprium est Spiritus sancti\nquo de Patre Filioque procedit, quod nec Patri\nnec Filio cernitur esse commune: siquidem Pater\nde nullo, Filius vero de solo Patre, Spiritus autem\nsanctus de utroque. Item in consequentibus: Non ergo potuit Spiritum\nsanctum divinitas Filii accipere, cum ipse\nSpiritus sanctus sic procedat a Filio, sicut procedit\na Patre; et sic detur a Filio, sicut datur a Patre. Nec illa natura, unde Spiritus sanctus habet\noriginem, potuit vel exspectare vel accipere largitatem. Spiritus ille totus est Patris, totus est Filii;\n quia unus naturaliter Spiritus est Patris et Filii. Proinde totus de Patre procedit et Filio, totus in\nPatre manet ac Filio; quia sic manet ut procedat,\nsic procedit ut maneat. Unde naturaliter hanc habet\ncum Patre ac Filio unitatis plenitudinem, et plenitudinis\nunitatem, ut totus a Patre, totus habeatur\na Filio. Non ergo accepit Spiritum sanctum divinitas\nFilii, cum qua unius est naturae Spiritus sanctus, et\nex qua habet quidquid habet, imo de qua est hoc\nquod est; quia quod naturaliter habet, hoc est."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        This passage discusses the fullness of Christ's divinity and His humanity. It explains that His humanity received the Holy Spirit, not in a limited way, because the fullness of divinity resides in Him. As the Gospel testifies about Christ: \"And we saw His glory, the glory as of the only begotten from the Father, full of grace and truth\" <break time=\"500ms\"/> (John 1:14).\n    </p>\n    <p>\n        \"Truth\" refers to divinity, and \"grace\" refers to the gift. For the man born of the Virgin to be perfect God, as He is perfect man, He received this not by merit but by the gift of divine grace. However, divinity naturally possesses fullness and perfection, lacking nothing, incapable of diminution, and not subject to increase.\n    </p>\n    <p>\n        According to this fullness of divinity, the Son of God, Christ, could not receive the Holy Spirit since the Holy Spirit proceeds from Him just as from the Father and is given by Him just as by the Father. Therefore, the divinity of the Son, from which the Holy Spirit originates, cannot receive the largesse of the Holy Spirit, who is the cause of its existence. For the Holy Spirit is entirely of the Father and entirely of the Son; and being entirely of both or entirely of either, it does not follow that the Father and the Son are to be called the Holy Spirit as if receiving the cause of existence from Him.\n    </p>\n    <p>\n        Nor is the Son alone the Son of the Holy Spirit as if receiving existence from Him, because naturally, the Spirit is one of both the Father and the Son, receiving essence from them. Consequently, as the blessed Fulgentius testifies, He proceeds entirely from the Father and entirely from the Son. For no part of Him proceeds from the Father and another part from the Son; nor does part of Him remain in the Father and part again in the Son. He is indivisible and inseparable, not composed of different parts. Thus, He remains as He proceeds and proceeds as He remains.\n    </p>\n    <p>\n        For He naturally has with the Father and the Son the fullness of unity and the unity of fullness, and He is entirely from the Father and entirely from the Son.\n    </p>\n</speak>",
            "original_latin": "Locus iste tractatur de plenitudine divinitatis Christi,\net de ipsius humanitate: humanitatem quidem\ndicit accepisse Spiritum sanctum, non quidem ad\nmensuram, quia divinitatis plenitudo consistit in\nilla, sicut Evangelium testatur, dicens de Christo:\n Et vidimus gloriam ejus, gloriam quasi unigeniti a\nPatre, plenum gratiae et veritatis (Joan I 14). Veritas\nad divinitatem, gratia refertur ad donum. Ut\nenim homo de Virgine natus perfectus esset Deus,\nsicut perfectus est homo, non merito, sed gratiae\ndivinae dono percepit. At vero divinitas naturaliter\nhabet, ut sit plena atque perfecta, nullius indiga,\nnec minorationem valens accipere, nec augmentum\nsustinere. Secundum hanc divinitatis plenitudinem\nFilius Dei Christus non potuit Spiritum sanctum\naccipere, quandoquidem ipse Spiritus sanctus sic\nprocedat ab ipso, sicut et a Patre procedit, et detur\nab illo nihilominus, quemadmodum datur a Patre. Qua de re divinitas Filii, de qua sumit originem\nSpiritus sanctus, non valet accipere largitatem ejus,\n cui sit causa existendi: est enim ille Spiritus totus\nPatris, et totus Filii; et cum sit amborum totus, vel\nalterutrius totus, non convertibilitate fit, ut Pater\net Filius dicantur esse Spiritus sanctus velut ab illo\nsuscipientes essendi causam; nec solus Filius Spiritus\nsancti Filius, velut ab illo percipiens existentiam,\nquoniam naturaliter unus Spiritus est tam\nPatris, quam Filii, percipiens ab illis essentiam. Proinde sicut beatus Fulgentius testatur, totus de\nPatre procedit, et totus de Filio: non enim pars\nillius a Patre, pars quoque procedit a Filio; neque\npars manet ejus in Patre, pars rursus in Filio. Est\nenim insecabilis, et impartibilis, neque ex diversis\ncompositus: et sic manens ut procedat, sic procedens\nut maneat. Naturaliter enim habet cum Patre\n ac Filio plenitudinem unitatis, et unitatem plenitudinis,\net totus habetur a Patre, et totus habetur a\nFilio."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Therefore, the Son's divinity did not receive the Holy Spirit as something it did not already possess, since the Holy Spirit shares the same nature as the Son, from whom He received everything He has, and indeed, from whom He is what He is.\n        </s>\n        <s>\n            Because He substantially comes from the divinity of the Son, this clearly shows that the procession of the Holy Spirit is no less from the Son than from the Father.\n        </s>\n        <s>\n            Anyone who tries to deny this will also deny the subsistence of the Holy Spirit, because He cannot subsist unless He receives His essence from the one from whom He subsists by proceeding.\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            Saint Fulgentius spoke about the procession of the Holy Spirit against the Arian heresy, affirming the true statement that the Holy Spirit proceeds from both the Father and the Son, because He is the Spirit of both, receiving His essence from both.\n        </s>\n        <s>\n            Anyone who denies this is shown to be subject to Arian heresy.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Non ergo divinitas Filii Spiritum sanctum\naccepit, quem prius non habuit, cum sit Spiritus\nsanctus ejusdem naturae cujus est Filius, utpote de\nquo accepit quidquid habet, imo de quo est hoc\nquod est; quoniam substantialiter de divinitate Filii\nest. Quibus omnibus evidenter ostenditur Spiritus\nsancti processio non minus esse de Filio quam de\nPatre: quod quisquis negare intenderit, negabit\npariter Spiritus sancti subsistentiam: quoniam non\npotest subsistere, nisi essentiam accipiat ab illo de\nquo procedendo subsistit. Hoc sanctus Fulgentius\nadversus Arianam perfidiam disputans de Spiritus\n sancti processione locutus est, approbans verissime\ndici tam a Patre quam a Filio procedere Spiritum\nsanctum, quoniam sit utriusque Spiritus, essentiam\naccipiens ab utroque; quod qui negat, monstratur\nArianae perfidiae obnoxius esse.",
            "voice": "Matthew"
        }
    ]
}