{
    "chunks": [
        {
            "original_latin": "CAPUT II. Auctoritate Augustini haeretici confutantur. ",
            "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n  <p>\n    <s>Heretics are refuted by the authority of Augustine.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Augustine, Bishop of Hippo, an outstanding teacher and defender of the Catholic faith, in his book of Questions, written to the priest Orosius, says the following about the Holy Spirit (question 2):</s>\n  </p>\n  <p>\n    <s>\"Faith clearly declares that the Holy Spirit is neither unbegotten nor begotten.</s>\n    <break time=\"500ms\"/>\n    <s>If we say unbegotten, we might seem to affirm two Fathers; but if we say begotten, we might be accused of believing in two Sons.</s>\n    <break time=\"500ms\"/>\n    <s>However, faith clearly holds that the Holy Spirit is neither unbegotten nor begotten, but proceeds from both the Father and the Son.\"</s>\n  </p>\n  <p>\n    <s>To support this with testimony, we hear our Lord Jesus Christ teaching His disciples:</s>\n    <break time=\"500ms\"/>\n    <s>\"But when the Advocate comes, whom I will send to you from the Father, the Spirit of truth who proceeds from the Father, he will testify about me\" <sub alias=\"John\">John</sub> 15:26.</s>\n    <break time=\"500ms\"/>\n    <s>And again, after His resurrection, to show that the Holy Spirit proceeds from Himself just as from the Father, Jesus breathed on His disciples and said:</s>\n    <break time=\"500ms\"/>\n    <s>\"Receive the Holy Spirit\" <sub alias=\"John\">John</sub> 20:22.</s>\n  </p>\n  <p>\n    <s>Therefore, there is one Spirit of the Father and the Son, one Spirit of both.</s>\n    <break time=\"500ms\"/>\n    <s>Our Lord and Savior Himself says to His disciples:</s>\n    <break time=\"500ms\"/>\n    <s>\"For it is not you who speak, but the Spirit of your Father speaking through you\" <sub alias=\"Matthew\">Matthew</sub> 10:20.</s>\n    <break time=\"500ms\"/>\n    <s>And that it is also the Spirit of the Son, the Apostle Paul testifies:</s>\n    <break time=\"500ms\"/>\n    <s>\"But if anyone does not have the Spirit of Christ, he does not belong to Him\" <sub alias=\"Romans\">Romans</sub> 8:9.</s>\n  </p>\n  <p>\n    <s>What here, O leaders of the Greeks, do you judge worthy of reproach?</s>\n    <break time=\"500ms\"/>\n    <s>He says the Spirit proceeds from the Father and the Son.</s>\n    <break time=\"500ms\"/>\n    <s>He proves this with testimony from the Gospel.</s>\n    <break time=\"500ms\"/>\n    <s>He says the Spirit belongs to both the Father and the Son; he affirms this from both the Gospel and the Apostle.</s>\n    <break time=\"500ms\"/>\n    <s>If you do not want to believe the Latins, believe the Gospel.</s>\n    <break time=\"500ms\"/>\n    <s>If you do not want to listen to Augustine, listen to Christ and the Apostle.</s>\n    <break time=\"500ms\"/>\n    <s>But if you disregard Christ and the Apostle, beware that you are not disregarded yourselves.</s>\n  </p>\n</speak>",
            "original_latin": "Augustinus episcopus Hipponensis, egregius doctor,\net catholicae fidei propugnator eximius, in\nlibro Quaestionum, quem ad Orosium presbyterum\nscribit, inter caetera de Spiritu sancto sic ait\n(quaest 2): Spiritum sanctum neque ingenitum, neque\ngenitum fides certa declarat. Quia si dixerimus\ningenitum, duos patres affirmare videbimur;\nsin autem genitum, duos Filios credere culpabimur:\nsed quod fides certa tenet, nec ingenitus, nec genitus,\nsed ab utrisque procedens, id est et a Patre et a\n Filio. Et ut haec testimoniis approbem, ipsum Dominum\nnostrum Jesum Christum discipulos suos\naudi docentem: Cum autem, inquit, venerit Paraclitus,\nquem ego vobis mittam a Patre Spiritum veritatis,\nqui a Patre procedit, ille testimonium perhibebit\nde me (Joan XV 26). Et rursum ipse Dominus\nnoster Jesus Christus post resurrectionem\nsuam, ut ostenderet a se procedere Spiritum sanctum,\nsicut a Patre, insufflans in discipulos ait:\nAccipite Spiritum sanctum (Joan XX 22). Unus ergo\nSpiritus est Patris et Filii, unus amborum Spiritus. Igitur quod Patris sit Spiritus, ipse Dominus et Salvator\nnoster discipulis suis ait: Non enim vos estis\nqui loquimini, sed Spiritus Patris vestri qui loquitur\n in vobis (Matth X 20). Et quod idem et Filii sit\nSpiritus, Paulus apostolus testis est: si quis autem,\ninquit, Spiritum Christi non habet, hic non est ejus\n(Rom VIII 9). Quid isthic, o Graecorum principes, dignum reprehensione\njudicatis? Dicit Spiritum a Patre Filioque\nprocedere. Probat hoc Evangelii testimonio. Dicit et Patris et Filii esse Spiritum; affirmat tam\nex Evangelio quam ex Apostolo. Si non vultis Latinis,\nEvangelio credite. Si verbis Augustini aurem\npraebere non vultis, praebete Christo, praebete Apostolo. Quod si contemnitis Christum et Apostolum,\nvidete ne contemnamini.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  Because anyone who does not follow their teaching is indeed rejected by the society of Christ's disciples and will not be a part of the Church if they reject ecclesiastical teaching. Nor will they share in Christ if they do not embrace Christ's teaching.\n\n  <p>Gregory, bishop of the Roman see during the times of Tiberius Constantine, was an apocrisiary, then a deacon, and later an outstanding prelate, most beloved and intimate with the emperors Tiberius, Maurice, and Phocas. While he was a deacon and envoy of the Roman see residing in Constantinople, he defeated and refuted Eutyches, the bishop of Constantinople, who was teaching falsely about the resurrection of the flesh. This was done in the presence of the emperor, by the authority of the divine books and the catholic truth of the matter itself.</p>\n\n  <p>Concerning the procession of the Holy Spirit, he speaks in a homily given to the people on the eighth day of Easter (Homily 26 on the Gospel). \"For the Holy Spirit, who is equal to the Father and the Son, was not incarnate, but the Son declares that He will send Him from the Father, saying: <break time=\"500ms\"/> 'When the Advocate comes, whom I will send to you from the Father' <break time=\"500ms\"/> (John 15:26). For if being sent should only be understood as being incarnate, then the Holy Spirit would by no means be said to be sent, since He was not incarnate; but His sending is His procession, by which He proceeds from the Father and the Son. Just as the Spirit is said to be sent because He proceeds, so also the Son is not inappropriately said to be sent because He is begotten.\"</p>\n\n  <p>If you endeavor to scorn the authority of this prelate, see to what heights of pride you are being raised. Your predecessors were most reverent in both holiness and wisdom. When he was the envoy of the see and serving in the office of deacon, Gregory crushed with great authority the erroneous doctrines of the bishop of your Constantinople. He not only defeated him but also so thoroughly overthrew the strength of that doctrine that it never regained its power.</p>\n</speak>",
            "original_latin": "Horum enim qui non sequitur\ndoctrinam, societatem a se quidem repellit\nChristi discipulorum; nec erit particeps Ecclesiae,\n qui doctrinam repellit ecclesiasticam; nec cum\nChristo portionem est habiturus Christi magisterium\nqui non amplectitur. Gregorius, Romanae sedis episcopus, Tiberii\nConstantini temporibus apocrisiarius, tunc quidem\ndiaconus, postea vero praesul eximius, imperatoribus\nTiberio Mauricioque, necnon Phocae charissimus\natque familiarissimus: qui cum diaconus et\nRomanae sedis legatus Constantinopoli degeret,\nEutychen, Constantinopoleos episcopum, de Resurrectione\ncarnis pessime dogmatizantem, imperatoris\nin praesentia, divinorum auctoritate librorum. ipsiusque rei veritate catholica evicit, confutavit;\nde Spiritus sancti processione sic loquitur in homilia\nhabita ad populum octavis Paschae (homil. 26 in\n Evang. ): Nam sanctum quoque Spiritum, qui\ncum sit coaequalis Patri et Filio, non tamen incarnatus\nest, a Patre quidem Filius mittere se perhibet,\ndicens: Cum venerit Paraclitus quem ego mittam\nvobis a Patre (Joan XV 26). Si enim mitti\nsolummodo incarnari deberet intelligi, sanctus procul\ndubio Spiritus nullo modo diceretur mitti, qui\nnequaquam incarnatus est; sed ejus missio ipsa\nprocessio est, qua de Patre procedit et Filio. Sicut\nitaque Spiritus mitti dicitur quia procedit, ita et\nFilius non incongrue mitti dicitur quia generatur. Istius auctoritatem praesulis si contemnere molimini,\nvidete quo superbiae cornu vos erigitis. Vestris\nprioribus tam sanctitatis quam sapientiae reverentissimus\nexstitit magnificentia, qui cum foret legatus\n sedis, et diaconatus officio fungens, tanta contrivit\nauctoritate vestrae Constantinopolis episcopi prava\ndogmata, quo non solum ipsum evinceret, verum\ndogmatis illius vires usque adeo prostraverit, ut ne\nrespirare postea virtutem obtinuerit."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      What he says about the procession of the Holy Spirit is supported by reason, stating that the sending of the Comforter by the Son is the same as proceeding, just as the Son, when He is said to be sent by the Father, implies His birth.\n    </s>\n    <s>\n      Augustine, the bishop, in his Treatise on the Gospel according to John (Treatise 99), says:\n    </s>\n  </p>\n  <p>\n    <s>\n      Someone might ask whether the Holy Spirit also proceeds from the Son. The Son is the Son of the Father alone, and the Father is the Father of the Son alone; however, the Holy Spirit is not the Spirit of just one of them, but of both.\n    </s>\n    <s>\n      You have Him saying: For it is not you who speak, but the Spirit of your Father who speaks in you (Matthew 10:20).\n    </s>\n    <s>\n      You also have the Apostle: God has sent the Spirit of His Son into our hearts (Galatians 4:6).\n    </s>\n    <s>\n      Are there two Spirits, one of the Father and another of the Son? No way.\n    </s>\n    <s>\n      For we are one body, he says, referring to the Church, and immediately adds: And one Spirit (Ephesians 4:4).\n    </s>\n    <s>\n      He then provides several testimonies to prove that the Holy Spirit is the Spirit of both the Father and the Son; not two separate Spirits, but the same Spirit who is of the Son and also of the Father.\n    </s>\n    <s>\n      Here, with clear testimonies, anyone who tries to oppose will be shown to contradict the Holy Scripture.\n    </s>\n  </p>\n  <p>\n    <s>\n      And below: If the Holy Spirit proceeds from both the Father and the Son, why did the Son say, He proceeds from the Father? (John 15:26).\n    </s>\n    <s>\n      Why do you think, except in the same way that He usually attributes to the Father even what is His own, from whom He Himself is.\n    </s>\n    <s>\n      Hence, He says: My teaching is not mine, but His who sent me (John 7:16).\n    </s>\n    <s>\n      If His teaching is understood here, which He nonetheless said was not His, but the Father’s, how much more should it be understood that the Holy Spirit proceeds from Him, when He says, He proceeds from the Father, so as not to say, He does not proceed from me.\n    </s>\n    <s>\n      With the clearest reasoning, Doctor Augustine shows that the Holy Spirit proceeds from both the Father and the Son, affirming His view with that testimony from the Gospel where the Son says about the Spirit that He proceeds from the Father.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Quod autem\ndicit de sancti Spiritus processione, rationis approbat\nvirtute, dicens non aliud esse mitti paraclitum\na Filio, quam procedere; sicut Filius cum mitti\ndicitur a Patre, ejus nativitas insinuatur. Augustinus episcopus in Evangelii Tractatu secundum\nJoannem (Tr XCIX), sic ait: Hic aliquis forsitan\nquaerat utrum et a Filio procedat Spiritus sanctus:\nFilius enim solius Patris est Filius, et Pater solius\nFilii est Pater; Spiritus autem sanctus non est unius\n eorum Spiritus, sed amborum. Habes ipsum dicentem:\nNon enim vos estis qui loquimini, sed Spiritus\nPatris vestri qui loquitur in vobis (Matth X 20). Habes\net Apostolum: Misit Deus Spiritum Filii sui in corda\nnostra (Gal IV 6). Nunquid duo sunt, alius Patris,\nalius Filii? Absit. Unum enim corpus, ait, sumus cum\nsignificaret Ecclesiam, moxque addit: Et unus Spiritus\n(Ephes IV 4). Et in consequentibus plura\nponit testimonia, quibus approbat Spiritum sanctum\net Patris et Filii Spiritum esse; nec alterum Patris,\nalterum Filii, sed qui sit Filii, sit etiam Patris Spiritus. Hic evidentibus testimoniis quisquis contrariis\nconatus fuerit, sanctae Scripturae contradicere manifeste\nprobabitur. Et infra: Si ergo et de Patre\net de Filio procedit Spiritus sanctus, cur Filius dixit,\n de Patre procedit? (Joan XV 26) Cur putas, nisi\nquemadmodum solet ad eum referre et quod ipsius\nest, de quo et ipse est. Inde illud est quod ait: Mea\ndoctrina non est mea, sed ejus qui me misit (Joan VII 16). Si igitur intelligitur hic ejus doctrina, quam\ntamen dixit non suam, sed Patris, quanto magis\nintelligendus est et de ipso procedere Spiritus sanctus,\nubi sic ait, De Patre procedit, ut non diceret,\nde me non procedit. Evidentissima ratione doctor\nAugustinus Spiritum sanctum monstrans tam a Patre\nquam a Filio procedere, testimonio quoque illo\nEvangelii quo ait Filius de Spiritu, quod de Patre\nprocedat, opinionem suam affirmat."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            For he says this should be understood in the way he said: \"It proceeds from the Father,\" meaning it also proceeds from the Son. He did not want to deny that it proceeds from himself, but by presenting the person of the Father, he also wanted his own involvement to be understood, just as when he said, \"My teaching is not mine, but his who sent me.\"\n        </p>\n        <p>\n            By saying this, he showed that it is also his own, but he says it is the Father's because, just as it is from him, his teaching is also said to be the Father's. Whatever the Son has, he received by being born from the Father.\n        </p>\n        <p>\n            Similarly, when he says the Spirit proceeds from the Father, he does not deny that it also proceeds from himself. He shows from where the Son has what the Spirit proceeds from him, namely from the Father, from whom he was begotten and received so that the Spirit proceeds from him.\n        </p>\n        <p>\n            Consequently, Saint Augustine says: But from whom does the Son have that he is God (for he is God from God)? Surely, he has it from him, so that the Holy Spirit also proceeds from him. Through this, the Holy Spirit proceeds from the Son as he proceeds from the Father, which he has from the Father himself.\n        </p>\n        <p>\n            With remarkable subtlety, the excellent teacher suggests both the birth of the Son and the procession of the Holy Spirit. He says that the Son received from the Father, as God from God, and that the Spirit proceeds from him. Nevertheless, he also received the Holy Spirit from the same Father to proceed from the Son, as he proceeds from the Father. By saying this, he confesses both the Son and the Holy Spirit from the Father, who is the source of divinity. The Son received generation from the Father, and the Holy Spirit's procession from both the Father and the Son. However, the Holy Spirit only received procession, not generation, which is only of the Son from the Father alone.\n        </p>\n        <p>\n            Here, he adds that question, which usually stirs some who read: if the Holy Spirit is said to be born? He says: Here, however, it is understood, as much as it can be understood by those like us, why it is not said to be born, but rather to proceed as the Holy Spirit.\n        </p>\n    \n</speak>",
            "original_latin": "Dicit enim sic\nesse intelligendum quod ait: De Patre procedit, ut\nintelligatur etiam de Filio procedere: non enim voluit\n negare quod de se procederet, sed Patris personam\nponens, suam quoque pariter voluit intelligi:\nsicut et illud ubi ait: Mea doctrina non est mea,\nsed ejus qui me misit. Hoc dicens ostendit suam quoque\npariter esse; sed Patris dicit esse; quoniam\nsicut ab illo est, sic et ejus doctrina Patris esse dicitur;\nquoniam quidquid habet Filius, nascendo sumpsit\na Patre: sic quoque dicens Spiritum de Patre\nprocedere, de se quoque non negat procedere: ostendit\ntamen unde Filius habeat quod a se procedat\nSpiritus, videlicet a Patre, a quo genitus accepit ut\nex illo procederet Spiritus. Unde consequenter sanctus\nAugustinus: A quo autem habet Filius ut sit\nDeus (est enim de Deo Deus), ab illo habet utique,\nut etiam de illo procedat Spiritus sanctus: ac per\n hoc Spiritus sanctus ut etiam de Filio procedat, sicut\nprocedit de Patre, ab ipso habet Patre. Mirabili\nprorsus subtilitate doctor egregius et Filii nativitatem\net sancti Spiritus processionem insinuat, dicens\naccepisse Filium a Patre, et ut esset tanquam Deus\nde Deo, et ut a se procederet Spiritus; nihilominus\netiam accepisse Spiritum sanctum ab eodem Patre\nut de Filio procedat, sicut procedit de Patre: quod\ndicens, utrumque confitetur et Filium et Spiritum\nsanctum a Patre, qui fons est divinitatis, et Filium\naccepisse, et Spiritum sanctum; Filium generationem,\n et Spiritus sancti de se processionem; Spiritum\nvero sanctum accepisse tam de Patre quam de\nFilio processionem, non tamen generationem, quod\nest solius Filii de solo Patre. Hic subjicit illam quaestionem, quae nonnullos solet\nmovere legentes, si Spiritus sanctus natus esse\ndicatur? Dicit itaque: Hic utcunque etiam illud\nintelligitur, quantum a talibus quales nos sumus\nintelligi potest, cur non dicatur natus esse,\nsed potius procedere Spiritus sanctus."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        If the Son were also called the Son of both the Father and the Son, it would be absurd because no one is the son of two parents, except a father and a mother. But let's be clear, we should not suspect anything like this between God the Father and God the Son.\n    </p>\n    <p>\n        A human son does not proceed simultaneously from both the father and the mother. When he proceeds from the father into the mother, he does not proceed from the mother at that time. And when he is born into this world, he does not proceed from the father at that time.\n    </p>\n    <p>\n        However, the Holy Spirit does not proceed from the Father into the Son and then from the Son to sanctify the creature. Instead, the Holy Spirit proceeds simultaneously from both. The Father has given this to the Son so that, just as He proceeds from Himself, He also proceeds from the Son.\n    </p>\n    <p>\n        We cannot say that the Holy Spirit is not life, since the Father is life and the Son is life. Just as the Father, having life in Himself, has given the Son to have life in Himself, He also gave Him life to proceed from Him, just as it proceeds from Himself.\n    </p>\n    <p>\n        It is proven by the most true reason that the Holy Spirit proceeds from both the Father and the Son, yet is not the Son of both, since He is the Spirit of both. The Son is of two— the mother and the father— but spiritual procession knows nothing of this kind.\n    </p>\n    <p>\n        There is no distinction of sex here because it is not a physical propagation made of flesh or bones. This procession does not occur through intervals of time, so it does not proceed from the Father at one time and from the Son at another time, but simultaneously from both.\n    </p>\n    <p>\n        Nor does it happen in the way carnal generation usually does. There is no outflow, such as the seed from the man into the woman, and no propagation from the mother into the generation of the son. All these involve a movement of change, which is far removed from the spiritual procession.\n    </p>\n</speak>",
            "original_latin": "Quoniam si\net ipse Filius diceretur, amborum utique Filius diceretur,\nquod absurdissimum est: filius quippe nullus\nest duorum, nisi patris et matris. Absit autem,\nut inter Deum Patrem et Deum Filium tale aliquid\nsuspicemur. Nec filius hominum simul et ex patre\n et ex matre procedit; sed cum in matrem procedit\nex patre, non tum procedit ex matre: et eum in\nhanc lucem procedit ex matre, non tunc procedit ex\npatre. Spiritus autem sanctus non de Patre procedit\nin Filium, et de Filio procedit ad sanctificandam\ncreaturam, sed simul de utroque procedit; quamvis\nhoc Filio Pater dederit ut quemadmodum de se, ita\nquoque de illo procedat. Neque enim possumus dicere\nquod non sit vita Spiritus sanctus: cum vita\nsit Pater, vita sit et Filius. Ac per hoc sicut Pater\ncum habeat vitam in semetipso, dedit et Filio vitam\nhabere in semetipso; sic ei dedit vitam procedere\nde illo, sicut procedit et de ipso. Verissima ratione\ncomprobat Spiritum sanctum tam a Patre quam a\nFilio procedere, nec tamen amborum esse Filium\n cum sit utriusque Spiritus: Filius namque duorum,\nmatris est ac patris: nihil enim tale novit processio\nspiritalis: non est enim hic distinctio sexus, quia\nnon est carnalis propago, carne vel ossibus fabricata,\nnec per intervalla temporum fit ista processio, ut\nalio tempore procedat a Patre, alio vero procedat a\nFilio, sed simul ab utroque. Nec eo modo fit ut fieri\nsolet in carnali generatione; non est enim hic ulla\ndefluxio, qualis solet seminis esse de viro in uxorem;\nsed neque propago qualis exstat a matre in filii generationem:\nin his enim omnibus permutationis\nmotus existit; qui motus  a spiritali processione\nlonge remotus exstat."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n<p>\nThe Holy Spirit proceeds from both the Father and the Son without any movement, change, or flow. This procession happens through the power of the will, not through any temporal change, extension, or creation from a father or mother, but rather like one light from two sources.\n</p>\n<p>\nThe Father and the Son are not inferior to the Spirit. They are two persons of one essence, from whom the Holy Spirit proceeds—not as a quality of the two, but as the consubstantiality of both.\n</p>\n<p>\nAs the blessed Augustine says, the Father is life, the Son is life, and the Holy Spirit is life. However, the Father is life not by taking life from any other; the Son is life by taking life from the Father; and the Holy Spirit is life by proceeding from the Father and the Son. The Trinity, in its perfect consubstantiality, could not exist if the Holy Spirit were not what the Father and the Son are.\n</p>\n<p>\nIndeed, there is no question now that the Spirit proceeds from the Father. But that it proceeds from the Son, the Son himself bears witness, saying: <break time=\"500ms\"/> \"He will take from what is mine and declare it to you\" (John 16:14).\n</p>\n<p>\nHowever, heretics wanted to construct degrees in divinity, saying: If the Son receives from the Father, and the Holy Spirit receives from the Son, then the Holy Spirit is lesser than the Son.\n</p>\n<p>\nBlessed Augustine counters this perverse proposition in Tractate 100, near the end, saying: <break time=\"500ms\"/> \"But what he says: 'He will take from what is mine and declare it to you,' listen with Catholic ears, perceive with Catholic minds. For the Holy Spirit is not lesser than the Son because the Son receives from the Father, and the Holy Spirit from the Son, by certain degrees of natures. God forbid to believe this, God forbid to say this, God forbid to think this in Christian hearts.\"\n</p>\n<p>\nFinally, he immediately resolves the question and explains why he said this: <break time=\"500ms\"/> \"All things that the Father has are mine; therefore I said that he will take from what is mine and declare it to you\" (John 16:15). What more do you want?\n</p>\n</speak>",
            "original_latin": "Procedit enim Spiritus sanctus\ntam a Patre quam a Filio, praeter ullum motum,\npraeter ullam commutationem, praeter ullam defluxionem:\n potentia namque voluntatis efficitur ista processio,\nnon aliqua temporali permutatione, vel extensione,\nvel tanquam de patre seu matre procreatione,\nsed veluti de duobus subjectis unum lumen,\nnon ut Pater et Filius subjecti sint Spiritui, sed\nquod Pater et Filius duae personae, unius tamen\nessentiae, a quibus tertia procedit Spiritus sancti\npersona; non quasi qualitas duorum, sed veluti consubstantialitas\nutriusque. Sicut beatus Augustinus\nait, vita Pater, vita Filius, vita Spiritus sanctus. Sed\nvita Pater de nulla vita sumendo vitam; vita Filius,\n de Patre vita capiendo vitam; vita Spiritus sanctus\nde Patre Filioque vita prodeundo sumens vitam. Non enim deitate poterit esse Trinitas perfectae\nconsubstantialitatis, si non Spiritus sanctus hoc\nfuerit quod et Pater et Filius. Et quidem quod de Patre procedat, nulla nunc\nvertitur quaestio; quod autem a Filio procedat, ipse\nFilius testis existit, qui loquitur: De meo accipiet,\net annuntiabit vobis (Joan XVI 14). Sed hinc haeretici\ngradus in divinitate construere voluerunt,\ndicentes: Si Filius accipit a Patre, et Spiritus\nsanctus a Filio, minor est Spiritus sanctus a\nFilio. Huic perversae propositioni obviat beatus\nAugustinus, superius positum tractans capitulum\n(Tract C ante finem): Quod autem ait: De meo\n accipiet, et annuntiabit vobis, catholicis audite auribus,\ncatholicis percipite mentibus. Non enim propterea,\nsicut quidam haeretici putaverunt, minor est\nFilio Spiritus sanctus; quia Filius accipiat a Patre,\net Spiritus sanctus a Filio, quibusdam gradibus\nnaturarum. Absit hoc credere, absit hoc dicere,\nabsit a Christianis cordibus cogitare. Denique continuo\nsolvit quaestionem, et cur hoc dixerit explanavit:\nOmnia, inquit, quaecunque habet Pater, mea\nsunt: propterea dixi, quia de meo accipiet, et annuntiabit\nvobis (Joan XVI 15). Quid vultis amplius?"
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    Therefore, the Holy Spirit receives from the Father, from whom the Son also receives: because in this Trinity, the Son is born of the Father, and the Holy Spirit proceeds from the Father. <break time=\"500ms\"/> However, the one who is neither born from anyone nor proceeds from anyone is the Father alone. <break time=\"500ms\"/> It is not contradictory to say now that the Holy Spirit proceeds from the Father, as stated earlier, where it was said that the same Holy Spirit proceeds from the Son. This removes the diminishment that the heretics babbled about and emphasizes the equality that the Catholics believe. <break time=\"500ms\"/> For if the Holy Spirit were said to receive only from the Son and not also from the Father, it would provide a basis for the Arians to imagine degrees in divinity. But now, by saying that the Holy Spirit proceeds from the Father, there is no basis for them to imagine a diminishment. The Holy Spirit also receives from the Father in order to proceed, just as the Son receives from the Father in order to be born. Since both receive from the Father—the Son his birth, and the Holy Spirit his procession—there is no reason for one to be preferred over the other. <break time=\"500ms\"/> However, this does not mean that it should be denied that the Holy Spirit also proceeds from the Son. For the Son says: <break time=\"500ms\"/> \"All that the Father has is mine. Therefore I said that he will take from what is mine and declare it to you\" <break time=\"500ms\"/> (John 16:15). <break time=\"500ms\"/> The Father has it that the Holy Spirit proceeds from him, and consequently, the Son also has it that the Holy Spirit proceeds from him as well. Therefore, the Holy Spirit proceeds from both. <break time=\"500ms\"/> \n</speak>",
            "original_latin": "Ergo de Patre accipit Spiritus sanctus, unde accipit\nFilius: quia in hac Trinitate de Patre natus est\nFilius, de Patre procedit Spiritus sanctus. Qui\nautem de nullo natus sit, de nullo procedat, Pater\n solus est. Non est contrarium quod nunc agit\nSpiritum sanctum de Patre procedere, superioribus,\nubi dixit eumdem Spiritum sanctum a Filio procedere,\nsed aufert minorationem quam haeretici garriebant,\net commendat aequalitatem, quam catholici\ncredunt. Nam si tantum Spiritus sanctus a Filio\ndiceretur accipere, non etiam a Patre, praeberetur\nlocus Arianis fingendi gradus in divinitate: nunc\nautem dicens de Patre quod procedat Spiritus sanctus,\nnon est unde fingant minorationem; quoniam\ninde accipit etiam Spiritus sanctus ut procedat,\nunde accipit Filius ut nascatur: et dum ambo percipiunt\na Patre, Filius nativitatem, Spiritus sanctus\nprocessionem, non est unde alter alteri praeferatur. Nec tamen idcirco negandum quod de Filio quoque\n procedat: ait namque Filius: Omnia quaecunque\nhabet Pater, mea sunt. Propterea dixi, quia de meo\naccipiet, et annuntiabit vobis (Joan XVI 15). Habet\nautem Pater ut de illo procedat Spiritus sanctus,\nconsequenter et Filius habet ut de illo quoque procedat;\nergo procedit ab utroque Spiritus sanctus.",
            "voice": "Matthew"
        }
    ]
}