{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nAgainst Greed <break time=\"500ms\"/>\nBook One <break time=\"500ms\"/>\nby Salvianus of Marseilles\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "SALVIANUS\nADVERSUS AVARITIAM LIBRI QUATUOR\nLIBER PRIMUS",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>I, Timothy, the least of the servants of God, to the Catholic Church spread throughout the world, grace to you and peace from God our Father and Christ Jesus our Lord with the Holy Spirit. Amen.</s>\n  </p>\n  <p>\n    <s>Among the various severe and deadly diseases of destructive plague that the most ancient and foul serpent breathes into you with the most grievous envy of deadly rivalry and the foulest breath of a poisoned mouth, I do not know if any plague more bitter for the souls of the unfaithful or more foul for your children can befall you than the fact that many of your people think it is of little importance if in this life they dedicate themselves to the works entrusted to them by God without the fruit of mercy and humanity, unless they extend their greed, that is, the servitude of idolatry.</s>\n    <break time=\"500ms\"/>\n    <s><phoneme alphabet=\"ipa\" ph=\"kəˈlɑʃənz\">Colossians</phoneme> 3:5.</s>\n  </p>\n  <p>\n    <s>Perhaps you look around and wonder who among your people I am referring to.</s>\n    <s>You do not need a long search to find them.</s>\n    <s>I say, almost all, almost all are as I speak.</s>\n  </p>\n  <p>\n    <s>Indeed, that excellent and surpassing happiness of your early people has gone away, where all who recognized Christ transferred the fleeting wealth of worldly things into the eternal riches of heavenly possessions, changing the sense of the present into the splendid hope of the future, purchasing immortal wealth with the appearance of present poverty.</s>\n  </p>\n  <p>\n    <s>But now, in place of all these, greed, desire, robbery, and their associates and almost sibling-like companions—envy, enmity, cruelty, luxury, impurity, and betrayal—have succeeded, because those former things serve the purposes of these.</s>\n  </p>\n  <p>\n    <s>And so, somehow, with your happiness fighting against itself, as much as your population has increased, so have your vices; as much as your wealth has grown, so has your discipline diminished; and prosperity in gains has come with a great cost of losses.</s>\n  </p>\n</speak>",
      "original_latin": "I. Timotheus minimus servorum Dei, Ecclesiae\ncatholicae toto orbe diffusae gratia tibi et pax a Deo\nPatre nostro et Christo Jesu Domino nostro cum Spiritu\nsancto. Amen. Inter caeteros graves atque mortiferos\n exitialis pestilentiae morbos quos tibi antiquissimus\nille ac fetidissimus serpens gravissima lethiferae\naemulationis invidia et teterrimo illo virosi oris\nspiritu inhalat, nescio an ulla te  acerbior animarum\ninfidelium pestis et tetrior filiorum tuorum labes\nconficiat quam quod plerique ex tuis  parum existimant\nsi in hac vita rebus sibi ad opus sanctum a Deo\ntraditis sine fructu misericordiae atque humanitatis\nincumbant, nisi avaritiam, id est,  idolatriae servitutem\n(Coloss. III, 5). etiam in futura post mortem\ntempora extendant. 207 Circumspicis fortasse et\ncircumspectas qui isti ex tuis sint quos appellem. Non longa tibi inquisitione opus est ad inveniendum. Omnes, inquam, omnes pene hoc sunt quod loquor. Abiit quippe illa egregia ac supereminens dudum\n primitivae  plebis tuae beatitudo, qua omnes Christum\nagnoscentes, caducas rerum mundialium facultates\nin sempiternas coelestium possessionum opes\nconferebant, mutantes sensum praesentium in praeclaram\nspem futurorum, immortales divitias praesenti\npaupertatis ambitu ementes. At nunc pro his\nomnibus avaritia, cupiditas, rapina, quaeque his sociae\net quasi germana unitate conjunctae sunt, invidiae,\ninimicitiae, crudelitates, luxuriae, impudicitiae,\nproditiones, quia superiora illa istorum usibus militant,\nsuccesserunt: ac sic nescio quomodo pugnante\ncontra temetipsam tua felicitate, quantum tibi auctum\nest populorum, tantum pene vitiorum; quantum\ntibi copiae accessit, tantum disciplinae recessit; et\nprosperitas venit quaestuum cum magno fenore detrimentorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  As the number of the faithful has increased, faith has diminished. <break time=\"500ms\"/> And as her children have grown, the mother has become ill. <break time=\"500ms\"/> Church, you have become weaker as you've grown, and with your expansion, you have relapsed and become less strong. <break time=\"500ms\"/>\n\n  You have spread the members of the religious name throughout the world, but they do not possess the power of religion. <break time=\"500ms\"/> So, you have begun to be wealthy in crowds, but poor in faith. <break time=\"500ms\"/> The richer you are in numbers, the poorer you are in devotion. <break time=\"500ms\"/> Larger in body, narrower in mind. <break time=\"500ms\"/> In a nearly new and unheard-of way, you are both growing and diminishing at the same time. <break time=\"500ms\"/>\n\n  Where now is that exceptional form of yours and the beauty of your whole body? <break time=\"500ms\"/> Where is that testimony of your living virtues from the sacred writings that says: <break time=\"500ms\"/> \"Now the whole group of those who believed were of one heart and soul, and no one claimed private ownership of any possessions\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\"> (Acts 4:32) </lang> <break time=\"500ms\"/> You now have only the reading of it, but not the virtue. <break time=\"500ms\"/> You know it in knowledge, but not in conscience. <break time=\"500ms\"/>\n\n  Now, the greatest portion of your children deals in deadly things, like shopkeepers and merchants, similar to those earthly, indeed infernal, things that perish and cause others to perish. <break time=\"500ms\"/> They buy the loss of life to gain money, squandering what is theirs to acquire what is not, entrusting sorrowful treasures to the earth. <break time=\"500ms\"/> They bring brief joy to heirs and long sorrow to the authors, defrauding both others and themselves of the use of present things, hiding infernal wealth in deep caves, burying both their money and their hope, according to the saying of our Lord: <break time=\"500ms\"/> \"For where your treasure is, there your heart will be also\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\"> (Matthew 6:21) </lang> <break time=\"500ms\"/>\n\n  Thus, they envy their own salvation, and their souls, which are called to heaven, are weighed down with earthly burdens. <break time=\"500ms\"/> For the mind of one who treasures follows his treasure, and it is almost transformed into the nature of the earthly substance. <break time=\"500ms\"/> Not only now, but also in the future and perpetually.\n</speak>",
      "original_latin": "Multiplicatis enim fidei populis, fides\nimminuta est; et crescentibus filiis suis, mater aegrotat;\nfactaque es, Ecclesia, profectu tuae fecunditatis\ninfirmior atque accessu relabens et quasi  viribus\nminus valida. Diffudisti siquidem per omnem\nmundum religiosi nominis membra religionis vim non\nhabentia: ac sic esse coepisti  turbis opulens, fide\npauper; quanto ditior multitudine, tanto egentior\n devotione; largior corpore, angustior mente; eademque,\nut ita dixerim, et in te major et in te minor,\nnovo pene et inaudito genere processus et recessus\ncrescens simul et decrescens. Ubi enim est illa\nnunc eximia forma tua et totius corporis pulchritudo? Ubi illud de vivis virtutibus tuis divinorum apicum\ntestimonium dicens: Multitudinis autem 208\ncredentium erat cor unum et anima una, et nemo\nquisquam ex eo quod possidebat suum esse dicebat\n(Act. IV, 32)? cujus tu nunc, o dolor ac lamentatio,\nlectionem tantum habes, virtutem non habes,  cuique\nscientia tantum interes, conscientia abes. Maxima\nquippe nunc filiorum tuorum portio mortiferarum\nrerum negotiatrix est, propolisque et cauponibus\nsimilis terrenis, immo tartareis, perituris simul\n atque perdentibus studet nundinis. Lucro enim pecuniae\ndamnum vitae ementes, ut acquirant quae non\nsunt sua, prodigunt quae sunt sua, mandantes terrae\nthesauros luctuosos, haeredibus breve gaudium, auctoribus\nlongum moerorem allaturos, fraudantes usu\nrerum praesentium tam alios quam se ipsos, condentes\nprofundis specubus infernas opes, simul pecuniam\nsuam ac spem suam infodientes, secundum illud\nscilicet Domini nostri dictum quo ait: Ubi fuerit\nthesaurus tuus, ibi erit et cor tuum (Matth. VI, 2). Invident\nitaque saluti suae, animasque proprias quae\nvocantur ad coelum, terrenis ponderibus in terram\npremunt. Mens enim thesaurizantis thesaurum suum\nsequitur, et quasi in naturam terrestris substantiae\ndemutatur: nec solum nunc, sed etiam in futuro atque\n perpetuo."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>\n                Because, as it is written, before a person lies both life and death, and whatever they choose to reach out for <sub alias=\"Ecclesiasticus\">Sirach</sub> 15:18, it is necessary that each person in eternity possesses the things that they have seized here as if with their own hand.\n            </s>\n            <s>\n                Being devoted to their own will and judgment, they will adhere in the future to the condition to which they adhered with affection here.\n            </s>\n        </p>\n        \n        <p>\n            <s>\n                But evidently, some think they are exempt from this sin, who perhaps do not have gold and wealth on earth, and yet have them hidden somewhere.\n            </s>\n            <s>\n                Let no one deceive themselves with ridiculous opinions.\n            </s>\n            <s>\n                Anyone who serves the desire for earthly wealth is always burying gold in the earth.\n            </s>\n            <s>\n                For this is what the Savior teaches in the Gospel, saying: \"Do not store up for yourselves treasures on earth\" <sub alias=\"Matthew\">Matthew</sub> 6:19.\n            </s>\n            <s>\n                And again: \"But store up for yourselves treasures in heaven\" <sub alias=\"Matthew\">Matthew</sub> 6:20.\n            </s>\n            <s>\n                These things cannot be understood according to a literal hearing.\n            </s>\n            <s>\n                For do all evil people place their physical treasures on earth, or do all good people place them in heaven?\n            </s>\n            <s>\n                Certainly not.\n            </s>\n            <s>\n                And so the effect of spiritual things and the virtues expressed by the sacred speech are clear.\n            </s>\n            <s>\n                Because earthly and hellish things are owed to greed and avarice, but heavenly and eternal things are owed to mercy and generosity.\n            </s>\n            <s>\n                Therefore, the distinction between earthly and heavenly treasures is made: so that those who store up for greed and avarice would know they are placing their wealth in hell.\n            </s>\n            <s>\n                But those who store up for mercy and humanity would rejoice in preparing heavenly treasures for themselves.\n            </s>\n            <s>\n                Thus, he named the places of the treasures based on the merits of those storing them.\n            </s>\n            <s>\n                For the treasures are said to be where those storing them will be in the future.\n            </s>\n        </p>\n        \n        <p>\n            <s>\n                But perhaps the sentence seems harsh, calling everyone equally to perfection and compelling all by the same law, when certainly not everyone's condition is the same.\n            </s>\n            <s>\n                It could very rightly be said to this, that since everyone wishes to live forever, everyone should act in such a way that they might participate in life.\n            </s>\n            <s>\n                Because it is most foolish and senseless for some to act in such a way that what they desire and wish for with affection and will, they seem to not want in reality and action.\n            </s>\n        </p>\n    \n</speak>",
      "original_latin": "Nam cum, ut scriptum est, ante hominem\nvita pariter ac mors sint, et ad quod vult manum\nporrigat (Eccli. XV, 18); necesse est ea unusquisque\nhominum in aeternitate possideat quae hic quasi manu\nsua ipse pervaserit, voluntatique ac sententiae suae\ndeditus, his in futuro adhaereat conditione quibus hic\nadhaesit affectu. II. Sed videlicet immunes se ab hoc piaculo quidam\n putant, qui fortasse aurum ac facultates suas in terra\nnon habent, et tamen ubicunque abstrusas habent. Nemo se ridiculis opinionibus fallat. Quicunque augendis\nopibus terrena cupiditate famulantur, aurum\nterrae semper infodiunt. 209 Hoc est enim illud\nquod Salvator in Evangelio docet dicens: Nolite thesaurizare\nvobis thesauros in terra (Matth. VI, 19). Et\niterum: Thesaurizate autem vobis thesauros in coelo\n(Ibid., 20). Intelligi juxta carnalem auditum ista non\npossunt. Nunquid enim aut omnes mali in terra corporales\nthesauros suos, aut omnes boni in coelo locant? Non utique. Et ideo effectus spiritalium rerum\natque virtutes vis sacrae locutionis expressit. Scilicet\nut quia cupiditati et avaritiae terrena atque tartarea,\nmisericordiae autem ac largitati coelestia ac sempiterna\n debentur; idcirco diversitas terreni et coelestis\nthesauri posita est: ut qui cupiditati et avaritiae thesaurizarent,\nin inferno se opes locare cognoscerent;\nqui vero misericordiae et humanitati, coelestes se thesauros\npraeparare gauderent. Loca itaque thesaurorum\nde meritis thesaurizantium nominavit. Ibi enim\ndicuntur esse jam thesauri, ubi sunt thesaurizantes\nfuturi. III. Sed austera forsitan videatur esse sententia\ncunctos aequaliter ad perfectionem vocans et una\nomnes lege compellans, cum utique non sit universorum\nuna conditio. Rectissime quidem dici ad ista\npoterat, quod cum omnes perpetuo velint vivere,\nomnes id agere deberent ut vitam  participare possint:\nquia inconsultissimum ac stultissimum est id,\n quosdam agere ut quod affectu ac voto volunt, id\nipsum re atque actu nolle videantur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>But let's consider the part of Christians, specifically your children, who are held back from achieving perfection by certain obstacles and what they perceive as unbreakable bonds of obligation.</s>\n        <s>First, I believe those who claim they are driven to earn money and expand their wealth as much as possible due to their care for dependents and their so-called overpowering love for their children fall into this category.</s>\n    </p>\n    <p>\n        <s>It's as if fathers can only be wealthy, and as if they cannot love their children without increasing their possessions, or as if greed and desire are the core of virtue and emotions.</s>\n        <s>They think that just as the body cannot exist without a core, love cannot exist without desire.</s>\n    </p>\n    <p>\n        <s>If this is the case, then without a doubt, all piety would be the cause of evil, and within it, there are no good emotions, only incitements to vice.</s>\n        <s>And what about that sacred oracle of divine authority: \"Piety is useful for everything?\"</s> \n        <s>In this way, not only is it not useful for everything, but it is almost harmful in everything.</s>\n    </p>\n    <p>\n        <s>If it generates desires, it contains much more evil than good in itself, according to that sacred Scripture: \"The root of all evils is greed.\" </s>\n        <s>Therefore, if the root of all evils is greed, and this is born from the mother of piety and nourished by its poisonous milk, it is not so much greed that should be blamed, which is born from piety as a parent, but piety itself from which such a daughter is produced.</s>\n    </p>\n    <p>\n        <s>Consequently, if piety is so harmful and damaging, it is neither advisable to love nor be loved.</s>\n        <s>Parents should not seek harmful love for themselves, nor should children desire what will harm their parents.</s>\n        <s>It brings illness not only to parents but also to children.</s>\n        <s>It is burdensome for those who produce destructive inheritances and for those who are raised as heirs among the most wicked gains.</s>\n    </p>\n</speak>",
      "original_latin": "Sed tamen videamus\neam maxime Christianorum, id est, filiorum\ntuorum partem quae certis rerum impedimentis et\ninexpugnabilibus, ut putat, necessitudinum vinculis\na perfectione revocatur. Ac primum in hac parte,\nilli, opinor, sunt qui ad quaerendas pecunias et ampliandas\nlatissime opes compelli se pignorum cura\net quasi violento filiorum amore causantur. 210\nQuasi vero quicunque patres sunt, nequaquam aut\npossint aut debeant omnino esse nisi divites, et amare\nfilios suos sine opum multiplicatione non valeant;\naut vero virtus ac medullae affectuum avaritia et cupiditates\nsint: quia scilicet, ut illi putant, sicut corpus\nsine medulla, sic amor sine cupiditate esse non\n possit. Quod si ita est, omnis absque dubio pietas,\nmali causa est; neque in ea sensus sunt bonorum affectuum,\nsed incentiva vitiorum. Et ubi illud erit\nsacrum divinae auctoritatis oraculum: Pietas ad omnia\nutilis est (I Tim. IV, 8)? Hoc enim modo non solum\nnon ad omnia utilis, sed pene in omnibus insalubris. Si enim generatrix cupiditatum est, plus in se\n multo malorum continet quam bonorum, secundum\nillud Scripturae sacrae: Radix omnium malorum est\ncupiditas (I Tim. VI, 10). Itaque si radix malorum\nomnium est cupiditas, atque haec pietatis matrice gignitur\net quasi viroso ejusdem lacte nutritur, non\ntam cupiditas reprehendenda quae ex pietate parente\nnascitur, quam ipsa pietas ex qua talis filia procreatur. Quo fit ut si tam pestilens est pietas ac tam nocens,\nnec amare expediat nec amari: quia nec parentes\namorem debent appetere sibi noxium, nec\ndesiderare filii parentibus obfuturum. Quamvis ille\nnon parentibus tantum, sed etiam filiis morbum ferat:\nquia et illis gravis est qui perniciosas pariunt\nhaereditates, et illis qui inter improbissimum quaestum\nimprobi educantur haeredes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    And hence, almost all children inherit not only the possessions of their parents but also their vices, taking on their fathers' faults even more than their wealth. Thus, passing on the ways of their fathers, they begin to possess their wickedness before their wealth. They only inherit their parents' goods after their parents die; while their parents are still alive, they take on their ways. Before they control their fathers' properties, they have their fathers' spirits in their hearts. And before they acquire what is falsely called goods, they have what is truly proven to be bad.\n\n    <break time=\"500ms\"/>\n\n    So what then? Given this situation, do I seem to be suggesting that parents should deny their affection for their children? Not at all. For what could be so harsh, so inhuman, so contrary to law, as to say that children should not be loved, when we admit that even enemies should be loved? Or to forbid the affection that nature provides, even though we extend it to those whom nature prohibits? Or to snatch away the love that the mind has, even though we try to instill it where it does not exist? It is not so.\n\n    <break time=\"500ms\"/>\n\n    We are saying that children not only should be loved but above all should be loved more than anything else, except for God alone. For this is the highest form of love: to place God above children, whom it is not beneficial to put second. So what does it mean, or how should we say that children should be loved? In no other way than as God himself has established. For there is no better way to love children than what He taught, who gave the children themselves. Nor can pledges be better loved than if they are loved in the one who gave them.\n\n    <break time=\"500ms\"/>\n\n    How then has God commanded children to be loved? I do not say it myself. Let the divine word itself speak, which addresses all fathers generally, saying: <break time=\"200ms\"/> \"That they should teach God's commands to their children, that they may place their hope in God, and not forget the works of God, but seek his commandments\" <break time=\"200ms\"/> (Psalm Seventy-Eight verse Seven). Elsewhere too: <break time=\"200ms\"/> \"And you, fathers, do not provoke your children to anger, but bring them up in the discipline and instruction of the Lord\" <break time=\"200ms\"/> (Ephesians Six verse Four).\n</speak>",
      "original_latin": "Et hinc est quod\n pene omnes parentibus suis filii non magis in patrimonia\nquam in vitia succedunt, nec magis facultates\npaternas sumunt quam pravitates: ac sic transeuntes\nsemper in mores patrum, ante eorum incipiunt\nnequitiam quam substantiam possidere. Bona enim\nparentum nonnisi mortuis eis possident; viventibus\nautem adhuc et valentibus, mores: 211 ac sic\npriusquam in dominio suo habere incipiant res paternas,\nhabent in animis ipsos patres; et antequam\nhabeant illa quae falso dicuntur bona, habent illa\nquae vere probantur mala. IV. Quid ergo? cum haec ita sint, interdicere forsan\nparentibus filiorum videor affectum? Minime. Quid enim tam ferum, tam inhumanum, tam legi\naemulum, quam si non amandos dicamus filios, qui\n amandos fatemur inimicos? aut si affectum quem natura\npraestat prohibeamus, qui etiam eum quem natura\nprohihet impendimus? aut si charitatem mentis\nextorqueamus quam habet, qui etiam illam ei conamur\ninserere quam non habet? Non ita est. Non solum\nenim amandos dicimus filios, sed praecipue ac\nsuper omnia amandos, nec quidquam his omnino anteponendum,\nnisi Deum solum. Nam et hoc est praecipue\namare, illum filiis anteponere quem non expediat\nomnino postponere. Quid est ergo, aut quomodo\namandos dicimus filios? Quo absque dubio, nisi\nquo Deus ipse constituit? Neque enim est ullus melior\nfiliorum amor quam quem ille docuit qui ipsos\nfilios dedit. Neque possunt pignora melius amari\nquam si in eo ipso a quo data sunt amentur. Quomodo\n igitur Deus amari filios jusserit, non dico ego. Dicat sermo ipse divinus, qui ad patres omnes generaliter\nita loquitur: Ut tradat mandata Dei filiis suis,\nut ponant in Deo spem suam, et non obliviscantur operum\nDei sui, et mandata ejus exquirant (Psalm. LXXVII, 7). Alibi quoque: Et vos, inquit, patres, nolite\n  ad iracundiam provocare filios vestros, sed educate\n illos in disciplina et correptione Domini (Ephes. VI, 4)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    You see the kind of wealth parents are to prepare for their children as commanded by God: not monetary treasures nor heavy sacks of gold, which indeed have much weight but even more wickedness; not grand houses towering over the cities; not lofty peaks raised above human sight, nor rooftops touching the clouds with their airy inhabitants; not vast estates exceeding the knowledge of their owner, who considers it beneath them to share with others and views neighbors as an insult.\n  </p>\n  <p>\n    God does not command these things, nor does He extend the responsibilities of earthly management to the care of paternal duty. What He commands is few but beneficial; simple but holy; small in commandment but great in reward; short in writing but eternal in happiness.\n  </p>\n  <p>\n    For parents, He says, <break time=\"0.5s\"/> \"Do not provoke your children to anger, but bring them up in the discipline and correction of the Lord\" <break time=\"0.5s\"/> (<phoneme alphabet=\"ipa\" ph=\"ɪˈfiːʒənz\">Ephesians</phoneme> 6:4): so that, as the prophet said, they may place their hope in God, not forget the works of their God, and seek His commandments <break time=\"0.5s\"/> (Psalm 77:7).\n  </p>\n  <p>\n    Behold the kind of riches God loves, behold the resources He commands to be prepared, namely faith and the fear of God, modesty, holiness, discipline, not perishable things. Indeed these are splendid. For since God is the God of the living, not of the dead <break time=\"0.5s\"/> (Matthew 22:32), rightly He commanded to prepare for children those things by which they may live forever, not those by which they may die in eternity.\n  </p>\n  <p>\n    For no one doubts that for almost all the wicked and unfaithful, worldly riches are more a cause of death than life, according to what God says: \"How hard it is for those who have riches to enter the kingdom of heaven\" <break time=\"0.5s\"/> (Luke 18:24)! And again: \"It is easier,\" He says, \"for a camel to go through the eye of a needle than for a rich man to enter the kingdom of heaven\" <break time=\"0.5s\"/> (Luke 18:25).\n  </p>\n  <p>\n    Hence He specifically commands: \"Do not store up for yourselves treasures on earth; store up for yourselves treasures in heaven\" <break time=\"0.5s\"/> (Matthew 6:19-20). The statements before and after show two types of treasures; one by which parents store up for their children, and another by which they store up for themselves. How for the children?\n  </p>\n</speak>",
      "original_latin": "Videtis quas parari opes a parentibus filiis\nDeus jubeat, non pecuniarios thesauros nec graves\nmetallo aureo saccos, habentes quidem multum ponderis,\nsed plus tamen iniquitatis; 212 non superbas\nac praeeminentes excelsis urbibus domos; non\nsupra humanos visus elata culmina, nec inserta nubibus\naerio habitatore fastigia; non denique fundos\ninterminabiles et notitiam sui possessoris excedentes,\nqui consortes pati indignum aestiment, et vicinitatem\ninjuriam putent. Non ergo haec Deus praecipit,\nnec in servilia terrenae procurationis officia curam\npatriae pietatis extendit. Pauca sunt quae mandat, sed\nsalutaria; expedita, sed sancta; praecepto parva, sed\nfructu grandia; scripto brevia, sed beatitudine sempiterna. Parentes enim, inquit, nolite ad indignationem\nprovocare filios vestros, sed educate illos in disciplina\net correptione Domini (Ibid. ): ut ponant scilicet,\nsicut propheta dixit, ut ponant in Deo spem suam,\net non obliviscantur operum Dei sui, et mandata ejus\nexquirant (Psalm. LXXVII, 7). En quales divitias Deus\ndiligit, en quas parari imperat facultates, fidem scilicet\nac timorem Dei, modestiam, sanctimoniam, disciplinam,\nnon caduca. Praeclara utique. Cum enim\n Deus vivorum sit, non mortuorum (Matth. XXII, 32),\nrecte illa parari filiis jussit per quae in aeternum viverent,\nnon per quae in aeternitate morerentur. Nemo\nenim dubitat omnibus ferme malis et infidelibus divitias\nmundiales causam mortis magis esse quam\nvitae, secundum illud quod Deus dicit: Quam difficile\n hi qui pecunias habent introibunt in regna coelorum\n(Luc. XVIII, 24)! Et iterum: Facilius est, inquit, camelum\nper foramen acus transire, quam divitem intrare\nin regnum coelorum (Ibid., 25). Unde et illud est quod\nspecialiter jubet dicens: Nolite thesaurizare vobis\nthesauros in terra; thesaurizate autem vobis thesauros\nin coelo (Matth. VI, 19, 20). Superioribus ac sequentibus\ndictis duo thesaurorum genera monstrantur;\nunum scilicet 213 quo filiis thesaurizent patres,\naliud quo sibi. Filiis quomodo?"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n\n<p>To educate them in duty and divine fear. How for themselves? So that they may store up treasures for themselves in heaven. Indeed, wonderfully, because money is fleeting, but discipline is immortal. Almost all parents love their children more than themselves; they should bestow fleeting goods on themselves and eternal ones on their children. Thus, they provide for their own piety and salvation with a double and immortal good, making their children eternal through the things that are eternal. By converting what is naturally fleeting into eternal through good works, they pursue blessedness for themselves.</p>\n\n<p>Why then do you fret, parental piety? Why are you stretched thin in acquiring earthly and perishable things? You can offer your children nothing greater than if they possess through you that good which they can never lose. It is not necessary then to store up earthly treasures for your child. You will make him richer in no way than by making him a treasure of God.</p>\n\n<p>Although these things are indeed true and beneficial, I do not mean to say that children should be entirely excluded from their parents' goods and wealth. But we will discuss this later. Meanwhile, because some do not think they will be guilty if they do not use their wealth for the honor of the Gospel, for their own salvation, or for any duty to God, but rather transfer them recklessly to any heirs, whether irreligious or wealthy, with impious and pagan carelessness; let us briefly see from whom these abilities are given and for what purpose, so that when we have shown both the author and the cause of the given thing, we can more easily approve to whom it should be referred and for what use it should be applied.</p>\n\n<p>No man, I think, doubts that all worldly substance is given to everyone by divine gift, who can be counted among human beings. Unless perhaps someone is of such great foolishness that while the world itself is given by God to the human race, he thinks that the things in the world are not given by God to humans.</p>\n\n</speak>",
      "original_latin": "Ut erudiant illos officio\nac timore divino. Sibi quomodo? Ut thesaurizent\nsibi thesauros in coelo, Mirifice scilicet: ut quia\npecunia caduca est, disciplina immortalis, et omnes\nfere parentes plus amant filios quam seipsos, sibi\nconferant bona caduca, filiis sempiterna; ac sic et\n pietati suae consulant et saluti, cum duplici atque\nimmortali bono et per ea quae aeterna sunt aeternos\nesse filios suos faciant, et ad conquirendam sibi beatitudinem\n ea quae naturaliter caduca sunt bonis operibus\nin aeterna convertant. Quid ergo aestuas, paterna\npietas? Quid ad conquirenda terrena et peritura\ndistenderis? Nihil majus praestare filiis potes\nquam si hoc bonum per te habeant quod nunquam\npenitus amittant. Non necesse est ergo ut filio tuo\nterrenos thesauros recondas. Nulla re eum facies\nditiorem quam si ipsum filium tuum thesaurum Dei\nfeceris. V. Quanquam haec licet se ita habeant et sint vera\nac saluberrima, tamen non ita dicam quasi filios bonis\net facultatibus paternis penitus excludam. Sed de hoc\npostea disputabimus. Interim quia reos se quidam futuros\nnon putant, si substantias suas non ad Evangelii\nhonorem, non ad salutem suam, non ad ullum officium\n Dei conferant, sed pro libidine et infidelitate\nquibuscunque haeredibus passim vel irreligiosis vel\nlocupletibus impia et paganica sollicitudine transcribant;\nvideamus breviter vel a quo sint datae facultates\nipsae, vel ob quid datae; ut cum et auctorem et causam\ndatae rei ostenderimus, facilius et ad quem referenda\net in quem usum conferenda sit approbare possimus. Omnem substantiam mundialem divino cunctis munere\ndari nullus homo, ut reor, ambigit, qui modo in\nhominum numerum referri potest. Nisi forte quis tantae\nsit insipientiae, 214 ut cum humano generi mundus\nipse a Deo datus sit, ea quae in mundo sunt non a\nDeo hominibus data arbitretur."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Therefore, if God gives everything to everyone, it's clear that we should dedicate what we have received as His gift to worship and use them in His work, having received them through His generosity.\n    </s>\n    <s>\n      By doing this, we acknowledge God's gift and use His blessings well, honoring Him with what He has given us. This concept is also supported by examples from human affairs.\n    </s>\n    <s>\n      For instance, if someone receives certain things through another person's kindness and generosity, and then forgets their benefactor and tries to claim ownership of those items, wouldn't they be considered the most ungrateful and unfaithful? They would be seen as trying to rob the generous person who enriched them with the possession and use of those items.\n    </s>\n  </p>\n  <p>\n    <s>\n      Similarly, we too have only the use of the things we hold. We use the resources lent to us by God, and we're like temporary possessors.\n    </s>\n    <s>\n      Eventually, when we leave this world, whether we want to or not, we leave everything behind.\n    </s>\n    <s>\n      So, since we are merely temporary possessors, why do we try to take away from the Lord's ownership and alienate what we cannot take with us?\n    </s>\n    <s>\n      Why don't we use honestly the things given to us by God?\n    </s>\n    <s>\n      We held them as long as we were allowed, as long as He who gave them permitted.\n    </s>\n    <s>\n      What could be more right or honorable than for the thing to return to the one who granted its use once it departs from the one who had it?\n    </s>\n  </p>\n  <p>\n    <s>\n      Moreover, God's own words through the sacred scriptures command this, saying to each of us daily: \"Honor the Lord with your substance\" <break time=\"500ms\"/> (Proverbs 3:9).\n    </s>\n    <s>\n      And elsewhere: \"Repay your debt\" <break time=\"500ms\"/> (Sirach 4:8).\n    </s>\n    <s>\n      How pious and indulgent is our Lord God, inviting us to distribute the resources of earthly substance!\n    </s>\n    <s>\n      \"Honor,\" He says, \"the Lord with your substance.\"\n    </s>\n    <s>\n      Although everything we received is His, He says it is ours to give; thus calling it our property, so that the reward of the giver might be greater. Because the giver must have more fruits where the gift seems to be his own.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Igitur si omnia omnibus\nDeus tribuit, nemini dubium est quod ea quae Dei\ndono accepimus, ad Dei cultum referre debeamus et\n in ejus opere consumere quae ejusdem sumpsimus\nlargitate. Hoc est enim agnoscere munus Dei et divinis\nbeneficiis bene uti, ut datis suis illum honores a\nquo data ipsa acceperis; quod quidem etiam humanarum\nrerum exempla docent. Si enim usus rerum aliquarum\ncuipiam homini alterius hominis beneficio ac\nlargitate tribuatur, isque immemor illius a quo fructum\nrerum indeptus est, avertere ab eo ipso proprietatem\npraestitae rei atque alienare conetur; nonne\ningratissimus omnium atque infidelissimus judicetur,\nqui oblitus scilicet hominis benefici ac liberalissimi,\nspoliare illum jure dominii sui velit qui eum ipsum\nusus possessione ditaverit? Et nos itaque usum tantum\nearum rerum accepimus quas tenemus: commodatis\nenim a Deo facultatibus utimur, et quasi precarii\n possessores sumus. Denique egredientes e mundo isto\nvelimus nolimus hic cuncta relinquimus. Cur ergo\ncum possessores tantum usufructuarii simus, quod\n nobiscum auferre non possumus, avertere a proprietate\nDomini atque alienare tentamus? Cur non bona\nfide datis a Deo resculis utimur? Tenuimus quoad licuit,\ntenuimus quoad permisit ille qui praestitit. Quid\nrectius, quid honestius, quam ut ubi res abeo discedit\nqui usum habuit, revertatur ad eum possessio qui utendam\nconcessit? Denique etiam ipsae hoc Dei voces per\nlinguas litterarum sacrarum jubent, dicentes quotidie\nad unumquemque nostrum: Honora Dominum de tua\nsubstantia (Prov. III, 9). Et alibi: Redde, inquit, debitum\ntuum (Eccli. IV, 8). Quam pius est et indulgens\n215 Dominus Deus noster, invitans nos ad erogandam\nterrenae substantiae facultatem! Honora, inquit,\nDominum de tua substantia. Cum totum suum sit quod\nab eo accepimus, nostrum esse dicit ut demus; ideo\n scilicet nostram appellans proprietatem possessionis,\nut major sit merces operantis: quia plus fructuum\nnecesse est largitor habeat, ubi de suo videtur esse\nlargitio. VI."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    But still, so that the human mind would not become arrogant because the Lord said that this substance was ours, he added: Repay your debt. This means that if devotion does not lead someone to give generously, necessity forces them to repay what they owe; and if one's own faith does not draw them to holy work, at least necessity compels them.\n\n    <p>\n        First, he says: Honor the Lord with your substance. Then he says: Repay your debt. This means: If you are devoted, give as if it is yours; if you are not devoted, repay as if it is not yours. Therefore, he rightly put both the willingness to give and the necessity to repay. This means telling every person: You are invited to holy work by encouragement and constrained by enforcement. <break time=\"500ms\"/> Give if you want to; repay if you do not want to.\n    </p>\n\n    <p>\n        The Apostle also warns about this same thing, commanding the rich: Do not be proud, nor put your hope in the uncertainty of wealth, but in the living God, who provides us with everything to enjoy, in the will of good works. <break time=\"500ms\"/> In one statement, he taught both that God gives wealth and why He gives it. By saying it is necessary to hope in God who provides everything, he showed that it is God who makes people rich. And by adding in the will of good works, he taught that God provides wealth for the sake of good works.\n    </p>\n\n    <p>\n        For he says, He provides everything in the will of good works; that is, He makes people rich in substance so that they may be rich in good works. They should exchange the riches they have received, and by placing their wealth in good works, make the temporary riches they have in this world eternal. <break time=\"500ms\"/> And thus recognizing God's gifts, they may rejoice in a double blessing; since those who are rich in this world may also deserve to be rich in heaven.\n    </p>\n\n    <p>\n        Thus, wealth should be had in this way, sought in this way, held in this way, and spread in this way. Otherwise, it is an incalculable evil not to use the good things given by God well. For Scripture says, there is nothing more wicked than a miser <break time=\"500ms\"/> (Sirach 10:9): and the most dreadful and deadly kind of disease are the riches kept for the harm of their owner <break time=\"500ms\"/> (Ecclesiastes 5:12). This is true.\n    </p>\n</speak>",
      "original_latin": "Sed tamen ne hoc ipso humana mens insolesceret\nquod substantiam hanc Dominus nostram esse\ndixisset, adjecit: Redde debitum tuum: hoc est, ut\nquem devotio non inliceret ad largiendum, necessitas\ncogeret ad exsolvendum; et quem ad opus sanctum\nfides sua ipsa non retraheret, saltem necessitas coarctaret. Prius ergo ait: Honora Dominum de tua substantia. Deinde: Redde, inquit, debitum tuum. Hoc\nest dicere: Si devotus es, da quasi tuum; si indevotus,\nredde quasi non tuum. Bene itaque posuit et\ndandi voluntatem et solvendi necessitatem. Hoc est\n utique dicere omni homini: Ad opus sanctum et hortatione\ninvitaris et exactione constringeris. Da, si vis;\nredde si non vis. Apostolus quoque id ipsum monens,\ndivitibus praecipit: Ne superbe sapiant, neque sperent\nin incerto divitiarum, sed in Deo vivo, qui praestat nobis,\ninquit, omnia ad fruendum in voluntate operum\nbonorum (I Tim. VI, 17). Uno dicto utrumque docuit,\nhoc est, et qui daret divitias, et cur daret. Dicens\nenim sperandum a Deo qui praestat omnia, ostendit a\nDeo divites fieri. Addens autem in voluntate operum\nbonorum, docet id ipsum quod dixit a Deo tribui,\npropter bona tantum opera praestari. Praestat enim,\ninquit, omnia in voluntate operum bonorum; hoc est,\nad hoc facit homines substantia esse locupletes ut\nbona operatione sint divites; id est, ut commutent\n divitias quas acceperunt, 216 et facultates ipsas in\nbonis operibus collocantes, Dei opes quas habent in\nhoc saeculo temporarias, bene utendo faciant sempiternas,\nac sic agnoscentes munera Dei, duplici bono\ngaudeant; cum qui sunt divites in hoc saeculo, esse\nquoque divites mereantur in coelo. VII. Sic ergo habendae sunt divitiae, sic petendae,\nsic tenendae, sic propagandae. Alioqui inaestimabile\nmalum est bonis a Deo datis non bene uti. Avaro\nenim, inquit Scriptura sacra, nihil est scelestius (Eccli. X, 9): et pessimum ac feralissimum morbi genus,\n divitiae conservatae in malum domini sui (Eccle. V, 12). Verum est."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    What could be worse or more miserable than turning present good things into future evils, and seeking death and eternal damnation through what God has given to prepare us for eternal happiness? <break time=\"500ms\" /> We must consider this: if preserved riches are harmful to a person, how much more harm is done when they accumulate even more? <break time=\"500ms\" /> How many of the rich today have the self-control to be content with their wealth without wanting to accumulate more? <break time=\"500ms\" /> Oh, the misery of our times and the ecclesiastical people, to what have they been reduced! <break time=\"500ms\" /> Even though it is written that merely keeping wealth is a great crime, increasing it is no longer considered a type of virtue. <break time=\"500ms\" /> Therefore, as we said before, how do some not feel guilty at all if they do not even manage their property responsibly at their death, when they are guilty for hoarding everything until the end? <break time=\"500ms\" /> Or how will they not be guilty if they transfer their wealth to others with the most faithless vanity, when even those who have not deprived themselves of some part of their possessions in this life for the honor of God are guilty? <break time=\"500ms\" /> Our Lord also shows this through His Apostle, saying: <break time=\"500ms\" /> \"Come now, you rich, weep and wail for the miseries that are coming to you. <break time=\"500ms\" /> Your riches have rotted, and your clothes are moth-eaten. <break time=\"500ms\" /> Your gold and silver have corroded, and their corrosion will be evidence against you and will eat your flesh like fire. <break time=\"500ms\" /> You have laid up treasure in the last days\" <break time=\"500ms\" /> (<phoneme alphabet=\"ipa\" ph=\"d͡ʒeɪmz\">James</phoneme> 5:1-3). <break time=\"500ms\" /> Besides the much greater and more terrifying severity of the hidden mystery of divine words, I think those that are clear are enough to inspire fear and trembling in everyone. <break time=\"500ms\" /> For He speaks particularly to the rich. <break time=\"500ms\" /> He commands them to weep, announces future evils, and threatens eternal fire.\n</speak>",
      "original_latin": "Quid enim pejus, aut quid miserius, quam\nsi quis praesentia bona in mala futura convertat, et\nquae ad hoc a Deo data sunt ut pararetur ex eis vitae\nbeatitudo perpetua, per haec ipsa quaeratur mors ac\ndamnatio sempiterna? In quo et illud considerandum\nest, quod si servatae divitiae ad malum hominis conservantur,\nquanto utique ad majus malum coacervantur? Quotus enim quisque nunc divitum tantae est\ncontinentiae qui opes custodire contentus, accumulare\njam nolit? O miseria temporis et  ecclesiasticae plebis,\nad quid redacta est! ubi cum scriptum sit quod servare\nopes genus sit magni criminis, non augere jam\ngenus putatur esse virtutis. Ergo, ut supra diximus,\nquomodo se quidam reos omnino non putant, si nec\n in morte sibimet per dispensationem substantiae consuluerint,\ncum etiam ex hoc rei sint quod usque ad\nmortem cuncta servaverint? Aut quomodo rei non\nerunt qui facultates suas ad quoscunque homines infidelissima\nvanitate transmiserint, cum etiam illi rei\nfuturi sint qui non seipsos in vita ista aliqua ob honorem\nDei rerum suarum parte privaverint? ostendente\nid ipsum etiam per Apostolum suum Domino nostro\natque dicente: Agite nunc, divites, plorate in miseriis\n217 quae advenient vobis. Divitiae vestrae putrefactae\nsunt, et vestimenta vestra a tineis comesta sunt. Aurum\net argentum vestrum aeruginavit, et aerugo eorum in testimonium\nvobis erit, et manducabit carnes vestras sicut\nignis. Thesaurizatis in novissimis diebus (Jac. V,\n1-3). Praeter illam quae in mysterio latens major est\n multo ac terribilior divinorum verborum severitatem,\nsufficere ad metum ac tremorem omnibus puto illa\nquae prompta sunt. Ad divites enim peculiariter loquitur. Plangere eos praecipit, mala futura nuntiat,\nignem perpetuum comminatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        And this is why the threats themselves are more to be feared—not because of murders, fornications, sacrilegious impieties, or other ultimately deadly sins that kill souls and provide eternal damnation—but solely because of wealth, insane greed, and the hunger for gold and silver. This shows that these alone are enough to damn a person eternally, even if there were no other sins.\n    </p>\n    <p>\n        What could be said more simply, what could be said more clearly? He does not say to the rich man: \"You are to be tortured because you are a murderer or a fornicator,\" but \"You are to be tortured solely because you are rich,\" meaning because you misuse your wealth and do not understand that the riches given to you are for holy work.\n    </p>\n    <p>\n        It is not the wealth itself that is harmful, but the minds of those who misuse it are guilty. Wealth is not the cause of punishment, but the rich make their own punishments from their wealth. By refusing to use wealth wisely, they turn it into torment for themselves. \"You are hoarding,\" he says, \"in the last days.\"\n    </p>\n    <p>\n        When he says \"you are hoarding,\" he adds \"in the last days.\" This means that the guilt of the hoarders is greater when the envy of their hoard accumulates at the end of the world. \"You are hoarding,\" he says, \"in the last days.\" Through hoarding, greed is condemned, and through the last days, unbelief is accused. Therefore, there is a double guilt—both of greed and unbelief. The hoarding of treasures, which God says: \"You shall not covet\" (Exodus <sub alias=\"twenty\">20</sub>:<sub alias=\"seventeen\">17</sub>; Deuteronomy <sub alias=\"five\">5</sub>:<sub alias=\"twenty-one\">21</sub>; Romans <sub alias=\"seven\">7</sub>:<sub alias=\"seven\">7</sub>)—was indeed a crime at any time and is undoubtedly a greater crime through unbelief, even at the end of the world.\n    </p>\n    <p>\n        Perhaps someone has found my speech so far to be harsh. And it is truly harsh if it did not remind you of the authority of sacred testimonies. It should be considered harsh if it contained something like what the Apostle preached here. Let us not add that saying of our Lord, where he said that all are utterly unworthy who have not renounced all that they possess (Luke <sub alias=\"fourteen\">14</sub>:<sub alias=\"thirty-three\">33</sub>).\n    </p>\n</speak>",
      "original_latin": "Et hoc, quo minae ipsae\nmagis timendae sint, non propter homicidia, non\npropter fornicationes, non ob sacrilegas impietates,\naut alia postremo vitia lethali gladio animas et perenni\noccasione jugulantia, sed propter solas tantummodo\nopes, propter insanam cupiditatem, propter\nauri atque argenti famem; ut ostenderet scilicet sufficere\nhaec homini ad aeternam damnationem, etiam\nsi reatus alii non fuissent. Quid dici simplicius, quid\nevidentius potest? Non dicit diviti: Torquendus es,\nquia homicida es; torquendus es, quia fornicator;\n sed torquendus tantummodo quia dives, hoc est, quia\ndivitiis male uteris, quia datas tibi ad opus sanctum\ndivitias non intelligis. Non enim ipsae divitiae per se\nnoxiae, sed mentes male utentium criminosae; nec\nipsae opes homini poenae causa sunt, sed de opibus\nsibi poenas divites faciunt: quia dum uti divitiis bene\nnolunt, ipsas sibi divitias in tormenta convertunt. Thesaurizatis, inquit, in novissimis diebus. Bene, cum\ndixisset thesaurizatis, addidit in novissimis diebus; hoc\nest, ut major thesaurizantium reatus esset, cum thesaurorum\ninvidiam etiam saeculi extrema cumularent. Thesaurizatis, inquit, in novissimis diebus. Per thesauros\n cupiditas, per novissimos 218 dies infidelitas\naccusatur. Ac per hoc  duplex et cupiditatis noxa\nest et infidelitatis: quia thesauros quos (juxta id quod\nDeus dicit: Non concupisces (Exod. XX, 17; Deut. V, 21; Rom. VII, 7) crimen utique fuit et alio tempore\nconcupiscere, majus absque dubio per infidelitatem\nipsam crimen est etiam in mundi fine cumulare. VIII. Durum fortasse aliquis sermonem meum hactenus\njudicavit. Et vere durus est, si aliquid non ex\ntestimoniorum sacrorum auctoritate commonuit. Durus\nexistimetur, si aliquid tale habuit quale hic Apostolus\npraedicavit. Ut non addamus illud Domini nostri\ndictum, quo omnes penitus indignos se esse dixit\nqui non renuntiassent omnibus quae possederint (Luc. XIV, 33).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Given these circumstances, isn't it, I ask, fitting to consider what we have discussed as most lenient, modest, and gentle?\n    </p>\n    <p>\n        Since we cannot ensure complete safety for everyone, we at least strive to help those whose health is beyond hope, and for those whose lives we cannot save, we aim to ease their passing.\n    </p>\n    <p>\n        What is perfect health? Isn't it simply living well in this life? And what is the final remedy? Isn't it securing a good provision even at the last moment?\n    </p>\n    <p>\n        What is perfect health? Isn't it to use well the things given by God? And what is the last remedy? Isn't it at least doing later what you regret not having done earlier?\n    </p>\n    <p>\n        Perhaps someone thinks what I say is harsh. They might consider it very harsh unless they are such that they seem gentle and relaxed compared to apostolic severity.\n    </p>\n    <p>\n        For the Apostle calls the rich to weeping, while we call them to a remedy. The Apostle calls riches fire, while we wish to make water from riches to extinguish the fire, according to that saying: Just as water extinguishes fire, so almsgiving extinguishes sin <phoneme alphabet=\"ipa\" ph=\"ˈsɪɹæk\">Sirach</phoneme> 3:30.\n    </p>\n    <p>\n        The Apostle testifies that there is damnation in poorly kept riches; I, from what he says, wish to bring eternal life to everyone. Not that I think it suffices for anyone entangled in carnal vices to achieve eternal life if, having grown old in sins up to death, they dispense all well at their death, unless they have previously renounced sins and cast off that dirty and filthy tunic of crimes and received the new garment of conversion and holiness from the hand of the preaching Apostle.\n    </p>\n    <p>\n        Otherwise, he does not cease to sin whom, placed at the extremity, only the impossibility, not the will, makes withdraw from crimes. For he who only departs from evil deeds by death does not leave behind crimes, but is left by them, and through this, excluded from vices by necessity; and then, I think, he sins when he has ceased because, as far as the mind is concerned, he has not yet ceased who still wishes to sin if he could.\n    </p>\n</speak>",
      "original_latin": "Quae cum ita sint, nonne, quaeso, indulgentissimum,\n modestissimum ac mollissimum existimari convenit\nquod locuti sumus; scilicet qui hominibus quibus\nperfectam incolumitatem tribuere non possumus, opem\nsaltem desperatae salutis inquirimus, et quorum vitam\nsanare non possumus, mortem levare tentamus. Quid\nest enim perfecta sanitas? Quid, nisi in vita hac bene\nagere? Quid postrema curatio? Quid, nisi vel in extremis\nbonum viaticum comparare? Quid est enim\nperfecta sanitas? Quid, nisi rebus a Deo traditis bene\nuti? Quod ultimum remedium? Quod, nisi saltem\npostea facere quod poeniteat te non ante fecisse? Dura\nfortasse aliquis putat esse quae dico. Dura, plane dura\nexistimentur, nisi talia sint ut in comparatione apostolicae\nseveritatis mollia ac remissa videantur. Apostolus\nenim ad planctum divites vocat, nos ad remedium. Apostolus divitias ignem nominat, nos facere ex\ndivitiis aquas cupimus ignem exstinguentes, secundum\nillud: Sicut aqua exstinguit ignem, sic eleemosyna\nexstinguit peccatum (Eccli. III, 33). Apostolus in divitiis\nmale conservatis damnationem esse testatur;\n219 ego ex his quae dicit ille mortem aeternam omnibus\nfacere, vitam opto perpetuam comparare. Non\nquidem quod ulli vitiis carnalibus implicato, sufficere\nad vitam aeternam putem si, cum usque ad mortem in\nflagitiis consenuerit, in obitu bene cuncta dispenset,\nnisi antea et peccatis renuntiaverit, et sordidam illam\ncriminum tunicam lutulentamque projecerit, et novam\n conversionis ac sanctimoniae vestem de manu Apostoli\npraedicantis acceperit. Alioqui peccare non desinit\nquem in extremis situm recedere a criminibus\n sola tantum facit impossibilitas, non voluntas. Qui\nenim a malis actibus tantum morte discedit, non relinquit\nscelera, sed relinquitur a sceleribus, ac per\nhoc necessitate exclusus a vitiis; et tunc, puto, peccat\nquando cessaverit: quia quantum ad animum,\n necdum desiit qui adhuc velit peccare si possit."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, the person who sins throughout life with the hope of redeeming their sins at death does not rely on good hopes. They think they will escape, not because they are good, but because they are wealthy. As if God seeks not the life of humans, but money, and wants to take only money from those doing evil in the hope of redeeming their sins, just as corrupt judges demand silver to pardon sins. It is not so.\n  </p>\n  <p>\n    Indeed, it is certain that generosity is very beneficial, but not for those who live badly with the ultimate hope of future generosity, who commit crimes trusting that they will buy their way out. It is for those who, deceived either by the slipperiness of youth, the cloudiness of error, the fault of ignorance, or finally by the fall of human weakness, eventually come to their senses. As if recovering after a severe illness or regaining clarity after the grief of a troubled mind—just as insane people return to their senses after madness—so these return after error.\n  </p>\n  <p>\n    Differing from each other in only one respect: those rejoice after escaping illness, while these mourn after receiving health. And not without reason. For those rejoice more the more they feel they have regained health; these are more ashamed the more they recognize the sickness of their error. Therefore, it is necessary that those rejoice and these grieve: because those attribute their sickness to their health; these, their error to themselves. Those are happy about the remedy, and these are anxious about the guilt.\n  </p>\n  <p>\n    Wherefore, I admonish everyone, especially those whom the terror of serious offenses agitates, and in whom the unfortunate conscience sighs with the recollection of penal sins: first, that although they have fallen, they do not remain in the fall, nor wallow in their filth like swine; who, when they have immersed their hot bellies in mud, do not satisfy their dirty desires unless they completely roll their bodies in the mire.\n  </p>\n</speak>",
      "original_latin": "Non\nbonis itaque spebus innititur qui ad hoc tantum peccat\nin vita ut peccatorum molem redimat in morte; et\nideo se evasurum putat, non quia bonus, sed quia\ndives sit. Quasi vero Deus non vitam quaerat hominum,\nsed pecuniam, atque a cunctis malorum redimendorum\nspe male agentibus accipere solos pro\ncriminibus nummos velit, et corruptorum judicum\nmore argentum exigat ut peccata vendat. Non ita est. Prodesse enim largitionem plurimum certum est, sed\nnon illis qui ultima futurae largitionis spe male vivunt,\nqui fiducia redimendae immunitatis scelera committunt;\nsed illis qui decepti aut lubrico aetatis, aut nubilo\nerroris, aut vitio ignorantiae, aut postremo lapsu\nfragilitatis humanae, resipiscere tandem quasi post\n  mortem gravissimae infirmitatis, aut quasi post\nluctum turbatae mentis incipiunt, et sicut ad sensum\nsuum insani homines post furorem, sic isti redeunt post\nerrorem; in uno tantummodo 220 a se dispares,\nquod illi gaudent postquam evaserint aegritudinem,\nisti plangunt postquam acceperint sanitatem. Nec immerito. Illi enim tanto plus gratulantur, quanto plus\nincolumitatis indeptos esse se sentiunt; isti tanto\nplus confunduntur, quanto evidentius morbum sui\nerroris agnoscunt. Quo fiat necesse est ut illi exsultent\net isti lugeant: quia illi quod aegrotarunt, imputant\nvaletudini; isti, quod erraverunt, sibi: ac illi\nlaeti sunt de remedio, et isti anxii de reatu. IX. Unde admoneo cum omnes, tum praecipue eos\nquos gravium delictorum terror exagitat, et in quibus\n infelicior conscientia peccatorum poenalium recordatione\nsuspirat, primum ut licet lapsi sint, non commorentur\nin lapsu, nec in volutabris suis sordentium\nsuum more versentur; qui cum aestuantes alvos coeno\nimmerserint, nequaquam sordidis voluptatibus satisfaciunt\nnisi tota penitus luto membra convolvant."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n<p>They should not follow their natural inclinations, give in to temptations, or stay trapped in the abyss of their desires. Instead, when they fall, they should rise immediately and quickly focus on getting back up. Through swift repentance, the remedy for rising again should be so quick that barely any trace of the fall remains.</p>\n\n<p>Therefore, the first step in healing is to make those suffering dread their diseases, hurry to heal their wounds, and immediately remove any arrows if they are injured. The best bandage or stitch is applied to fresh wounds, and the flesh heals faster when not allowed to gape for long. If a wound festers, it spreads; and if cancer follows, it inevitably leads to death.</p>\n\n<p>These evils must first be avoided by sinners. No opportunity should be given to the devil, who seeks to plunge the fallen into death. But if the disease is strong or the negligence great, and the illness lasts until the final days, I don't know what to say, nor what to promise. Preventing those in danger from seeking the final remedy is harsh and cruel; but promising something in such late treatment is reckless.</p>\n\n<p>Yet, it is undoubtedly better, even with prolonged paralysis, to lift dry hands to heaven with some effort, than to dissolve into deadly despair. It is better to try everything than to neglect the dying. Especially because I don't know if trying something in the end can be considered medicine; surely trying nothing is destruction. And one thing I know is that those who have brought themselves to the extreme misery of a long illness owe unspeakable lamentation for their errors because they never realized their mistakes.</p>\n\n<p>And what will happen then? When will someone mourn who has lost the days of mourning? When will someone make amends who has missed the time for amends? Will they resort to long fasts?</p>\n</speak>",
      "original_latin": "Non\nergo horum naturalem sequantur inluviem, nec male\nblandis lapsibus acquiescant, aut in barathro libidinum\ncommorantes, in ipsis se sepeliant ruinis suis;\nsed illico ubi concidere consurgant, et elevationem\nprotinus meditentur in lapsu; ac, si fieri ullo modo\npernicitate poenitudinis potest, tam velox sit remedium\nresurgentis, ut vix possit vestigium apparere\nconlapsi. Ergo in hujusmodi causis hoc primum medelae\nopus est, ut morbos suos languentes horreant,\n curare plagas festinent saucii, et illico e corporibus\nsagittas rapiant vulnerati. Optime enim malagma vel\nfibula calidis adhuc vulneribus... imponitur, et citius\nsibi plagarum caro sociatur quae non diu hiare permittitur. Ulcus quippe in corpore si computruerit,\n dilatatur; et si plagas cancroma sequitur, cancrum\nnecesse est consequatur occasus. Fugienda itaque\nprimum haec peccatoribus mala sunt; nec dandus\n221 diabolo locus, ut qui stantes impulit in ruinam,\nlapsos praecipitet in mortem. Quod si aut tanta vis\nmorbi aut tanta aegrotorum fuerit incuria, ut valetudinis\nlabem usque ad dies ultimos trahat; quid dicam\nnescio, quid promittam penitus ignoro. Revocare ab\ninquisitione ultimi remedii periclitantes, durum et\nimpium; spondere autem aliquid in tam sera curatione,\ntemerarium. Sed melius tamen est absque dubio\nquamvis diuturna paralysi aridas manus aliquo tandem\nnisu ad coelum erigi, quam lethali penitus desperatione\ndissolvi. Melius est nihil inexpertum relinquere\nquam morientem  nulla curare; maxime quia\n nescio an in extremis aliquid tentare medicina sit;\ncerte nihil tentare, perditio. Et unum scio, quod quicunque\nin hanc miseriam longi languoris extrema\nperduxerit, ineffabile dictu est quantum lamentationis\nerroribus suis debeat, quia nunquam errata cognovit. X. Et quid inter haec fiet? Quando lugebit qui dies\nlugendi perdidit? quando satisfaciet qui tempus satisfactionis\namisit? Ad jejunia videlicet longa confugiet?"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here is the translation of the provided Latin text into modern, easy-to-understand English while keeping the original meaning and context:\n    </p>\n    \n    <p>\n        Fasting can be more effective when combined with charity, as the saying goes: \n        <break time=\"500ms\"/> \n        \"Fasting with charity is good\" \n        <break time=\"500ms\"/> \n        <phoneme alphabet=\"ipa\" ph=\"toʊbɪt\">Tobit</phoneme> 12:8. \n        But how will prolonged confession help someone who is at the point of death? \n        Will wearing sackcloth and covering oneself with ashes make a difference? \n        <break time=\"500ms\"/> \n        These acts aim to balance the softness of past pleasures with the harshness of present sufferings and to make up for long indulgences with acts of piety. \n        But how can someone perform such great acts when they are near death and unable to do even minor actions? \n    </p>\n    \n    <p>\n        The severity of the judge's faith will eventually burden the guilty person with various bodily afflictions, so they may be deemed worthy of eternal forgiveness through present suffering. \n        But when the body is already failing, how can the spirit carry out acts of penance? \n        The judge cannot apply their harsh judgment when the guilty party can no longer endure it.\n    </p>\n    \n    <p>\n        Therefore, there is only one thing that can help someone who has lost all other aids and resources: to turn to the sacred and healthy advice of the blessed Daniel. \n        Wanting to heal the Babylonian king from the wounds of his offense, Daniel offered a remedy out of compassion, saying: \n        <break time=\"500ms\"/> \n        \"Therefore, O king, let my counsel be acceptable to you: redeem your sins with acts of mercy, and your iniquities with compassion to the poor. Perhaps God will be patient with your sins\" \n        <break time=\"500ms\"/> \n        <phoneme alphabet=\"ipa\" ph=\"dæniəl\">Daniel</phoneme> 4:24.\n    </p>\n    \n    <p>\n        So let this person do as Daniel advised. Let them use the remedy offered to another for their own wounds; let them fear the example of stubborn disobedience; let them consider what they will suffer in death when they see what the Assyrian king suffered in life. \n        The lesson about pride and rebellion is clear. Let them consider whether they will escape death if they do not listen, seeing that the king who did not listen lost himself while still alive.\n    </p>\n    \n    <p>\n        Therefore, let them, even as they are dying, offer their possessions to save their soul from eternal punishment, since they can do nothing else. \n        But let them offer with remorse, with tears, with pain, and with mourning.\n    </p>\n</speak>",
      "original_latin": "Est quidem hoc aliquid, si eleemosynis misceatur,\nsecundum illud: Bonum est jejunium cum eleemosyna\n(Tob. XII, 8). Sed quomodo ei exomologesis diuturna\nopitulabitur in extremis sito? Sed cilicio carnes conteret\nac favilla et cinere sordidabit? ut mollitiem\nvidelicet praeteritae voluptatis praesentium asperitatum\n dura compensent, et reatum longarum deliciarum\nofficio patrocinantis solvat  incuriae. Sed quando haec\ntam grandia faciet, vicino jam exitu etiam a mediocrium\nactione disclusus? Crucibus denique diversarum\naerumnarum reum in suo corpore hominem\njudex fidei severitas subjugabit, ut indulgentiam scilicet\nabsolutionis aeternae praesentis poenae ambitione\nmereatur. Sed fatiscente jam corpore, ubi 222 exercebit\ndistrictionis officium censor animus? Uti enim\nseveritatis arbitrio judex non potest, quando reus\njam non sustinet judicari. Unum ergo est quod amissis\nomnibus adjumentis atque subsidiis nutanti ac destituto\nopitulari queat, ut confugiat scilicet ad illud\nbeatissimi Danielis sacrum ac salubre consilium: qui\nBabylonio regi mederi volens, ulceribus de offensione\n contractis malagma de miseratione composuit dicens:\nPropter quod, rex, consilium meum placeat libi, et\npeccata tua in misericordiis redime, et injustitias tuas\nin miserationes pauperum. Fortasse erit patiens Deus\n delictis tuis (Dan. IV, 24). Ita ergo et iste faciat ut\nille dixit. Utatur medicamento alii oblato ad sua vulnera;\nvereatur contumaciae inobedientis exemplum;\ncogitet quid ipse sit passurus in morte, cum videat\nquid rex Assyrius pertulerit in vita. Evidens est de\nsuperbia ac rebellione documentum. Consideret an\nipse, si non audierit, mortuus evasurus sit; cum videat\nquod rex ille qui non audivit, seipsum vivus amisit. Offerat ergo vel moriens ad liberandam de perennibus\npoenis animam suam, quia aliud jam non potest, saltem\nsubstantiam suam; sed offerat tamen cum compunctione,\ncum lacrymis; offerat cum dolore, cum\nluctu."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>Offerings are not beneficial if given differently because they please not by their price but by their intention. It's not the wealth of the giver that commends the gifts, but the giver's spirit. Money doesn't instill faith, but faith imparts value to money. Hence, whoever wants their offerings to benefit them should offer in this manner. For a person does not benefit God with what they give, but God benefits the person by accepting it. Even what a person possesses is a gift from God and their Lord. Therefore, in what a person offers, they are not giving their own, but the Lord is receiving what is His.</p>\n    <p>When someone offers their possessions to God, they should not do it with the presumption of a benefactor but with the humility of a debtor. They should not believe they are absolving their sins but alleviating them. They should not offer with the confidence of redemption but with the duty of appeasement. They should not give as if paying back the entire debt but as if wishing to repay a small part of a large amount. Even if they give all they have, they do not repay the full extent of their sins. Therefore, even when offering, they should pray to God for their offering to be acceptable, mourning the delay in offering and repenting for not doing it sooner. In this way, according to the prophet, God may perhaps be merciful to their sins.</p>\n    <p>Someone might ask, \"Should they offer everything they have to God?\" They should not offer everything if they don't believe they owe everything. I don't ask whose it is that is offered or from whom it was received before being given back. I only say, don't offer everything for the debt if you don't believe you owe everything for your guilt. Should a sinner offer everything then? No, not if it's without faith; no, not if it's without reverence; no, not if it's without prayer; no, not unless they consider the very will to offer as one of God's greatest gifts, valuing more what they leave to God than what they had before. What a person possesses is temporary, but what is left to God is eternal. Should they offer everything? But I say that even offering everything is little.</p>\n</speak>",
      "original_latin": "Aliter quippe oblata non prosunt: quia non\npretio, sed affectu, placent. Nec enim animus dantis\ndatis, sed animo commendantur data; nec pecunia\n fidem insinuat, sed pecuniam fides. Ac per hoc\nqui prodesse sibi vult quae Deo offert, hoc modo offerat. Neque enim homo Deo praestat beneficium in\nhis quae dederit, sed Deus in his homini quae acceperit:\nquia etiam quod homo habet, Dei ac Domini\nsui munus est. Ac per hoc in his quae offeruntur ab\nhomine, homo non suum reddit, Dominus suum recipit. Itaque cum offert Deo quispiam facultates\nsuas, 223 non offerat quasi praesumptione donantis,\nsed quasi humilitate solventis; nec absolvere se peccata\nsua credat, sed allevare; nec offerat cum redemptionis\nfiducia, sed cum  placationis officio; nec\nquasi totum debitum reddens, sed quasi vel parvum\nde magno reddere cupiens: quia etiam si tradat\nquod habet pro modo rerum, non reddit quod debet\n pro magnitudine peccatorum. Et ideo, licet offerat,\noret Deum ut sua placeat oblatio, plangens id ipsum\nquod tarde offert, plangens ac poenitens quod non\nprius; sicque erit ut juxta prophetam propitietur\nforsitan Deus  delictis suis. XI. Sed dicit aliquis: Totum ergo Deo oblaturus\nest quod habet? Non offerat totum quod habet, si\nnon putat se debere totum quod habet. Non quaero\ncujus sit quod offertur, vel a quo sit acceptum ante\nquod redditur. Hoc dico solum, non offerat totum\npro debito, si debere se totum non putat pro reatu. Totum ergo,  inquit aliquis, peccator oblaturus est? Immo nihil, si non cum fide; immo nihil, si non cum\nambitu; immo nihil, si non cum prece; immo nihil,\nsi non hoc animo ut hoc ipsum inter praecipua Dei\n beneficia reputet quod animum offerendi dedit, et\nplus sibi in his quae Deo relinquit praestari aestimet,\nquam in illis quae prius habuit. Quia hoc quod habetur\nab homine, temporarium est; quod autem Deo\n relinquitur, sempiternum. Totum, inquit aliquis,\noblaturus est? At ego dico esse hoc totum parum."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    Who knows if anyone can compensate for their sins with offerings? Does anyone know if there's enough in the act of appeasement to balance the offense? If anyone knows how much it takes to redeem sins, let them use that knowledge for redemption. But if they don't know, why not offer as much as they can? So that if they can't compensate for their sins with the magnitude of the price, they can at least compensate with the devotion of their mind.\n  </p>\n  <p>\n    They exhibit the perfect fruit of conscience, who leave nothing unresolved within their conscience. Some argue that these expectations are harsh and immeasurable; especially since the prophet we mentioned seems to have only advised the king of Babylon to give much, not to give away everything. I'm not bringing forth testimonies from the Gospel right now, nor am I resorting to the voice of God speaking in the sacred scriptures. I'm not saying that the old law commands one thing and the new law another. \n  </p>\n  <p>\n    The Apostle says: \"Behold,\" he says, \"the old things have passed away: all things have become new. And all things are from God\" <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 5:17, 18. By these words, he teaches that not the old things according to the letter, but new things according to God are to be done. For now, I'm content with what the prophet said. He was speaking to a king, and indeed to a king not of a single city, but as it then seemed, of the whole world; who certainly couldn't give the people he ruled to the needy by testament, nor give barbarian nations to the poor as money, or convert his vast and widespread kingdoms into alms for the poor: and therefore the prophet said, \"Redeem your sins with mercy\" <phoneme alphabet=\"ipa\" ph=\"ˈdænjəl\">Daniel</phoneme> 4:24: that is, give gold to the needy, because you can't give your kingdom: distribute your resources, because you can't extend your power: and thus it seems he commanded to give all, except that he did not command to distribute what could not be given.\n  </p>\n  <p>\n    Chapter 12. Perhaps we're exaggerating the matter with words and raising it too high. Let's therefore see what it actually is. \"Redeem your sins with mercy,\" he says. What does it mean to redeem something? I suppose it means to give the price for things that are redeemed. I do not inquire what the sins of that king were.\n  </p>\n</speak>",
      "original_latin": "Quid enim jam scit aliquis an peccatorum mensuram\noblata compensent? jam scit aliquis an tantum sit\nin officio placationis quantum est in offensione discriminis? Si novit quisquam hominum peccatorum\nquanto redimere delicta possit, utatur scientia ad\nredemptionem. Si vero nescit, cur non tantum offerat\nquantum 224 potest? ut si compensare peccata\nnon valet pretii magnitudine, saltem mentis devotione\ncompenset. Perfectum enim conscientiae fructum\nexhibet, qui intra conscientiam nil relinquit. Dura nonnulli haec absque dubio et immensurata\ncausantur; maxime quia propheta is de quo diximus,\nBabylonium regem hoc tantum admonuisse videatur\n ut multa donaret, non ut universa distraheret. Non profero interim testimonia Evangelii, nec\nconfugio ad vocem loquentis Dei in sacris voluminibus. Non dico aliud vetere, aliud nova lege praeceptum. Unde etiam Apostolus: Ecce, inquit, vetera\ntransierunt: facta sunt omnia nova. Omnia autem\nex Deo (II Cor. V, 17, 18). Quibus utique dictis docet\nnon vetera secundum litteram, sed nova secundum\nDeum esse facienda. Hoc solo interim contentus sum\nquod propheta dixit. Sermo enim ei cum rege erat,\net quidem cum rege non unius urbis, sed ut tunc\nvidebatur totius orbis;  qui utique non poterat populos\nquos regebat per testamentum egenis tradere,\net nationes barbaras indigentibus quasi nummos\ndare, aut in pauperum stipes diffusa longe ac late\n regna convertere: et ideo propheta, Peccata, inquit,\ntua in misericordiis redime (Dan. IV, 24): hoc est:\naurum da indigentibus, quia non potes regnum\ndare:  facultatem distribue, quia potestatem non\nvales  prorogare: ac per hoc videtur jussisse ut\ntotum daret, quem hoc solum non jussit distribuere\nquod non poterat erogare. XII. Exaggeramus forte rem verbis, et alte nimis\nattollimus. Videamus ergo id ipsum quale sit. Peccata,\ninquit, tua in misericordiis redime. Quid est\naliqua redimere? Opinor, pretium rerum quae redimuntur\ndare. Non quaero quae illius regis peccata\nfuerint."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        He should know how much he must pay to redeem what he has done. I speak to you, whose cause is urgent. I appeal to you, whose case is at stake. Do what the prophet said: Redeem your sins with acts of mercy. Do not leave everything to God if you do not consider it necessary for your sins. Carefully assess the faults you have committed and evaluate the different kinds of sins.\n    </p>\n    <p>\n        Consider what you owe for lies, curses, perjuries, negligent thoughts, impure speech, and any ill will. Finally, add anything in your conscience about which the Apostle says: adulteries, fornications, impurities, drunkenness, and uncleanness detested by God, as written in <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> chapter 5, verses 19 and 20. Greed, which serves idolatry, and perhaps crimes involving the shedding of human blood. When you have counted all these, weigh the cost of each one.\n    </p>\n    <p>\n        After this, I do not ask you to give everything you have to God for your sins; just repay what you owe, if you can estimate what you owe. Moreover, the more you evaluate your sins, the more you will owe for your wrongdoings, the more cheaply you value your sins. How so? Because, as the Apostle says, if anyone thinks they are something when they are nothing, they deceive themselves, as mentioned in <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> chapter 6, verse 3.\n    </p>\n    <p>\n        I will not tell you what was commanded to the king who was still living and perhaps young, to hasten to redeem his sins. You, however, owe even more for yourself, as you do this either dying or at the point of death. For it will be a great generosity and devotion to compensate for the fact that you only return these things to your Lord when you can no longer keep them. Especially when it is added to all these that the prophet himself, who calls that king to redeem his crimes, through these very things he says should be done, shows not so much security of pardon as a way to seek salvation.\n    </p>\n</speak>",
      "original_latin": "Ipse sciat quanti debuerit redimere quae fecit. Te alloquor cujus 225 causa est; te appello\ncujus discrimen agitur. Hoc facito quod propheta\n dixit: Peccata tua in misericordiis redime. Noli tantum\nDeo relinquere quantum habes, si pro peccatis\ntuis necessarium non putas quantum habes. Aestima\ndiligentissime culpas quas admisisti, aestima peccatorum\ndiversitates. Vide quid pro mendaciis debeas,\n quid pro maledictis atque perjuriis, quid pro  negligentiis\ncogitationum, quid pro impuritate sermonum,\nquid pro omni denique malae voluntatis affectu. Adde postremo etiam si aliqua de his intra conscientiam\ntuam sunt de quibus Apostolus dicit, adulteria,\nfornicationes, impudicitiae, ebrietates, immunditia\nDeo exosa (Gal. V, 19, 20), avaritia  idolatriae famula,\net post haec aliqua forte crimina etiam de humani\nsanguinis effusione contracta. Cumque omnium\nsupputaveris numerum, expende pretia singulorum. Et post haec non quaero ut pro peccatis tuis totum\nDeo tradas quod habes; hoc solum redde quod debes,\n si potes aestimare quod debeas. Addo autem\npost ista omnia, quod cum tractaveris delicta tua\natque taxaveris, tanto plus pro malis tuis debebis\n quanto peccata tua vilius aestimaris. Quomodo? Quoniam qui se, inquit Apostolus, existimat esse aliquid\ncum nihil sit, seipsum seducit (Gal. VI, 3). Ut non\ndicam tibi quod regi illi victuro adhuc, et forte juveni,\nut festinaret tamen peccata sua redimere praeceptum\nest. Tu autem tanto plus pro te debes, quod\nhaec vel moriens facis vel jam jamque moriturus. Grandis enim munificentia ac devotio futura est,\nquae possit id compensare, quod haec tum demum\nDomino tuo reddis quando habere ipse jam non potes;\npraesertim cum addatur ad ista omnia quod propheta\nipse qui regem illum ad redemptionem criminum\nvocat, per haec ipsa quae dicit debere fieri, non\ntam ei veniae 226 securitatem quam viam inquirendae\nsalutis ostendit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    For he says: Redeem your sins through acts of mercy, and perhaps God will show favor to your offenses. By saying \"perhaps,\" he indicates hope, not certainty.\n  </p>\n  <p>\n    From this, it is clear how difficult it is for sinners who are at the end of their lives to attain perfect forgiveness, even through acts of generosity. Even the prophet, who advises seeking God's favor, did not promise it would be granted.\n  </p>\n  <p>\n    He gives advice on the action but doubts the outcome. He encourages action but does not guarantee success. Why is this so? Because all sinners, even at the end of their lives, should try everything they can, even if they cannot presume anything.\n  </p>\n  <p>\n    If that prophet does not promise complete forgiveness to the king solely through good deeds, the sinner must understand how much and how great their generosity needs to be to obtain from the Lord through sincere devotion what they cannot claim by law.\n  </p>\n</speak>",
      "original_latin": "Dicens enim: Peccata tua in\n misericordiis redime, et forsitan propitiabitur Deus\ndelictis tuis; hoc ipsum quod dicit forsitan, spem indicat,\nnon fiduciam pollicetur. Ex quo intelligi potest\nquam difficile jam in supremis positi peccatores\nqualibet munificentia ad perfectam indulgentiam\npervenire possint, quando propheta ipse cui suadet\npropitiationem Dei inquirendam, promittere tamen\nnon ausus est promerendam. Dat consilium de actu,\net tamen dubitat de effectu. Hortatorem se agendi,\nnon impetrandi auctorem facit. Quare ita? Quia\nomnes scilicet peccatores debent pro se vel in supremis\ncuncta tentare, etsi non possunt ulla praesumere. Si enim regi propheta ille per solam bonorum\noperum largitatem absolutam indulgentiam non\npromittit, intelligere peccator non acta errorum poenitentia\n potest, quanta ei et quam larga in supremis\nmunificentia opus est qui vult obtinere a Domino\nper seram devotionem quod non potest usurpare\nper legem."
    }
  ]
}