{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>  <p>\n    <s>LETTER FROM RADBOD TO KING ADELSTAN</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "RADBODI\nEPISTOLA AD ADELSTANUM REGEM.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n\n  <p>\n    <s>In honor of the supreme and indivisible Trinity and with the esteemed intercession of all the saints, to the glorious and generous King Adelstan, by the highest priest Samson, I, Radbod, a steward of this age, wish you the glory of this world and the happiness of eternity.</s>\n  </p>\n\n  <p>\n    <s>May the kindness and outstanding praise of your noble and pious character be recognized among all the earthly kings of this time, most excellent King Adelstan.</s>\n    <s>Please understand that while the stability of our region remains, your father, Edward, commended himself through letters to the brotherhood of Saint Samson, the great confessor, and Jovinian, the senior archbishop and my cousin, along with his clerics.</s>\n    <s>Because of this, we continue to offer unceasing prayers to Christ the King for his soul and for your well-being.</s>\n    <s>Day and night, we witness your great mercy upon us, and in our psalms, Masses, and prayers, as if my twelve canons and I were kneeling at your feet, we promise to pray to God the Merciful for you.</s>\n  </p>\n\n  <p>\n    <s>And now I send you relics that we know are dearer to you than any earthly possessions, namely, the bones of Saint Senator, Saint Paternus, and Saint Soubilion, who was the teacher of the same Saint Paternus.</s>\n    <s>These holy men all passed to Christ on the same day and at the same hour as the aforementioned Paternus.</s>\n    <s>These two saints certainly lay with Saint Paternus in the tomb, on the right and left, and their feast days, like that of Paternus, are celebrated on September 23.</s>\n  </p>\n</speak>",
      "original_latin": "Summae et individuae Trinitatis honore omniumque\nsanctorum praecellentissima intercessione glorioso et\nmunifico regi ADELSTANO Samsonis summi pontificis\nego RADBODUS praepositus istius saeculi gloriam et\naeterni beatitudinem\n Benignitatis ac sublimitatis vestrae piissimae et in\nomnibus hujus temporis regibus terrenis famosa\nlaude praecellentissimae, rex Adelstane optime, noverit\npietas manente adhuc stabilitate nostrae regionis,\nquod pater vester Edgvardus per litteras se commendavit\n consortio fraternitatis sancti Samsonis summi\nconfessoris ac Joviniani archiepiscopi senioris ac consobrini\nmei ac clericorum ejus, unde usque hodie\nindefessas regi Christo pro ejus anima et pro salute\nvestra fundimus preces, et die noctuque videntes\nsuper nos magnam misericordiam apparere vestram,\nin psalmis et missis orationibusque nostris, quasi\nprovolutus ego et duodecim canonici mei genibus\nvestris fuissemus, promittimus Deum clementem\norare pro vobis. Et modo reliquias, quas omni terrena\nsubstantia vobis scimus esse chariores, transmitto\nvobis, id est, ossa sancti Senatoris et sancti\nPaterni, atque sancti Soubilionis ejusdem sancti Paterni\nmagistri, qui similiter uno die eademque hora\ncum supradicto Paterno migravit ad Christum. Isti\n certissime duo sancti cum sancto Paterno dextra\nlaevaque jacuerunt in sepulcro, atque illorum solemnitates\nsicut et Paterni IX Kalend. Octobris celebrantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, glorious king, exalted supporter of the Holy Church, humbler of wicked paganism, mirror of your kingdom, example of all goodness, scatterer of enemies, father of the clergy, helper of the needy, lover of all saints, caller upon angels,</s>\n        <break time=\"500ms\"/>\n        <s>we beg and humbly implore you, who remain in France, amidst our joy and captivity due to our merits and sins;</s>\n        <break time=\"500ms\"/>\n        <s>that your most blessed generosity and great mercy do not forget us, and from now on, whatever I may be deemed worthy to entrust to you, you can obtain without any delay.</s>\n    </p>\n</speak>",
      "original_latin": "Igitur, rex gloriose, sanctae exaltator Ecclesiae,\ngentilitatis humiliator pravae, regni tui speculum,\ntotius bonitatis exemplum, dissipator hostium,\npater clericorum, adjutor egentium, amator omnium\nsanctorum, invocator angelorum, deprecamur atque\nhumiliter imploramus qui in exsultatu \natque captivitate nostris meritis atque peccatis in\nFrancia commoramur; ut non nostri obliviscatur\nvestrae felicissimae largitatis magna misericordia, et\nnunc a modo quae mihi dignemini commendari sine\nulla mora potestis impetrare."
    }
  ]
}