{
  "chunks": [
    {
      "original_latin": "CAPUT XIV. De igne purgatorio. ",
      "cleaned_english_translation": "<speak>\nChapter Fourteen<break time=\"500ms\"/>On Purgatorial Fire\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      Those who receive the comforts of eternal life will also experience the happiness of the kingdom of heaven in two ways through the gift of generosity.\n    </s>\n    <s>\n      For some, while still living on earth, when they become poor for Christ, the kingdom of heaven is not just a future promise but is given to them even now, as they persevere in labor and fatigue.\n    </s>\n    <s>\n      As it is said: \"Blessed are the poor in spirit, for theirs is the kingdom of heaven\" (Matthew 5:3).\n    </s>\n  </p>\n  <p>\n    <s>\n      Similarly, those who endure persecution for righteousness also rejoice in the same reward, as it is added: \"Blessed are those who are persecuted for righteousness' sake, for theirs is the kingdom of heaven\" (Matthew 5:10).\n    </s>\n    <s>\n      He did not say \"theirs will be,\" implying a future reward, but when they depart from their bodies, they will receive what they already possess now through the gift of the giver.\n    </s>\n    <s>\n      Therefore, it is said to those still living on earth: \"Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven\" (Matthew 18:18).\n    </s>\n  </p>\n  <p>\n    <s>\n      It means that the kingdom of heaven is yours while you still live on earth. Whoever you free from sins can become its possessor, and whoever you exclude, destined for destruction, will be excluded from that same kingdom.\n    </s>\n    <s>\n      Therefore, the Lord commanded: \"Rejoice and be glad, for your names are written in heaven\" (Matthew 5:12).\n    </s>\n    <s>\n      Since your names are removed from earthly companionship for the sake of the heavenly kingdom, it is necessary for you to be written as heirs of the eternal homeland in the meantime.\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. At vero hi qui aeternae vitae solatia percipient,\nbino et ipsi modo largitionis munere regni coelorum\nbeatitudinem sument. Quibusdam namque ex his adhuc\nin terra positis, dum pro Christo pauperes efficiuntur,\nregnum coelorum non promittitur, sed absens\nlicet in labore et fatigatione perseverantibus interim\ndonatur, cum dicitur: Beati pauperes spiritu, quoniam\nipsorum est regnum coelorum (Matth. V, 3) . 2. Similiter et qui persecutiones hominum pro\njustitia sustinent, eadem mercedis retributione gaudent,\ndum subinfertur: Beati qui persecutionem patiuntur\npropter justitiam, quoniam ipsorum est regnum\ncoelorum (Matth. V, 10) . Non dixit quoniam ipsorum\nerit, ut vocationem futuram sperarent, sed cum a corporibus exibunt, velut per semetipsos recepturi sunt\nquod in corporibus commorantes interim dono largitoris\npossident; atque idcirco et his adhuc in terra\npositis dicitur: Quaecunque solveritis super terram,\nerunt soluta et in coelo. Et quaecunque ligaveritis super\nterram, erunt ligata et in coelo (Matth. XVIII, 18) . 3. Ac si diceret: in hoc intelligitur quod regnum\ncoelorum adhuc in terra commorantium vestrum est,\ndum quemcunque a peccatis solveritis, ut illius possessor\nesse possit, hoc possidebit; et quemcunque in\nmassam perditionis destinatum excluseritis, ab eodem\nregno exclusus erit. His igitur praecepit Dominus: Gaudete, et exsultate, quia nomina vestra scripta sunt\nin coelis (Matth. V, 12) . Ac si diceretur, dum nomina\nvestra de terrenae haereditatis consortio causa regni coelestis deleta sunt, et abjecta, vos aeternae patriae\nhaeredes interim scribi necesse est. 4.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>So, those who endure all the hardships and evils in this life will enter eternal rest without any further trials, or, so to speak, without a summons. By whose grace, some will be called after purification, and they will possess endless comfort.</p>\n\n<p>After the examination, they will hear: \"Come, you who are blessed by my Father; take your inheritance, the kingdom\" (Matthew 25:34). They will be worthy to possess this because of their kindness to the poor, and indeed to Christ in the poor, by giving food to the hungry, drink to the thirsty, clothing to the naked, shelter to the wanderer, and visiting the sick and imprisoned Christ in their least brothers.</p>\n\n<p>In their calling, it is evident that up to now, they have been somewhat distant from Christ, even though they were placed on His right hand. Later, the supreme judge will say to them: \"Come, you who are blessed\" (Matthew 25:34). It is as if He were saying: \"You, who until now have been somewhat distant from salvation due to the need for purification by the fire of judgment, now having been thoroughly examined and cleansed from every stain of guilt, come closer and enter.\"</p>\n\n<p>The Lord Himself does not deny that some sins will be forgiven in the future, as it is said: \"But whoever blasphemes against the Holy Spirit will never be forgiven; they are guilty of an eternal sin\" (Mark 3:29). From this, it is understood that there are certain sins that, although not forgiven in this world, can be erased in the future judgment by fire. Otherwise, the Lord would not have made this distinction.</p>\n\n<p>About this fire, John the Baptist, the forerunner of the Lord's coming, speaks to the Jews: \"After me comes one who is more powerful than I, whose sandals I am not worthy to carry. He will baptize you with the Holy Spirit and fire\" (Matthew 3:11). This means: He will wash away or forgive your past sins with the Holy Spirit through the baptism of water, and some of the sins that follow will be purged by the purgatorial fire.</p>\n</speak>",
      "original_latin": "Hi ergo cunctas in hac vita pressuras et mala\nrecipientes, absque examinis aliqua tribulatione et,\nut ita dicam, sine vocatione aeternum refrigerium intrabunt; quorum gratia et aliqui post purgationem\nvocabuntur, solatium sine fine possidebunt, quibus\npost examinationem dicetur: 615 Venite, benedicti\nPatris mei, possidete regnum (Matth. XXV, 34) . Quod\npropter solatia pauperum, imo Christi in pauperibus,\npossidere merebuntur, dum esurienti cibum, sitienti\npotum, nudo vestitum, vaganti domum, infirmanti\net in carcere posito Christo praebentes visitationem,\nin suis minimis fratribus ministratio praebebatur. 5. In ipsorum autem vocatione manifestum videtur\nquod nunc usque longiuscule a Christo, quamvis in\ndextera fuerint constituti, sunt, quibus postmodum\ndicitur a summo judice: Venite, benedicti (Ibid.) . Ac\nsi diceret: Qui huc usque in examinationis purgatione,\nquandiu aliquid habuistis immunditiae quod judicii igne purgaretur, a salute longiuscule fuistis, nunc, ad\npurum examinati ab omni, vel modica, culparum\nlabe, propius accedite et venite. 6. Quasdam culpas in futuro remitti Dominus ipse\nnon denegat, cum dicitur: Qui autem blasphemaverit\nin Spiritum sanctum, non habet redemptionem neque in\nhoc saeculo, neque in futuro, sed reus erit aeterni delicti (Marc. III, 29) . Ex quo intelligitur quaedam esse peccata\nquae etsi in hoc saeculo non remittantur, in futuro\ntamen judicio per ignem deleri possunt. Si autem ita\nnon esset, hanc distinctionem Dominus nequaquam\nposuisset. 7. De quo igne Baptista Joannes, Dominici praecursor\nadventus, loquitur ad Judaeos: Venit post me, cujus\nnon sum dignus calceamenta portare; ipse vos baptizabit in Spiritu sancto ei igne (Matth. III, 11) . Hoc\nest: Qui peccata vestra quae praecesserunt Spiritu\nsancto per aquae baptismum abluet, vel solvet, et\nquaedam ex his quae postea sequentur criminibus per\nignem purgatorium remittet."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    Regarding that fire, which is kindled not to cleanse the wicked who are judged, but to destroy the condemned, John adds a little later:\n    <s>\"His winnowing fork is in his hand, and he will thoroughly clean his threshing floor, and gather his wheat into the barn; but he will burn the chaff with unquenchable fire\"</s>\n    <break time=\"500ms\"/> (Matthew 3:12; Luke 3:17).\n\n    <p>It is one thing to be baptized with fire, and another to be burned with unquenchable fire. About this fire, John also says:\n    <s>\"Every tree that does not bear good fruit is cut down and thrown into the fire\"</s>\n    <break time=\"500ms\"/> (Matthew 3:10).\n    But about the fire of purification, the Lord himself speaks in the Gospel:\n    <s>\"But anyone who says, 'You fool!' will be in danger of the fire of hell\"</s>\n    <break time=\"500ms\"/> (Matthew 5:22).\n    He did not say eternal fire because it is believed that this sin is punished by purgatorial fire rather than eternal flame.</p>\n\n    <p>About this difference, between those whom the fire of the future will not touch and those who will receive salvation after suffering the loss by fire, the Apostle Paul explains, saying:\n    <s>\"For no one can lay any foundation other than the one already laid, which is Jesus Christ. If anyone builds on this foundation using gold, silver, precious stones, wood, hay, or straw, their work will be shown for what it is, because the Day will bring it to light. It will be revealed with fire, and the fire will test the quality of each person’s work. If what has been built survives, the builder will receive a reward. If it is burned up, the builder will suffer loss but yet will be saved—even though only as one escaping through the flames\"</s>\n    <break time=\"500ms\"/> (First Corinthians 3:12 and following).</p>\n\n    <p>Through these two types of buildings, that is, gold, silver, and precious stones, as well as wood, hay, and straw, perfect and less perfect works built upon the faith of Christ are indicated; but those works, which are represented by wood, hay, and straw, although fragile, are not shown to be polluted.</p>\n</speak>",
      "original_latin": "De illo enim igne, qui\nnon mundare impios judicatos, sed perdere damnatos\naccenditur, ab eodem Joanne paulo post subinfertur: Cujus ventilabrum in manu sua, et permundabit\naream suam, et congregabit triticum suum in\nhorreum; paleas autem comburet igni inexstinguibili (Matth. III, 12; Luc. III, 17) . 8. Aliud enim est, igni baptizari, aliud igni comburi\ninexstinguibili. De quo etiam igne idem Joannes\nait: Omnis arbor quae non facit fructum bonum, excidetur\net in ignem mittetur (Matth. III, 10) . De igne vero purgationis Dominus ipse in Evangelio loquitur: Qui autem dixerit fratri suo, Fatue, reus erit gehennae (Matth. V, 22) . Non dixit ignis aeterni; nempe quia\nhoc delictum per ignem purgatorium, potius quam\nperpetua flamma, puniri credendum est. 9. De hac quoque differentia eorum quos ignis futuri\nlaesura non tanget, et eorum qui post ignis detrimentum\nsalutem percipient, Paulus apostolus exponit,\nita dicens: Fundamentum enim aliud nemo potest\nponere praeter id quod positum est, quod est Jesus\nChristus. Alius autem superaedificat aurum, argentum,\nlapides pretiosos; alius vero ligna, fenum, stipulam;\nsi cujus opus manserit, quod superaedificavit, mercedem\naccipiet; 616 si cujus arserit opus, detrimentum\npatietur, ipse autem salvus erit, sic tamen quasi per\nignem (I Cor. III, 12 seq.) . 10. Per haec autem duo aedificia, id est, aurum, et\nargentum, et lapides pretiosos, et ligna, fenum, stipulam,\nperfecta et minus perfecta, super fidem\nChristi aedificata opera designantur; sed illa, quae per ligna, fenum, stipulam designantur, quamvis\nfragilia, non tamen polluta fieri demonstrantur. 11."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    From this, it is understood that not the major sins, which stain those whose doers Paul excluded from the kingdom of God, but those which do not harm much, although they build up less, can be indicated by these:\n  </p>\n  <p>\n    Using lawful marriage more than necessary; eating excessively; being overly happy; getting angry to the point of speaking intemperately; taking too much pleasure in one's possessions; being less diligent in prayer than required; getting up later than appropriate; laughing excessively; indulging in more sleep than necessary; remaining silent about the truth; speaking idle words; thinking something is true when it is not; approving what you thought was false in matters not related to faith; negligently forgetting to do good; having a disordered appearance.\n  </p>\n  <p>\n    These, and similar things, are sins that can be purged by fire. It cannot be denied, and their doer, if not burdened by greater sins, is thus thought to be saved as if through fire. Penitents, at the very end of their present life, whether they receive full remission of sins here, or whether their faults are erased by purgatorial fire, He knows who, seeing the reins and hearts, considers the worthiness of repentance, who responded to the thief on the cross, almost without time, without a penitent work: Today you will be with me in paradise.\n  </p>\n  <p>\n    And to Ezekiel, He says: On whatever day the wicked turns away from his wickedness, I will not remember any of the iniquities he has committed. But regarding that purgatorial fire, it must be noted that it is longer and sharper than any torment that man can imagine in the present.\n  </p>\n  <p>\n    <break time=\"1s\"/>\n    <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 23:43. <break time=\"1s\"/> <phoneme alphabet=\"ipa\" ph=\"ɛzɪˈkiəl\">Ezekiel</phoneme> 33:12.\n  </p>\n</speak>",
      "original_latin": "Unde intelligitur, non principalia crimina,\nquae maculant (quorum operarios a regno Dei Paulus\nexclusit), sed illa quae non multum nocent, quamvis\nminus aedificent, per haec posse designari, hoc est,\ninutiliter matrimonio legitimo uti plusquam sufficit;\nciborum abundantia vesci immoderate; quacunque re\nlaetari; ira usque ad verba intemperata moveri; rebus\npropriis plusquam necesse est delectari; negligentius\norationi quam horarum expetit convenientia insistere;\nvel tardius quam competit surgere; immoderate\nrisu vocem exaltare; somno plusquam necessitas exigit\ncorpus indulgere; verum reticere; otiosa loqui;\nquod non ita in re sit, opinari verum; quod falsum putaveris, in rebus quae ad fidem non pertinent, approbare;\nbonum quod faciendum est negligenter oblivisci;\ninordinatum habitum habere. Haec, et his similia,\npeccata per ignem purgari posse, non est denegandum,\net eorum factorem, si majoribus non gravetur,\nsic tamen quasi per ignem salvari putandum\nest. 12. Poenitentes autem in extremo vitae praesentis\ntermino, utrum hic plene remissionem peccatorum\naccipiant, an igne purgatorio eorum delicta deleantur,\nipse scit qui, renes et corda conspiciens, poenitentiae\ndignitatem considerat, qui latroni in cruce\npene jam sine tempore, sine opere poenitenti respondit: Hodie mecum eris in paradiso (Luc. XXIII, 43) . Et\nad Ezechielem inquit: Quacunque die conversus fuerit\nimpius ab impietate sua, omnium iniquitatum quas\noperatus est non recordabor (Ezech. XXXIII, 12) . Sed\nde illo purgatorio igni hoc animadvertendum est,\nquod omni quem excogitare in praesenti potest homo\ntormentorum modo et longior et acrior sit."
    }
  ]
}