{
  "chunks": [
    {
      "original_latin": "CAPUT IV. De firmamento coeli. ",
      "cleaned_english_translation": "<speak>\nChapter Four<break time=\"500ms\"/>About the Firmament of the Sky.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      After discussing the waters of bodily creatures, the firmament appears to be second in order, created on the second day, as previously mentioned, and it separates the waters above from those below.\n    </s>\n    <s>\n      As for its nature, some believe it covers the earth like a disc, while others think it encircles all creation like an eggshell. Both views have their supporters.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      The Psalmist's words, \"You stretch out the heavens like a tent\" (Psalm 104:2), do not contradict either viewpoint.\n    </s>\n    <s>\n      Just as an animal's skin covers its flesh evenly from all sides, forming either a flat or curved surface when stretched out, the firmament can be understood in either way.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Therefore, whether it covers the earth like a stretched-out tent or encircles the world like an animal's hide, both assertions are plausible.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      As for whether the firmament is empty and penetrable or solid and firm, various authors have different views.\n    </s>\n    <s>\n      I'll focus on their opinions rather than their names.\n    </s>\n    <s>\n      Those who believe the firmament is empty and penetrable compare it to the nature of all elements.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      They argue that the earth is the heaviest of all bodily creatures and occupies the lowest place because it can only support itself.\n    </s>\n    <s>\n      Water is much lighter than the earth but still heavier than air.\n    </s>\n    <s>\n      Air, unable to sustain itself under water, will escape to its own space if forced beneath it.\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. Post illas aquas creaturarum corporalium ordine\nsecundo loco videtur esse firmamentum, quod\nin secunda die, ut supra diximus, factum, inter\nutrasque dividit aquas; de cujus etiam statu, utrum\nvelut discus terram desuper operiat, an uti testa\novi omnem introclusam creaturam undique cingat,\nutriusque aestimationis non desunt putatores. 2. Nam et illud quod de hoc Psalmista commemorat,\ncum dicit: Extendes coelum sicut pellem (Psal. CIII, 22) , utriusque aestimationis assertionibus non\ncontra facit, quoniam cum animalis carnem cujuscunque\nsua pellis vestiat, omnia sua membra aequaliter undique circumdat; cum vero excisa de\ncarne seorsum extenditur, sive rectam, sive curvam\ncameram posse facere non dubitatur. 3. Utrum ergo terram desuper, velut extensa pellis\ntabernaculum, tegat, an sicut animalis membra\ncorio conteguntur, mundi molem undique firmamentum\ncingat, utrique assertioni non difficulter\nsuffragatur. 4. De hujus quoque firmamenti situ, utrum inane,\nac penetrale, an solidum, ac firmum sit, diversi\nauctores suas aestimationes, velut quid se ad\nhas deducat, protulerunt. Quorum sententias utilius\nquam nomina ponere curabo. Eorum enim illi qui\nfirmamentum inane ac penetrale fieri plus diligunt,\nad confirmationem sententiae suae omnium elementorum naturas conferunt. 5. Terram etenim omnium creaturarum corporalium\ngravissimam esse non minus ostendunt quam\ndicunt; atque illam ideo humillimum in creaturis\nlocum tenere aiunt, quia natura aliqua nisi seipsam\nsufferre non valet. Aquam vero quanto leviorem\nterra videmus, tanto graviorem 590 aere deprehendimus. Aer namque sub aqua per se subsistere\nnon valet, sed ad sua spatia, etsi aliqua necessitatis\nvi alicubi subductus fuerit, statim evadit. 6.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The nature of fire is understood to be above the air. This is easily proven by the fact that when a fire ignites on earthly materials, it immediately directs its flame upwards, towards the regions above the air, where there is an abundance and place for it. But, extinguished by the surrounding denser air, it quickly vanishes into the soft air, unable to reach its natural place. This demonstrates that the nature of fire, which ascends, is lighter than air, just as the nature of water, which descends, is shown to be heavier.\n    </p>\n    <p>\n        Therefore, by this reasoning, the space of the firmament, which is above the fire, is thought to be lighter and thinner because it is higher than all the natures we have mentioned. In this space, the varying light of the shining stars is thought to be due to some of the stars traveling farther, while others travel nearer in this vast space. However, those who disagree with this idea say that the space above the air and fire is so subtle, empty, and penetrable that waters cannot exist there, unless, as some mentioned earlier, they are much finer and subtler in form.\n    </p>\n    <p>\n        To which others respond: What kind of water vapor could ever be lighter than the firmament, no matter how thin it is? Therefore, others think the firmament is made of solid, firm air, and it is called the firmament because it encloses within itself all the spaces, both solid and empty, light and heavy, that we have mentioned, and supports the waters placed above it, whatever their nature. However, since there is such varied opinion among scholars on this significant matter, we do not consider any one view to be preferred over another. Instead, we refer the reader to consider the arguments of both sides.\n    </p>\n</speak>",
      "original_latin": "Ignis quoque natura supra aerem esse deprehenditur;\nquod etiam in illo igne, qui in materis\nterrena ardet, facile comprobatur, quoniam statim\nut accensus fuerit, flammam ad superna quae super\naerem sunt spatia, ubi illius est abundantia et locus, dirigit, sed circumfusione crassioris aeris exstinctus,\nin mollem aerem cito evanescit, ut ad suae naturae\nlocum pervenire non possit. In quo tamen ostenditur\nnaturam ignis, qui ascendit, aere esse leviorem;\nsicut aquae natura, quae descendit, monstratur esse\ngravior. 7. Hac ergo ratione etiam firmamenti spatium\nquod supra ignem est levius ac tenuius putant, quia\nexcelsius his omnibus quas praediximus naturis constat. In quo spatio etiam stellarum fulgurantium lucem\ninaequalem esse idcirco aestimant, quod in illo\ntam amplo spatio ex illis aliae longius, aliae proprius\ncurrant; sed hanc putationem qui minus suspiciunt, supra illud aere et igne subtilius, et inanius, et\npenetralius spatium constare aquas minime posse\ndicunt; nisi forte, ut illi quos praediximus aiunt,\nomni corporalitate tenuiores et subtiliores ibi consistunt. 8. Quibus etiam ab aliis contra respondetur: Quae\nunquam, quamvis tenuissima, aquarum vaporalitas\nquae firmamento levior esset? Propterea ergo illi alii\nfirmamentum velut aere solidissimo fusum constare\nsolide ac firmiter facilius putant; atque ideo firmamentum\nnominari existimant, quia tam solida quam\ninania, tam levia quam gravia, quae diximus, cuncta\nspatia intra se concludat, et supra se positas\naquas, qualescunque sunt, sustineat. Verum quoniam\ninter tantos viros de tali et tanta re variatum est, nullius aestimationem alii praeponendam censemus,\nsed ad hos lectorem utrarumque partium arbitros\nmittimus.",
      "voice": "Matthew"
    }
  ]
}