{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. De Fide Trinitatis. ",
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter One <break time=\"500ms\"/> Concerning the Faith of the Trinity.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The structure of the universe can be understood in two ways: in God, and in things, meaning the Creator and creatures.</s>\n        <s>This doesn't mean we consider God a part of creation or that the Creator can be equated with the creature, but because everything that exists is understood as either made or unmade, either powerful or subject, either eternal or temporary.</s>\n        <s>So, what is made, subject, and temporary is the creature.</s>\n        <s>But what is unmade, powerful, and eternal is God.</s>\n    </p>\n    <p>\n        <s>The Holy Trinity—Father, Son, and Holy Spirit—is inseparable in substance, meaning one divinity.</s>\n        <s>And in the subsistence of persons, an undivided Trinity, where nothing is inferior, nothing superior, nothing before, and nothing after, in the nature of divinity.</s>\n        <s>Nothing is servile, nothing subject, nothing confined to a place, nothing temporary, nothing weak, nothing growing, nothing related to sex or appearance, and nothing corporeal can be sensed.</s>\n        <s>But there is one God without beginning, eternal without place, wholly everywhere, arranging all changeable things of creatures without changing Himself.</s>\n        <s>He sees past, present, and future times equally; for Him, nothing is past, nothing remains, but all is present.</s>\n        <s>Nothing good displeases Him, nothing evil pleases Him; nothing naturally evil is created by Him, which by itself is nothing but the fault of created good.</s>\n        <s>Therefore, He is good without quality, great without quantity, eternal without time, principal without position, infused into all creatures, though He has no place; no creature can contain Him, no intelligence can comprehend Him.</s>\n    </p>\n    <p>\n        <s>One Almighty God, the Holy Trinity—Father, Son, and Holy Spirit.</s>\n    </p>\n</speak>",
      "original_latin": "1. Universitatis dispositio bifaria ratione debet\nintelligi: in Deo, videlicet, et rebus, hoc est, in\nCreatore et creaturis; non quod Deum in parte ponamus, aut aequiparare Creatorem creatura possit,\nsed quia omne quod est, aut factum intelligitur aut\ninfactum, aut potens, aut subjectum, aut aeternum, aut\ntemporaneum. Factum ergo, et subjectum, et temporaneum,\nipsa est creatura. Infactum autem, et\npotens, atque aeternum, ipse est Deus. 583  2. Sancta utique Trinitas Pater, et Filius\net Spiritus sanctus, per omnia jura inseparabilis in\nsubstantia, id est, una divinitas, et in personarum\nsubsistentia inconjuncta Trinitas, in qua nihil inferius,\nnihil superius, nihil anterius, nihil posterius, in\nnatura divinitatis esse credendum est; nihil serviens,\nnihil subjectum, nihil loco comprehensibile, nihil\ntemporaneum, nihil infirmum, nihil crescens, nihil\nad sexum habitumque pertinens, nihil corporeum\nsentiri fas est; sed est unus Deus sine initio, sempiternus\nsine loco, ubique totus, sine sui mutatione\nomnia mutabilia disponens creaturarum; tempora\npraeterita, praesentia, futura pariter cernens; cui nihil\nest praeteritum, nihil restat, sed cuncta praesentia\nsunt. Cui nihil displicet quod bonum est, nihil placet quod malum est; a quo nihil naturaliter malum\ncreatum est, quod per se nihil nisi creati boni vitium\nest. Bonus ergo sine qualitate, magnus sine quantitate,\naeternus sine tempore, praecipuus sine situ, qui omnibus\ncreaturis infunditur, cum non sit illi locus;\nquem nulla capit creatura, nulla comprehendit intelligentia. 3. Deus unus Omnipotens, sancta Trinitas Pater,\net Filius, et Spiritus sanctus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, God the Father Almighty has no origin from anything. He is the source of divinity, from whom the Son, God Almighty, is begotten without time. The Son is not created because He is God. Aside from being the Son, He shares everything with the Father in divinity: in eternity, in will, in power, and in wisdom.\n  </p>\n  <p>\n    Likewise, the Father, aside from being the Father, shares everything with the Son. The Holy Spirit is God Almighty, not begotten because He is not the Son, not created because He is not a creature, but proceeding from the Father and the Son. Aside from being the Holy Spirit, He shares everything with the Father and the Son.\n  </p>\n  <p>\n    He who is the Father is not the Son or the Holy Spirit in person; nor is He who is the Son the Father or the Holy Spirit; nor is He who is the Holy Spirit the Father or the Son. But in essence, what the Father is, the Son and the Holy Spirit are; and what the Son is, the Father and the Holy Spirit are; and what the Holy Spirit is, the Father and the Son are. There is not a triple number of gods in that Trinity; for while the persons are distinct, everything of divinity is shared.\n  </p>\n  <p>\n    The Son, in time, took on human flesh, which is without fault. He had the nature of humanity, a prudent, intellectual, and wise soul, except for the divine nature, having it so that humanity might become whole. This is why the Son, who is eternal with God the Father, assumed it, so that He who was the Son of God in divinity would be the Son of Man in humanity.\n  </p>\n  <p>\n    In this humanity, He was born of the Holy Spirit and Mary, ever Virgin; not because He is to be believed to be the Son of both the Holy Spirit and Mary, but because He was conceived by the power and work of the Holy Spirit, and born of the Virgin.\n  </p>\n</speak>",
      "original_latin": "Pater ergo Deus Omnipotens\nex nullo originem ducit, et ipse origo divinitatis\nest, a quo Filius Deus Omnipotens genitus sine\ntempore est; non quippe creatus quia Deus est, cui,\npraeter quod Filius est, in divinitate totum commune\nest Patris in aeternitate, in voluntate, in potestate, in\nsapientia. Sic et Patri, praeter quod Pater est, totum commune est Filii. 4. Spiritus sanctus est Deus Omnipotens, nec genitus\nest, quia non est Filius; nec creatus, quia non\nest creatura, sed ex Patre, et Filio procedens, cui,\npraeter quod Spiritus sanctus est, totum commune\nest Patris et Filii, quia non qui Pater est, Filius aut\nSpiritus sanctus in persona hic est; nec qui Filius\nest Pater aut Spiritus sanctus hic est; nec qui Spiritus\nsanctus est, Pater aut Filius hic est; sed in essentia, quod Pater est, Filius et Spiritus sanctus hoc unum\nest; et quod Filius est, Pater et Spiritus sanctus hoc\nest; quod et Spiritus sanctus est, Pater et Filius hoc\nest; sed non triplex in illa Trinitate deorum numerus\nest; salva enim separatione personarum, totum\ncommune divinitatis est. 5. Filius ex tempore carnem suscepit humanam,\nquae vitio caret; humanitatis naturam habuit, animam\nprudentem, intellectualem, sapientem, excepta divina\nnatura, habens, ut humanitas integra fieret; quam ideo\nFilius, 584 qui sine tempore Dei Patris est, assumpsit,\nut qui in divinitate erat Dei Filius, in humanitate\nidem esset hominis Filius. Qua humanitate\nnatus est de Spiritu sancto, et Maria semper Virgine;\nnon quia et Spiritus sancti sicut et Mariae, Filius esse credendus sit, sed quia ex virtute et opere\nSpiritus santi conceptus, ex Virgine natus sit. 6."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The suffering of the cross was endured in the flesh, not in divinity.\n    </p>\n    <p>\n        He suffered death for our redemption and salvation.\n    </p>\n    <p>\n        After being buried for three days, by divine power, He rose again in the same flesh.\n    </p>\n    <p>\n        After instructing the one, holy, catholic Church with His word, strengthening it by example, firming it with grace, and securing it with peace, He ascended with all human nature, except for that which is subject to corruption, returning to the Father, from whom He never departed.\n    </p>\n    <p>\n        He sits at the right hand of the Father, from where He will come again to judge the living and the dead, to reward the just with eternal rewards and the wicked with eternal punishments, in the glory of the Father.\n    </p>\n    <p>\n        This is the catholic faith. Believing and confessing this is more beneficial than discussing it.\n    </p>\n    <p>\n        Neither secular wisdom nor worldly philosophy, which follow the images of things rather than the understanding of truth, could recognize this. But apostolic faith has handed it down, and the vigilance of the Church protects it.\n    </p>\n</speak>",
      "original_latin": "Passionem crucis carne, non divinitate sustulit;\nmortem pro nostra redemptione et salute sustinuit;\ntridui tempore sepulcro conditus, divina virtute in\neadem carne resurrexit; et postquam Ecclesiam\nunam, sanctam, catholicam verbo instruxit, exemplo\nsolidavit, gratia firmavit, pace munivit, assumpta\ntota humana natura, excepto eo quo corruptioni\nobnoxia est, ad Patrem rediens, unde nunquam\ndefuit, sedet in dextera Patris, unde resurgentibus\ncunctis hominibus ad judicium vivorum et mortuorum\naffuturus in gloria Patris, impiis aeternas poenas,\njustis aeterna praemia reddat. 7. Haec est catholica fides, hanc credere et confiteri,\n quam discutere, plus proficit; quam non prudentia\nsaecularis, non mundana philosophia, rerum\npotius imagines quam veritatis intelligentiam sequens,\nagnoscere potuit, sed apostolica fides tradidit,\net ecclesiastica vigilantia custodit. 7. Haec est catholica fides, hanc credere et confiteri, quam discutere, plus proficit; quam non prudentia\nsaecularis, non mundana philosophia, rerum\npotius imagines quam veritatis intelligentiam sequens,\nagnoscere potuit, sed apostolica fides tradidit,\net ecclesiastica vigilantia custodit."
    }
  ]
}