{
  "chunks": [
    {
      "original_latin": "CAPUT VII. De spatio inferiori, et hemisphaeriis diversis.  ",
      "cleaned_english_translation": "<speak>\nChapter Seven<break time=\"500ms\"/>About the Lower Space and Different Hemispheres.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      The lower space is known as the air, which, as we mentioned, is associated with the earth.\n    </s>\n    <s>\n      It helps sustain the life of all creatures that move through the air on earth, and we can confirm this both within ourselves and through observation.\n    </s>\n    <s>\n      Sometimes, in the Scriptures, it is also referred to as the earth; as the Psalmist says, when all creatures are urged to praise the Lord, the Creator. After discussing the higher order of the heavens, the focus shifts to this space of the air.\n    </s>\n    <s>\n      It is written: \"Praise the Lord from the earth, you dragons, and all depths; fire, hail, snow, ice, stormy winds that do his word\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑˌlʌm\">Psalm</phoneme> 148:7.\n    </s>\n  </p>\n  <p>\n    <s>\n      Up to this point, the discussion has been about the air, which is sometimes called the earth.\n    </s>\n    <s>\n      Afterwards, the Scriptures speak about the soil and the nature of the lower earth with these words: \"Mountains and all hills; fruitful trees and all cedars\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑˌlʌm\">Psalm</phoneme> 148:9.\n    </s>\n    <s>\n      The air is often referred to as the earth because of its density and apparent solidity, which supports the bodies of flying birds, even the largest ones, just as fish swim through the waters of the sea.\n    </s>\n    <s>\n      Thus, birds traverse the spaces of the air by flying.\n    </s>\n  </p>\n  <p>\n    <s>\n      Everything that water provides to sustain the life of aquatic creatures, the air does for flying creatures.\n    </s>\n    <s>\n      Just as the reciprocal breath of birds and all that live in the air and on land nourishes and sustains life, so the vital movement of those living in the waters is refreshed through the act of breathing in and out.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, when creatures are brought into the air, if they do not have the proper breath for air, they quickly perish.\n    </s>\n    <s>\n      Similarly, those that live in the air cannot survive when air is excluded from them.\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. Dehinc inferius spatium aer vocatur, quem terrae\nsociari diximus, et a quo universae carnis, quae in terra aere versatur, vitam adjuvari, et contineri in\nnobis, et per nos comprobamus. Qui et aliquando\netiam terrae per Scripturas nomine vocitatur; sicut\nper Psalmistam dicitur, cum in Domini creatoris\nlaudem ordine summo cunctae creaturae incitantur,\net cum consummatis his quae ad superiorem coelorum\nordinem pertinent, ad haec aeris spatia pervenitur,\ntaliter subinfertur: Laudate Dominum de terra, dracones,\net omnes abyssi; ignis, grando, nix, glacies,\nspiritus procellarum, qui faciunt verbum ejus (Psal. CXLVIII, 7) . 2. Hucusque enim in aere sermo est qui terrae nomine\nvocitatur; postmodum namque de humo et inferioris\nterrae naturis Scripturae vocibus imperatur: Montes, et omnes colles; ligna fructifera, et omnes cedri (Psal. CXLVIII, 9) . Idcirco autem aer terrae vocabulum\nsaepe sortitur, quia crassitudine et velut soliditate\nquam in se habet volantium avium, quamvis\nmaximarum, corpora sustentantur, quae velut pisces\npene aquatilia marinorum fluctuum recondita natando\npenetrant, sic volucres aeria spatia volando pertranseunt. 3. Cuncta etenim quae aqua praestat ad conservandum\nvitam aquatilibus, haec aer facit volatilibus,\nquoniam sicut reciproco halitu avium, et omnium\nquae in aere et terra vivunt, vita alitur et conservatur,\nita eorum quae in aquis degunt inspirandi exspirandique\ntractu per aquam vitalis motus reficitur. 4. Unde cum in aerem trahuntur, quia lymphaticum\nspiramentum non habent, cito deficiunt; sicut\n et ea quae in aere vivunt, cum ab eis aer excluditur,\nultra vivere non possunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        As I mentioned, just as the solid nature of the air supports the bodies of flying creatures, it also supports the dense mass of clouds, which often earns it the name \"earth.\" These clouds are sustained by the solid nature of the air, and through this density of air, snow, hail, and ice are produced by the power of cold when it occurs.\n    </p>\n    <p>\n        <s>When they are drawn into the air, because they do not have a watery breath, they quickly perish; just as those that live in the air cannot survive if the air is taken away from them.</s>\n        <s>Just as the solid nature of the air supports flying creatures, it also supports the dense mass within itself, which often gives it the name \"earth.\" The dense mass of clouds is sustained, and through this density of air, snow, hail, and ice are produced by the power of cold when it happens.</s>\n    </p>\n    <p>\n        <s>This space of air has the ability to draw and collect water vapors from the earth and the sea with a smoky lightness, lifting them up high.</s>\n        <s>As long as they remain in tiny drops, they form clouds, and the air itself suspends them.</s>\n        <s>But when the wind causes these tiny drops to merge into larger drops, the nature of the air can no longer support them, and they fall to the ground as rain.</s>\n    </p>\n    <p>\n        <s>If the wind gathers these drops into larger masses before they fall, and they are caught by cold in the clouds, the cold's violence turns them into frozen hailstones.</s>\n        <s>If the cold reaches the not yet condensed vapors and turns them into drops, it transforms them into snow.</s>\n        <s>The snow that is nourished in the high clouds, when the air can't support it any longer, and the wind disperses it, falls to the ground.</s>\n    </p>\n    <p>\n        <s>The Psalmist mentions this, speaking of the Lord:</s>\n        <s>\"He gives snow like wool; He scatters the frost like ashes.</s>\n        <s>He sends out His ice like crumbs; who can stand before His cold?\" (Psalm 147:16-17).</s>\n    </p>\n</speak>",
      "original_latin": "Sicut autem illa aeris soliditate\nvolatilia, ut dixi, corpora fulciuntur, ita ipsa\neadem terrenam, quam in se habet, crassitudinem,\npropter quam et terrae vocabulum saepe sortitur,\n597 tumida nubium moles sustentatur, et per illam\nsoliditatem aeris crassitudo, nives, et grandines, et\nglaciem, adnitente vi frigoris parit, quando ita efficitur. 4. Unde cum in aerem trahuntur, quia lymphaticum\nspiramentum non habent, cito deficiunt; sicut et ea quae in aere vivunt, cum ab eis aer excluditur,\nultra vivere non possunt. Sicut autem illa aeris soliditate\nvolatilia, ut dixi, corpora fulciuntur, ita ipsa\neadem terrenam, quam in se habet, crassitudinem,\npropter quam et terrae vocabulum saepe sortitur, 597 tumida nubium moles sustentatur, et per illam\nsoliditatem aeris crassitudo, nives, et grandines, et\nglaciem, adnitente vi frigoris parit, quando ita efficitur. 5. Nam hoc aeris spatium suae naturae insitum habet,\nut fumali levitate vapores aquarum de terra et\nmaris specie contrahat et colligat, quos in sublime\nelevans, quandiu minutissimis guttis consistunt,\nconglobatis in se nubibus, ipse per semetipsum aer suspendit. Sed cum, vexante vento, illae guttulae in\nmajores stillas coeunt, aeris amplius natura non ferente,\npluvialiter imbres ad terram delapsi cadunt. 6. Si vero ipsas, quas praediximus, stillas vento\nin majusculas moles coagitante collatas, antequam\ndeorsum pluant, gelu in nubibus arripuerit, lapillos\ncoagulatos frigoris violentia constringit. Si autem\npaulo remissiores necdum densatos vapores in guttas,\nid est, gelu, praevenerit, in nivis speciem magna\nvis frigoris eosdem transmittit, et quod in se suspensa\naltius nebula taliter nutrit, non sufferente aere, ac\nvento dispergente, ad terram dimittit. 7. Sicut de hoc eodem Psalmista commemorans, de\nDomino dicit: Qui dat nivem velut lanam, nebulam sicut\ncinerem spargit. Mittit crystallum sicut buccellas; ante\nfaciem frigoris ejus quis sustinebit (Psal. CXLVII, 5) ?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n\n<p>To illustrate that snow, whether on the earth or in the clouds, eventually melts back into water, he later adds:</p>\n<s>\n<sub alias=\"he sends out his word, and melts them; he causes his wind to blow, and the waters flow\">He sends out His word, and melts them; He causes His wind to blow, and the waters flow</sub> (Psalms 147:18).\n</s>\n<p>It's clear that the waters are suspended in the clouds, as written in the book of Job:</p>\n<s>\n<sub alias=\"he binds up the waters in his clouds, and the cloud does not burst under them\">He binds up the waters in His clouds, and the cloud does not burst under them</sub> (Job 26:8).\n</s>\n<p>However, the air eventually sends those waters back down to the earth and sea, lifting them up from below.</p>\n<p>Even though rain draws water from the salty sea, it becomes sweetened through the air.</p>\n<s>Just like when salty sea water is poured over the soil (as sailors often do), it immediately changes to fresh water.</s>\n<p>Through changes in the air and winds, and by stronger agitation, even fires and thunders are created by hidden commands through angels, who govern the visible world, under the Creator's guidance.</p>\n<p>Some believe that thunder occurs because, when there are spaces around the air filled with fire and water—one above and one below—and the air draws both into itself, these opposing elements clash.</p>\n<p>Thunder cannot happen without humid clouds and lightning, as clearly seen by observers.</p>\n<s>In this clash, fire and water mix, causing terrible sounds and roars; if fire wins, it harms the earth's fruits and trees significantly. But if water prevails, it retains its fruitful power in trees and crops.</s>\n<p>Thunder sounds especially when the fruits of trees and the earth are still in their early stages, before they begin to mature.</p>\n<s>The increase or decrease of some creatures, by the command of the Lord Creator, is governed through other creatures.</s>\n\n</speak>",
      "original_latin": "Et ut ostenderet, sive in terra, sive in nubibus, nives\nin aquas iterum resolvi consuescere, paulo post subjungit, dicens: Emittet verbum suum, et liquefaciet\nea; flabit spiritus ejus, et fluent aquae (Ibid., 7) . 8. Ut autem perspicuum sit ipsas aquas hoc modo\nin nubibus suspendi, in libro sancti Job scriptum videtur: Qui suspendit aquas in nubibus suis, ut non\nerumpant pariter deorsum (Job XXVI, 8) . Attamen illas\naer aquas ad terram et ad mare demittit, quas ex\niisdem inferioribus partibus ante sustulit. Et quamvis\nde salsa pelagi latitudine eas traxerit pluvialis\nconceptio, per aerem indulcescit. Quemadmodum\ncum salsa de profundo maris unda propinata per humum\nterrae infunditur (sicut nautis est frequens consuetudo)\nin dulcis aquae saporem statim mutatur. Commutatione vero aeris ventos, et vehementiore\nconcitatione ignes etiam ac tonitrua, occultis imperiis, per angelos, quibus visibilis regitur mundus, sicut et\ncaetera, conditor facit. 9. Nonnulli vero de effectu tonitru illud intendunt,\nquod cum circa aerem duorum elementorum, hoc\nest, ignis et aquae, sunt spatia, unum 598 superius,\nsicut diximus, et unum inferius, et tamen aeris natura\nutraque in se trahit, id est, aquam vaporaliter de\nimis, et ignem caumaliter de supernis, ipsa duo contraria\nsibi elementa confligunt. 10. Impossibile namque est absque humidis nubibus\net fulgoribus tonitrua moveri, sicut intuentium\noculis perspicue patet; in quo conflictu ignis et aquae\nconfusi sonitus horribilesque fragores suscitantur; et\nsi ignis victor fuerit, terrae atque arborum fructibus\nnon mediocriter nocet; si vero aqua vicerit, frugiferam vim, tam in arboribus quam in his quae olerum\ndiversis speciebus nascuntur, non perdit. 11. Illo enim praecipue tempore tonitrua sonant, quo arborum et terrarum fruges in ostensione adhuc\nsunt, priusquam maturescere incipiant. Per creaturas\nenim aliarum creaturarum incrementa aut decrementa\nDomini conditoris imperio gubernantur."
    }
  ]
}