{
  "chunks": [
    {
      "original_latin": "CAPUT VI. De spatio superiore, et paradiso coeli. ",
      "cleaned_english_translation": "<speak>\nChapter  Six<break time=\"500ms\"/>On the Upper Space and the Paradise of Heaven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>After discussing the firmament and the lights, there is a vast, empty space that stretches from the firmament of heaven down to the earth.</s> \n        <s>Some writers say this space is divided into two parts: the upper space belongs to heaven, while the lower space is connected to the earth.</s>\n    </p>\n    <p>\n        <s>The high space that belongs to heaven is very pure and subtle.</s> \n        <s>It has no clouds, no gusts of wind, no rain, no snow or hail, no changes in the air, no storms, or thunder.</s> \n        <s>It doesn't even have the air to support flying birds, clouds, or sustain various living beings with breath.</s> \n        <s>There are no disturbances in the different hemispheres at all.</s>\n    </p>\n    <p>\n        <s>This is confirmed by those who climb Mount Olympus, the highest peak, unknown to most humans.</s> \n        <s>They report placing sponges soaked in vinegar around their mouths and noses to help them breathe.</s> \n        <s>They ascend annually, driven by some unknown superstition.</s> \n        <s>They say they see no birds, clouds, rain, or wind there.</s> \n        <s>After completing their rituals, they leave marks in the sands and then return.</s> \n        <s>When they climb again the next year, they find these marks undisturbed.</s>\n    </p>\n    <p>\n        <s>This clearly shows there is no disturbed air there, and nothing related to the greenness of plants or shrubs can be found.</s>\n    </p>\n</speak>",
      "original_latin": "1. Sermone de firmamento et luminaribus dicto,\nsequitur inane spatium longum, quod a coeli firmamento\nusque ad terram deducitur, et in duo spatia\nesse divisum, a nonnullis scriptoribus explanatur,\nsed superius spatium ad coelum pertinere dicitur,\ninferius autem terrae fieri conjunctum non dubitatur. 2. Etenim excelsum spatium quod coelo pertinere\ndiximus, purissimum, ac subtilissimum, nec nubium\ntumores, nec ventorum inflationes, nec pluviarum\naut imbrium humidas conspirationes, nec nivium\nvel grandinum gelidas coagulationes, nec aeris mutationes,\nnec tempestatum et tonitruorum fragores, sed nec ipsum aerem, qui volantium avium corpora\net ipsarum nubium spissiorem aeris ipsius molem\nsufferre valuisset, et animantium diversorum vitas\naerii spiritus reciproca inflatione reficeret, atque\nhalitu animaret, nec ullas omnino diversorum hemisphaeriorum\nperturbationes omnimodis habet. 3. Sicut Olympi montis altissima terrarum, et ob\nid caeteris incognita hominibus juga conscendentibus,\ncomprobatur, et eorum relatione refertur, qui\naceto humectas spongias ad conservandam aerii spiritus\ninflationem 594 et spirationem, ori ac naribus\ncircumponentes, anniversaria consuetudine\n(nescio qua superstitione ducti) conscendunt; et nec\nibi ullam avem, nec nubem, nec pluviam, nec ventum\naliquem vidisse se confirmant, et consummatis sacrificiorum, quorum gratia vadunt, officiis, ibidem\nquaedam signa ac notas arenis imprimentes redeunt,\nquas etiam illic post annum iterum ascendentes illaesas\natque intemeratas inveniunt. 4. Ex quo perspicue demonstratur nihil ibi perturbati\naeris consistere, praesertim cum in eodem\nloco nihil quod pertineat ad virorem herbarum,\naut arbustorum, reperiri aut videri queat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s> However, the place we mentioned earlier, that purest and most refined upper space, should not be considered as the actual existence where no earth can reach or approach. </s>\n        <s> Instead, this place pertains to the outermost boundaries of this lower space and the nearby confines of that upper space. </s>\n        <s> In this place, life for those clothed in flesh can by no means dwell. </s>\n    </p>\n    <p>\n        <s> It is therefore clear that the uppermost, purest, and most tranquil space we discussed earlier, is not meant for those with flesh, nor for mortal things. </s>\n        <s> Many Catholic authors assert that this space was originally designated for the fallen angels and their leader, because they believe no heavenly angel has fallen from above. </s>\n        <s> The celestial angels, while in angelic bliss, did not stay there for a time. </s>\n    </p>\n    <p>\n        <s> As Scripture says, the devil himself was a liar from the beginning <break time=\"500ms\"/> (John 8:44) <break time=\"500ms\"/> and did not stand in the truth <break time=\"500ms\"/> (First John 3:8). </s>\n        <s> They believe he obtained this place of habitation by lot, with Scripture describing it as a heavenly paradise, speaking under the persona of Prince Cyrus to that highest fallen angel: </s>\n        <s> \"You were perfect in beauty, in the delights of the paradise of God\" <break time=\"500ms\"/> (Ezekiel 28:13). </s>\n    </p>\n    <p>\n        <s> Just as men, after their sin, were cast out from the happiness of the earthly paradise and thrust into the cursed habitation of this earth, so that while they sinned on earth, they would later live in the abode of an inferior earth under the punishment of their offense, </s>\n        <s> so too, the angels, who are thought to have sinned in the purer space of the air, were miserably and unhappily thrown into a lower place, darker and more turbulent than the very air itself. </s>\n        <s> They are believed to live under the expectation of a future judgment, where they will be more harshly condemned; just as they have airy bodies and now dwell in the air, it is reasonable to think that they once had their seat of beatitude in the air, but in a purer and more refined part. </s>\n    </p>\n</speak>",
      "original_latin": "Sed tamen\nnon ipsum esse de quo superius diximus,\nillud purissimum ac subtilissimum supernum spatium\nputandum est, ad quod nulla terra pertinere, vel accedere potest, sed hic locus ad extrema\nhujus spatii inferioris et vicina illius superioris confinia\npertinet. In quo tamen loco eorum qui carne\nvestiuntur vita nequaquam potest commorari. 5. Unde perspicuum est illud superius purissimum,\ntranquillissimumque spatium, de quo paulo ante\ndisseruimus, non carnalium habitationi, neque mortalium\nrerum usibus esse praeparatum. Quapropter\nplurimi catholicorum auctorum illud spatium primitus\nangelis qui lapsi sunt cum suo principe asserunt\nad habitandum fuisse destinatum, eo quod desuper\ncoelestium angelorum neminem cecidisse arbitrantur,\nsed coelestes, quandiu in angelica beatitudine fuerant,\nin quo tamen per tempus non steterant. 6. Quoniam, ut Scriptura inquit, ipse diabolus ab initio mendax est (Joan. VIII, 44) , et in veritate non\nstetit (I Joan. III, 8) , hunc locum habitationis sorte\nputant percepisse; quem Scriptura pronuntiat paradisum\ncoelestem, quae sub persona principis Cyri ad\nsummum illum angelum apostatam ita loquitur: Perfectus decore in deliciis paradisi Dei fuisti (Ezech. XXVIII, 13) . 7. Quemadmodum enim homines, post peccatum\nsuum, de terreni paradisi felicitate dejecti, in hujus\nterrae maledictioni obnoxiae plagali modo habitationem\ntrusi sunt, ut dum in terra peccaverunt, in deterioris\nterrae mansione postea sub poena delicti viverent,\nita et angelos, qui aereo, imo etiam aeris\nipsius puriore, spatio peccasse putantur, in inferiorem\net ipso aere hoc obscuriorem et turbulentiorem locum deturbatos de superni et puri aeris, suaeque\ndignitatis felicissimae sede, misere et 595 infeliciter\nsub exspectatione futuri examinis, in quo durius\ncondemnabuntur, vivere aestimant; ut dum aera corpora\nhabent, et in aere nunc commorantur, non\ninconvenienter aestimentur etiam priorem suae beatitudinis\nsedem in aere, sed puriore et subtiliore, pridem\nhabuisse. 8."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>However, this place, while it belongs to the firmament of the sky, as I mentioned before, is considered part of the sky, just as the Lord Himself testifies, saying: <break time=\"500ms\"/> \"I saw Satan fall like lightning from heaven\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈluːk\">Luke</phoneme> 10:18.</s> \n      <s>Because of the clear and pure blessedness of that place, Satan was cast out due to his sin and destined for an unhappy and miserable abode in the lower space, that is, the cloudy and stormy air; as the apostle Paul attests, saying: <break time=\"500ms\"/> \"For our struggle is not against flesh and blood, but against the rulers, against the authorities of this dark world\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ɪˈfiː.ʒənz\">Ephesians</phoneme> 6:12.</s> \n      <s>Paul also declares that Christ triumphed over these spiritual forces of evil in the heavenly realms in Himself.</s>\n    </p>\n    <p>\n      <s>Therefore, the evil spirits, along with their leader the devil, having been cast out from that clear dwelling place among the subcelestial spaces that we mentioned, and after the human race was redeemed from the sin of Adam and each individual's own sin through the coming of the Mediator, some think that this same place is now a place of rest for the souls of the saints while they await the future resurrection.</s>\n      <s>They even think it is called the heavenly paradise, about which the Lord said to the thief who confessed on the cross: <break time=\"500ms\"/> \"Truly I tell you, today you will be with me in paradise\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈluːk\">Luke</phoneme> 23:43.</s>\n    </p>\n    <p>\n      <s>Moreover, in that paradise, planted with trees and endowed with a shining fountain, souls freed from their bodies do not need any material sustenance; indeed, the spiritual person, liberated from the carnal use of the mortal body, does not possess it, nor does he need to be refreshed by the fruit-bearing trees of the earthly paradise.</s> \n      <s>For the eternal does not use the temporal, but contemplates eternal and spiritual things.</s>\n    </p>\n    <p>\n      <s>We have touched upon these matters not to confirm them but to reflect upon them, especially since we do not attribute to ourselves the clarity of judgment regarding such things.</s>\n    </p>\n  \n</speak>",
      "original_latin": "Qui tamen locus, dum coelo firmamenti, ut praedixi,\npertinet, coeli nomine censetur, sicut Dominus\nipse perhibet, dicens: Vidi Satanam sicut fulgur de\ncoelo cadentem (Luc. X, 18) . Ex ipsius enim loci perspicua\nac pura beatitudine peccati sui merito dejectus, in inferioris spatii, hoc est, nebulosi ac brumosi\naeris, infelicem ac miseram habitationem destinatus\nest; sicut apostolus Paulus contestatur, dicens: Non est nobis colluctatio adversus carnem et sanguinem,\nsed adversus principes et potestates hujus aeris,\nadversus mundi rectores tenebrarum harum (Eph. VI,\n12) . Quae etiam spiritualia nequitiae in coelestibus idem\nPaulus Christum in semetipso denuntiat triumphasse. 9. Dejectis ergo malignis spiritibus cum suo principe\ndiabolo ex illo quem praediximus limpidissimo\nsubcoelestium spatiorum habitaculo, et postmodum\nredempto ex Adae et proprio uniuscujusque delicto\nper Mediatoris adventum humano genere, eumdem\nlocum animarum sanctarum interim esse quieti, dum\nresurrectionem exspectant futuram, id putatores opinantur: quem etiam coelestem paradisum autumant\nesse nominatum, de quo Dominus latroni in cruce\nconfitenti responderat: Amen dico tibi, hodie mecum\neris in paradiso (Luc. XXIII, 43) . 10. Quin imo illo paradiso arboribus consito, et\nlucido fonte praepollente, animae exutae corporibus\nnon indigent; quin imo spiritualis homo carnalem\nusum corpore mortis liberatus non possidet, nec\nrefici terreni paradisi frugiferis arboribus necesse\nhabet, aeternus enim temporalibus non utitur, sed\naeterna et spiritualia contemplatur. 11. Haec non confirmantium, sed aestimantium\nsensibus perstrinximus, praesertim cum et ipsam\naestimandi de talibus perspicaciam nobis ipsis non\nattribuimus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  When the need arises, we can present all 596 authors of these opinions, to whom either belief or doubt can be attributed. <break time=\"500ms\"/> By addressing their views rather than defending them, we strive to reach the truth. <break time=\"500ms\"/> If a better assertion is present, supported more by examples from Scripture or evaluations from knowledgeable Catholics, we are ready to accept it. <break time=\"500ms\"/> But with the previous matters somewhat explained, let's hasten to the following topics.\n</speak>",
      "original_latin": "Cum enim necessitas exegerit, harum omnium 596 putationum auctores in medium adducere\npoterimus, quibus aut fides aut dubitatio\nascribi poterit; quorum referendo potius quam defendendo\n(opiniones) laboramus, nos enim alterius\nforte melioris, si adsit, assertioni, cui plus vel Scripturae\nexempla, vel catholicorum consapientium\n(aestimationes) suffragaverint, concordiam subire\nparati sumus. Sed de superiore spatio his utcunque\nexplanatis, ad subsequentia festinemus."
    }
  ]
}