{
  "chunks": [
    {
      "original_latin": "CAPUT II. De creatura spirituali ",
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter Two <break time=\"500ms\"/> On Spiritual Creatures\n  </p>\n  \n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After briefly discussing the vastness of the Creator, let's now consider the order of creatures.</s> \n    <s>Our aim is not to create new interpretations, but to follow the guidance of Holy Scripture and the explanations of our predecessors, even if only in a small way.</s> \n    <s>Every creature is either spiritual or physical.</s> \n    <s>Since creatures consist of intellectual spirits, which are not bound by flesh, and human souls, which are enclosed in flesh, we must first discuss the different ranks of heavenly spirits.</s> \n    <s>According to Holy Scriptures, there are nine ranks of these spirits: seraphim, cherubim, thrones, dominions, principalities, powers, virtues, archangels, and angels.</s>\n  </p>\n\n  <p>\n    <s>Isaiah saw the seraphim standing above the exalted throne of the Lord and heard them singing.</s> \n    <s>One of them was sent to him, and he was cleansed of the pollution of his mouth.</s> \n    <s>The cherubim, depicted in the oracle of testimony, covered the mercy seat and the ark, and in the temple of the Lord, they were painted with oxen and lions by Solomon.</s> \n    <s>Ezekiel also describes seeing a chariot in the visions of God, which he mystically connects with the four Scriptures of both Testaments.</s> \n    <s>The Apostle Paul, writing to the Colossians, mentions thrones, dominions, principalities, and powers:</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"ˈkɑləʃənz\">Colossians</phoneme> 1:16, \"Whether thrones, or dominions, or principalities, or powers.\"</s> \n    <s>He also speaks about virtues to the Ephesians, saying:</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 1:21, \"Above all principality, and power, and virtue, and dominion.\"</s> \n    <s>The divine volumes are filled with references and mentions of archangels and angels.</s>\n  </p>\n\n  <p>\n    <s>The nine precious stones Ezekiel speaks of symbolize the nine orders of these heavenly beings.</s>\n  </p>\n</speak>",
      "original_latin": " 1. De Creatoris vero immensitate tantulo praemisso, ad creaturarum ordinem paulisper aspiciamus. In quo\nnon nostrae intentionis, quae nulla per se est, inventionem,\nsed sanctae Scripturae, et majorum explanantium\nvestigia vel tenui aliquo relatu sequimur. Omnis\nergo creatura aut spiritualis, aut corporalis est. Sed\nquia creatura in intellectualibus spiritibus, qui carne\nnon tenentur, et animabus hominum, quae carne clauduntur,\nconstat, prius de distinctis gradibus supernorum\nspirituum dicendum est, quorum gratiae vel\ndifferentiae ministeriorum esse novem per Scripturas\ndivinas comprehenduntur, seraphim, scilicet, et\ncherubim, throni, dominationes, principatus, potestates,\nvirtutes, archangeli, angeli. 2. Seraphim etenim super sollum Domini excelsum\nstare Isaias vidit, et cantare audivit, et uno ex his ad se misso, purgari de sui oris pollutione promeruit. Cherubim vero, in oraculo testimonii, propitiatorium 585 figurati et arcam tegebant, et in templo\nDomini cum bubus et leonibus per Salomonem depicti\nfuerant. Ezechiel quoque in visionibus Dei\nquadrigam vidisse se describit, quam quatuor Scripturae\nutriusque Testamenti notis mystico famine conjungit. Ad Colossenses vero Paulus apostolus scribens,\nthronos, et dominationes, et principatus, et\npotestates commemorat: Sive throni, sive dominationes,\nsive principatus, sive potestates (Coloss. I, 16) . Ipse etiam ad Ephesios de virtutibus enarrat, ita\ninquiens: Supra omnem principatum, et potestatem,\net virtutem, et dominationem (Ephes. I, 21) . Archangelorum\nautem et angelorum ostentationibus et nominationibus divinorum voluminum prata referta sunt. 3. Horum quoque novem ordinum supernorum civium\nsignificationem novem pretiosi lapides Ezechiel\nostendunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n      <p>\n        Under the guise of the prince of Tyre, the prophet's words lament the highest angel who fell. It says: \n        <break time=\"500ms\"/> Every precious stone was your covering: carnelian, topaz, and jasper, chrysolite, onyx, and beryl, sapphire, carbuncle, and emerald \n        <break time=\"500ms\"/> (Ezekiel 28:13). \n        He is described as being covered with these nine stones, representing the nine orders of spiritual duties he once led.\n      </p>\n      <p>\n        Since we've discussed the number, let's also delve into the different levels of these duties.\n        <break time=\"500ms\"/> Seraphim, meaning burning or igniting, are named so because they burn with God's love more than any other rational creature, thanks to a special gift of divine grace. \n        Excelling all creatures, they approach the Creator with a unique privilege of divine love and stand in such an exalted honor that no other spirits come between them and the Lord.\n      </p>\n      <p>\n        The second order includes cherubim, who are counted among the heavenly citizens. Their name means the multitude of knowledge. \n        <break time=\"500ms\"/> Their intellect is refreshed by closely adhering to the contemplation of God, expanding with a greater multitude of knowledge than all other intellectual creatures. \n        <break time=\"500ms\"/> For those who gaze sharply into the mirror of divine clarity, the hidden secrets of creatures cannot remain concealed.\n      </p>\n      <p>\n        The third order of intellectual spirits comprises the hosts of thrones, interpreted as seats. \n        <break time=\"500ms\"/> On these, the Lord sits by special grace, exercising His judgments upon all creatures in a terrifying and wondrous manner. \n        Hence, the Psalmist says: \n        <break time=\"500ms\"/> You have sat on the throne, judging righteousness \n        <break time=\"500ms\"/> (Psalm 9:5).\n      </p>\n\n</speak>",
      "original_latin": "Ubi sub persona principis Tyri super\nsummum illum qui lapsus est angelum, sermones\nprophetae planctum dirigunt; ubi dicitur: Omnis\nlapis pretiosus operimentum tuum, sardius, topazius,\njaspis, chrysolitus, onyx, beryllus, sapphirus, carbunculus,\nsmaragdus (Ezech. XXVIII, 13) ; quibus lapidibus\nnovem opertus idcirco dicitur, quia novem spiritualium\nofficiorum ordinibus, quibus praeerat, ornabatur. 4. Sicut ergo de numero diximus, sic etiam de\ndistinctis officiorum gradibus aliqua pandamus. Seraphim\nigitur, id est, ardentes vel incendentes dicti sunt, quia Dei amore plusquam omnis rationalis\ncreatura speciali quadam divini muneris largitione\ninardescunt; et quanto omnibus creaturis excellunt,\ntanto divinae charitatis privilegio Creatori appropiant, et in tanto excelsitatis honore sublimati consistunt\nut inter se ac Dominum nulli alii spiritus sint. 5. Secundo quoque ordine cherubim inter supernos\ncives numerantur, cujus ordinis vocabulum\nscientiae multitudo interpretatur, quorum intellectus\ndum Dei contemplatione prope haerendo reficitur,\nplus omnibus quae subjacent creaturis intellectualibus\nscientiae multitudine dilatatur. Qui enim divinae claritatis\nspeculum perspicacius intendunt, ab his abdita\ncreaturarum occulta fieri qualiter possunt? 5. Secundo quoque ordine cherubim inter supernos\ncives numerantur, cujus ordinis vocabulum\nscientiae multitudo interpretatur, quorum intellectus\ndum Dei contemplatione prope haerendo reficitur,\nplus omnibus quae subjacent creaturis intellectualibus\nscientiae multitudine dilatatur. Qui enim divinae claritatis\nspeculum perspicacius intendunt, ab his abdita\ncreaturarum occulta fieri qualiter possunt? 6. Tertio quoque ordine intellectualium spirituum\nthronorum agmina constituta sunt, qui sedes interpretantur;\nin his etenim dum speciali munere Dominus\nsedet, per eos judicia sua in creaturis omnibus\nterribiliter et mirabiliter exercet. Hinc per Psalmistam dicitur: Sedisti super thronum, qui judicas justitiam (Psal. IX, 5) .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    And in the Revelation of John, the angel speaks: <s>\"And the one who sits on the throne will protect them.\"</s>\n  </p>\n  <p>\n    At the fourth level of the heavenly offices are the dominions, which surpass in greatness the ministries of the five levels below them. They are placed above others in magnitude of power, and the subordination of the others is shown through obedience.\n  </p>\n  <p>\n    Next, at the fifth level, are the principalities of the heavenly citizens. They are entrusted with the leadership of the good spirits to carry out the ministries of God.\n  </p>\n  <p>\n    At the sixth level are the powers. These good spirits have received the authority from the Lord to govern various powers and restrain the wickedness of evil spirits, ensuring they do not exercise cruelty or cling to human senses beyond what is permitted.\n  </p>\n  <p>\n    The seventh level of spiritual ministries are called virtues, through whom the spirits often perform powers, signs, and miracles among humans.\n  </p>\n  <p>\n    The eighth order is the archangels, the chief messengers. They announce the greater messages to humans, bringing higher things to human knowledge by the command of the Lord.\n  </p>\n  <p>\n    The ninth order of the heavenly ministers are called angels. They announce and advise humans on the lesser and common things according to the will of God.\n  </p>\n  <p>\n    Furthermore, it should be known that whenever angels are named, they take their names from their duties when they come to humans. The highest society of heavenly citizens does not need proper names. For example, Michael means \"Who is like God?\" because he is destined to be sent against the one who will rise against God in the end. Gabriel, meaning the strength of God, is sent to Zechariah and the Virgin Mary to foretell what nature denied would happen.\n  </p>\n  <p>\n    To Tobias, Raphael, meaning the Medicine of God, is sent. He who brought health by divine power is rightly called the medicine of God.\n  </p>\n</speak>",
      "original_latin": "Et in revelatione Joannis angelus\nloquitur: Et qui sedet in throno, defendet eos. 7. Quarto etiam gradu officiorum coelestium dominationes\nconsistunt, quae illorum qui infra scribentur\nquinque graduum ministeria alta praecellunt; 586 et quanto aliis potentiae magnitudine praeponuntur,\ntanto his caeterorum subjectio per obedientiam\nexhibetur. 8. Dehinc post illas quinto ordine supernorum civium\nprincipatus vocantur, quibus dum his bonorum\nspirituum jam principatus committitur, ad explenda\nDei ministeria quae facere subjecti debeant principantur. 9. Sexto quoque statu in bonis spiritibus potestates sunt ordinati, qui principari diversis potestatibus\nDomini munere perceperunt; qui per potestatem nequitiam\nmalignorum spirituum refrenant, ne, si plusquam\noportet permittuntur, saevitiam exercere vel\nhumanis sensibus inhaerere audeant. 10. Septimus gradus spiritualium ministrationum\nvirtutes nominantur, per quos spiritus virtutes, et\nsigna, et mirabilia in hominibus saepe factitantur. 11. Octavus ordo est archangeli, id est, summi\nnuntii vocantur, per quos majora quaeque hominibus\nnuntiantur; et quanto angelis in ordinis summitate\nexcellunt, tanto hominum notitiae, Domini jussione,\nexcelsiora perferunt. 12. Nonus ministrorum coelestium ordo angeli sunt\nnominati, qui minora quaeque et communia ex Dei voluntate hominibus nuntiant et suadent. 13. Porro in his sciendum est quod quandocunque\nnominantur, ex officiorum proprietate, quando ad\nhomines veniunt, sumpsere vocabula; quia illa supernorum civium summa societas propriis nominibus\nnon indiget. Inde Michael dicitur, id est, Quis sicut\nDeus? eo quod in fine contra eum qui se adversus\nDeum eriget mittendus destinatur. Et Gabriel, id est, fortitudo Dei, ad Zachariam et Mariam virginem\nmissus scribitur, ut qui quod natura negabat futurum\nesse praedixerat, fortitudo Dei diceretur. 14. Ad Tobiam quoque Raphael, id est, Medicina\nDei, mittitur; nimirum enim qui divina virtute salutem\nferebat, non incongrue medicina Dei nuncupatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        And what can happen individually can also occur in ranks, so when one person performs another's duty, they are also called by that person's name. As it is said: \"He makes his angels spirits\" (Psalm 104:4). That is, when He wills, He makes all these angels spirits, meaning messengers.\n    </p>\n    <p>\n        Sometimes, due to the closeness of other ranks, some take on the duties of other ranks. Just as from the proximity of thrones, Scriptures say that the Lord also sits above the cherubim. As it is written in the psalm: \"You who sit above the cherubim, shine forth\" (Psalm 80:1).\n    </p>\n    <p>\n        In that heavenly society, what one holds in particular is shared by all in common, because each one is as refreshed by what they see in another as by what they possess themselves. When they are sent, God, from whom they are refreshed, is never absent from their contemplation. Not that those spirits who are sent can be everywhere at once, but the Lord, who is everywhere, is always seen by those who move about, in every place without changing Himself.\n    </p>\n    <p>\n        Hence it is written: \"Thousands upon thousands served him, and ten thousand times ten thousand stood before him\" (Daniel 7:10). Both tasks are performed equally by the heavenly powers; they minister when they are sent, and they stand by when they contemplate.\n    </p>\n    <p>\n        Sometimes, however, the angels who are sent announce directly to the people they come to, and sometimes they send others, as if subordinate to them, for the task of announcing. As it is read in Daniel, \"Gabriel, make this man understand the vision\" (Daniel 8:16), which is undoubtedly said by someone superior.\n    </p>\n</speak>",
      "original_latin": "Et quod in singulis, hoc et in gradibus potest\nesse, ut cum unus alterius officium facit, illius etiam\nnomine censeatur, sicut dicitur: Qui facis angelos\ntuos spiritus (Psal. CIII, 4) ; id est, cum vis, spiritus\nhos omnes angelos, id est, nuntios facis. Et aliquando ex vicinitate aliorum graduum alii graduum officia\nassumunt; sicut ex thronorum vicinitate etiam 587 super cherubim sedere Dominum Scripturae dicunt;\nsicut et in psalmo scriptum est: Qui sedes super\ncherubim, manifestare coram Ephraim (Psal. LXXIX, 2) . 15. Sed in illa superna societate, quod in aliquo\nspecialiter habetur, ab omnibus in commune possidetur,\nquia non minus unumquemque reficit quod\nin alio videt quam quod in semetipso possidet; et\ncum mittuntur, nunquam ab eorum contemplatione\nDeus, a quo reficiuntur, abest; non quod illi spiritus\nubique pariter possunt esse qui mittuntur, sed quod\nDominus, qui ubique est, ab his, qui discurrunt,\nsemper in omni loco sine sui mutatione conspicitur. Unde scribitur: Millia millium ministrabant ei, et decies centena millia assistebant ei (Dan. VII, 10) . 16. Utrumque enim supernae potestates pariter\nfaciunt, quia et ministrant, dum mittuntur, et assistunt,\ndum contemplantur. Aliquando autem qui\nmittuntur angeli, illis, ad quos veniunt hominibus\nper se nuntiant, aliquando alios velut subjectos per\nse ad nuntiandi officiunt destinant, sicut in Daniele\nscriptum legitur, Gabriel, fac istum intelligere sermonem (Dan. VIII, 16) , quod ab aliquo, velut superiore,\ndictum minime dubitatur",
      "voice": "Matthew"
    }
  ]
}