{
  "chunks": [
    {
      "original_latin": "CAPUT III. De aquis quae super firmamento sunt. ",
      "cleaned_english_translation": "<speak>\nChapter Three <break time=\"500ms\"/>Of the waters which are above the firmament.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Since we've started discussing the order of creation, which your proposition has included, after briefly touching upon the spiritual creation, let's try to explain what the authors have thought about the waters above the firmament.\n    </s>\n    <s>\n      When light was created on the first day, which is understood to be the spiritual creation, the firmament was made on the second day. This firmament divided the waters above from the waters below, as Scripture states in <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> 1:6-7.\n    </s>\n    <s>\n      From this, we understand that the waters above the firmament are positioned higher than all physical creation.\n    </s>\n  </p>\n  <p>\n    <s>\n      Although in <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 148, after mentioning the firmament, the sun, the moon, and the stars, it refers to the waters above the heavens to show they are higher than all physical creations, the Psalmist places the heavens first when summarizing the dwellings of the highest powers, saying:\n    </s>\n    <s>\n      \"Praise Him, heavens of heavens; and waters that are above the heavens, praise the name of the Lord\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 148:4).\n    </s>\n  </p>\n  <p>\n    <s>\n      This shows that after those spiritual spaces, whatever they may be, where the spiritual orders reside, which the prophet calls the heavens of heavens, the waters were established before this visible heaven as the beginning of physical things.\n    </s>\n    <s>\n      However, to prevent anyone from associating them with the spiritual creation, he placed them after the heavens of heavens, and before mentioning the earth, he added shortly after:\n    </s>\n    <s>\n      \"Praise the Lord from the earth, dragons, and all abysses\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 148:7).\n    </s>\n  </p>\n  <p>\n    <s>\n      See, the Psalmist says that these waters are placed above the heavens, yet he places the heavens of heavens before them.\n    </s>\n  </p>\n</speak>",
      "original_latin": " 1. Verum quoniam de ordine creaturarum sermonem\nsumpsimus, quod tuae propositionis continentia\ncomprehenderat, post spiritualem creaturam, de\nqua paulisper disseruimus, de aquis quae super firmamento\nsunt quid auctorum intentio potuit excogitare\nproferre tentabimus. Cum enim in principio\nprima die facta fuisset lux, quae spiritualis creatura\nfacta esse dignoscitur, secunda die firmamentum,\nquod dividit inter aquas quae sunt supra firmamentum,\net aquas quae sunt sub firmamento, esse factum 588 Scriptura testatur; ex quo intelligitur aquas\nillas quae supra firmamentum sunt locali spatio esse\nomni corporali creatura superiores. 2. Quamvis enim in psalmo centesimo quadragesimo\noctavo post firmamentum, et solem, et lunam,\net stellas, aquae illae quae supra coelos sunt positae\ninveniantur, tamen ut illas omnibus esse corporalibus\ncreaturis ostenderet altiores, iterum excelsarum\nvirtutum, velut habitacula recapitulans, coelos Psalmista\nhis anteponit, dicens: Laudate eum, coeli coelorum;\net aquae, quae super coelos sunt, laudent nomen\nDomini (Psal. CXLVIII, 4) . 3. Unde ostenditur post illa spiritualia spatia,\nqualiacunque sunt, ubi spirituales, ut diximus, ordines\ncommorantur, quae coelorum coelos propheta\nnominat, ante hoc visibile coelum aquas illas, velut\ninitium rerum corporalium, esse constitutas, quas tamen ne quis spirituali jungeret creaturae, post coelos\ncoelorum, antequam de terra diceret, posuit,\npaulo post subinferens: Laudate Dominum de terra,\ndracones, et omnes abyssi (Ibid., 7) . 4. Ecce has aquas Psalmista super coelos positas\ndicit, et tamen his coelos coelorum anteponit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    This demonstrates that there are realms positioned between the two heavens; they are lower than the spiritual heavens but higher than the physical heavens. However, they are still considered part of the physical creations, as they were made on the second day of creation and exist above the physical firmament.\n    <break time=\"500ms\"/>\n    \n    <p>\n        The usefulness of these realms in relation to physical things is explored by teachers in two ways. Some say they were reserved by God's foresight for the destruction of the world during the flood under Noah, as narrated in Genesis. Scripture says:\n        <break time=\"500ms\"/>\n        <s>\n            \"And the windows of heaven were opened, and it rained for forty days and forty nights\"\n            <break time=\"500ms\"/>\n            <lang xml:lang=\"en-GB\">(Genesis 7:11)</lang>.\n        </s>\n        <break time=\"500ms\"/>\n        Since clouds, which irrigate the earth with their rains, and even the air, which contains all hemispheres and breezes, are often referred to as heavens in the divine Scriptures, it is said:\n        <break time=\"500ms\"/>\n        <s>\n            \"And He rained manna upon them to eat, and gave them bread from heaven\"\n            <break time=\"500ms\"/>\n            <lang xml:lang=\"en-GB\">(Psalm 78:24)</lang>;\n        </s>\n        <break time=\"500ms\"/>\n        And in another place:\n        <break time=\"500ms\"/>\n        <s>\n            \"The heavens shall give rain, and the earth shall yield its fruit\"\n            <break time=\"500ms\"/>\n            <lang xml:lang=\"en-GB\">(Psalm 67:7)</lang>.\n        </s>\n        <break time=\"500ms\"/>\n        Some teachers believe that an abundance of water was spread from this lower heaven of the clouds, so that, according to the usual custom, the clouds poured out a great amount of rain, with Scripture mentioning the windows being opened because more water than usual was sent down.\n        <break time=\"500ms\"/>\n        Others, however, assert that these waters placed above the firmament were meant to temper the heat of the fire that burns in the luminaries and stars, so that the lower regions would not be scorched by excessive heat.\n    </p>\n</speak>",
      "original_latin": "Per\nquod demonstratur inter utrosque coelos esse collocatas,\nid est, coelis spiritualibus humiliores, et\ncoelis corporalibus superiores; sed tamen corporalibus\ncreaturis pertinere dicendae sunt, dum in secundi diei opere factae supra istud corporeum firmamentum\nconsistunt. 5. Sed quid ibi utilitatis in rerum corporalium\nusibus agant, bina intentione magistrorum investigatur. Quidam enim illas ad terrarum orbis abolitionem\nin diluvio, quod sub Noe factum est (sicut\nGeneseos historia narrat) Dei praescientia reservatas\naiunt, sicut Scriptura inquit: Et cataractae coeli\napertae sunt, et facta est pluvia quadraginta diebus,\net quadraginta noctibus (Gen. VII, 11) . Sed quoniam\net nubes, de quibus pluviarum imbres terreni soli\nfertilitatem irrigant, atque etiam aer, in quo hemisphaeria\nomnia et aurae corripiuntur, coelorum\nnomine per Scripturas divinas saepe censentur,\nquemadmodum dicitur: Et pluit illis manna ad\nmanducandum; et panem coeli dedit eis (Psal. LXXVII, 24) ; et in alio loco: Dabunt et coeli imbrem, et terra\ndabit fructum suum (Psal. LXVI, 7) ; quibusdam doctoribus\nplacet, ex illo inferiore nubium 589 coelo\ntantarum aquarum abundantiam fuisse diffusam, ut\nsecundum illam consuetudinem, qua per omne tempus\nagitur, etiam tunc pluviarum copiam nubes effunderent,\nin quibus tamen cataractas apertas Scriptura\ncommemorat, eo quod plus solito aquarum diffusio\nimmissa fuerat. Caeteri vero easdem aquas supra\nfirmamentum positas idcirco asserunt, ut igneum,\nqui in luminaribus ardet, et sideribus, calorem temperarent,\nne plusquam sufficit, inferiora spatia aestu\ntorrerent."
    }
  ]
}