{
  "chunks": [
    {
      "original_latin": "CAPUT IX. De natura aquarum et cursu Oceani.  ",
      "cleaned_english_translation": "<speak>\nChapter Nine<break time=\"500ms\"/> Chapter Nine: On the Nature of Waters and the Flow of the Ocean.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After exploring the expanse of the air and its inhabitants, we now turn our attention to the element of water, which lies between the air and the land.\n        </s>\n        <s>\n            The gathering of waters, as the Scripture in Genesis declares, is called the sea, for it is written: \"And the gatherings of the waters He called seas\" (Genesis 1:10).\n        </s>\n        <s>\n            The part of the waters that flows through springs, rivers, and lakes across the land is fresh, providing drinking water for thirsty animals, supporting various uses, and fertilizing the land to nourish crops.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            This is why the rains, which filter through the clouds and fall through the air, become flavorful to better support the growth of crops and quench thirst, as we mentioned earlier.\n        </s>\n        <s>\n            The part of the waters that remains unchanged and spreads over vast areas of land, where the boundaries of the water are hidden, naturally retains a salty and sharper taste.\n        </s>\n        <s>\n            This enables it to more effectively nourish fruits and other produce that cannot thrive in fresh water.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            Whether the natural taste of water is more flavorful or salty, or equally both, only God knows for certain.\n        </s>\n        <s>\n            Many believe that the salty taste is the natural flavor of water, while the sweeter taste is thought to be influenced by the nature of the land or air.\n        </s>\n        <s>\n            However, just as salty water becomes fresh when it flows over the ground, fresh water can become salty when infused with the ashes of marine plants.\n        </s>\n        <s>\n            Therefore, it is not difficult to believe that both tastes are natural in their own way, since each can transform into the other.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            The seas often separate stretches of land, setting boundaries for nations, enriching all provinces with their generous waves, and providing essential trade and exchange among different regions and people.\n        </s>\n    </p>\n</speak>",
      "original_latin": "1. Post aeris spatia cum suis habitatoribus cursa,\nnunc ad aquae elementum, quod inter aerem et terram\nconstitutum est, intentio dirigitur: cujus congregatio, sicut Geneseos scriptura declarat, mare vocatur,\ncum dicitur: Et congregationes aquarum appellavit\nmaria (Gen. I, 10) . Quarum ea pars quae per fontes,\net flumina, et stagna, terris interfunditur dulcedinem\nhabet, ut et sitientibus animalibus potamenti,\net caeterorum usuum solatia praeberet, et alendis fructibus\nterram fecundius irrigaret. 2. Propter quod et imbres, qui e nubibus cribrati\nper aerem defluunt, ut aptius ad frugiferam vim, et\nsedandam sitim, sicut ante diximus, subvenirent, sapidi\nfiunt. Ea vero pars immutata aquarum, quae per\nmagna terrarum spatia dilatatur, et aquae ipsius fines\noccultantur, salsuginem et acriorem saporem insitum\nsibi naturaliter tenet, ut convenienter humanis usibus\nfructus, quos sapidi liquoris non haberet unda, utilius nutriret. 603  3. Sed utrum sapidum an salsum saporem naturalius,\nan aequaliter utrumque, aquae habeant, pro\ncerto Deus viderit; quamvis et plerique salsuginem naturalem esse aquarum saporem putant, dulciorem\nvero terrae aut aeris natura condiri aestimant; sed\ntamen quemadmodum salsa aqua per humum perfusa\ndulcescit, ita et dulcis aqua per marinorum olerum\ncineres infusa salsi protinus saporis fit; unde uterque\nsapor naturalis esse suo modo non est difficilis\ncredi, dum ab alterutro in alterum uterque potest refundi. 4. Maris vero fretibus crebro terrarum spatia\ndistinguuntur, ut et gentium terminos intercluderet,\net munificentia suorum fluctuum omnes provincias\ndiversorum populorum ditaret, et inter omnes patrias\ncuncta commutata invicem commercia necessaria\nministraret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    How closely the ocean's tides align with the movement of the moon is evident to those who observe carefully. The ocean appears to advance and retreat twice a day within a 24-hour period, divided into cycles of high tide and low tide.\n  </p>\n  \n  <p>\n    <s> The high tide typically lasts for six hours, consistently rising, and then recedes over the same number of hours. </s>\n    <s> Conversely, the low tide rises for five hours and recedes over seven hours, leaving the shores it filled empty again. </s>\n    <s> This pattern aligns so closely with the moon that it always seems to start a new cycle when the moon is in the middle of its phase, which lasts for seven days, twelve hours, and a quarter of a day. </s>\n  </p>\n  \n  <p>\n    Thus, as the full moon wanes, the low tide also diminishes, splitting into six hundred four dark halves. However, the high tide is observed in between these phases, never coinciding exactly with the full or new moon. This results in twenty-four high and low tides each common year. In a leap year, there are twenty-six of each, as the ocean's movements are inseparably linked with the moon's journey.\n  </p>\n  \n  <p>\n    Out of these, four tides—two equinoctial high tides and two others at the end of periods of increasing or decreasing daylight—are notably stronger, visibly flooding higher and uncovering more shore than usual.\n  </p>\n  \n  <p>\n    Since it is impossible for the ocean not to leave some unknown areas, when it floods our lands, it uncovers the same areas as it recedes. This means that what is considered high tide here is low tide somewhere else, and vice versa, compelling us to admit that we only understand half of the ocean's workings.\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n</speak>",
      "original_latin": "Quantam vero concordantiam cum lunae\ncursibus inundatione et recessu Oceanus habeat, intuentibus diligenterque animadvertentibus perspicue\npatet, qui quotidie ad terram bis venire ac recedere\nper horas viginti quatuor indesinenter videtur, cujus\ncursus tota convenientia in ledonis et malinae\ndivisus vicissitudines partiatur. 5. Sed ledonis assisa sex semper horas incrementi\nsui immutata consuetudine complet, et per totidem\nhoras ipsa spatia quae texerat retegit. Malinae autem\nassisa quinque horas suae inundationis agit, et per\nseptem horas ejusdem recessu ea littora quae compleverat\nvacua reddit; quae tantam concordiam cum\nluna videtur habere, ut in ejus medio semper luna\nnascatur, quae per septem dies, et duodecim horas,\net quartam diei partem, diligenti exploratione perseverare\nvidetur. 6. Et ita fit ut cum iterum luna plena minuitur,\netiam malina rursum 604 tenebrosa dimidiatur; interpositis\nvero spatiis ledo deprehenditur, qui nec\nplenilunium, nec nascentis lunae initia unquam adire cernitur, et per hanc vicissitudinem efficitur ut per\nomnem communem annum XXIV malinae et totidem\nledones numerentur; in embolismo autem viginti\nsex malinae, et ejusdem numeri ledones inveniuntur,\nquia per omnia cum lunae cursu inseparabiliter marinus\ncomitatur. 7. Quatuor vero ex his, hoc est, temporum, quatuor\nmediae, duae scilicet aequinoctiales malinae, et\naliae duae, cum aut dies aut nox incrementi et decrementi\nsui finem faciunt, solito validiores, sicut oculis\nprobare licet, ad inundationem altiores fieri videntur,\net majora littorum spatia retegere cernuntur. Et\nquoniam impossibile est ut non aliqua, licet nobis\nincognita, spatia deserat, quando per nostrarum terrarum\nsolum exundat, sicut eadem loca a nobis recedens implet, ut nostra assisa ibi sit recessa, et nostra\nrecessa ibi sit assisa, dimidium maris ministerium\nignorare fateri compellimur. 8."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    But in this and many similar matters, we can only acknowledge the power and vastness of the Creator, who arranged everything by number, weight, and measure <phoneme ph=\"wɪz.dəm\">Wisdom</phoneme> 11:21. Meanwhile, with the distinguished teacher of the Gentiles, we say: <break time=\"500ms\"/> \"For we know in part and we prophesy in part. But when what is perfect comes, then I will know fully, just as I am fully known\" <phoneme ph=\"fərst kəˈrɪnθiənz\">First Corinthians</phoneme> 13:9.\n\n    <break time=\"1s\"/>\n\n    <p>\n        Moreover, the scripture of Genesis declares that various kinds of fish and birds, meaning all aquatic and flying creatures, were made from this watery element. But philosophers who study the nature of things count <phoneme ph=\"wʌn.hʌn.drəd.ænd.fɪfti.θri\">153</phoneme> kinds of fish, that is, all creatures that live in water, which the apostolic net had gathered as if from every kind of fish.\n    </p>\n    \n    <p>\n        As for the birds, whether they have this number of species, or a larger or smaller number, although some may estimate, they cannot confirm it with great authority; thus, they are neither to be followed nor rejected. However, since the origin of all birds came from water, how did such diverse habits of living, dwelling, or swimming arise? Some always float on salty waves and find their sustenance there; others live in the still waters of lakes and rivers. Others live on land without any habit of swimming, some in fields, some in forests, some in mountains, and some in marshy places. Some cannot lift themselves with their wings to fly, while others reach the highest and most remote parts of the air by flying, so that in summer they even bring snow from the highest clouds with their wings.\n    </p>\n</speak>",
      "original_latin": "Sed in hoc et multis similibus nihil nostrae\nscientiae conceditur, nisi Creatoris potentiam atque\nimmensitatem clamare, qui omnia in numero, pondere\net mensura disposuit (Sap. XI, 21) . Et interim\ncum insigni Gentium magistro dicere: Ex parte cognoscimus,\net ex parte prophetamus. Cum autem venerit\nquod perfectum est, tunc cognoscam, sicut et cognitus\nsum (I Cor. XIII, 9) . 9. Ex hoc autem lymphatico elemento piscium et\navium, hoc est, omnium aquatilium et volatilium\ndiversa genera facta fuisse Geneseos scriptura pronuntiat. Sed piscium, id est, omnium quae in aquis vivunt animantium, CLIII esse genera philosophi qui\nde rerum naturis ratiocinantur enumerant, quem\nnumerum apostolica sagena velut ex omni genere\npiscium congregans contraxerat. 10. Aves vero utrum et ipsae hunc suorum numerum\ngenerum habeant, an majorem, an minorem,\netsi sint aliqui qui aestiment, tamen quia grandi hoc\nauctoritate firmare non possunt, nec sequendi, nec\nrespuendi sunt; sed cum de aqua omnium avium\norigo processerit, unde tam diversae earum consuetudines\nmanendi, seu vivendi, seu natandi exstiterint,\nut aliae in salsis undis semper supernatent, et\nvictum habeant; aliae in dulcium aquarum stagnis et\nfluminibus commorentur? Aliae in terra sine 605 ulla natandi consuetudine degunt, quarum aliae in campis, aliae in silvis, aliae in montibus, aliae in palustribus\nlocis fieri consuescunt. Alias ad volandum\npenna non sublevat, aliae ita excelsa ac remota aeris\nspatia volando penetrant, ut aestatis tempore etiam\nnivem de altissimis nubibus suis pennis deferant. 11."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Despite their vastly different origins, all birds, regardless of their connection to water, thrive in varied conditions. Some come from salty water, some from fresh water, some from the dew of plants, some from the condensation of trees, some from the moisture of marshes, some from the confluence of mountains, some from the vapor of the air, and some from the fluid conspiracy of the highest clouds.\n    </s>\n    <s>\n      Each bird naturally adapts to the environment that matches its origin, living in and deriving sustenance from the place it was first created.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nisi forte has tam diversissimas consuetudines\noriginis, quamvis de aqua, diversitas conditionis in\nomnibus avibus efficit, ut ex his aliae de salsa unda,\naliae ex dulci aqua, aliae de herbarum rore, aliae ex\narborum constillatione, aliae ex paludum humore,\naliae ex montium confluxione, aliae ex aeris vapore,\naliae ex altissimarum nubium fluida conspiratione\nconditae sint, atque illud earum unaquaeque naturaliter\nquod suae conditionis origini pertineret assuesceret,\nut ibi et inde quaeque avis viveret, unde prius ut esset habuisset."
    }
  ]
}