{
  "chunks": [
    {
      "original_latin": "CAPUT XV. De futura vita. ",
      "cleaned_english_translation": "<speak>\nChapter Fifteen<break time=\"500ms\"/>On the Future Life\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Holy Scripture talks about the true happiness of the future life:</s> \n        <break time=\"500ms\"/> \n        <s>\"What no eye has seen, nor ear heard, nor the heart of man conceived, what God has prepared for those who love him\" (First Corinthians 2:9).</s> \n        <break time=\"500ms\"/> \n        <s>About which the Lord said:</s> \n        <break time=\"500ms\"/> \n        <s>\"They will be like the angels in heaven\" (Mark 12:25).</s> \n        <break time=\"500ms\"/> \n        <s>The same Lord spoke even more about these things:</s> \n        <break time=\"500ms\"/> \n        <s>\"Then the righteous will shine like the sun in the kingdom of their Father\" (Matthew 13:43).</s> \n        <break time=\"500ms\"/> \n        <s>Indeed, the sun of righteousness will rise for those who fear the name of the Lord. In whose wings is healing, who on the mountain made the faces of Moses and Elijah shine before the apostles, to whom the saints, when they suffer with Him, will also be glorified together.</s>\n    </p>\n    <p>\n        <s>As previously stated:</s> \n        <break time=\"500ms\"/> \n        <s>\"They will be like the angels in heaven\" (Mark 12:25). This means that just as the angels, who were initially changeable by nature, as proven by those who fell, are now unchangeable, so they neither fear to sin nor can sin, being made so by the contemplation of God. Likewise, humans, who were created changeable by nature, as shown in Adam and his descendants, will be made unchangeable by the contemplation of the Creator after the resurrection. So they will neither desire to sin nor be able to sin; for every rational creature that is refreshed by the contemplation of God cannot sin.</s>\n    </p>\n    <p>\n        <s>Not that the angels and humans, who are free from fault, lack free will; for in that life, they do whatever they want, but they cannot want anything that is not good. Hence, because they never will evil, they never commit any sin.</s>\n    </p>\n    <p>\n        <s>This perfect good will is made perfect through the contemplation of the supreme Creator. What the creature could not have by itself is granted by the gift of the Giver. From this, it is clear that the angels or humans who sinned either in heaven or in paradise did not see God. For if they had seen Him, they could by no means have sinned afterward.</s>\n    </p>\n</speak>",
      "original_latin": "1. De illa autem vera beatitudine futurae vitae exponit\nsancta Scriptura: Quod oculus non vidit, nec\nauris audivit, nec in cor hominis ascendit, quae praeparavit\nDeus diligentibus se (I Cor. II, 9) . De quibus\nDominus ait: Erunt sicut angeli in coelo (Marc. XII,\n25) . Et ejusdem Domini excelsius aliquid de his sermo denuntiat: Tunc justi fulgebunt sicut sol in\nregno Patris eorum (Matth. XIII, 43) ; sol scilicet justitiae\ntimentibus nomen Domini orietur, in cujus\npennis est sanitas, qui in monte faciem Moysi cum\nElia coram apostolis evacuavit; cui dum sancti compatiuntur,\nsimul congloriabuntur. 2. In eo autem quod prius dixerat: Erunt sicut\nangeli in coelo (Marc. XII, 25) , intuendum est quod\nsicut angeli prius per naturam mutabiles facti, quod\nprobatum est in his qui ceciderunt, nunc vero immutabiles,\nut peccare non metuant, nec possint, per\nDei contemplationem effecti sunt, sic homines et ipsi\nper naturam mutabiles, quod in Adam et ejus semine\nexploratum est, creati, post resurrectionem\nConditoris contemplatione immutabiles effecti, nec desiderabunt peccare, nec poterunt; omnis enim\nrationabilis creatura quae Dei contemplatione reficitur,\npeccare non potest. 3. Non quod liberae voluntatis arbitrium vitio carentes\nangeli et homines non habeant; omne enim\nquod volunt in illa vita, hoc faciunt, sed velle aliquid\nquod bonum non sit nequaquam possunt; unde quia\nnunquam male volunt, delictum aliquod omnino\nnon committunt. 4. Sed haec perfecta bona voluntas per contemplationem\nsuperni Conditoris perficitur, dum quod creatura\nper se habere non potuit, ipsius largitoris munere\ndonatur; unde perspicue intelligitur quod angeli vel homines, qui sive in coelo, sive in paradiso, peccaverunt,\nDeum non viderunt, quoniam si illum vidissent,\nnullo modo postea possent delinquere. 5.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    But in response, someone might strongly say:\n    <break time=\"500ms\"/>\n    Why then, after seeing the vision of glory that made Moses' face shine in the wilderness, did he stumble at the waters of Meribah? And why did Peter, after witnessing the glory of the Only Begotten on the mountain with Moses and Elijah, deny the Lord in the courtyard of the priests?\n  </p>\n  <p>\n    This question is easily answered by noting that Moses saw the back of the glory through an angel or some other creature.\n    <break time=\"500ms\"/>\n    Peter and the other disciples saw the divinity of Christ shining through his human body; for if they had seen the divinity itself, they would not have been able to live in the flesh afterward.\n  </p>\n  <p>\n    For the Lord himself answered Moses:\n    <break time=\"500ms\"/>\n    No one can see my face and live <phoneme ph=\"ɛkˈsoʊdəs\">Exodus</phoneme> 33:20.\n    Therefore, the holy ones after the resurrection will not see the Lord through symbols and enigmas, as the distinguished Teacher of the Gentiles declares:\n    <break time=\"500ms\"/>\n    For now we see through a mirror, dimly; but then face to face. Now I know in part, but then I shall know just as I also am known <phoneme ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 13:12.\n  </p>\n  <p>\n    Just as the powerful companion of the Lord's heart, John, said:\n    <break time=\"500ms\"/>\n    We shall see him as he is <phoneme ph=\"fɜrst dʒɑːn\">First John</phoneme> 3:2;\n    when what is promised to the Church through the prophet Isaiah will be fulfilled:\n    <break time=\"500ms\"/>\n    The sun shall no longer be your light by day, nor for brightness shall the moon give light to you; but the Lord will be to you an everlasting light, and your God your glory <phoneme ph=\"aɪˈzeɪə\">Isaiah</phoneme> 60:19.\n  </p>\n</speak>",
      "original_latin": "Sed haec contra respondens forte aliquis dicet:\nCur ergo post visionem gloriae, unde facies Moysi in\nsolitudine rutilabat, ad aquas contradictionis offendit? Et Petrus post Unigeniti gloriam in monte cum Moyse\net Elia ostensam, in atrio sacerdotum Dominum negavit? Cui propositioni facile respondetur quod Moyses\nper angelum vel creaturam aliam 618 posteriora\ngloriae vidit. Et Petrus et caeteri discipuli per\ncorpus humanum rutilare Christi divinitatem conspexerunt;\nsi enim per semetipsam divinitatem conspexissent,\nnullo modo in carne postea vivere possent. 5. Sed haec contra respondens forte aliquis dicet:\nCur ergo post visionem gloriae, unde facies Moysi in\nsolitudine rutilabat, ad aquas contradictionis offendit? Et Petrus post Unigeniti gloriam in monte cum Moyse\net Elia ostensam, in atrio sacerdotum Dominum negavit? Cui propositioni facile respondetur quod Moyses\nper angelum vel creaturam aliam 618 posteriora\ngloriae vidit. Et Petrus et caeteri discipuli per\ncorpus humanum rutilare Christi divinitatem conspexerunt;\nsi enim per semetipsam divinitatem conspexissent,\nnullo modo in carne postea vivere possent. 6. Ipse namque Dominus Moysi respondit: Nemo\nvidebit faciem meam, et vivet (Exod. XXXIII, 20) . Sancti ergo post resurrectionem non per figuras et\naenigmata Dominum videbunt, sicut de hoc eodem\ngentium insignis Magister pronuntiat: Quia per speculum\nin aenigmate videmus; cum autem venerit quod\nperfectum est, tunc cognoscam sicut cognitus sum (I\nCor. XIII, 12) . Quemadmodum possessor Dominici\npectoris conviva potens ait Joannes: Videbimus eum\nsicuti est (I Joan. III, 2) ; quando complebitur quod\nEcclesiae per Isaiam prophetam promittitur: Non\nerit ibi amplius sol ad lucendum per diem, neque splendor\nlucis illuminabit te, sed erit tibi Dominus in lucem\nsempiternam, et Deus tuus in gloriam tuam (Isai. LX, 19) . 7."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    From this, we understand that the Church will be illuminated not by creatures, but by the majesty of the Lord Himself. When it partakes in the serenity of perpetual happiness, it will be secure in the dignity of angelic company.\n  </p>\n  <p>\n    In this serenity, it will possess all good things without the pressure of any accusation. Light will not be obscured by darkness, life will not end in death, health will not be marred by pain, joy will not be diminished by sorrow, youth will not be affected by old age, the absence of loved ones will not dim love, beauty will not be degraded by any flaw, strength will not be weakened by infirmity, and justice will not be corrupted by sin.\n  </p>\n  <p>\n    Beyond these things, there will be aspects that no human thought or reasoning can currently grasp while still on earth.\n  </p>\n  <p>\n    Among all these creatures, whose order we have briefly mentioned, the Creator made some from nothing and some from pre-existing matter. He created the heavens, the earth, the sea, and everything made from them, from formless matter. But the formless matter itself, the orders of angels we previously mentioned, and the human soul, He made from nothing.\n  </p>\n  <p>\n    For God did not create the soul either from Himself or from any underlying material of physical creatures, because we believe it is not a part of God, but a creation of God. If God had made it from Himself, it would not be subject to suffering, change, and misery.\n  </p>\n  <p>\n    Likewise, if He had created it from physical creatures, it would possess something physical in its nature, whether heat from fire, breath from air, moisture from water, or density and solidity from earth. But since it lacks all these things, it is agreed that it was created incorporeal. Through this incorporeality, it is recognized to have the same substance as angels, and therefore shares their eternity, mutability, and power of free will.\n  </p>\n  <p>\n    This image of God does not possess an eternity but retains a similarity in free will, as the Prophet commemorates this image of God impressed upon us, saying: \"The light of Your countenance has been signed upon us\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑːmz\">Psalms</phoneme> 4:7.\n  </p>\n</speak>",
      "original_latin": "Ex quo intelligitur quod non per creaturas, sed\nDomini ipsius majestate Ecclesia illuminabitur, cum\nperpetuae felicitatis serenitate secura consortium angelicae\ndignitatis subire permittitur, in qua serenitate\ncuncta prospera sine arguente pressura possidebit;\ncum neque tenebris lux, neque morte vita, neque\ndolore salus, nec tristitia gaudium, neque senectute\njuventus, neque amor charorum absentia, neque defectu,\nneque ulla vilitate pulchritudo, neque infirmitate\nfortitudo, neque justitia peccato terminabitur, etsi supra haec etiam fuerint illa, quae nec cogitatus\nnec ulla ratio hominis adhuc in terra positi apprehendere\nvalet. 8. Ex his autem omnibus creaturis, quarum perstrinximus\nordinem, quaedam ex nihilo, quaedam ex\naliquo Conditor creavit; coelum enim et terram,\nmare et quae ex eis facta sunt, ex informi materia\ncondidit; ipsam vero informem materiam, et angelorum\nordines, de quibus praediximus, et animam\nhumanam, ex nihilo fecit. Animam etenim neque de\nsemetipso, neque de aliqua qualibet subjacente creaturarum\ncorporalium materia, fieri Deus instituit,\nquoniam non Dei partem, sed Dei creaturam credimus\nesse. Si enim de semetipso eam Deus fecisset,\nnequaquam passibilis, et mutabilis, et misera esset. 9. Item, si ex creaturis corporalibus illam creasset,\ncorporale aliquid in sua natura haberet, aut calorem\nde igne, aut flatum ex aere, aut humorem ex\naqua, aut crassitudinem et soliditatem ex terra\nhaberet; sed quia his omnibus caret, incorpoream\nillam esse conditam convenit, et per ipsam incorporalitatem,\net aeternitatem, et mutabilitatem, et\nliberi arbitrii potestatem, eamdem cum angelis\nhabere substantiam, creandique originem dignoscitur. 619 Haec autem Dei imago non in aeternitate\nsimilitudinem in arbitrio libere possidet; de qua\nimaginis Dei similitudine impressa Propheta commemorat,\ndicens: Signatum super nos lumen vultus\ntui (Psal. IV, 7) . 10."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Whether individual souls are sent by God to each body separately, or whether they come from Adam and from parents, just like the bodies of those being born, has been debated by many wise men. Yet, they have left nothing in this matter to which more faith could be given.\n    <break time=\"500ms\"/> \n    So why should we attempt to resolve such a great and dangerous issue, or what benefit would it bring us to involve ourselves in these convolutions, where each side defeats the other without being able to establish their own explanations?\n  </p>\n  <p>\n    Therefore, to avoid reaching beyond our capacity, let us leave this question, which many writers have declared unsolvable, to the knowledge of the Creator.\n    <break time=\"500ms\"/>\n    For whatever the eater of the Paschal Lamb's flesh could not consume, the consuming flame on the next day devours. This signifies that all matters which escape our investigative knowledge of the sacred Scriptures are illuminated and completed by the fire of divine wisdom.\n  </p>\n  <p>\n    Even those things which we, through a small window of our senses and wisdom, have touched upon by some prior illumination of His grace, we cannot fully know as we should.\n    <break time=\"500ms\"/>\n    For we know in part, as long as we are in this world. Yet, if we reach that inestimable light of the Father of lights, then we shall know as we are known.\n  </p>\n</speak>",
      "original_latin": "Utrum autem singulis corporibus sigillatim a Deo mittantur, an ex Adam venire, et ex parentibus,\nsicut nascentium corpora, putandum sit, cum\na multis et sapientibus viris disputatum sit, et tamen\nde hac quaestione nihil cui plus fides accommodanda\nesse potuerit reliquerint, quid nos de tanta et\ntam periculosa re aliquid tentare oportet, vel quid\nnos ad horum ambages, in quibus se invicem partes\nvincunt, cum proprias expositiones astruere non possunt,\nproferre emolumenti confert? 11. Et idcirco, ne supra nos aliquid appetamus, hanc\nquaestionem, quae a multis scriptoribus insolubilis\nesse dicta est, scientiae Conditoris reservemus, quoniam\nquaecunque ex carnibus agni paschalis comedentis\nsaturitas consumere non potuerit, cura non\nexigua vorax crastino flamma consumit, per quod\nintelligitur quia omnia quae Scripturae sacrae corpore\nnostrae investigationis scientiam effugiunt, dominicae\nsapientiae rogo igne illustrata et consummata\nfiunt. 11. Et idcirco, ne supra nos aliquid appetamus, hanc\nquaestionem, quae a multis scriptoribus insolubilis\nesse dicta est, scientiae Conditoris reservemus, quoniam\nquaecunque ex carnibus agni paschalis comedentis\nsaturitas consumere non potuerit, cura non\nexigua vorax crastino flamma consumit, per quod\nintelligitur quia omnia quae Scripturae sacrae corpore\nnostrae investigationis scientiam effugiunt, dominicae\nsapientiae rogo igne illustrata et consummata\nfiunt. 12. Sed et illa quae velut per exiguam fenestram\nnostri sensus et sapientiae ex ante aliqua ejus gratiae\nilluminatione attigimus, ad perfectum omnia scire,\nsicut oportet, non valemus; ex parte enim cognoscimus,\nquandiu in hoc saeculo sumus; sed si ad illud\n Patris luminum inaestimabile lumen perveniamus,\ntunc cognoscemus sicut cogniti sumus. 12."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        But even the things we have grasped through our limited senses and wisdom, thanks to some prior illumination of His grace, we aren't able to know perfectly as we should; for we only know in part while we are in this world. However, if we reach the inestimable light of the Father of lights, then we will know as we are known.\n    </p>\n    <p>\n        Behold, venerable Father, regarding the order of creatures you asked me about, I have responded briefly and concisely according to my limited ability. I will repay the reward of this small gift with your prayers. Not because my insignificant service can offer anything truly worthy of your obedience, veneration, and authority, but because it fulfills the efforts of obedience, even if it cannot achieve everything. For in the treasury of the temple, the small gift of the poor widow is preferred over the abundant gold of many rich people. And in the gilded tabernacle, where silver, precious gems, fine linen, and purple, blue, and scarlet fabrics are offered, the diligence of those who bring goat skins is also not despised.\n    </p>\n    <p>\n        Therefore, do not disdain the obedience of my smallness in the calm harbor of your heart, and do not hesitate to steer the small boat of this present work against the unstable waves of those who chatter. For I, agreeing with good and Catholic readers, do not care about the complaints of the envious, who crawl on the ground without wings, mocking the nests of birds like frogs in flight. Protected by the shield of your reason, and armed with the support of the Lord, I will take care to hasten safely on both sides to my homeland. For those who seek to please God, we do not fear the threats of men at all. Thanks be to God. Amen.\n    </p>\n</speak>",
      "original_latin": "Sed et illa quae velut per exiguam fenestram\nnostri sensus et sapientiae ex ante aliqua ejus gratiae\nilluminatione attigimus, ad perfectum omnia scire,\nsicut oportet, non valemus; ex parte enim cognoscimus,\nquandiu in hoc saeculo sumus; sed si ad illud Patris luminum inaestimabile lumen perveniamus,\ntunc cognoscemus sicut cogniti sumus. 13. Ecce, venerabilis Pater, de ordine creaturarum tibi proponenti, 620 juxta ingenioli mei modulum,\ncompendioso sermone summatim respondi. Cujus\nmunusculi mercedem orationibus tuis compensabo;\nnon quod exiguitatis meae obsequium in obedientia tua veneratione et auctoritate conferre possit digna,\nsed obedientiae conatus et ea quae non valet assequi,\nimplet; nam et in gazophylacio templi pauperis vidulae\naeris exiguum munus multorum divitum auro\ncopioso praefertur, et in aurato tabernaculo, ubi argentum\net gemmarum pretiosarum, byssi et purpurae,\net hyacinthi, et cocci, dona conferuntur, etiam\neorum qui pelles caprarum deferunt diligentia non\ndespicitur. 14. Hanc igitur et tu simili modo meae parvitatis\nobedientiam placido pectoris tui portu non dedignare,\net contra garrientium instabiles fluctus temone\ntuae auctoritatis praesentis opusculi naviculam\nnon te pigeat gubernare. Ego enim, bonis et catholicis\nlectoribus consentiens, invidorum non curo querelas, qui sine pennis in terra reptantes volatu\nranarum nidos avium irrident. Contra quos tuae rationis\nscuto protectus, et Domini pergam suffragio\narmatus, ad patriam festinare tutus utroque latere\ncurabo. Deo enim placere curantes, minas hominum\npenitus non timemus. Deo gratias. Amen.",
      "voice": "Matthew"
    }
  ]
}