{
  "chunks": [
    {
      "original_latin": "CAPUT XIII. De diversitate peccantium, et loco poenarum. ",
      "cleaned_english_translation": "<speak>\nChapter Thirteen<break time=\"500ms\"/> On the diversity of sinners and the place of punishments.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Because the nature of sins varies, some crimes can be cleansed through the fire of judgment, while others must be punished by the fire of eternity.</s> \n    <s>Among these, some are deemed worthy of eternal punishment, some do not reach judgment, and some, after the examination of judgment, face perpetual damnation, as the Apostle Paul says:</s> \n    <s>\"Some people's sins are obvious, preceding them to judgment, but the sins of others follow them\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈtɪməθi\">Timothy</phoneme> 5:24.</s>\n  </p>\n  <p>\n    <s>Regarding those who lack judgment, the Lord Himself testified and said:</s> \n    <s>\"Whoever does not believe in the Son is already judged\" <break time=\"500ms\"/> John 3:18.</s> \n    <s>Therefore, it is understood that those who do not merit faith and do not receive the grace of baptism will not face future judgment but will depart from this life judged by the word of the Gospel, which says:</s> \n    <s>\"Truly, truly, I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God\" <break time=\"500ms\"/> John 3:3.</s> \n    <s>The words of the Psalmist are also consistent with this, where it is said:</s> \n    <s>\"The wicked will not stand in the judgment\" <break time=\"500ms\"/> Psalm 1:5.</s>\n  </p>\n  <p>\n    <s>However, those who are burdened by the multitude of sins after the cleansing of baptism are divided into two groups:</s> \n    <s>some of them are judged by the words of the Holy Scripture before they depart from this life, about whom the Apostle Paul speaks, saying:</s> \n    <s>\"Do not be deceived: neither the sexually immoral, nor idolaters, nor adulterers, nor men who practice homosexuality, nor thieves, nor the greedy, nor drunkards, nor slanderers, nor swindlers will inherit the kingdom of God\" <break time=\"500ms\"/> First Corinthians 6:9.</s> \n    <s>Those who commit such and similar deadly sins without remedy until death will be judged from this life into eternal punishments.</s>\n  </p>\n  <p>\n    <s>Concerning whose guilt, the Lord's close companion John speaks:</s> \n    <s>\"There is a sin that leads to death; I do not say that one should pray for that\" <break time=\"500ms\"/> First John 5:16.</s>\n  </p>\n</speak>",
      "original_latin": "1. Sed quoniam peccatorum diversa conditio est,\nsunt quaedam crimina, quae per ignem judicii purgari\npossunt; quaedam vero aeterni ignis poena plectenda\nsunt; et ex his quaedam aeterna poena digna fiunt,\nquaedam ad judicium non perveniunt, quaedam post judicii examinationem 612 perpetuae damnationis\nsortem subeunt; sicut Paulus apostolus inquit: Quorumdam\nhominum peccata manifesta sunt praeeuntia ad judicium; quosdam autem et subsequuntur (I Tim. V, 24) . 2. De his enim qui judicio carent, Dominus ipse\nprotestatur et dixit: Qui non credit in Filium jam\njudicatus est (Joan. III, 18) . Unde intelligitur quod qui\nfidei sortem subire non merentur, nec gratiam baptismi\nconsequuntur, ad futurum non exituri sunt\njudicium, sed ex hac vita Evangelii sermone examinati\nexibunt, quo scribitur: Amen dico tibi, nisi renatus\nquis fuerit ex aqua et Spiritu sancto, non potest\nintrare in regnum Dei (Joan. III, 3) . His etiam Psalmistae\nverba concordant, quibus ait: Non resurgunt\nimpii in judicio (Psal. I, 5) . 3. Qui autem post ablutionem baptismi peccatorum\nmultitudine gravantur, et ipsi in duas factiones dividuntur: quidam namque ex ipsis, priusquam ex\nipsa vita exeant, Scripturae sacrae vocibus judicantur;\nde quibus Paulus apostolus loquitur, dicens: Nolite errare: neque adulteri, neque fornicarii, neque\nebriosi, neque maledici, neque idolis servientes, neque\navari, neque molles, neque masculorum concubitores,\nneque fures, neque rapaces, regnum Dei possidebunt (I Cor. VI, 9) . Qui enim haec et his similia crimina capitalia\nusque ad mortem absque medicamento faciunt,\njudicati de ea vita ad perpetuas poenas exibunt. 4. De quorum reatu conviva pectoris Domini\nJoannes loquitur: Est peccatum usque ad mortem? non pro illo dico ut roget quis (I Joan. V, 16) .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n        <p>\n            For sin leads to death, as anyone who neglects to repent for past crimes at the end of their life will find. And it should be noted, according to the Apostle James, that whoever offends in one of these points has become guilty of all. For He who said, \"You shall not commit adultery,\" also said, \"You shall not kill.\" So if you do not commit adultery but you do kill, you have become a transgressor of the law James 2:10.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Some, however, who are not involved in these serious crimes, are reserved for the final divine judgment and leave this world, yet they still face the sentence of eternal damnation from the supreme judge. These are the ones who, ignoring works of mercy, do not feed Christ in the poor with food or drink, do not clothe them, do not take them in as guests, and do not bring comfort to those who are sick, bound in chains, or in prison. For this, they will hear from Him: \"Depart from me, you cursed, into the eternal fire prepared for the devil and his angels\" Matthew 25:41.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            For it is not enough to abstain from doing evil to desire the kingdom of heaven; one must also take care to do good. For through the prophet Isaiah, the Lord equally commands: \"Cease to do evil, learn to do good\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 1:16. The Spirit of the Lord also harmonizes these same words through the Psalmist, saying: \"Turn away from evil and do good\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 37:27.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            To show that after the terror of this dreadful sentence we have foretold, no repentance could sway the judge, it is thus added at the end of the entire discussion: \"Then they will go away to eternal punishment\" Matthew 25:46.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Regarding that place of eternal fire, the dungeon of hell, many have said it is a physical place where the bodies of sinners will be tortured. For if that fire were not physical and in a place, how could it hold the tortured bodies of those who will be resurrected, in which the truth of corporality will be so susceptible to suffering that it will be subject to the gnashing of teeth and lamentable weeping? As the words of the Lord and judge declare, saying: \"Cast the worthless servant into the outer darkness.\"\n        </p>\n</speak>",
      "original_latin": "Ad\nmortem enim peccatum deducit, qui licet in extremo\nvitae termino de praeteritis criminibus poenitudinem agere negligit. Et notandum est, juxta Jacobum apostolum,\nquod qui in uno ex his offenderit, factus est\nomnium reus. Qui enim dixit Non moechaberis, ipse\ndixit Non occides. Quod si non moecharis, occidas autem,\nfactus es legis transgressor (Jac. II, 10) . 5. Quidam vero ad extremum divini examinis judicium,\nqui his capitalibus criminibus non involventur,\nreservati, ex hoc saeculo vadunt, et tamen\nsententia superni judicis aeternae damnationis sortem\nsubibunt, qui, misericordiae opera contemnentes,\nChristum in pauperibus nec cibo, nec 613 potu reficiunt,\nnec vestibus induunt, nec hospitio recipiunt,\nnec illi infirmantibus, et alligatis in metallis, et carceribus\nvisitationis solatia ferunt, propter quod ab ipso audient: Ite, maledicti, in ignem aeternum,\nquem praeparavit Pater meus diabolo et angelis ejus (Matth. XXV, 41) . 6. Non enim ad appetenda regna coelorum sufficit\nnon agere mala, si quis non curavit facere bona; per\nprophetam enim Isaiam pariter a Domino praecipitur: Quiescite agere perverse, discite benefacere (Isai. I, 16) . Per Psalmistam quoque haec eadem verba idem Domini\nSpiritus concinnat, dicens: Declina a malo, et fac\nbonum (Psal. XXXVI, 27) . Et ut ostenderetur quod post\nterrorem tam terribilis hujus quam praediximus sententiae\nnulla poenitudine judex flecteretur, in fine\ncunctae disputationis ita subinfertur: Tunc ibunt hi in\nignem aeternum (Matth. XXV, 46) . 7. De illius autem ignis aeterni loco, id est, inferni ergastulo, multi dixerunt quod corporalis locus sit,\nubi peccatorum corpora cruciabuntur; nisi enim ignis\nille corporalis et locus esset, quomodo resurgentium\ncorpora cruciata teneret, in quibus corporalitatis veritas\nita passibilis erit, ut stridoribus dentium et lacrymabilibus\nfletibus subjaceat; sicut ipsius Domini et\njudicis verba declarant, dicentis: Inutilem autem servum\nmittite in tenebras exteriores.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      There will be weeping and gnashing of teeth <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> <sub alias=\"twenty-five\">25</sub>:<sub alias=\"thirty\">30</sub>\n    </s>\n    <s>\n      Where their worm does not die, and the fire is not quenched <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> <sub alias=\"sixty-six\">66</sub>:<sub alias=\"twenty-four\">24</sub>; <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> <sub alias=\"nine\">9</sub>:<sub alias=\"forty-five\">45</sub>\n    </s>\n  </p>\n  <p>\n    <s>\n      In this place, it is said to the king of Babylon through the Prophet: \"Beneath you, the moth is spread out, and worms are your covering\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> <sub alias=\"fourteen\">14</sub>:<sub alias=\"eleven\">11</sub>\n    </s>\n    <s>\n      Someone also said: \"Just as the depths of the sea are to the earth, so the depths of the earth are to the underworld.\"\n    </s>\n    <s>\n      Hence, it seems to be written about that which is written: \"No one in heaven, nor on earth, nor under the earth was found who could open the book and break its seals\" <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> <sub alias=\"five\">5</sub>:<sub alias=\"two\">2</sub>\n    </s>\n    <s>\n      Therefore, it is clearly evident that this place, whatever kind it may be, is under the earth, which is called the lower hell and the land of forgetfulness.\n    </s>\n  </p>\n  <p>\n    <s>\n      But this fire, since it is said to be prepared for the devil and his angels, what kind of physical nature must it have to torment angels? Also, the soul of the rich man, stripped of the body, is described as being tormented by that infernal fire, when he said: \"For I am in agony in this flame\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> <sub alias=\"sixteen\">16</sub>:<sub alias=\"twenty-four\">24</sub>\n    </s>\n    <s>\n      Unless perhaps that fire and place have such power that they can torment and hold angels, souls, and bodies in the same way. Or certainly, when it is said about the children of the resurrection and eternal happiness: \"They will be like angels in heaven\" <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> <sub alias=\"twelve\">12</sub>:<sub alias=\"twenty-five\">25</sub>\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, the children of eternal damnation, when they have taken back their bodies for the punishment of eternal fire, will themselves be like demons in hell; so that the children of the good resurrection, being children of God, will join the company of good angels, and the children of eternal death, being children of the devil, will join the company of Satan's angels.\n    </s>\n    <s>\n      About whom it is said: \"They will be gathered together as prisoners in a pit, and will be shut up in prison, and after many days they will be visited\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> <sub alias=\"twenty-four\">24</sub><sub alias=\"twenty-two\">22</sub>\n    </s>\n    <s>\n      Whether this is to increase or decrease their punishments, we do not know.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Illic erit fletus et\nstridor dentium (Marc. XXV, 30) . Ubi vermis eorum\nnon moritur, et ignis non exstinguitur (Isai. LXVI, 24;\nMarc. IX, 45) ? 8. In quo dicitur loco ad regem Babylonis per Prophetam\nita: Subter te sternetur tinea, et opertorium\ntuum erunt vermes (Isai. XIV, 11.) De quo loco quidam\netiam dixit: Sicut terrae in profundo aquarum, sic inferna in profundo terrarum sunt. Unde de illo scriptum\nvideatur illud quod scriptum est: Quod neque in coelo,\nneque in terra, neque subtus terram, inventus est, qui\npossit aperire librum, et solvere signacula ejus (Apoc. V, 2) . Unde perspicue patet hunc locum qualemcunque\nsub terra esse, qui infernus inferior et terra\noblivionis vocitatur. 9. Sed hic ignis dum praeparatus diabolo dicitur,\net angelis ejus, quali corporalitate esse putandus est,\nqui angelos cruciare potest? Animam quoque divitis,\nexutam corpore, infernalis ille ignis cruciasse describitur,\ndum dixit: Quia valde crucior in hac flamma (Luc. XVI, 24) . Nisi forte hanc virtutem ille ignis et\nlocus habet, ut angelos et animas, et corpora, eodem modo cruciare possit et retinere. Vel certe dum de\nfiliis resurrectionis et aeternae beatitudinis dicitur: Et\nerunt sicut angeli in coelo (Marc. XII, 25) . 10. Nimirum et filii aeternae damnationis, cum ad\npoenam ignis aeterni corpora resumpserint, et ipsi\nerunt sicut daemones in inferno; ut 614 filii bonae\nresurrectionis, cum sint filii Dei, bonorum angelorum\nconsortium, et filii aeternae mortis, cum sint filii diaboli,\nconsortium angelorum Satanae subeant. De quibus\ndicitur: Et congregabuntur congregatione unius\nfascis in lacum, et claudentur ibi in carcere, et post\nmultos dies visitabuntur (Isai. XXIV, 22) . Quod utrum\nad augendas an ad minuendas poenas futurum sit,\nignoramus.",
      "voice": "Matthew"
    }
  ]
}