{
  "chunks": [
    {
      "original_latin": "CAPUT V.\nDe sole et luna.",
      "cleaned_english_translation": "<speak>\nChapter Five<break time=\"500ms\"/>About the Sun and the Moon\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Mosaic law, or rather, the divine Scripture in the beginning of Genesis, declares that after the appearance of the sea and the land, two great lights were formed in the sky.</s>\n    <s>It is appropriate, then, that the discussion of the sun and moon follows the firmament in the order of creation, even though in the sequence of creation, they come after the earth and sea.</s>\n    <s>This aligns with the words of Scripture, although the Catholic faith believes all elements were created timelessly by divine reason.</s>\n  </p>\n  <p>\n    <s>The sun and the moon are the two lights set in the sky.</s>\n    <s>The greater light rules the day, while the lesser light governs the night.</s>\n    <s>However, they do not shine with the same brilliance they had when they were first created.</s>\n    <s>Throughout their existence, they conserve their light through the cycles of days and nights.</s>\n  </p>\n  <p>\n    <s>These luminaries, designated by God the Creator for human use, shone with full brilliance when humans lived blamelessly under the Creator's law.</s>\n    <s>But when humans lost the happiness of paradise due to transgression, these lights also, though not by their own fault, experienced a loss of their brilliance, as Apostle Paul testifies: “For the whole creation groans and suffers together until now” (Romans 8:22).</s>\n  </p>\n  <p>\n    <s>However, with the coming of the Redeemer, the restoration of original happiness is promised to humanity in an even better way, and it is believed that creation will also regain its ancient beauty.</s>\n    <s>Thus, the prophet Isaiah, inspired by spiritual insight, says: “And it shall come to pass in that day, when the tower falls, the light of the moon will be like the light of the sun, and the light of the sun will be seven times brighter, like the light of seven days, when the Lord binds up the fracture of His people and heals the wound He inflicted” (Isaiah 30:26).</s>\n  </p>\n</speak>",
      "original_latin": "1. Quia vero in firmamento coeli licet post speciem\nmaris et terrae formata duo luminaria magna,\nin principio Geneseos, Mosaica lex, imo 591 divina\nScriptura pronuntiat, non est indecens, si, descendens\nde supernis, sermo in ordine locali creaturarum\nsolem et lunam statim post firmamentum\ndescribat, ita tamen ut in conditionis ordine post\nterram et mare duo haec luminaria et stellas cum\nScripturae vocibus animus ponat, quamvis omnia\nelementa sine tempore facta fideli ratione fides catholica credat. 2. Sol ergo et luna duo luminaria in firmamento\ncoeli instituta sunt. Unum, quod est majus, ut praeesset\ndiei; secundum, quod est minus, constitutum est\nut praeesset nocti. Sed non eamdem sui splendoris\nlucem quam cum in principio creata sunt habuerunt\nnunc per omne sui ministerii tempus dierum ac noctium\ndecursionibus conservant. 3. Haec enim dum humanis usibus ministrare a Deo\ncreatore destinata sunt, cum homines inculpabiliter\nvixissent, et sub Creatoris, quo conditi fuerant, lege\nperseverarent, etiam sui luminis plenitudine decorata\nministrabant; cum vero homines, quibus in ministerio\nsociata primitus rutilabant, propter transgressionem dejecti, paradisi beatitudinem amiserunt, ipsa\nquoque luminaria, quamvis non sua culpa, sui luminis\ndetrimenta non sine suo dolore pertulerunt,\nsicut Paulus apostolus contestatur, dicens: Quoniam\nomnis creatura congemiscit, et dolet usque adhuc (Rom. VIII, 22) . 4. Sed quia per Redemptoris adventum humano\ngeneri pristinae beatitudinis in melius restauratio\npromittitur, etiam creatura suum antiquum decorem\nacceptura non dubitatur. Unde propheta Isaias de\nsole specialiter, et luna, illustratus spirituali famine,\ninquit: Et erit in die illa, cum ceciderit turris, erit\nlux lunae sicut lux solis, et lux solis erit septempliciter,\nsicut lux septem dierum, cum alligaverit Dominus\nvulnus populi sui, et percussuram plagae ejus sanaverit (Isai. XXX, 25 seq.) . 5.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When the new heaven and new earth are made, <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 21:1, and the former things that serve corruption are not remembered, <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 65:17, and the Lord heals the wound of sin and the injury of death in the bodies of those who have been resurrected, <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 30:26, and the proud spirits are cast down from the power they had seized, then the light of the moon will be changed into the light of the sun, and the light of the sun will be restored to the light it had during the seven days of creation.</s>\n        <s>That is, its light will be restored sevenfold.</s>\n        <s>For nothing is restored unless it was lost or corrupted; therefore, what the sun and moon lost, they will receive back.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>From this, it appears that the luminaries now retain one-seventh of their light, which they will take back sevenfold when, through <phoneme alphabet=\"ipa\" ph=\"ˈhæbəkʊk\">Habakkuk</phoneme>, the Holy Spirit, placing the past for the future, says: \"The sun will rise in its place, and the moon will stand in its order.\"</s>\n        <s>For, with the cessation of the changeability of the human condition, which they serve, the changeability of their course will also cease.</s>\n        <s>For when it is said, \"The sun in its place,\" it indicates that it will never decline at its setting; and when it is said, \"The moon will stand in its order,\" it suggests that it will not suffer the changes of waxing and waning, but will always stand in its order.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>This will happen when, as the Apostle says, creation itself will be set free from its bondage to corruption and gain the glorious freedom of the children of God, <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 8:21.</s>\n        <s>For when the saints, as a reward for their labor in serving God, are transformed and shine like the sun of righteousness, whose health is everlasting, then even this physical sun will be restored to sevenfold brightness as a reward for its service, to which it was subjected to the bondage of corruption.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Meanwhile, however, in the daily movements of its service, whenever the moon follows the sun, it increases its light; but whenever it precedes the sun, it diminishes its brightness.</s>\n    </p>\n</speak>",
      "original_latin": "Cum factum fuerit coelum novum, et terra nova (Apoc. XXI, 1) , et non fuerint in memoria priora\nquae corruptioni serviunt (Isai. LXV, 17) , et peccati\nvulnus et percussuram plagae mortis in corporibus\nresurrectorum Dominus sanaverit (Isai. XXX, 6) , et\nsuperbi spiritus ex imperio quod arripuerant depositi\nfuerint, tunc lux lunae in lucem solis mutabitur, et\nlux solis restaurabitur in lucem septem dierum, quibus\nconditus fuerat, hoc est, in septuplum suum lumen\nrestaurabitur. Nihil enim restauratur, nisi quod\namissum est, aut corruptum; quod igitur sol amisit,\net luna, hoc rursum accipient. 6. Ex quo apparet septimam nunc sui luminis partem\nluminaria retinere, 592 quam septempliciter resument, quando per Habacuc Spiritus sanctus pro\nfuturis praeterita ponens, inquit: Elevabitur sol in ortu\nsuo, et luna stabit in ordine suo. Cessante namque mutabilitate\nhumani status, cui serviunt, et sui cursus\nmutabilitas cessabit. Quod enim inquit, Sol in orto\nsuo, hoc indicat quod nunquam inclinabitur in occasu\nsuo; et in eo quod dicitur: Luna stabit in ordine suo, hoc insinuat quod mutationes incrementi et decrementi\nsui non patietur, sed in suo ordine semper stabit. 7. Hoc autem erit, quando, ut Apostolus loquitur, ipsa creatura liberabitur a servitute corruptionis in libertatem\ngloriae filiorum Dei (Rom. VIII, 21) . Cum\nenim sancti pro mercede sui laboris, quo Deo servierint,\nimmutati fuerint, et fulserint sicut sol justitiae, cujus est sanitas perennis, tunc et ipsi corporeo\nhuic soli pro mercede sui ministerii, quo servituti\ncorruptionis subjecta est, in septuplum fulgoris rutilatio\nrestituetur. 8. Interim vero quotidianis sui ministerii motibus\nquoties solem sequitur luna, sui incrementa luminis\nauget; quoties autem solem antecedit, detrimenta sui\nsplendoris agit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The moon has been viewed in various ways: as a half-sphere with one part dark and shadowy, and the other part bright and shining. The waxing and waning occur such that when the bright part gradually appears, the dark part is hidden, and as the bright part turns, the dark part becomes visible again.\n    </p>\n    \n    <p>\n        Another perspective is that the moon is round, illuminated by the sun's rays. When it is near the sun, it shines with the sun's light. As it moves farther away, its light increases, and when it is fully opposite the sun, it can fully reflect the sun's image.\n    </p>\n    \n    <p>\n        However, this is not the time or place to discuss the detailed courses of the sun and moon, as this brief work is intended for calculating feast days for almost all readers.\n    </p>\n    \n    <p>\n        Some believe these celestial bodies are sentient, but common teachings from Catholic authors suggest otherwise. We must consider which view is more supported by the Holy Scriptures and what most Catholics have accepted in faith. Opinions that have been equally asserted by Catholics and not contradicted by sacred canon should be left to the readers' judgment.\n    </p>\n</speak>",
      "original_latin": "De statu vero lunae varie putatum\nest: utrum sphaera dimidia sui parte nigra, ac tenebrosa,\net dimidia parte altera lucida sit, et candida,\net sic incrementa et decrementa agantur, ut cum\npaulatim pars illius lucida ostenditur, eodem modo\ntunc tenebrosa occultatur, similiter quoque dum lucida\nvertitur, iterum tenebrosa manifestatur. 9. An sit etiam rotunda radiis solis illuminata, quae quandocunque soli sive ante, sive post appropiat,\nvelut in ora radio luminis illucescat; cum autem\nlongius ac longius recedere videtur, majus ac majus\npaulatim suum lumen a solis splendore augetur, ut\ncum ad integrum aequiparato orbe facie ad faciem\nsoli opposita constiterit, tunc plene in se imaginem\nsolis habere possit. 10. De cursibus autem solis ac lunae, nec temporis,\nnec istius quidem loci est disserere, quod idcirco in\nhoc opusculo negligentius assequor, quoniam et ipsius\nbrevitas compendiosa non patitur, et in usum\npene omnibus lectoribus dierum festorum computandorum\ngratia conversi sunt. 11. Haec vero lucis organa nonnulli sensibiles creaturas opinantur, 593 sed quae dicimus usitatius a catholicis\nauctoribus frequentantur in his ambiguis sententiarum\naestimationibus. Intendendum est cui plus\nsanctarum Scripturarum auctoritas suffragatur; etsi\nhoc etiam examinandum est, quidnam multitudo catholicorum\nin fidem traxit: diversae autem aestimationes,\nquae tantidem a catholicis assertae sunt, et\nquibus utrisque sacri canonis dicta non contra faciunt,\nad quas aequaliter currant, hae arbitris lectoribus\nin ambiguo relinquendae sunt."
    }
  ]
}