{
  "chunks": [
    {
      "original_latin": "CAPUT X. De paradiso. ",
      "cleaned_english_translation": "<speak>\nChapter Ten<break time=\"500ms\"/>About Paradise\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Since the earth was organized after the waters, let's first talk about Paradise, where the first humans lived.\n        </s>\n        <s>\n            Although this topic could be brief, there are many opinions on whether the immortal life granted to humans before sin was called Paradise, or if the entire world was so perfectly arranged for innocent living that it was named Paradise.\n        </s>\n        <s>\n            As long as the inhabitants lived blamelessly, their earthly home provided everything happily without any labor.\n        </s>\n        <s>\n            But after they sinned and changed for the worse, the world was also altered and obscured by their fault and the judgment of punishment, much like we discussed about the sun and moon. It lost much of its beauty and fruitful power.\n        </s>\n        <s>\n            What once supported the happiness and well-being of the righteous now brought punishment to the wicked.\n        </s>\n    </p>\n    <p>\n        <s>\n            Or was there a spiritual place, full of blessed happiness, prepared for humans who maintained the merit of their creation, where nothing harmed their bodily happiness as long as they followed the commandment?\n        </s>\n        <s>\n            The authority of the Scriptures of Genesis supports this view, saying: \"The Lord God had planted a garden in Eden, in the east, where he placed the man he had formed\" (Genesis 2:8).\n        </s>\n        <s>\n            From the beginning, Paradise is said to have been planted, suggesting this place holds a special primacy in the world, where the first man is believed to have been placed immediately after his creation.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, it was fitting that the head and beginning of the human race be placed in the head and beginning of the world, so that the growth of humanity would start from there, just as the world they inhabit began.\n        </s>\n    </p>\n</speak>",
      "original_latin": "1. Et quoniam post aquas terra in elementorum\nordine statuta est, primum de paradiso dicemus,\nubi primorum hominum habitatio exstiterat; quamvis\ncommemorandi loco sermo ponendus sit, de quo\nplurimorum diversae sententiae prolatae sunt, utrum\nipsa immortalis vita, qua homines ante peccatum\ndonati sunt, paradisi nomine dicta est, an totus hic\nterrarum orbis tam commode innocenter viventibus\ndispositus fuerat, ut paradisus diceretur, quatenus\nquandiu inculpabiliter sine ullo vitio possessores\nvixissent, etiam terrae ejus habitatio iisdem cuncta\nfeliciter absque ullo labore ministraretur, ac postmodum ipsis peccantibus atque in deteriora mutatis,\netiam orbis eorumdem vitio et vindictae sententia\nmutatus est atque obscuratus (quomodo de sole\ndiximus et luna), et sui decorem et frugiferam vim,\netsi non totam, maxima tamen ex parte amisisset,\nut quae beatitudini et felicitati bene viventium opitulaverant\nmale viventium vindictas cumularent. 2. An etiam spiritualiter aliquis locus hujus felicitatis\nbeatitudine plenus, hominibus suae creationis\nmeritum servaturis, dispositus fuerat, in quo nihil\nquo beatitudinem corporalem laederet, quandiu\nmandati patientia servaretur, inerat? Cui sententiae\nScripturae Geneseos auctoritas non mediocriter suffragatur,\ndicentis: Plantaverat autem Dominus Deus 606 paradisum a principio, in quo constituit hominem quem formaverat (Gen. II, 8) . A principio enim\nplantatus paradisus dicitur, dum principatum orbis\nspecialiter hic locus tenere videtur, in quo primus\nhomo statim post sui conditionem constitutus fuisse\nnon dubitatur. 3. Etenim omnibus modis conveniebat ut caput et\nprincipium humani generis in capite et principio\nponeretur orbis, ut inde hominum propago membrorum\nsuorum incrementa sumeret, unde terrarum\norbis, quem inhabitat, initium acciperet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>The state of paradise, as described in Scripture, is depicted as being filled with fruit-bearing trees and adorned with a great fountain that waters the whole face of the earth. It narrates about the man placed there:</p>\n  <s>\"Eat from any tree in the garden\" (<phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 2:16).</s>\n  <s>The woman said, \"We eat from the fruit of the trees in the garden\" (<phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 3:2).</s>\n  <s>And earlier it states: \"And a fountain rose from the earth, watering the entire surface of the ground\" (<phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 2:6).</s>\n  \n  <break time=\"1s\"/>\n  \n  <p>In these passages, with a straightforward historical account, what would prevent the truth of Scripture from being preserved, just as it shines through in all its accounts about the beginning of the entire visible creation? We believe, as <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> investigates historically, in the creation of the firmament, the sea, the earth, the lights, the stars, the aquatic creatures, the land animals, and man himself.</p>\n  \n  <break time=\"1s\"/>\n  \n  <p>Why should we not accept the mention of paradise filled with fruit-bearing trees and adorned with a great fountain, unless it's considered a riddle? This can be understood in both ways: according to the historical narration of events and according to tropology, which is a moral explanation.</p>\n  \n  <break time=\"1s\"/>\n  \n  <p>Sacred Scripture can be understood in three ways:</p>\n  <s>The first is purely according to the letter, without any figurative intention, as Saint Jerome says: \"The Acts of the Apostles indeed seem to me to sound like a bare history.\"</s>\n  <s>The second way is through a figurative understanding, without regard to the actual events, such as the beginning and end of Ezekiel, the Song of Songs, and some parables of the Gospel, which speak one thing and mean another.</s>\n  \n  <break time=\"1s\"/>\n  \n  <p>The third way preserves the historical narration of events while understanding it in a mystical sense, just as the ark of Noah, the tabernacle, and the temple were made historically, and intellectually the mysteries of the Church are designated through these.</p>\n</speak>",
      "original_latin": "Cujus\nparadisi statum cum eadem Scriptura enumerat\nfrugiferis arboribus consitum, et fonte magno, quo\ntotius terrae facies rigatur, adornatum enarrat, dum\nappositum ibi hominem ita inquiens loquitur: Ex\nomni ligno paradisi comede (Gen. II, 16) . Et mulier ait: De fructu lignorum quae sunt in paradiso vescimur (Gen. III, 2) . Et paulo ante profertur: Et fons\nascendebat de terra irrigans universam superficiem terrae (Gen. II, 6) . 4. In quibus rebus historialiter absque ullis aenigmatibus,\nipsius Scripturae veritatem servari quid\nimpediret, quomodo et de omnibus quae de principio\nnascentis totius creaturae visibilis continet corporaliter\netiam auctoritas elucet? Factum namque firmamentum,\net mare, et terram, et luminaria, et\nstellas, aquatilia etiam, atque animalia terrena, et\nhominem ipsum, sicut Scriptura Geneseos investigat\nhistorialiter, absque ullis aenigmatibus credimus. 5. An in hoc solummodo, quod paradisi locum\nfrugiferis consitum arboribus, et magno fonte illustratum, commemorat, nisi in aenigmate non recipiemus? Sed hoc utroque modo potest intelligi, id\nest, et secundum rerum gestarum historicam narrationem,\net secundum tropologiam, id est, juxta moralem\nexplanationem. 6. Scriptura etenim sacra ratione tripertita intelligitur,\ncujus primus intelligendi modus est cum tantummodo\nsecundum litteram sine ulla figurali intentione\ncognoscitur, ut sanctus Hieronymus ait: Actus\napostolorum nudam quidem mihi videntur sonare historiam. Secundus modus est cum secundum figuralem\nintelligentiam absque aliquo rerum respectu investigatur,\nut prima et extrema pars Ezechielis, et\nCantica Canticorum, et Evangelii quarumdam parabolarum\nexpositio, quae aliud loquuntur, et aliud agunt. 7. Tertius modus est cum, salva historica rerum\nnarratione, mystica ratione intelligitur, sicut arca\nNoe, et tabernaculum, et templum historialiter facta\nsunt, et intellectualiter Ecclesiae mysteria per haec designantur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Thus, the location of the paradise of the first Adam, which existed as a symbol of the future, and of the future Church, which is the land of the second Adam, prefigured mysteries.\n    </p>\n    <p>\n        While man lived there immortally and happily, wouldn’t the subjugation of the entire world also be subject to him? For what would prevent him from entering the world, who would not fear being harmed by creatures? Fire would not burn him, water would not drown him, the strength of beasts would not kill him, thorns or stings would not wound him, the absence of air would not suffocate him, and nothing that harms mortals would hinder him.\n    </p>\n    <p>\n        An immortal and invulnerable body would face no threats of death, wounds, or injury from any creatures, as long as he did not offend the Creator through disobedience. Therefore, what would stop the inhabitant of paradise from examining all things that were subject to him, when the Lord not only did not forbid it but commanded it, saying: \"Be fruitful, and multiply, and fill the earth, and subdue it; and have dominion over the fish of the sea, and over the birds of the air\" (<sub alias=\"Genesis\">Genesis</sub> 1:28)?\n    </p>\n    <p>\n        Just as it is free for angels to move about in the realms subject to them from their seat in heaven, and yet they have their seats in heaven, why would it be difficult for humans placed in paradise to move about all creation subject to them without any effort? Just as they possessed bodies immune to pain, aging, and death, they also had bodies free from all toil and laziness.\n    </p>\n    <p>\n        But truly, when the inhabitant of paradise committed sin in his place of earthly happiness, he was banished to the cursed earth and immediately lost some of the things he had possessed before, while he preserved others with effort. Having been excluded from the seat of blessedness, the possibility of returning was blocked. Thus, just as the apostate angel, cast down with his followers from the highest serenity of his paradise, was allotted the gloomy place of this air, so too was man cast down from the earthly happiness of his paradise to the cursed earth.\n    </p>\n</speak>",
      "original_latin": "Sic nimirum et paradisi locus prioris\nAdae, qui forma futuri 607 exstiterat, et Ecclesiae\nfuturae, quae est terra sequentis Adae, mysteria\npraefigurabat. 8. Dum vero ibi nomo immortaliter et beate viveret,\nnunquid et totius orbis subjectio sibi non subjaceret? Quid enim illum ab ingressu orbis intercluderet,\nqui in creaturis nocere sibi aliquid non\ntimeret, dum ignis non ureret, non aqua mergeret,\nnon bestiarum fortitudo mactaret, non spinarum vel\ncujuscunque rei aculei vulnerarent, non absentia\naeris suffocaret, non omnia quae nocent mortalibus,\nimpedirent? 9. Corpus enim immortale, et invulnerabile, et\nillaedibile, nihil quod mortem, et vulnus, et laesuram inferret in omnibus creaturis, quoadusque\nCreatorem offenderet, per inobedientiam invenerit. Paradisi ergo habitatorem lustrare omnia quae sibi\nfuerant subjecta quid prohibuit, cum et hoc facere\nDominus eum non solum non interdixit, sed imperavit,\ndicens: Crescite, et multiplicamini, et replete terram,\net subjicite eam; et dominamini piscibus maris,\net volatilibus coeli (Gen. I, 28) . 10. Sicut enim angelis in his quae sibi subjecta\nsunt a sede coeli discurrere liberum est, et tamen in\ncoelo habent sedes, quid et homines in paradiso\nconstitutos discurrere per omnem creaturam sibi\nsubjectam sine suo labore impediret? Quemadmodum\nnamque a dolore, et senectute, et morte, immunia\ncorpora possidebant, ita et omni labore et pigredine carentia habebant. 11. At vero cum paradisi colonus in loco suae terrenae\nfelicitatis peccatum commisisset, in maledictae\nterrae habitationem detrusus, protinus illa omnia,\nquae prius possedit, partim amisit, partim cum labore\nconservavit. Et illo excluso a sede beatitudinis,\npossibilitas iterum redeundi interclusa est, et ita\nfactum est, ut quemadmodum angelus apostata, cum\nsuis de summa sui paradisi serenitate dejectus, caliginosum\nhujus aeris locum sortitus est, sic et homo\nde sui paradisi terrena beatitudine in maledictae hujus\nterrae habitationem detrusus est. 11."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak> \n    <p> \n        When the inhabitant of paradise sinned in his place of earthly happiness, he was cast down to the accursed earth. \n    </p> \n    <p> \n        Immediately, he lost some of the things he previously possessed, while others he had to labor to keep. Being excluded from the seat of blessedness, the possibility of returning was blocked. Just as the apostate angel and his followers were cast down from the serenity of paradise to the gloomy place of this air, man too was cast down from his earthly paradise to the accursed earth. \n    </p> \n    <p> \n        <s>As it is written:</s> \n        <s>\"And the Lord God drove him out of paradise and placed him on the earth from which he was taken. He set cherubim before paradise, with a flaming sword that turned every way, to guard the way to the tree of life\" (Genesis 3:23).</s> \n    </p> \n    <p> \n        This shows that although cherubim are said to guard the way to the tree of life, they are also commanded to defend the entire paradise, as Scripture indicates the flaming sword is placed not only before the tree of life but before the whole of paradise. \n    </p> \n    <p> \n        It is not entirely clear from which specific tree Adam ate, but it is clear that immediately after the sin, he covered his nakedness with fig leaves. This tree alone, in the time of his flesh, the Lord Jesus cursed shortly before his death for Adam's sin, and it quickly withered when he said: \"May no fruit ever come from you again\" (Matthew 21:19). This means it could no longer harm humans, just as the devil. \n    </p> \n    <p> \n        Behold, Christ gathered the curse of Adam's sin upon this tree, the fig tree, which infected the whole earth before he purified it with the dew of his blood. \n    </p> \n    <p> \n        However, whether man first received the blame from this tree or another, God alone knows for certain. \n    </p> \n</speak>",
      "original_latin": "At vero cum paradisi colonus in loco suae terrenae\nfelicitatis peccatum commisisset, in maledictae\nterrae habitationem detrusus, protinus illa omnia,\nquae prius possedit, partim amisit, partim cum labore\nconservavit. Et illo excluso a sede beatitudinis,\npossibilitas iterum redeundi interclusa est, et ita\nfactum est, ut quemadmodum angelus apostata, cum\nsuis de summa sui paradisi serenitate dejectus, caliginosum\nhujus aeris locum sortitus est, sic et homo\nde sui paradisi terrena beatitudine in maledictae hujus\nterrae habitationem detrusus est. 12. Sic etenim scribitur: Et ejecit illum Dominus\nDeus de paradiso, et projecit in terram de qua sumptus\nest. Et constituit ante paradisum cherubim, habentem flammeum gladium atque versatilem, ad custodiendam\nviam ligni vitae (Gen. III, 23) . In quo demonstratur,\nquod quamvis ligni vitae viam cherubim dicitur custodire,\nne tamen homines regredi possent, totum etiam paradisum jubentur defendere, dum flammeum\ngladium non ante lignum solummodo vitae, sed ante\ntotum paradisum Scriptura indicat esse positum. 13. Non satis autem elucet de qua arbore specialiter\nAdam comederit, sed clarum est quod statim\npost peccatum nuditatem suam fici 608 foliis arboris\ntexit, cui soli in tempore suae carnis Dominus\nJesus, paulo ante quam mortem pro Adae delicto\nsuscepisset, maledixit, et cito aruit, cum diceret: Nunquam fructus ex te nascatur in aeternum (Matth. XXI, 19) , hoc est, qui hominibus ultra, sicut superius\ndiabolus, nocere possit. Ecce in hanc arborem,\nid est, ficum, maledictum delicti Adae, quae totam\nterram inficeret, priusquam sanguinis sui rore ipsam\nmundaret, Christus collegit. 14. Utrum autem ab hac primitus homo culpam,\nan de alia susceperit, pro certo Deus viderit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n<p>\nWhatever the tree of the knowledge of good and evil might be now, it shouldn't be thought that it can harm people today as much as it could harm those in paradise then. Eating from this tree can lead to death, but it's not because the tree itself is deadly or because it gives the knowledge of good and evil. It's the disobedience to the Lord's command not to eat from the tree that brings death.\n</p>\n<p>\nObedience to God's command meant knowing good, while disobedience led to knowing evil. However, humanity couldn't understand the difference without transgressing; when people only knew good, they didn't understand what evil was or how it could harm them. To show that there was nothing harmful in the tree itself, note that it's not the tree but the way to the tree of life that's barred. This exclusion represents the merciful forgiveness of the original sin.\n</p>\n<p>\nIf humanity had eaten from the tree of life after committing the original sin, they would've been stuck in a miserable, eternal state, unable to remove the stain of sin. The Lord provided no other way to erase this sin except through death, which He planned to overcome through the coming of His Son, Jesus Christ. Through Jesus's death, our guilt would die, and through His resurrection, the law of death would be annulled. By His ascension, immortality would be granted to humanity, and we would receive the angelic and spiritual life prepared for us from the beginning. This is affirmed when the Lord says to those on His right in the final judgment: \"Come, blessed of my Father, inherit the kingdom prepared for you from the foundation of the world.\"\n</p>\n</speak>",
      "original_latin": "Attamen\nilla, quaecunque nunc est, quae tunc scientiae\nboni et mali arbor dicta fuerat, non est putandum\nquod tantum nunc utentibus nocere possit, quantum\npotuit tunc in paradiso constitutis, ut etiam nunc\nutentibus ea arbore mortem conferre possit; non\nenim in arboris natura mortiferum aliquid inesse\ncredendum est, aut etiam ut boni et mali scientiam\nfacere valeret, sed mandati Domini transgressio, quo\npraeceptum est ne de hoc ligno comederet, mortem\nefficit. 15. Cujus obedientia si esset, hoc erat scire bonum;\net inobedientia dum fuit, hoc est nosse malum. Quorum tamen distantiam homo nisi transgressione intelligere non potuit; quando enim solummodo bonum\npossidebat, quid esset malum et quomodo sibi\nnoceret ignorabat. Ut autem manifestum sit quod in\nhoc ligno qualicunque praeter originalem inobedientiam\nnihil inesset nocivum, ecce non hujus, sed ligni\nvitae via excluditur, in cujus exclusione prioris\ndelicti misericorditer remissio praeparatur. 16. Si enim homo post peccatum illud originale\nde ligni vitae fructu comedisset, commissi penitus\nmaculam misere in aeternum et infeliciter in corpore\nsenectuti et doloribus obnoxio moriendo deponere\nnon posset; nullo enim alio modo hoc delicti facinus\ndeleri nisi morte Dominus praeparavit, quod per\nadventum postea in carne Filii sui Jesu Christi futurum\nesse praescivit, et praedestinavit, ut per illius mortem nostra culpa moreretur, et per illius resurrectionem\nlex nostrae mortis evacuaretur, et per\nipsius corporis ascensionem, et in coelo mansionem\nnostrae humanitati immortalitas donaretur, et angelicae\net spiritualis vitae consortium quod nobis in\nprincipio praeparatum est, donaretur; sicut et in\nextrema futuri judicii vocatione in dextera constitutis\ncertum est a Domino dictum: Venite, benedicti\nPatris mei, possidete regnum quod vobis praeparatum\nest ab origine mundi.",
      "voice": "Matthew"
    }
  ]
}