{
  "chunks": [
    {
      "original_latin": "CAPUT XI. De situ orbis terrarum, quem inhabitat genus humanum.",
      "cleaned_english_translation": "<speak>\nChapter Eleven<break time=\"500ms\"/>About the location of the world inhabited by humanity\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Regarding the location of the world inhabited by humanity, the Psalmist says to the Lord:</s> \n    <s>\"You established the earth on its foundations; it will never be moved. The deep covered it like a garment; the waters stood above the mountains\" <phoneme ph=\"sɑm\">Psalm</phoneme> 104:5-6.</s> \n    <s>This indicates that the earth is founded not on the stability of another element but on its own stability and firmness.</s> \n    <s>Whether anything is placed beneath it, such as the waters, and the waters beneath the air, and the air beneath the upper space, and that beneath the firmament, and the firmament beneath the upper waters, only He knows, who sees all things everywhere and from every angle.</s>\n  </p>\n  \n  <p>\n    <s>Many authors have reported that the part of the world given to humans to inhabit is divided into four parts.</s> \n    <s>The names of these four parts, as wise men understand, begin with the four letters of the name of the first man, namely, Adam.</s> \n    <s>That is, Anatole, Dysis, Arctus, and Mesimbria, which mean East, North, South, and West.</s> \n    <s>It was fitting that the one who filled the whole earth with his kind would have in his name the names of the four parts of the world.</s>\n  </p>\n  \n  <p>\n    <s>The four seasons of the year are also distinguished in an annual sequence, and with the completion of the year, the management of the earthly world always returns in a cycle without cessation.</s> \n    <s>In spring, the time when the world was created, it always blooms;</s> \n    <s>in summer, it blossoms and bears fruit;</s> \n    <s>in autumn, it ripens and provides its fruits for human use;</s> \n    <s>in winter, it withers and dries up.</s>\n  </p>\n  \n  <p>\n    <s>However, it endures this cycle of growth and decline as long as it is subjected to the bondage of corruption and is bound to the service of mortals.</s>\n  </p>\n</speak>",
      "original_latin": "1. Porro de terrarum orbis situ, quem inhabitat\ngenus humanum, Psalmista ad Dominum ait: Qui fundasti\nterram super stabilitatem suam; non inclinabitur in saeculum saeculi. Abyssus, sicut vestimentum, amictus\nejus; super montes stabunt aquae (Psal. CIII, 6) . Ex\nquo intelligitur non super alterius elementi soliditatem,\nnisi super suimet stabilitatem et firmitatem terram\nesse fundatam. Utrum vero sibi aliquid, sicut\nipsa aquis, et aquae aeri, et aer spatio superiori, et\nipsum firmamento, et firmamentum aquis superioribus,\nsubstitutum sit, ipse novit, qui ubique et undique\ncuncta conspicit. 2. Ea vero parte quae hominibus ad habitandum\ndata est, quadrifarium orbem statutum esse multi prodiderunt\nauctores: quarum partium quatuor vocabula\nquatuor litteris nominis primi terrigenae, hoc est,\nAdam, incipere, sapientes intelligunt. Anatole, scilicet, Dysis, Arctus, Mesimbria, id est, Oriens, Aquilo, Auster, Occidens. Conveniebat enim ut qui suo genere\ntotam terram impleret, suo nomine quatuor\nquadrati orbis partium vocabula colligeret. 3. Quatuor quoque temporum articulis anniversario\nordine distinguitur, atque impleto anni spatio,\nterreni orbis dispensatio semper sine cessatione in\ncirculum redigitur. Veris autem tempore, quo mundus\nfuerat institutus, semper vernat; aestate autem\nfloret, et fructificat; autumno maturescit, et aptum\nsuorum fructuum mortalibus usum tribuit; hieme\nvero decidit, et arescit. 4. Sed hanc augmenti sui et decrementi consuetudinem\npatitur quandiu servituti corruptionis obnoxia\nmortalium officio mancipatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        When humans are no longer born or die, the earth will stop experiencing cycles of growth and decline. At that time, the prophecy of Isaiah, or rather the Lord's prophecy through Isaiah, will come true:\n    </p>\n    <p>\n        <s>\n            \"Behold, I create new heavens and a new earth, and the former things will not be remembered, but you will rejoice and be glad in what I create.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 65:17-18.\n        </s>\n    </p>\n    <p>\n        Humans, living spiritually with transformed bodies, will need to live in better, spiritual places.\n    </p>\n    <p>\n        As Paul says, this body is sown in corruption but will be raised in incorruption. It is sown a natural body, but it will be raised a spiritual body; it is sown in dishonor, but it will be raised in glory. For this corruptible must put on incorruption, and this mortal must put on immortality.\n    </p>\n    <p>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 15:42 and following.\n        </s>\n    </p>\n    <p>\n        When corruption and mortality no longer exist in our bodies, we will not need mortal and corruptible things. This is confirmed by the holy Gospels, as shown in the resurrection of the Lord's body, when the linens He was wrapped in were found alone in the tomb after His resurrection.\n    </p>\n    <p>\n        As it is said of Peter: \"And he saw the linens alone, and went away, marveling at what had happened.\"\n        <break time=\"500ms\"/>\n        <s>\n            John 20:5.\n        </s>\n    </p>\n    <p>\n        Therefore, with new bodies that don't need what a corruptible life requires, a new earth with a new heaven will be created to live in. The nature and surface of this earth will be restored to a spiritual state, fitting for spiritual beings, without any changeability.\n    </p>\n    <p>\n        But when will this happen?\n    </p>\n</speak>",
      "original_latin": "Cum enim nascendi et\nmoriendi in hominibus conditio cessaverit, tunc etiam viriditatis, et ariditatis suae incrementa et damna ipsa\nterra non habebit, cum Isaiae vaticinium, imo Domini\nper Isaiam completum fuerit: Ecce ego creo coelos\nnovos, et terram novam, et non erunt in memoria\npriora, sed gaudebitis, et exsultabitis in his quae ego\ncreo. 610  5. Quoniam dum immutatis corporibus homines\nspiritualiter vivent, necesse est ut immutata in\nmelius habitandi loca, id est, spiritualia habitent. Hoc\ncorpus (ut Paulus ait) seminatur in corruptione, surget\nin incorruptione. Seminatur corpus animale, surget corpus\nspirituale; seminatur in contumelia, surget in gloria. Necesse est enim corruptibile hoc induere incorruptionem,\net mortale hoc induere immortalitatem (I Cor. XV,\n42 seq.) . Cum enim corruptio et mortalitas in corporibus esse desierint, tunc mortalibus uti et corruptilibus\nhomo non necesse habebit. 6. Quod et in Dominici corporis resurrectione probatum\nfuisse Evangelia sancta confirmant, dum linteamina,\nquibus fuerat involutum, post resurrectionem\nejus in monumento sola posita esse denuntiant, quemadmodum\nde Petro dicitur: Et vidit linteamina sola\nposita, et abiit, et secum mirans quod factum fuerat (Joan. XX, 5) . Novis ergo corporibus, non indigentibus\niis quae vitae corruptibilis usus requirit, nova terra cum\nnovo coelo ad habitandum creabitur, hoc est, hujus\nterrae natura et superficies in spiritualem statum, qui\nspiritualibus conveniat, absque aliqua mutabilitate\ninstaurabitur. 7. Sed quando hoc fiet?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        When Jerusalem is praised on earth, its people rejoice and are glad, <break time=\"500ms\"/> and when the saints celebrate what the Lord has created, their sun will not set, and the moon will not wane. <break time=\"500ms\"/> When those redeemed by the Lord come to Zion with praise, <break time=\"500ms\"/> eternal joy will be upon their heads, and they will obtain joy and gladness, while sorrow and sighing will flee away. <break time=\"500ms\"/> \n    </p>\n    <p>\n        The days of their mourning are completed, and those who mourn are comforted. <break time=\"500ms\"/> God will wipe away every tear from the faces of the saints, <break time=\"500ms\"/> and He will remove the disgrace of His people. <break time=\"500ms\"/> The sorrow of those mourning in Zion will be taken away, and they will receive a crown instead of ashes, <break time=\"500ms\"/> the oil of joy instead of mourning, a garment of praise instead of a spirit of despair, and they will be called strong in righteousness. <break time=\"500ms\"/> When the blessed come to the right hand, they will shine like the sun in the kingdom of their Father. \n    </p>\n</speak>",
      "original_latin": "Quando Jerusalem laus creata fuerit in terra, et populus ejus gaudium, et\nexsultatio, et quando sancti in his quae Dominus creat\ngaudebunt, et quorum sol non occidet, et luna non\nminuetur; cum redempti a Domino venerint in Sion\ncum laude, et laetitia fuerit sempiterna super caput\neorum, et obtinuerint gaudium, et laetitiam, et fugerit\ndolor, et gemitus, et completi fuerint dies luctus\neorum, et lugentes consolati fuerint, et absterserit\nDeus omnem lacrymam ab omni facie sanctorum,\net opprobrium populi sui deleverit, et omnium\nlugentium Sion moeror depositus fuerit, et acceperint\ncoronam pro cinere, oleum gaudii pro luctu, pallium\nlaudis pro spiritu moeroris, et vocati fuerint in ea\nfortes justitiae: cum benedicti ad dexteram venerint,\net sicut sol fulserint in regno patris eorum."
    }
  ]
}