{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. De diabolo et natura daemoniorum. ",
      "cleaned_english_translation": "<speak>\nChapter Eight<break time=\"500ms\"/>About the Devil and the Nature of Demons.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In this turbulent and foggy region of the air, as we mentioned, the angels who were cast down from their heavenly happiness dwell with their leader.</s>\n    <s>That leader is called Satan and the devil, while the remaining spirits, who were once angels, are now called demons.</s>\n    <s>Just as their merits have changed, so have their names and their places; however, even now in the Scriptures, they are often called angels by their old name, because they are messengers of wickedness, just as good spirits are messengers of righteousness.</s>\n  </p>\n  \n  <p>\n    <s>As it is written in the Gospel: \"which my Father prepared for the devil and his angels\" <break time=\"500ms\"/> (Matthew 25:41).</s>\n    <s>The Apostle also says: \"A thorn in my flesh was given to me, a messenger of Satan, to torment me\" <break time=\"500ms\"/> (Second Corinthians 12:7).</s>\n    <s>But these beings, even now, under the expectation of the terrifying arrival of the Lord's judgment, occupy these seats with fear and trembling, although fruitlessly for now, as the apostolic words testify, saying: \"Even the demons believe, and they tremble\" <break time=\"500ms\"/> (James 2:19).</s>\n    <s>To make it clear that under the expectation of the time in which they will be judged more harshly or rather destroyed, these unclean spirits inhabit this region of the air, who cried out in the presence of the Savior: \"What do you want with us, Jesus, Son of God? Have you come here to destroy us before the appointed time?\" <break time=\"500ms\"/> (Luke 4:34).</s>\n  </p>\n  \n  <p>\n    <s>At the coming of the eternal judge (when the common prayer of all the saints, saying: \"Your will be done on earth as it is in heaven,\" will be fulfilled), the useless servants will be cast out into outer darkness, as the Lord will expel His adversaries from heaven just as He expelled them from the earth, to whom the punishment of eternal fire has been irremediably prepared by the Father (as the Lord Himself testifies) <break time=\"500ms\"/> (Matthew 25:41).</s>\n  </p>\n</speak>",
      "original_latin": " 1. In hac autem turbulenta ac nebulosa aeris hujus\nmansione de sublimi felicitate, ut diximus, angeli repulsi\ncum suo principe commorantur. Sed ille princeps Satanas et diabolus nominatur, reliqui vero spiritus\nipsius principis ministri, qui prius angeli fuerant,\nnunc daemones vocantur. Quemadmodum etenim\nmerita, sic et nomina mutaverunt et loca; sed tamen\net nunc per Scripturas antiquo vocabulo, eo quod\nisti nequitiae sunt nuntii, sicut boni spiritus sunt nuntii justitiae, saepe angeli vocantur. 2. Sicut in Evangelio scriptum legitur: Quem praeparavit\nPater meus diabolo et angelis ejus (Matth. XXV, 41) . Et Apostolus ait: Datus est mihi stimulus\ncarnis meae angelus Satanae, qui me colaphizet (II Cor. XII, 7) . Sed has etiam sedes usque in judicii tempus\nsub exspectatione terribilis Domini adventus, non\nsine timore ac tremore, licet infructuoso, interim\npossident; sicut apostolica dicta perhibent, quibus\ndicitur: Nam et daemones timent, et contremiscunt (Jac. II, 19) . Et ut manifestum sit quod sub exspectatione\ntemporis, in quo durius indicabuntur, vel\npotius perdentur, hunc locum aeris habitant spiritus\nimmundi, qui in praesentia Salvatoris clamabant: Quid nobis, et tibi, Jesu fili Dei? venisti huc perdere nos ante tempus (Luc. IV, 34) ? 3. In adventu namque aeterni judicis (quando communis\nsanctorum omnium oratio complenda est, dicentium: Fiat voluntas tua et in terra, 599 sicut in\ncoelo  ) ad tenebras exteriores servi inutiles\nejicientur, cum Dominus adversarios, sicut repulit\nhumo, sic expellet coelo, quibus aeterni ignis\n(sicut Dominus ipse testatur) a Patre irremediabiliter\npraeparata est poena (Matth. XXV, 41) . 4.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>\nTherefore, they do not deserve forgiveness or redemption because they fell from the highest state of their order. Once they abandoned their sin, there was nothing left for them to be called back to. They polluted their happiness, in which they were established, by transgressing the natural good that they were and the Lord's law in which they were created. Because of this, they neither desire to repent nor could they receive forgiveness even if they did repent.\n</p>\n\n<p>\nThe human race deserved redemption from its Creator because it fell from a lower rank in its order. When humanity was placed in the earthly paradise, destined for procreation and the consumption of food, it would have received a better, more sublime, and spiritual life without death, if it had remained obedient to the commandment during that time.\n</p>\n\n<p>\nTherefore, the mercy of the Creator calls man back to the state he had not yet reached when he sinned, through the passion of the Lord. If man had fallen from that higher state, like the angel, he would never be called back again. The restoration will not be to the rank or order from which the first man fell, but to a more sublime state he hoped for, as the Lord says: \"They will be like angels in heaven\" <break time=\"500ms\"/>This means they will not be like humans in paradise; for into that mortality, assigned to the procreation of offspring and the consumption of food for a time, humans will not return. But after death, rising with spiritual bodies, they will not grow, age, or die, sharing the happiness of the angels.\n</p>\n\n<p>\nIf we inquire about the time of the devil's transgression, we find that the devil's sin occurred before the time of visible things. Scripture teaches that all things were made simultaneously and without time, as it says: \"He who lives forever created all things at once\"\n</p>\n</speak>",
      "original_latin": "Qui ideo nec remissionem, nec redemptionem\nrecipere merentur, quia de sublimissimo ordinis statu\nceciderunt, ac propterea nihil aliud in quod iterum,\ndimisso peccato, vocarentur habuerunt, dum omnem\nsuam beatitudinem, in qua constituti sunt, transgressione naturalis boni, quod erant, et dominicae legis,\nin qua conditi sunt, polluerunt; propter quod nec\npoenitere desiderant, nec etiam, si poenituissent, veniam\nrecipere omnino possent. 5. Quoniam humanum genus a suo conditore redemptionem\nidcirco promeruit accipere, quia de\ninferiore sui ordinis gradu corruit; cum enim esset\nadhuc in paradiso terreno positus, generandi officio\ndestinatus, ciborumque esui deputatus, immutationem\nmeliorem, sublimioremque, et spiritualem vitam\nsine morte reciperet, si quandiu in hac conversatione\npositus esset, in mandati custodia homo permaneret   6. Clementia ergo Conditoris ad illum statum ad\nquem peccans adhuc non pervenerat per passionem Domini revocatur, quem, si inde cecidisset, sicut\nangelus, nunquam iterum revocaret, quoniam non\nad illum gradum, vel ordinem, unde primus homo\nceciderat, sed ad alium sublimiorem, quem speravit,\nrestitutio fiet, dicente Domino: Erunt, sicut angeli in\ncoelo (Matth. XXII, 30; Marc. XII, 25) . Scilicet, quia\nnon sicut homines in paradiso; in illam enim mortalitatem,\nquae generandae proli et ciborum esui deputata\npro tempore est, quamvis redempti, homines\nredire non poterunt; sed post mortem resurgentes\nspiritualibus corporibus non crescendo, non senescendo,\nnon moriendo, angelicae felicitatis consortes\nerunt. 7. Tempus vero diabolicae transgressionis si requiritur,\nante tempus visibilium rerum diaboli peccatum fuisse originaliter deprehenditur; omnia enim quae\nfacta sunt simul et sine tempore facta fuisse Scriptura\ndocet, quae dicit: Qui vivit in aeternum, creavit omnia\nsimul (Eccli. XVIII, 1) .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        In all these things, even that infernal eternal fire, about which the Lord says: \"Go into the eternal fire, which my Father has prepared for the devil and his angels\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mæθjiu\">Matthew</phoneme> 25:41, is believed to have been created simultaneously. For when He says, \"He created all things at once,\" He left nothing uncreated among all creatures.\n    </p>\n    <p>\n        Therefore, the prison that was prepared at the time of creation was made for the one whose sin preceded the very creatures; for the Lord would not have prepared punishment for an innocent being if the sin of that being had not occurred before the punishment was prepared. But He also did this outside of time, He who made the punishment of damnation, by which the runaway servant would be tormented.\n    </p>\n    <p>\n        This angel, however, when he departed from the Creator's blessedness, lost all the goodness of his nature that he had in his original state; but though he is evil to himself, he always remains good to God, as he obediently, though not willingly, follows the Lord's command because of God's power. From all the goodness of his nature that he had, he now only retains this: that he obeys the Creator God's commands in all things.\n    </p>\n    <p>\n        But this obedience is not good in the devil and his ministers, who obey only because they cannot disobey; yet this obedience is good in God, whose good will the devil's evil will, when commanded to do good works, cannot resist. But it often happens that when something is commanded by God's good will, the devil's evil will is satisfied in the very same work.\n    </p>\n</speak>",
      "original_latin": "In quibus omnibus etiam infernalis\nille ignis aeternus, de quo Dominus dicit: Ite\nin ignem aeternum, quem praeparavit Pater meus diabolo\net angelis ejus (Matth. XXV, 41) 600 simul\nfactus fuisse minime dubitatur. In eo enim quod dicit,\ncreavit omnia simul, nihil non factum in omnibus\ncreaturis reliquit. 8. Cui ergo carcer in illa creaturarum conditione\npraeparatus est, illius peccatum originaliter ipsas\ncreaturas praecessit; nequaquam enim adhuc innocenti\npoenam Dominus praeparasset, si non illius delictum praeparatam poenam praecessisset. Sed et\nhoc etiam sine tempore fecit, qui damnationis ejus\npoenam, qua servus fugitivus cruciaretur, effecit. 9. Iste autem angelus cum a Conditoris beatitudine\nrecessit, omne suae naturae bonum, quod in conditione\nsua habuit, totum amisit; sed sibimetipsi malus,\nDeo semper bonus perseverat, dum obedienter\ndominicae jussioni, quamvis non sponte, propter potentiam\nDei tamen obtemperat. Ex omni enim naturae\nbono quod habuit hoc nunc tantummodo habet,\nquod Deo creatori ad cuncta obedit imperata. 9. Iste autem angelus cum a Conditoris beatitudine\nrecessit, omne suae naturae bonum, quod in conditione\nsua habuit, totum amisit; sed sibimetipsi malus,\nDeo semper bonus perseverat, dum obedienter\ndominicae jussioni, quamvis non sponte, propter potentiam\nDei tamen obtemperat. Ex omni enim naturae\nbono quod habuit hoc nunc tantummodo habet,\nquod Deo creatori ad cuncta obedit imperata. 10. Sed hoc bonum non in diabolo et ministris\nejus bonum est, qui idcirco obediunt, quia non obedire\nnon possunt; sed haec eorum obedientia in Deo\nbona est, cujus bonae quidem voluntati invita diaboli mala voluntas, cum bene operari praecipitur, resistere\nnon potest. Sed plerumque accidit ut cum Dei\nbona voluntate aliquid facere imperatur, ipsius mala\nvoluntas in hoc eodem opere pascatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Just as to deceive Ahab, the most wicked king, who was an idolater and persecutor of prophets, when asked how he would deceive, he not only willingly offered himself for this task but also revealed his plan and said: \n      <s>\n        \"I will go and be a lying spirit in the mouths of all his prophets.\" \n      </s>\n      <s>\n        And the Lord said: \"Go and do so, and you will deceive Ahab\" \n        <break time=\"500ms\"/> \n        (Second Chronicles 18:21). \n      </s>\n      <s>\n        For it was fitting that he, who had put the true prophets of the Lord to death, should perish, deceived by the false words of false prophets. \n      </s>\n      <s>\n        Behold, the devil promptly offered himself for this wicked task of deceiving the impious, but if he had not been permitted by the Lord, he would not have been able to do this. The good will of God exercised just vengeance on the holy prophets, while the evil minister fed his own wicked will in the destruction of the wicked and sinful. \n      </s>\n    </p>\n    \n    <p>\n      <s>\n        But neither among men nor in things subject to men can anything be done without God's permission, as the truth of the Gospel shows, where it is said: \"If you cast us out, send us into the herd of pigs\" \n        <break time=\"500ms\"/>\n        (Matthew 8:31). \n      </s>\n      <s>\n        For just as in those men from whom he was expelled, he could not remain against the Lord's command, so also he showed that he could not enter the pigs without His permission. \n      </s>\n    </p>\n    \n    <p>\n      <s>\n        This is similarly shown in the case of blessed Job and the things he possessed and lost. \n      </s>\n      <s>\n        In these, the wickedness of the enemy is proven to have done nothing without the Creator’s permission, as it is said: \"Have you not made a hedge around him and his house and all his possessions?\" \n      </s>\n      <s>\n        And when the Lord allowed his possessions to be given to the power of the evil enemy, it is added: \"Behold, all that he has is in your hand; but do not lay a hand on him\" \n      </s>\n      <s>\n        And Job, understanding these things, responded when he learned of the loss of his possessions: \n      </s>\n      <s>\n        \"The Lord gave, and the Lord has taken away. As the Lord willed, so has He done; blessed be the name of the Lord\" \n      </s>\n    </p>\n  \n</speak>",
      "original_latin": "Quemadmodum\nad decipiendum Achab, impiissimum regem,\nidololatram scilicet, et prophetarum persecutorem,\ncum, a Domino missus, in quo deciperet interrogaretur,\nnon solum se sponte paratum ad hoc opus\nobtulit, sed etiam quali consilio illud efficeret indicavit,\nac respondit: Vadam, et ero spiritus mendax\nin ore omnium prophetarum ejus. Et Dominus dicit:\nVade, et fac ita, et decipies Achab (II Par. XVIII, 21) . 11. Valde enim convenerat ut qui veros Domini\nprophetas neci dedisset, pseudoprophetarum falsiloquio\nseductus et deceptus periret. Ecce promptissime diabolus sua mala voluntate cito ad istud decipiendi\nimpii officium semetipsum obtulit, sed nisi a\nDomino permissus fuisset, hoc facere non potuisset;\nin qua re bona Dei voluntas sanctorum prophetarum\njustam vindictam exercuit, sed malus minister in\ninteritu impii et peccatoris malam suam voluntatem\ncibavit. 12. Sed nec in hominibus, nec in rebus quae hominibus\nsubditae sunt, aliquid absque Dei permissione\nfacere valet, sicut evangelica veritas perhibet,\nqua refertur: Si nos ejicis, mitte nos in gregem porcorum (Matth. VIII, 31) . Sicut enim in illis hominibus a\nquibus expellebatur contra Domini praeceptum 601 ultra permanere non potuit, sic et in porcos absque\nejus introire permissione non potuisse se ostendit. 13. Quod in beato Job et in rebus quas possidebat et amiserat similiter manifestatur. In quibus inimici\nnequitia absque Conditoris permissione nihil egisse\nprobatur, sicut dicitur: Nonne vallasti eum, ac domum\nejus, omnemque substantiam ejus (Job I, 10) ? Et cum a Domino maligni hostis potestati ejus substantia\npermittitur, ita subinfertur: Ecce universa\nquae habet in manu tua sunt; verumtamen in eum ne\nextendas manum tuam (Job I, 12) . Et haec ita esse sentiens\nJob, cum suarum rerum damna comperisset,\nita respondit: Dominus dedit, Dominus abstulit. Quomodo\nvoluit, Dominus fecit: sit nomen Domini benedictum (Job I, 21.) 14.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He did not say: The Lord gave, the devil took away; for he knew very well that without God's permission, the adversary could do nothing at all in matters or with people.\n    </s>\n    <s>\n      But often, in the same task, the wicked will of his adversary feeds itself, and the Lord's goodwill, or just punishment, or fruitful testing is administered. Under this dual distribution of good and evil will, they punish the wicked and test the good through trials.\n    </s>\n  </p>\n  <p>\n    <s>\n      For this reason, as long as they still freely fly in this air, up until the time of the final judgment, their punishment is delayed by the Lord. This is so the wicked among humans may appear as their companions in both crime and punishment, and the good, tested through the tribulations inflicted by them, may be revealed.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, the wicked and impure spirits, wandering and subtle, are emotionally susceptible and clothed in airy bodies. Never aging and engaging in hostilities with humans, they swell with pride.\n    </s>\n    <s>\n      Deceptive and cunning in fraud, they stir human senses, bringing terror to mortals, disturbing life with nightmares, diseases, and distortion of limbs. They create illusions and oracles, control fate, infuse illicit love and desires into human hearts, and lie with plausible appearances, transforming themselves into the form and light of good angels.\n    </s>\n  </p>\n  <p>\n    <s>\n      And just as in wickedness, so too do they differ in ranks of power.\n    </s>\n    <s>\n      Just as good spirits, that is, perfect angels, penetrate the air without suffering, so too would they, if they had not sinned, possess the places they now hold with suffering, subject to themselves, if they lived happily and blessedly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Even when they speak their names, they take names from the offices and powers of wickedness for themselves. Just as when the adversary was asked by the Lord for his name in the region of the Gerasenes, he replied, saying: My name is Legion, for we are many\n    </s>\n  </p>\n</speak>",
      "original_latin": "Non dixit: Dominus dedit, diabolus abstulit; certissime enim absque Dei permissione in rebus aut\nhominibus nihil omnino facere posse adversarium sciebat. Sed saepe, ut dixi, in eodem ministerio et ejus\nadversarii prava voluntas per se pascitur, et Domini\nbenevolentia, aut justae vindictae, aut fructuosae probationis\ndispensatione ministratur; sub qua bifaria\nbonae et malae voluntatis distributione et malos per\nvindictas trucidant, et bonos per tentamenta probant. 15. Ad hoc namque ipsorum, quandiu in hoc aere\nadhuc libere volitant, usque ad tempus extremi judicii\npoena a Domino differtur, ut pravi ex hominibus\neorum consortes et sceleris et punitionis appareant,\net boni per tribulationes eorum ab his irrogatas probati\nmanifesti fiant. 16. At vero improbi et impuri spiritus, vagi et subtiles,\nanimo passibiles sunt, et aereis corporibus induti, nunquam senescunt, et cum hominibus inimicitias\nexercentes, superbia tument. Fallaces atque in\nfraude callidi hominum sensus commovent, terroremque\nmortalibus inferentes, inquietudinibus somniorum,\net morbis, et distortione membrorum vitam turbant,\npraestigia atque oracula fingentes, regentesque\nsortem, cupidinem illiciti amoris et cupiditates humanis\ncordibus infundunt; et verisimilia mentientes,\nin bonorum etiam angelorum habitum et lucem se\ntransformant. 602  17. Et quemadmodum nequitia, ita et potestatum\ngradibus distant. Et sicut nunc boni spiritus,\nhoc est, perfecti angeli, impassibiliter aera penetrant,\nita et hi, si non peccassent, ea quae nunc passibiliter\nloca possident, subjecta sibi, si feliciter et beate viverent, haec eadem haberent. 18. Et hi etiam quando sua nomina proferunt, ex\nofficiis nequitiae et potestatibus vocabula sibi assumunt,\nquemadmodum cum a Domino de suo nomine\nin regione Gerasenorum adversarius interrogatus fuisset,\nrespondens, inquit: Legio mihi nomen est, quia\nmulti sumus (Marc. V, 9) .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, it's clear that he didn't state his own name, which he didn't have, but instead used a title that reflected his rank and power. When the Lord asked, he indicated what was true about him because he couldn't speak otherwise.\n  </p>\n</speak>",
      "original_latin": "Unde manifestum est, non\nproprii nominis, quod non habuit, sed sui gradus ac\npotestatis vocabulum protulisse; et requirenti Domino,\nquia aliter loqui non potuit, de semetipso quod\nerat verum indicasse."
    }
  ]
}