{
  "chunks": [
    {
      "original_latin": "CAPUT XII. De natura hominum post peccatum. ",
      "cleaned_english_translation": "<speak>\nChapter Tweleve<break time=\"500ms\"/>On the Nature of Humans After Sin\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Humans, destined to live in this world after original sin, did not lose all the natural good they originally had.</s>\n    <s>Instead, corrupted first by the sin of their ancestor and further ruined by depraved habits, they now find that just as they gain the fruits of the cursed earth with labor, they can only preserve the natural good within them with painstaking effort.</s>\n  </p>\n  <p>\n    <s>Just as they fell in three ways through the disobedience of the first human, the serpent, the woman, and the consenting man, so too are all their descendants afflicted by three wounds: pain, old age, and death.</s>\n    <s>They struggle to preserve with great vigilance any good that was naturally implanted in them by the Creator and is found through diligent effort.</s>\n    <s>Any good they find through God's grace, except for unjust wealth, they do not leave to their heirs.</s>\n    <s>All the skills they acquire in life are lost equally at the end of this life when the spirit departs.</s>\n  </p>\n  <p>\n    <s>In the same condition of weakness, both the poor and kings, the foolish and the wise, are afflicted.</s>\n    <s>For all alike need sleep, food for sustenance, and clothing to wear.</s>\n    <s>They are either burdened or corrupted by the passions of carnal vices and are troubled by the emotions of the mind, such as anger, love, desire, and fear.</s>\n    <s>They are weakened by pain, old age, and death.</s>\n    <s>They quickly shed the past, use the present only a little, and await the uncertain future.</s>\n  </p>\n  <p>\n    <s>In the same way, they sense and live through hearing, sight, touch, taste, and smell.</s>\n  </p>\n</speak>",
      "original_latin": "1. Sed hujus interim orbis habitationi post originale peccatum homines destinati, non totum quod in conditione\nsua habuerant naturale bonum 611 perdiderunt;\nsed vitiatum primitus delicto parentis, pravis\ninsuper moribus corruperunt, et ita fit ut sicut cum\nlabore terrae maledictae fructus percipiunt, sic et bonum\nnaturale quod in se habent non absque laboriosa\ncura custodire possunt. 2. Et quomodo in serpente, et muliere, et viro\nconsentiente, in protoplasti transgressione tripliciter\nceciderant, pari modo tribus vulneribus afflicti omnes\nejusdem filii, id est, dolore, senectute, morte deficiunt,\net omne bonum, quod in se insitum naturaliter\na Conditore susceperant, studioso labore ex parte\naliqua inventum magna animi vigilantia vix conservant;\net quodcunque bonum per studium Dei munere quaesitum inveniunt, praeter iniquam mammonam\nhaeredibus non relinquunt, et omnes artes, quas sigillatim\nin vita capiunt, in hujus vitae defectu pariter,\ndum spiritus funditur, amittunt. 3. Parique infirmitatis conditione pauperes et\nreges, stulti et sapientes vexantur. Nam similiter\nomnes somno indigent, et cibo refici, et vestibus\nindui necesse habent. Passionibus vitiorum carnalium\naut gravantur, aut corrumpuntur; motibus\nanimi, id est, ira et amore, concupiscentia et timore\nangustiantur. Dolore, et senectute, et morte deficiunt. De praeteritis cito exuuntur; de praesentibus modice\nutuntur; de futuris incerta omnia praestolantur. 4. Eodem modo auditu, visu, tactu, gustu, odoratu\nsentiunt et vivunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    They are bound by the same connection of original sin and enriched by the same gift of the Redeemer. They are cleansed by the waters of baptism and the Holy Spirit.\n  </p>\n  <p>\n    But for those who neglect the faith of redemption or the works of faith, eternal punishment is due, just like it is for the transgressing angels and the devil, their prince.\n  </p>\n  <p>\n    However, for those who uphold the rights of the original condition, whether through the teachings of Scripture or the good defenses of nature, a life prepared by the gift of the Redeemer awaits in the future.\n  </p>\n</speak>",
      "original_latin": "Eodem etiam nexu originalis peccati astringuntur; eodem Redemptoris munere ditati\nundis baptismatis et Spiritu sancto abluuntur; sed et\nhis hominibus, aut redemptionis fidem, aut opera fidei\nnegligentibus, pariter cum transgressoribus angelis\net diabolo suo principe poena debetur aeterna;\nservantibus vero, sive per Scripturae documenta, sive\nper naturae bonum munimina, primae conditionis\njura, Redemptoris munere vita praeparata est futura."
    }
  ]
}