{
    "chunks": [
        {
            "original_latin": "PRIVILEGIUM MONASTERII SANCTI GERMANI, PARISIENSIS EPISCOPI\n 21 Aug. 566.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      PRIVILEGE OF THE MONASTERY\n<break time=\"500ms\"/> GERMANUS, BISHOP OF PARIS\n    </s>\n  </p>\n    <break time=\"500ms\"/>\n    <s>\n      August 21, 566.\n    </s>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n\n    <break time=\"500ms\"/>\n    <s>\n      To the esteemed apostolic men, holy and in Christ brothers, all the bishops of the city of Paris, with the grace of God for the future, and enriched by heavenly visitation, Germanus, a sinner.\n    </s>\n  </p>\n  <p>\n    <s>\n      It is well known what kind and how great around the monasteries and churches, or towards the men fearing God, was the illustrious memory of the most glorious King Childebert, whose utmost benevolence bestowed abundant benefits upon many and granted perpetual stability to our immunity.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Indeed, thinking that he who would reserve these temporal things to be reaped, much greater things would be attributed to him by God if for His sake he would found churches and temples, sustain the needs of the poor, offer small things for great ones, and acquire heavenly things in exchange for earthly ones.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, he commanded us to consider some things for the merit of his burial, and what was considered was granted.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Thus, this illustrious prince built a basilica in Paris in honor of the holy cross, Lord Vincent, and the remaining saints in one body, placed his burial therein, and decreed through the page of his testament that we should have the abundance of his generosity, and established the merit of having such a place for the order.\n    </s>\n  </p>\n  <p>\n    <s>\n      But while the page of his testament and the faith of his heart temporarily flourished under human frailty, due to the cunning of some, so that eternal blessedness might not be granted to him, and the writing would not take effect, and at the same time the appointed abbot and congregation would not receive it, and would perish from the barrenness of sustenance and clothing, his memory warned me, and for the love of him such security terrified me, along with the affection of piety and charity.\n    </s>\n  </p>\n  <p>\n    <s>\n      For he, after God, while he lived, was our immunity and security, peace and recovery, and separation from all civil business.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Dominis viris apostolicis, sanctis et in\nChristo fratribus, omnibus episcopis Parisiace urbis\ncum gratia Dei futuris, et celesti visitatione ditatis,\nGermanus peccator. Omnibus non habetur incognitum,\nqualis ac quantus circa monasteria et ecclesias, aut erga\nDeum timentium virorum fuerit inclite memorie gloriosissimus Childebertus rex, cujus summa benivolentia\nmultis largita est copiosa beneficia, et immunitati notre\nstabilitatem perpetuam. Scilicet cogitans quia,\nqui ista temporalia reservaret metenda, sibi multo\nmajora a Deo illi attribuerentur, si ob ejus . . . (Sic apud\nBulliardum) ecclesias et templa fundaret, et egentium\ninopiam sustentaret, et pro magnis parva offerret,\natque pro terrenis celestia adipisceretur. Unde et nobis ob sepulturae suae meritum aliqua a se\n considerare mandavit et considerata cessit. Itaque\ninclitus iste princeps Parisius basilicam in honore\nsanctae crucis et domni Vincentii, vel reliquorum\nsanctorum in unum membrum construxit, et sibi sepulturam\ninibi collocavit, ac largitatis suae copiam\nper testamenti sui paginam nobis habere decrevit, et\nhabendi meritum loco tanti ordinis constituit. Sed\ndum pagina testamenti sui et cordis fides sub humana\nfragilitate temporaliter vigeret, agente in quorumdam\ncalliditate, ne aeterna illi tribueretur beatitudo,\nac scriptum non sortiretur effectum, simulque abbas\net congregatio deputata non perciperent, ac sterilitate\nvictus et vestitus deperirent, monuit me illius\n recordatio, et ob amorem illius terruit me tanta securitas\nsimulque pietatis et caritatis affectus; ille etenim\npost Deum, dum superesset, fuit nostra immunitas\net securitas, pax et recuperatio ac sequestratio\nomnis a civili negotio.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    We, considering his devotion in this matter and aiming to establish the will of the other kings, want your brotherly love and affection to align with ours.\n  </p>\n  <p>\n    We want the honor of that holy place and the memory of the glorious prince to shine there for all time, and for the church to have an abbot from its own congregation who, under the governance of kings, can provide for the place through successive generations.\n  </p>\n  <p>\n    And that no bishop of Paris shall have any power over that place, ensuring they have no authority over matters related to it.\n  </p>\n  <p>\n    We also decree that no metropolitan or any of his suffragans may enter for any ordination unless invited by the abbot to celebrate the holy mysteries, consecrate churches, or bestow blessings on clerics or monks, which they must not refuse.\n  </p>\n  <p>\n    Furthermore, from this day forward, both in my time and in the time of my successors in the seat of Paris, or from God-fearing princes, any estates, villages, fields, gold, or silver that have been delegated or donated must be retained in full.\n  </p>\n  <p>\n    I have decreed through this charter of immunity and cession that my basilica remains free from the obligation of deeds.\n  </p>\n  <p>\n    And because this was not customary before and is now granted to me by kings and princes, I didn't want to omit your pious will in this writing. I ask that it be strengthened and confirmed by you in all things, so it remains valid henceforth.\n  </p>\n</speak>",
            "original_latin": "Nos vero in hac re pietati illius\nconsulentes, et caeterorum Regum velle stabiliri\nconantes, caritatem fraternae dilectionis vestrae nobiscum\nvolumus concordari; quatinus illius sancti\nloci honor celeberrimus et memoria jam dicti principis\ngloriosi eniteat eodem in loco omnibus ejus aevi\ntemporibus, habeatque abbatem ex propria congregatione\nipsa ecclesia, qui sub gubernatione regum,\nper successiones eumdem locum provideat; sitque\nalienus pontifex omnis Parisiorum ab eodem loco, ut\nnon deinceps aliquam potestatem in omnibus ad ipsum\n locum pertinentibus habeat; simulque sancimus\nut nullus metropolitanus, aut aliquis suffraganeus\nejus, causa alicujus ordinationis illuc ingredi praesumat,\nnisi solummodo ab abbbate ejusdem loci vocatus\nvenerit ad sanctitatis misterium celebrandum,\naut ad ecclesias consecrandas, aut ad benedictiones\nclericorum vel monachorum instituendas; quod debitum\nrenuere nullatenus debet. Caeterum quicquid a\ndie praesenti, tam a tempore meo, quam et successorum\nmeorum omnium in sede Parisiorum residentium\nepiscoporum, vel a Deum timentibus principibus\nejusdem plebis, in fiscis, villis, agris, in auro\nvel argento fuerit delegatum vel donatum, ut ad integrum\n habeat volo, rogo, conjuro. Decrevi etiam\nper hanc cartulam immunitatis et cessionis, meam\nbasilicam superius memoratam sine gestorum obligatione\nmanere. Et quia id antea consuetudo non\nfuit, et modo a regibus et principibus mihi est concessum,\nvoluntatem pietatis vestrae in hoc scripto\npretermittere nolui, sed in omnibus per vos roborari,\net confirmari exposco, ut deinceps ratum permaneat."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <s>\n        And if anyone ever tries to oppose this decision of mine, which I have written down for firmness with the advice and persuasion of the metropolitan and the rest of the bishops, or if they look for an opportunity to contradict it at any time, let them be excommunicated by all the bishops and priests of God, both now and in the future, and let them be cut off from peace.\n    </s>\n    <s>\n        In the future judgment, with the saints and friends of God, in whose honor this document was made, let them feel my judgment and that of my lords, the metropolitans and current bishops, over them, and let them be anathema maranatha.\n    </s>\n    <s>\n        Moreover, to give this document greater weight, I have strengthened it with the signatures of the bishops and my fellow presbyters and deacons of the province.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        Done in the city of Paris, on the 12th day before the Kalends of September, in the fifth year of King Charibert. I, Germanus, a sinner, reread and signed this document of cession and immunity made by me on the date above.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        Nicetius, bishop of Lyon, in the name of Christ, at the request of the apostolic lord and my brother, Bishop Germanus, and Lady Queen Ulthrogotha, and Lady Chrodesinda and Chroberga, I reread this constitution which is to be kept perpetually by the successors of Lord Bishop Germanus from now on, and I confirmed it with my signature on the noted day.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        Pretextatus, bishop of Chalon-sur-Saône, gladly accepted, reread, and signed the above deliberation on the noted day, at the request and in the presence of Lord Bishop Germanus. Felix, bishop of Orléans, signed it on the noted day according to the agreement and deliberation of Lord Germanus, to remain in perpetuity.\n    </s>\n    <s>\n        Eufronius, bishop of Nevers, reread and signed this deliberation on the noted day at the request of Lord Apostolic Bishop Germanus.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        Domicianus, bishop of Chartres, agreed with and signed it on the noted day according to the agreement and deliberation of my brother, Bishop Germanus. Donnolus, bishop of Le Mans, agreed and signed it on the noted day.\n    </s>\n</speak>",
            "original_latin": "Et si quis unquam fuerit, qui contra hanc\ndeliberationem meam, quam ego pro firmitatis studio\ncum metropolitani et reliquorum episcoporum\nconsilio ac suasione decrevi conscribere, quoquo\ntempore venire temptaverit, aut fortassis locum refragandi\nquesierit, in primis a liminibus sanctarum\necclesiarum ab omnibus episcopis et sacerdotibus Dei,\n tam presentis temporis quam futuri, sit excommunicatus,\net alienus a pace, et in futuro judicio\ncum sanctis et amicis Dei, in quorum honore hec\nconscriptio facta est, meum ac dominorum meorum\nmetropolitanorum seu episcoporum presentium super\nse adesse sentiat judicium, et sit anathema maranatha. At insuper ut hec cartula firmiorem possit adipisci\nplenitudinem, comprovincialium dominorum\nepiscoporum et fratrum meorum presbyterorum seu\ndiaconorum conscriptionibus ipsam volui corroborare. Actum Parisius civitate, sub die XII Kalend. septembris, anno 5 Chariberti regis . Germanus\npeccator hanc cartulam cessionis et emunitatis a\nme factam relegi et subscripsi, sub die quo supra. Nicetius\n Lugdunensis episcopus in Christi nomine, petente\napostolico domno et fratre meo Germano episcopo,\net domina Ulthrogothe regina, atque domna\nChrodesinta ac Chroberga, constitutionem hanc, scilicet\na presenti tempore a successoribus domni Germani\nepiscopi perpetuo custodiendam relegi, et manus\nmee subscriptione corroboravi notato die . Pretextatus\nCabillonensis episcopus, deliberationem superius\ncomprehensam, rogante et presente domno\nGermano episcopo, gaudenter suscepi relegendam et\nsubscripsi notato die. Felix Aurelianensis episcopus\njuxta consensum et deliberationem domni Germani\nin perpetuo mansuram, subscripsi notato die. Eufronius\nNivernensis episcopus, rogante domno apostolico\nGermano episcopo, hanc deliberationem relegi\n et subscripsi, notato die. Domicianus Carnotensis\nepiscopus, juxta consensum et deliberationem fratris\nmei Germani episcopi consensi et subscripsi notato\ndie. Donnolus Cenomanensis episcopus, consensi et\nsubscripsi notato die."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Caletricus the sinner, with the agreement and consideration of Lord Germanus the bishop, agreed and signed on the noted day.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Victurius the sinner, with this consideration, in the presence of my brother Germanus and at his request, agreed and signed on the noted day.\n    </s>\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>\n      Leodebaudus the sinner agreed and signed on the noted day.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      The scribe, under the order of Lord Germanus the bishop, wrote and signed this privilege of cession.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Caletricus peccator, juxta consensum\net deliberationem domni Germani episcopi,\nconsensi et subscripsi notato die. Victurius peccator,\njuxta deliberationem hanc, Germano presente\nfratre meo et rogante, consensi et subscripsi notato\ndie. Leodebaudus peccator consensi et subscripsi\nnotato die. Amanuensis notarius, sub jussione domni Germani\nepiscopi, hoc privilegium cessionis scripsi et subscripsi.",
            "voice": "Matthew"
        }
    ]
}