{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      BEGINNING OF THE LIFE. <break time=\"500ms\"/>\n    </s>\n    <s>\n      The meaning of the name Radbod; maternal lineage; studies in literature. He attended the palace school.\n    </s>\n  </p>\n  <p>\n    <s>\n      Blessed Radbod, born into a noble Frankish family, had very Christian parents, and he himself was a great ornament to the world due to his merits.\n    </s>\n    <s>\n      From his very cradle, he was already inclined towards heaven.\n    </s>\n    <s>\n      His name holds a significant mystery, as it can be translated into Latin as <phoneme alphabet=\"ipa\" ph=\"ˈmɛsɪndʒər əv ˈkaʊnsəl\">messenger of counsel.</phoneme>\n    </s>\n    <s>\n      He was sent by Christ as an ambassador of the best counsel to the Frisians, from whom he inherited his maternal lineage, and to whom he certainly gave excellent advice.\n    </s>\n    <s>\n      Radbod, Duke of the Frisians, whom some call king, was his mother's ancestor; she gave him his name.\n    </s>\n    <s>\n      As soon as he was seen to be capable of learning, he was introduced to letters.\n    </s>\n    <s>\n      He spent the early years of his life with Gunther, the Archbishop of Cologne, his uncle, diligently applying himself to studies.\n    </s>\n    <s>\n      When adverse events happened to that bishop, the boy of remarkable talent, encouraged by his family and supported by many others—for the grace of God with which he was endowed made him dear to everyone—first went to the court of Charles, King of the Franks, and then to that of Louis, his son.\n    </s>\n    <s>\n      Not because he sought courtly honors, but because within the king's palace the liberal arts were excellently cultivated.\n    </s>\n    <s>\n      Manno, the philosopher, was in charge of that school, and the holy boy, eager for learning, diligently adhered to him.\n    </s>\n  </p>\n  <p>\n    <s>\n      Radbod's companions.\n    </s>\n    <s>\n      He had fellow students, Stephen and Mancio, who were indeed older in age, but not in enthusiasm.\n    </s>\n    <s>\n      Thus, a certain pious rivalry arose among them, and each tried to excel the other, not out of ambition for honor, but out of humility, with diligence in reading and learning.\n    </s>\n    <s>\n      Their virtue progressed to the point that not long after, each was made a bishop: Stephen of the Church of Tongeren, and Mancio of Châlons.\n    </s>\n    <s>\n      But Radbod, the venerable youth, like a diligent bee gathering the flowers of knowledge, accumulated a great deal of learning until he was considered by all to be highly learned.\n    </s>\n  </p>\n</speak>",
      "original_latin": "INCIPIT VITA. 1. Radbodi nominis etymon; maternum genus;\nstudia litterarum. Scholae palatinae adhaeret.---Beatus\nRadbodus, e nobili Francorum genere prognatus,\nparentes Christianissimos habuit, et ipse\nsuis meritis magno ornamento mundo fuit. Nam\nab ipsis prope incunabulis jam animo tendebat ad\ncoelos. Nomen ejus mysterio non vacat, quod consilii\nnuntium Latine possis reddere. A Christo enim\nmittendus erat optimi consilii legatus ad Frisios a\nquibus maternum duxerat genus , quibus certe\noptime consuluit. Dux Frisonum Radbodus, quem\nalii regem vocant, matris ejus atavus fuit; cujus\nnomen ei mater imposuit. Cum primum discendi\ncapax esse visus est, discendis litteris admotus est. Primae aetatis tempus exegit apud Guntherum \n Coloniensem archiepiscopum, avunculum suum,\nlitteris operam navans. Sed cum illi episcopo res\nadversae accidissent, puer egregiae indolis, hortantibus\nsuis, plerisque etiam adjuvantibus (quippe\nquem Dei gratia qua praeditus erat omnibus charum\nefficeret) primo ad Caroli  regis Francorum,\ninde ad Ludovici ejus filii aulam se contulit, non\nquod palatinos ambiret honores, sed quod intra\n regis palatium liberalium disciplinarum studia praeclare\ncolerentur. Praeerat autem gymnasio illi Manno\n philosophus, cui sanctus puer fervens\ndiscendi studio sedulus adhaerebat. 2. Radbodi socii.---Erant autem ei condiscipuli\nStephanus  et Mancio, aetate quidem superiores,\nsed non tamen studio. Itaque inter illos exstitit\npia quaedam aemulatio, conabaturque alter\nalterum excellere, non honoris ambitione, sed\nhumilitate, legendi et discendi diligentia. Quorum\nvirtus eo progressa est ut non multo post uterque\nepiscopus creatus sit, Stephanus quidem Tungrensis\nEcclesiae, Mancio vero Catalaunensis . Radbodus autem venerabilis adolescens,\ninstar apis sedulae litterarum floribus insidens,\n multam inde eruditionis copiam collegit donec\nomnium judicio non mediocriter doctus est existimatus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the meantime, he used his strength of mind to suppress youthful impulses, controlled bodily desires through moderation, and turned away from worldly things out of love for heavenly pursuits.\n        </s>\n        <s>\n            He yearned for spiritual joys and firmly decided to let go of all temporary matters.\n        </s>\n        <s>\n            Although he was young in years, he was mature and wise in his actions, rejecting temptations and aiming to please God.\n        </s>\n        <s>\n            Day and night, he dedicated himself to spiritual enrichment, pursuing with affection and desire what he would later achieve in practice.\n        </s>\n    </p>\n    <p>\n        <s>\n            Radbod's homeland.\n        </s>\n        <s>\n            Follows Abbot Hugh.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            The king recognized his virtue.\n        </s>\n        <s>\n            The more he tried to remain unnoticed, the more his fame spread among the people, despite his reluctance.\n        </s>\n        <s>\n            He became dear to the king for his integrity, respected by the kingdom's nobles, and admired by the people, appearing pleasing and lovable to God.\n        </s>\n        <s>\n            After Charles, under whom he spent his youth, passed away, he wished to visit his homeland, known as Lomaganium.\n        </s>\n        <s>\n            Additionally, he joined Hugh, a highly esteemed abbot, and excelled in learning above others, continuously climbing the ladder of virtues, shining brightly like a heavenly lamp.\n        </s>\n    </p>\n    <p>\n        <s>\n            He becomes a bishop.\n        </s>\n        <s>\n            Takes on monastic habit.\n        </s>\n        <s>\n            His abstinence.\n        </s>\n        <s>\n            Turns water into wine.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Meanwhile, Egilbert, the bishop of the Church of Utrecht, passed away.\n        </s>\n        <s>\n            The appointment of a suitable successor was discussed, and with notable agreement among the clergy and the people, and with God's will, Radbod was deemed the most worthy.\n        </s>\n        <s>\n            This view was shared by Arnulf, who was governing the kingdom, as well as by the princes.\n        </s>\n        <s>\n            Thus, through the zeal and will of the clergy, king, princes, and people, the holy man, initially unaware and later resistant, was made a bishop.\n        </s>\n        <s>\n            Troubled in spirit by this, he hesitated for a long time about what to do.\n        </s>\n        <s>\n            Finally, while trying to avoid the honor, he was, albeit unwillingly, drawn to the seat of honor.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Interim virtute animi adolescentiae motus\ncomprimebat, carnis rebellionem parcimonia edomabat,\nmundum et mundana omnia coelestium amore\ncontemnebat, spiritalibus inhiabat deliciis, rebus\ncaducis omnibus nuntium remittere plane constituebat. Aetas quidem necdum matura erat, sed\n maturis et canis erat moribus, illecebras omnes\nrespuens solique Deo placere contendens. Nocte\nac die spiritalibus vacabat epulis, et jam tum affectu\natque desiderio consectabatur quod postea\nopere praestitit. 3. Radbodi patria. Hugonem abbatem sequitur.---Nec\nvero regem ejus latebat virtus. Nam quanto\nille studiosius occultare se connitebatur, tanto ejus\nfama, vel maxime invito illo, latius populi ore\ndiffundebatur. Fit charus regi propter morum integritatem,\nproceribus regni venerabilis, acceptus\net probabilis populo, ut qui non obscure Deo gratus\net amabilis videretur. Postquam autem Carolus, sub\nquo adolescentiae annos exegit, e vita decessit,\nsuos volens invisere Lomaganium (sic enim vulgo\n ejus patria dicebatur) adiit. Porro etiam Hugoni,\nsummae dignitatis abbati et ea tempestate inter\nabbates praecipuo, sese adjungens doctrinae palmam\nprae caeteris tulit, simul etiam virtutum scalis semper\nad altiora scandens, ut lampas coelestis praeclare ubique\nrefulsit. 4. Episcopus creatur. Monasticum induit habitum. Abstinentia ejus. Aquam in vinum commutat.---Interea\nEgilbertus  Ultrajectensis Ecclesiae praesul\nvitam cum morte commutat. Tractatur de substituendo\nidoneo pastore, miraque cleri et populi\nconsensione, non sine nutu Dei, Radbodus omnium\ndignissimus censetur. Idem est Arnulfi qui tum\nregni moderabatur habenas, itemque principum de\neo judicium. Itaque cleri, regis, principum, populi\n studio et voluntate vir sanctus, primo quidem hujus\nrei ignarus, postea vero diu reluctans episcopus\ncreatur . Ea re non modiocri animo dolore\naffectus diu haesitabat quid faceret. Tandem honorem\nfugere dum vult, vel invitus rapitur ad cathedram\nhonoris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        After receiving the blessing, the soldier of the eternal king prepares for battle with spiritual weapons and courageously equips himself. He transforms his appearance and adds even greater virtues to his character. By following Christ's teachings, he embraces the very narrow path and becomes a perfectly regular monk.\n    </p>\n    <p>\n        He abstains not only from eating meat but also from all indulgence in food. He nourishes his spirit with fasts lasting two or three days and sustains his weakened body, barely clinging to his bones, with only the bare necessities of life, which are of little value. Despite this, he maintains a cheerful appearance, as if he were dining on fine foods. He wished, as much as possible, to keep his fasting hidden from everyone, with only a few being aware of it.\n    </p>\n    <p>\n        When a certain layman, familiar with the bishop and often visiting him, wanted to test this by sitting at his table and speaking with him in the usual manner, he finally asked to be allowed to drink from the cup that was customarily placed before him. It was made of onyx and appropriately adorned with gold, but filled with water.\n    </p>\n    <p>\n        Then, what God, who works wonders in his saints, did through his servant could not remain hidden. The bishop would not allow the man to drink from the cup, as he did not want others to know what was in it. However, when the opportunity arose, the man secretly took the cup, and although the bishop noticed it, he could not prevent him from drinking.\n    </p>\n    <p>\n        He sighed to God and groaned. <break time=\"500ms\"/> And behold, with the ancient miracle renewed, the water was changed into excellent wine. Realizing this, the investigator fell at the feet of the most holy bishop, asked for forgiveness, and promised not to attempt anything like it again.\n    </p>\n    <p>\n        Although the most holy bishop wished to conceal it, it was not right to hide the work of God, in accordance with the words of the angel Raphael to Tobias: \"It is good to keep the secret of a king hidden, but honorable to reveal and confess the works of God.\"\n    </p>\n    <p>\n        <s>His love for the poor.</s>\n    </p>\n</speak>",
      "original_latin": "Percepta igitur benedictione, aeterni\nregis miles processurus ad pugnam armis spiritalibus\nanimo virili se accingit, mutat habitum,\nmoribus addit majora etiam ornamenta, Christique\ndoctrinae obtemperans, angustam valde amplectitur\nviam perfecteque regularis fit monachus, neque a\ncarnium duntaxat esu, sed ab omni ciborum voluptate\nabstinens, biduanis triduanisque jejuniis animum\npascit, corporisque imbecillitatem, vix ossibus\nhaerens, naturae necessariis iisque vilibus sustentabat\n alimentis, interim tamen vultu hilaritatem\nprae se ferens, et ita se comparans inter suos ac\nsi delicatis cibis vesceretur. Voluit enim, quoad\nfieri potuit, omnes latere abstinentiam suam, paucis\ntantum ejus consciis. Quam cum laicus  quidam,\n episcopo familiaris et crebro eum invisens,\nexperiri vellet aliquando ei ad mensam assidens\net more usitato cum eo colloquens, tandem petit\nsibi copiam fieri bibendi ex poculo quod erat pro\nconsuetudine illi appositum: quod quidem erat ex\nonyche factum congruenterque ornatum auro, sed\naqua plenum. Ubi, quid tum miri per servum suum\neffecerit Deus mirabilis in sanctis suis, res ipsa\nsileri non patitur. Non sinit episcopus ut ille ex\npoculo bibat, nolebat enim in aliorum notitiam\ndeduci quid in illo esset; sed tamen oblata quadam\nopportunitate alter clam arripit poculum, episcopus\nvero id advertit, sed, cum prohibere non posset\nquin biberet, suspirat ad Deum et ingemiscit. Et\necce antiquo renovato miraculo aqua mutatur in\n vinum optimum. Id sentiens explorator ille, ad\npedes sanctissimi antistitis advolvitur, petit veniam,\nspondet se deinceps nihil tale attentaturum. Etsi autem\npraesul sanctissimus id celare voluit, non tamen\npar erat celari opus Dei, convenienter illi sententiae\nRaphaelis angeli dicentis ad Tobiam: Sacramentum\nregis abscondere bonum est: opera autem Dei revelare\net confiteri honorificum. 5. Charitas ejus in pauperes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>His everyday life, as long as he lived in the body, was so pleasing to God and so desired and pleasant to people.</s>\n        <s>Although his virtues continued to grow, we can't fully explain them, but we'll share a few insights from those close to him, so you can more easily trust our account.</s>\n    </p>\n    <p>\n        <s>Whatever he had from this world, he carefully distributed to the poor.</s>\n        <s>He excelled in all good works, and in his kindness towards the poor, he had no equal.</s>\n        <s>Every day, except for a few feast days, he personally washed the feet of the poor, provided them with food, clothed the naked, visited the sick, and cared for the disabled and orphans.</s>\n    </p>\n    <p>\n        <s>He dedicated himself tirelessly to acts of humanity and mercy with incredible vigilance and care, both day and night, never tiring of these labors, considering all he gave for the comfort of the needy as pure gain.</s>\n        <s>He had no interest in adornments or worldly pomp, nor did he crave gold.</s>\n        <s>He believed it was wrong to find pleasure in such things.</s>\n        <s>Thus, having turned away from the world and all it could offer, he burned with love for heavenly things while living on earth in body alone.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>He honored Saints Willibrord and Boniface.</s>\n        <s>When the Danes devastated the Church of Utrecht, he often stayed in Deventer, yet his spirit always resided in Utrecht.</s>\n        <s>Even though he frequently returned when peace was restored, both he and others regretted that circumstances and time didn't allow him to stay there permanently.</s>\n    </p>\n    <p>\n        <s>He set many holy Fathers as examples to follow, especially those who first laid the Church's foundations on the firm rock of Christ, like Willibrord and Boniface, who were outstanding in merit and holiness.</s>\n        <s>He chose them as guides for the arduous journey they pioneered and adopted them as models to imitate, even engraving them on the doorposts of his heart and always contemplating them with focus.</s>\n    </p>\n</speak>",
      "original_latin": "Continentia.---Quotidiana\nejus conversatio, quoad in corpore vixit,\nquam grata Deo, quam optata et suavis hominibus\nfuerit, quotidiana illo virtutum augmenta capessente,\ntametsi explicare nos pro dignitate non valemus,\ntamen vel pauca commemorabimus accepta\nab illis qui rebus gestis interfuere, ut facilius lector\n fidem nobis adhibeat. Quidquid ex rebus mundi\nhujus habere potuit accurate in pauperes erogavit,\ncumque omnium bonorum operum floreret exercitiis,\nattamen in benignitate erga pauperes nulli\nsecundus fuit. Quotidie, demptis paucis solemnitatibus,\nsuis manibus lavabat pauperum pedes,\npraebebat eis victum, nudos vestiebat, infirmos visitabat,\nclaudis et pupillis curam adhibebat. Ejusmodi\nstudiis et officiis humanitatis et misericordiae\ndiu noctuque incredibili vigilantia et sollicitudine\nindefessus vacabat, nec unquam id genus frangebatur\nlaboribus, id plane in lucris ponens quidquid\nin miserorum solatia contulisset. Nulla apud\neum visebantur ornamenta aut inanis mundi pompa,\nnon illi inerat auri sacra fames. Nefas putabat ejusmodi\n oblectari. Itaque, contempto mundo et quidquid\nis praestare potest amicis suis, coelestium amore fervebat\nsolo corpore degens in terris. 6. Sanctos Willebrordum et Bonifacium colit.---Cum\nautem Trajectentem Ecclesiam Dani vastassent ,\n saepius Daventriae morabatur, animo tamen semper\nTrajecti inhabitans; quo etsi reddita pace crebro se\nconferret, non parum dolebat et ipsi et aliis quod\nres et tempus non sinerent eum illic perpetuo residere. Proponebat sibi in animo ad imitandum multos\nsanctos Patres, eos praesertim qui ejusdem Ecclesiae\nfundamenta in firma petra Christo primo collocarunt,\nputa Willibrordum et Bonifacium, meritis et\nsanctitate praecipuos, quos ardui itineris quo illi\npraecesserant duces sibi elegit imitandosque suscepit,\nquos etiam in superliminaribus pectoris sui depinxit\nintentaque animi contemplatione semper intuebatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Those who uplift the family of the highest King through their holiness, exemplary lives, and advocacy of their merits—whether by confessing their faith in peace or through the shedding of their blood—both triumph over the enemy and enjoy the fellowship of the heavenly army.</s>\n    <s>Following in their footsteps, he spread the seeds of faith to his entrusted flock, offered himself as a living sacrifice to God every day, longed wholeheartedly for the heavenly homeland, died to the world, lived for Christ, and was entirely devoted to heaven.</s>\n    <s>He was a light of Christ set on a lampstand, shining for all who were in the house of God, yet remained humble before God.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>He predicts the future through his series of virtues.</s>\n    <s>He composed hymns and the office of Saint Martin.</s>\n    <s>The spirit of prophecy was not absent from him.</s>\n    <s>Many of his predictions came to pass quickly, while others happened not long after.</s>\n    <s>He constantly meditated on the law of the Lord in his mind and was not content with that alone; he also carried it out in action.</s>\n    <s>He became a conqueror of the soul, a teacher of love, a cultivator of chastity, a supporter of the poor, a consoler of the grieving, an unwavering hope of solace for the clergy, an indefatigable relief for the people, a tower of strength against the enemy for all his people, so firm in righteousness that neither prosperity nor adversity could lead him astray.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Christ was never absent from his lips; whatever he did, Christ was fixed in his mind.</s>\n    <s>He was never tired of studying, reading, or prayer; he was never satisfied with acts of mercy and charitable works, always devoted to fasting and vigils.</s>\n    <s>His lips always dripped sweetness, sowed peace and remedies of salvation, and his words always resounded with Christ.</s>\n    <s>As we mentioned, he eagerly followed the examples of the Fathers before him; he absorbed their memory with incredible eagerness through reading, listening, conversing, or composing something about them.</s>\n    <s>He crafted hymns and praises about them to be recited on their feast days.</s>\n    <s>And, to dispel any doubts, the complete office of blessed Martin, composed by him, still exists.</s>\n  </p>\n</speak>",
      "original_latin": "Qui morum sanctitate, et optimis exemplis\nmeritorumque patrociniis etiamnum summi regis\nfamiliam sublevant, quod, alter in pace confessione,\n alter sanguinis effusione clarus, ambo ex hoste\ntriumphantes coelestis militiae consortio perfruuntur. In horum igitur vestigiis insistens semina fidei\nspargebat commisso gregi, seipsum quotidie vivam\nhostiam immolabat Deo, toto pectore aspirabat ad\ncoelestem patriam, moriebatur mundo, vivebat\nChristo, totus versabatur in coelo. Erat lucerna\nChristi super candelabrum posita lucens omnibus qui\nin domo Dei erant, interim apud se coram Deo humilis. 7. Futura praedicit. Virtutum ejus series. Hymnos\net S. Martini componit officium.---Nec deerat illi prophetiae\nspiritus. Multa enim, ut praedixerat, cito\nevenerunt, multa non longe post acciderunt. Semper\nanimo Domini legem meditabatur, nec eo contentus\n etiam opere exsequebatur eam, factus jam victor\nanimi, doctor charitatis, cultor castitatis, pauperum\nsustentator, moerentium consolator, clero spes invicta\nsolatii, populo indefessum levamen, suis omnibus\na facie inimici turris fortitudinis, justi adeo\ntenax ut nec prosperis nec adversis adduci posset ut\nab eo deflecteret. Nunquam ab ore ejus Christus\nabfuit, quem etiam animo perpetim quidquid ageret\naffixum habuit. Nunquam vel lectionis, vel orationis\nstudio fatigabatur, nunquam misericordiae officiis et\noperibus satiabatur, jejuniis et vigiliis semper\naddictus. Ejus labia semper stillabant dulcedinem,\nserebant pacem et salutis remedia, semper Christum\nejus eloquia sonabant. Praecedentium Patrum, ut\ndiximus, exempla cupidissime sectabatur, eorum\n memoriam, legendo, audiendo, colloquendo, vel\nquidpiam de eis componendo, incredibili aviditate\nusurpabat. Texebat de illis hymnos et encomia quae\nin eorum solemnitatibus depromerentur. Et, ne quis\nputet nos a vero aliena dicere, exstat integrum\nbeati Martini officium ab ipso compositum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        He had chosen him as his special patron above all others, with absolute confidence that he would be supported by his patronage. \n        He was never broken by challenging circumstances, nor was he caught in the traps of the roaring enemy, always fortified by God's steadfast protection. \n        He feared neither anyone's hostile weapons nor any harsh misfortunes.\n    </p>\n    \n    <break time=\"500ms\"/>\n\n    <p>\n        He cursed the Danes who were troubling Frisia, and as a result, they were afflicted with a plague. \n        At one point, he traveled to Frisia to visit the flock entrusted to him, intending to root out any lingering errors with spiritual guidance and to nurture the believers' minds with the doctrine of faith. \n        However, the Danes confronted him and obstructed his efforts. \n        Yet, undeterred by the threat of death, he offered them encouraging words to renounce their errors and embrace the path of truth. \n        But when they stubbornly persisted in wickedness and even threatened him with death, he cursed them. \n        Then divine vengeance swiftly followed, as they were struck down by a dreadful plague, almost as if hit by lightning, and nearly all of them perished. \n        They were never left unpunished whenever they troubled him at Maastricht, as God's judgment swiftly followed, evidenced by the very few who were fortunate enough to escape alive.\n    </p>\n\n    <break time=\"500ms\"/>\n\n    <p>\n        He predicted that Baldric would be his successor and even foretold the time of his own death. \n        During that period, Baldric, an excellent young man and the son of Count Ricfrid, often visited the blessed man. \n        So, when Baldric was present, he once called Nitger the priest and Richard the knight to him and said, with a prophetic spirit, \n        <s>\"This young man you see will succeed me in the bishopric, and through him, God will restore this seat, greatly enhance the affairs of the Church, and repair what has been destroyed and ruined.\"</s> \n        He made this prediction frequently about that young man. \n        And the truth of his words was confirmed by the events themselves, with the whole world as a witness.\n    </p>\n</speak>",
      "original_latin": "Illum\nenim prae caeteris specialem sibi patronum delegerat,\nnihil dubitans ejus se patrociniis adjutum iri. Nullis unquam frangebatur adversis casibus, nullis\ncircumventus est rugientis hostis insidiis, undique\nfirmissimo Dei praesidio communitus, non cujusquam\nhostilia arma, non quoscunque casus\nasperos reformidabat. 8. Danos Frisiam infestantes anathemate percellit. Hinc illi peste multati.---Visitans aliquando creditum\nsibi gregem in Frisiam profectus est, ut, si qui illic\npristini erroris emergerent frutices, eos spiritali\nvomere exstirparet doctrinaque fidei credentium\nanimos irrigaret. Occurrunt autem Dani ejusque\nconatus impediunt. Sed ille tamen nihil mortis periculo\nabsterritus salutares eis adhortationes adhibet,\nut repudiatis erroribus complectantur veritatis\nviam. At, illis obduratis animis in malitia persistentibus\nmortemque ipsi minitantibus, anathematis\nin eos sententiam vibravit. Tum vero divina ultio\nconfestim eos persecuta est. Nam peste horrenda\ntanquam fulminis ictu percussi omnes fere exstincti\nsunt, nec unquam impune tulerunt quoties Trajecti\n molestia eum affecere. E vestigio enim Dei judicio\nplectebantur, ut persaepe testati sunt ex illis paucissimi\nqui se vivos evasisse laetabantur. 9. Baldricum successorem praedicit eumque designat. Tempus item mortis.---Per id tempus, Valdricus,\n egregius adolescens, Ricfridi comitis\nfilius, interdum ad beatum virum venire solebat. Itaque quandoque praesente illo vocavit ad se Nitgerum\npresbyterum et Richardum militem, aitque\nad illos spiritu prophetico: Adolescens hic, quem\ncernitis, mihi in episcopatu succedet, et per eum\nDeus sedem hanc instaurabit, Ecclesiae res multum\naugebit, destructa et diruta reparabit. Neque id semel\natque iterum, sed crebro de illo adolescente\n praedixit. Vera autem dixisse eum, toto orbe teste,\nres ipsa declaravit. 10.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Once, during a Mass when the Epistle was being read, a blessed man summoned Eliolf and Rotguit, the priests of the monastery of Embrici, and said: \n        </s>\n        <s>\n            \"I will not live much longer. So, make sure to honor this young man, Balderic. In three years and six months, I will leave this life, and without a doubt, he will take my place.\"\n        </s>\n        <s>\n            Hearing this, they stood amazed, greatly admiring his prophecy.\n        </s>\n    </p>\n    <p>\n        <s>\n            Not long after, the same young man brought two clerics from his domain, Benno and Saxon, to the man of God at the time when sacred orders are usually conferred, asking that they receive holy orders from him.\n        </s>\n        <s>\n            The holy man, always with a cheerful face, smiled and said: \n        </s>\n        <s>\n            \"Do not ask me in vain, my son. What you want me to do is your duty to perform, for they will be ordained not by my hands but by yours, and that will be in two years and six months.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            But young Balderic, distressed, shed tears, fearing everything, even things that seemed safe, and not believing what the holy man was saying.\n        </s>\n        <s>\n            Seeing that the blessed bishop was troubled, he began to gently console him.\n        </s>\n        <s>\n            \"Do not fear, Balderic,\" he said, \"nor let your noble spirit be broken by faint-heartedness. The church's affairs, which now seem poor and needy, will be enriched by you with countless gifts from God, and the situation will change unexpectedly.\"\n        </s>\n        <s>\n            \"You will restore the bishop's buildings, which have been ruined for many years by the ravages of the Danes, to their former dignity at Traiectum [Utrecht].\"\n        </s>\n    </p>\n    <p>\n        <s>\n            The holy man predicted these and other similar events, which happened just as he said, as everyone can now see, making it seem pointless to prove faith in words for things everyone can verify with their own eyes.\n        </s>\n        <s>\n            The bishop should be free from secular duties.\n        </s>\n        <s>\n            When invited by the king to perform some service, he would usually respond courteously: \n        </s>\n        <s>\n            \"It is right to obey higher powers, but who doubts that it is not fitting for bishops to be involved in secular affairs, in whose camps the soldiers of Christ serve?\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Aliquando missam beatus vir celebrans, cum\nApostolus recitaretur, accitis ad se Eliolfo et Rotguito\npresbyteris coenobii Embricensis, ita ait:\nEquidem non diu posthac victurus sum. Diligenter\nergo honorem habetote huic juveni Baldrico. Ego\nenim post annos tres et menses sex hic e vita abiturus\nsum, et hic sine dubio obtinebit sedem meam. Illi his auditis stant attoniti, non mediocriter admirantes\nejus vaticinium. Non diu post idem juvenis\neo tempore quo solent conferri sacri ordines duos\nsuae ditionis clericos, Bennonem et Saxonem, ad\nvirum Dei adducit, orans ut sacros ordines ab ejus\n manibus accipiant. Cui vir sanctus, ut semper erat\njucundo ore, subridens: Noli, inquit, fili, frustra\nme ad hanc rem invitare. Tuum est id quod me\nrogas praestare, non enim meis, sed tuis manibus\nisti ordinabuntur, idque post annos duos et menses\nsex. At Baldricus juvenis, animo consternatus, fundit\nlacrymas, omnia vel tuta timens, nec credens\nfore quod vir sanctus aiebat. Cernens autem beatus\nepiscopus non mediocriter eum discruciari, blande\nconsolari eum coepit. Ne timeas, inquit, Baldrice,\nnec animus generosus ignavia frangatur. Res ecclesiae,\nquae nunc pauper et inops habetur, per te donis\nDei innumeris locupletabitur, et rerum facies inopinato\n mutabitur. Tu aedes episcopi jam multis\nannis Trajecti Danorum vastatione eversas pristinae\ndignitati restitues. Haec aliaque id genus plura vir\nsanctus eventura praedixit quae non secus atque ab\nillo dicta sunt, ut jam ab omnibus cerni licet, postea\ncompleta sunt, ita ut verbis frustra fidem iis facere\nvideamur quae suis quisque oculis vera probare\npotest. 11. Episcopus a saecularibus officiis alienus esse\ndebet.---Cumque a rege invitaretur ut aliquid ei\npraestaret officii, comiter respondere solebat:\nJustum est sublimioribus obedire potestatibus, sed\nepiscoporum non esse saecularibus implicari negotiis,\nin quorum castris milites Christi militant, quisnam\nambigit?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            They should be spiritually equipped with the Church's arms to pray to the Lord for the king's and the people's safety, peace, and stability. They should seek the gain of souls with continuous prayers, not pursue earthly things.\n        </s>\n        <s>\n            Soldiers of the royal army, girded with belts and showered with benefits, should do this.\n        </s>\n        <s>\n            Having examined the law of perfect freedom, he could not be swayed from his opinion by flattery or threats, preferring to please God alone rather than humans.\n        </s>\n    </p>\n    <p>\n        <s>\n            He prepares himself for death.\n        </s>\n        <s>\n            Knowing his death long in advance, no one can doubt that he prepared himself with a burning lamp for the Lord returning from the wedding.\n        </s>\n        <s>\n            He was vigilant so he could immediately answer the one knocking, and he distributed his Lord's measure of wheat to his family with even more care, knowing he would soon have to give an account to Him.\n        </s>\n        <s>\n            He did not fear death, as for him, to die was gain, and to live was Christ.\n        </s>\n        <s>\n            He encouraged his people in the pursuit of peace, harmony, and love, as he was accustomed to do. He, poor in spirit, rich in merits, detached from earthly things, familiar with heavenly ones, strove to achieve this as much as human weakness allowed.\n        </s>\n        <s>\n            Through fasting, the joys of psalms, vigils, and almsgiving, he diligently fortified his death with great spiritual effort.\n        </s>\n    </p>\n    <p>\n        <s>\n            He is comforted by a vision of the Blessed Virgin and her companions.\n        </s>\n        <s>\n            This sublime vision, which he shared with some of his people, should not be overlooked.\n        </s>\n        <s>\n            When he was once seriously ill, so much so that he abandoned all hope of life, the most blessed Mother of God and ever-virgin Mary appeared to him, accompanied by the holy virgins Thecla and Agnes, filling the entire dwelling with great light.\n        </s>\n        <s>\n            He was greatly terrified by such a vision and could speak nothing out of fear, almost fainting.\n        </s>\n        <s>\n            Then the Gate of Salvation, the Lady of the world, administered the medicine of consolation to him, dispelling not only all fear but also his illness, saying, \"Do not fear, Radbod, for you are surely seeing her to whom you frequently offer prayers.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Debent illi spiritaliter induti armis ecclesiasticis\n pro regis et populi salute, pace et stabilitate\ncum suis Dominum deprecari, continuis precibus\nanimarum lucra quaerere, non sectari terrena. Milites militiae regiae cingulo praecinctos beneficiisque\ncumulatos id praestare par est. Atque ita inspecta\nlege perfectae libertatis, nec blanditiis dimoveri potuit\na sententia, nec minis ullis si quae essent intentatae,\nsoli Deo placere malens quam hominibus. 12. Ad mortem se praeparat. Cum sic autem longe\nante praesciret obitum suum, dubitare nemo potest\nquin ardenti lucerna praeparaverit se Domino a\nnuptiis redeunti. Vigilavit plane ut confestim aperiret\npulsanti, triticique mensuram Domini sui familiae\ntanto diligentius erogavit quanto certius\nnoverat se brevi rationem illi redditurum. Nec formidabat\n mortem, cui mori lucrum et vivere Christus\nerat. Ad pacis, concordiae charitatisque studium,\nita ut solitus erat, hortabatur suos, se ipsum vero\npauperem spiritu, meritis divitem, a terrenis alienum,\ncoelestibus familiarem, quantum humana sinit\nimbecillitas, efficere connitebatur. Jejuniis, psalmorum\ndeliciis, vigiliis, eleemosynis, magna animi\ncontentione mortem suam communire curavit. 13. Beatae Virginis ac sociarum visione recreatur.---Non\nest hic praetereunda sublimis illa visio quam\nipse sibi obtigisse quibusdam e suis indicavit. Cum\naliquando graviter decumberet ita ut vivendi spem\nomnem abjiceret, beatissima Dei genitrix semperque\nvirgo Maria, subsequentibus ipsam sanctis virginibus\n Tecla et Agne, cum multa luce ei apparuit totum\nhabitaculum splendore perfundens. At ille tanta visione\nvalde perterritus loqui prae timore nihil potuit,\net propemodum exanimatus est. Tum vero\nPorta salutis, Domina mundi, consolationis medicinam\nei adhibens, omnemque non modo timorem, sed\netiam languorem depellens: Ne timeas, inquit, Radbode,\ncertus eam te intueri, cui crebro supplices offers\npreces.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, I won't hesitate to offer you comfort with my presence, as you always keep me in your prayers to God.\n        </s>\n        <s>\n            Rest assured, there's nothing threatening about this illness; you will recover, even though your time in the flesh won't be long afterward.\n        </s>\n        <s>\n            Have confidence in yourself: don't stop being vigilant and working hard, but keep going as you have started.\n        </s>\n    </p>\n    <p>\n        <s>\n            With these words, the radiance suddenly vanished, but a very pleasant fragrance lingered for a long time, and all traces of the illness were completely gone.\n        </s>\n        <s>\n            When he quietly shared this with some of his people, not wanting anyone to know while he was alive, he also described the form, appearance, and attire of the most holy mother of God to them, adding that no one could fully appreciate her beauty.\n        </s>\n        <s>\n            However, the holy virgins Thecla and Agnes could be recognized both by their faces and their clothing.\n        </s>\n    </p>\n    <p>\n        <s>\n            On February 14th, he was struck with a fever and devoted himself to constant prayer.\n        </s>\n        <s>\n            He passed away and was buried in Deventer.\n        </s>\n        <s>\n            Furthermore, after three years and six months, he was again struck with a fever in the village of Trente.\n        </s>\n        <s>\n            He quickly instructed his people to leave with him from there, to avoid being forced to stay as the fever worsened.\n        </s>\n    </p>\n    <p>\n        <s>\n            In winter, it's not easy for anyone to leave that village.\n        </s>\n        <s>\n            He knew that the time of his departure was near.\n        </s>\n        <s>\n            Although everyone was distressed by his illness, they respected his wishes and began the journey to Ootmarsum, where he had chosen a burial place for himself, if possible.\n        </s>\n        <s>\n            There was a small oratory there, where he often stayed because it was in a pleasant location.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, with his affairs in order as he wished, not weary from serving God, not broken by illness, but with a cheerful face, fearing nothing of death, he was invited to Christ's banquet. Although his body was dying, his spirit was being enlivened more and more.\n        </s>\n        <s>\n            His lips did not rest during his final hours, and he sang psalms in such a way that he brought forth tears from those present.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non ergo te mea dedignor consolari\npraesentia qui in tuis ad Deum precibus mei semper\nmemoriam usurpas. Noveris autem nihil ex hoc\nmorbo tibi imminere periculi, sed curatum te iri,\n nec tamen diu postea in carne victurum: securus\nesto tui: vigilare et operari ne cesses, sed perge ut\ncoepisti. Sub his verbis repente splendor ille disparuit,\nsed permansit diu odor gratissimus, morbus\nomnis plane ablatus est. Haec cum ille clam quibusdam\ne suis exposuisset, (neque enim se vivente\nvoluit cuiquam ea innotescere) simul etiam formam,\nhabitum, ornatum sanctissimae matris Dei illis explicavit,\naddens pulchritudinem ejus neminem satis\nposse admirari; sanctas autem virgines Teclam et\nAgnem tam ex vultu quam vestitu potuisse dignosci. 14. Febre correptus, orationi indesinenter incumbit. Moritur et Daventriae sepelitur.---Porro exactis\ntriennii et sex mensium spatiis, de quibus supra dictum\n est, in pago Trente  febre correptus, ocius\njubet suos inde secum proficisci, ne febre invalescente\nmanere illic cogeretur. Hieme enim non facile\nex eo pago potest quispiam exire. Ipse vero\nsciebat adesse jam tempus migrationis suae. Etsi autem\nmorbo ejus omnes affligerentur, tamen morem illi\ngerentes coeperunt iter habere ad Oetamarsem ,\nubi, si sui permitterent, sepulturae locum sibi ille\ndelegerat. Parvum tunc illic oratorium erat, ubi\nsaepe ille manere solebat, quod amoeno loco situm\nesset. Ille ergo pro voto rebus suis constitutis, non\nDei famulatu defessus, non morbi vi fractus, sed\nvultu hilaris, mortem nihil metuens, quippe ad\nChristi convivium invitatus, corpore jam praemortuo,\nspiritu magis magisque vivificabatur. Nec quiescebant\n labia cum extremas duceret horas, mirumque\nin modum ita psalmos depromebat ut iis qui aderant\nlacrymarum imbres exprimeret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Seeming quite joyful, as long as he could still speak and had some breath left, he kept repeating the antiphon from the Psalms, <phoneme alphabet=\"ipa\" ph=\"bɪˈhoʊld\">Behold</phoneme> the joyful, which is the first in the responsories composed by the blessed Martin, chief among confessors.\n        </s>\n    </p>\n    <p>\n        <s>\n            There was no doubt that, surrounded by the most blessed angelic spirits, he had no fear of the dark monsters.\n        </s>\n        <s>\n            We also believe that Martin, the outstanding bishop and his special patron, whom he seemed to greet so often with a melodious voice, was not far away.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, as November was drawing to a close, he too passed away, happily departing to the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            The holy body was soon placed on a bier, and the clergy and all the people led it reverently and honorably with hymns and psalms to Deventer.\n        </s>\n        <s>\n            As they approached the town, all its inhabitants came out to meet them with heavy hearts, and so, with the mingled voices of mourners and singers, the sacred body was brought into the church on the side that faces north and was buried there.\n        </s>\n    </p>\n    <p>\n        <s>\n            His spirit rejoiced and delighted in the joy of his Lord, whom he had served in this life; to whom be honor, power, and glory forever and ever. Amen.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Planeque gaudenti\nsimilis, quoad lingua moveri potuit et halitus relictus\nerat, inter psalmos identidem repetebat antiphonam\nillam, Ecce laeti, etc., quae est prima in beati Martini\nconfessorum principis ab ipso compositis responsoriis. Nec dubium erat interim vallatum beatissimis\nangelicis spiritibus nihil tenebrarum pertimuisse\nmonstra. Sed neque credimus longe abfuisse Martinum,\neximium praesulem, specialem patronum ejus\nquem toties canora voce salutare videbatur. Tandem,\nmense Novembri ad extrema tendente, ipse quoque\ndiem clausit extremum, felicissime migrans ad Dominum. Sanctum autem corpus mox feretro impositum\n clerus et populus omnis cum hymnis et psalmodiis\nin primis reverenter et honorifice Daventriam\nperduxerunt. Cumque jam oppido appropinquarent,\nincolae ejus omnes moestis animis obviam processerunt,\natque, ita permistis lugentium et psallentium\nvocibus, sacrum corpus in ecclesiam importatum ea\nparte, quae Septentrionem spectat, humatum est,\nspiritu exsultante et perfruente gaudio Domini sui\ncui in hac vita servierat; cui est honor, et potestas\net gloria per infinita saecula. Amen.",
      "voice": "Matthew"
    }
  ]
}