{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>PRELIMINARY OBSERVATIONS.</s><break time=\"500ms\"/>\n        <s>Radbod, also known as Radbodo, was the fourteenth bishop of Utrecht following Egilbold, and he stood out for his remarkable piety.</s>\n        <s>An anonymous writer, who lived during Radbod's time, documented his life based on accounts from those who knew him personally.</s>\n        <s>This writer's version, found in a manuscript obtained by Surius, would have been more useful to us if it had retained its original style, which barely deviates without errors and loss of rightful authority.</s>\n        <s>The words of the anonymous writer appear in section five: \"We will recount a few things received from those who participated in the events.\"</s>\n        <s>The same sentiment is echoed towards the end of section ten.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Lower Utrecht, once known as Wiltaburg, was established as a bishopric by Willebrord, who, along with monks and preachers of the word of God, led the Frisians to Christ.</s>\n        <s>Various documents from that era show that the monks, first instituted in the cathedral church by Willebrord and later by the martyr Boniface, remained there at least until the Carolingian era.</s>\n        <s>Whenever the monks transitioned into canons, the more religious bishops of Utrecht tended to assume this role only after adopting monastic garb and professing the rule, as seen in the example of Bishop Radbod.</s>\n        <s>Educated at the court of King Charles, Radbod went to Guntarius in Cologne; after leaving there, he was soon called to be bishop by the people of Utrecht.</s>\n        <s>Without delay, as the author of his Life writes in section four, he changed his attire and became a true regular monk; he abstained not only from eating meat but from all indulgence in food.</s>\n        <s>This seems to be implied by the same writer in section seven, referring to the practice of Willebrord and his predecessor Boniface, and it is consistent with the custom accepted among the bishops of the Church of Canterbury, as noted by the writers of English history in several places.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Before we discuss the achievements of Bishop Radbod, we should consider some details about his studies at the court of King Charles and his companions Stephen and Mancion, as well as Mannon or Nannon, the head of the palace school.</s>\n    </p>\n</speak>",
      "original_latin": "OBSERVATIONES PRAEVIAE. 1. Radbodus, aliis Radbodo, post Egilboldum Trajecti\nad Rhenum (Utrech) episcopus, ordine decimus\nquartus, insigni pietate effulsit. Vitam ejus scriptor\nanonymus ac subaequalis condidit ex ipsius Radbodi\nconvictorum relatu, qualem in ms. codice nactus\nest Surius, qui melius rebus nostris consuluisset,\nsi primigenium ejus nobis exhibuisset stylum, a quo\nnon sine mendis et debitae auctoritatis jactura vix\nrecedi potest. Anonymi verba sunt num. 5: Pauca\ncommemorabimus accepta ab illis, qui rebus gestis\ninterfuere. Eodem sensu loquitur sub finem numeri\n10. 2. Trajectum inferius, prisco nomine Wiltaburg\ndictum, episcopali sede donatum est a Willebrordo\nnostro, qui adjunctis sibi monachis, verbi Dei praeconibus,\nFrisios ad Christum perduxit. Monachos\nin cathedrali ecclesia primum constitutos a Willebrordo,\ntum Bonifacio martyre, illic ad Carolina\nsaltem tempora perstitisse probant varia temporum\n illorum instrumenta. At quocunque tempore monachi\nin canonicos isthic deflexerint, aliquandiu\npost episcopos Trajectinos, saltem religiosiores,\nnonnisi sumpto monastico habitu, ac emissa regulae\nprofessione, hanc sedem iniisse colligimus ex Radbodi\npontificis exemplo, qui cum in aula Caroli regis\neducatus, ad Guntarium Coloniam se contulisset;\neo relicto, mox a Trajectinis accitus est in pontificem:\nnec mora, ut scribit Vitae auctor num. 4, mutat\nhabitum, . . perfecteque regularis fit monachus;\nneque a carnium duntaxat esu, sed ab omni ciborum\nvoluptate abstinet. Id Willebrordi ac Bonifacii\npraedecessorum exemplo factum innuere videtur\nidem scriptor num. 7; et recepto apud Cantuariensis\nEcclesiae antistites mori consentaneum esse,\nnon uno loco docent Anglicanae historiae scriptores. 3. Antequam de rebus a Radbodo pontifice gestis\ndicamus, nonnulla de studiis ejus in aula Caroli\nregis, ac sociorum Stephani et Mancionis, atque\n de Mannone, seu Nannone, palatinae scholae praefecto,\ndelibanda sunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Most writers agree that this King Charles of Germany is Emperor Charles the Fat. However, this can be disproved because the author of the included Life attributes a son named Louis to King Charles. Louis was actually the son and heir of Charles the Bald, not Charles the Fat, who had no children.</s>\n    <s>We've already shown how diligently Charles the Bald worked to revive the study of literature, which had greatly declined due to internal wars and the incursions of the Danes, both in the preface of the previous century and in the praises of Paschasius Radbertus and Abbot John.</s>\n  </p>\n  <p>\n    <s>Now, let's listen to our author from numbers one and two:</s>\n    <s>First, Radbod went to the court of King Charles of the Franks, then to his son Louis's court, not because he sought courtly honors but because the liberal arts were being excellently cultivated within the king’s palace.</s>\n    <s>The school was led by Manno, or Nanno according to others, a philosopher whom the eager-to-learn holy boy diligently followed.</s>\n    <s>His classmates included Stephen and Mancio, among others.</s>\n  </p>\n  <p>\n    <s>I won't focus on modern Belgian or German writers who imagine Nanno as an advocate of Charles the Fat, a Frisian by birth, and the supposed author of several works they claim were circulated.</s>\n    <s>The more accurate reading by Surius convinces us that his name was Mannoni, and I believe he is the same Manno who led the monastery of Saint Augendus in the Jura region and, in the year eight hundred seventy, claimed a certain church for his monastery at the Synod of Vienna.</s>\n  </p>\n  <p>\n    <s>The Petavian manuscript, which contains the poems of Florus, published in the first volume of the Analects, bears this title, as do other manuscripts we've seen in the Boherian library: \"Book Offered to the Tomb of Saint Augendus in Memory of the Vow of Mannonis.\"</s>\n    <s>Therefore, it is very likely that Manno retired from the palace schools to the monastery of Saint Augendus before the year eight hundred seventy, where he dedicated a rich collection of books to God.</s>\n  </p>\n  <p>\n    <s>We'll discuss Stephen, Radbod’s classmate, later, who became the bishop of Tongeren.</s>\n    <s>Surius incorrectly stated that Mancio was the bishop of Chalon, whereas he should have said Châlons.</s>\n  </p>\n</speak>",
      "original_latin": "Carolum hunc regem Germanici omnes\nfere scriptores Carolum Crassum imperatorem esse\nputant, sed vel hoc uno revincendi quod subjectae\nVitae scriptor subaequalis Carolo regi filium assignet\nLudovicum, qui Calvi, non Crassi (qui nullos reliquit\nliberos) filius ac regni haeres fuit. Quanto studio\nCarolus Calvus enixus sit ut studia litterarum, quae\ngrassantibus intestinis bellis ac Danorum incursione,\nnon parum labefactata fuerant, reflorescerent,\nsatis superque probavimus cum in saeculi superioris\n praefatione postrema, tum in Paschasii Radberti\natque Joannis abbatis Elogiis. Sed auctorem nostrum\naudiamus ex num. 1 et 2: Primo Radbodus ad\nCaroli regis Francorum, inde ad Ludovici eius\nfilii aulam se contulit, non quod palatinos ambiret\nhonores, sed quod intra regis palatium liberalium\ndisciplinarum studia praeclare colerentur. Praeerat\nautem gymnasio illi Manno (aliis Nanno) philosophus,\ncui sanctus puer, fervens discendi studio\nsedulus adhaerebat. Erant autem ei condiscipuli\nStephanus et Mancio, etc. Nil moror Belgicos\naut Germanicos scriptores neotericos, qui Nannonem\nCaroli Crassi advocatum, patria Frisionem, et aliquot\nopusculorum, quae passim jactari dicunt, auctorem\nfingunt. Mannoni fuisse nomen verior Surii\nlectio persuadet, eumque non alium esse facile\ncrediderim ab illo Mannone, monasterii S. Augendi\nin locis jurensibus praeposito, qui anno 870 in synodo\nViennensi ecclesiam quamdam coenobio suo vindicavit. Petavianus codex, in quo Flori carmina,\nAnalectorum tomo I edita, describuntur, hunc\npraefert titulum, uti et alii quos vidimus codices\nin Boheriana bibliotheca: VOTO BONAE MEMORIAE\nMANNONIS LIBER AD SEPULCRUM SANCTI AUGENDI OBLATUS. A palatinis ergo scholis Manno (ut veri simillimum\nest) in S. Augendi monasterium ante annum\n870 secessit, ibique locupletem librorum supellectilem\nDeo sacravit. De Stephano Radbodi condiscipulo,\ntum episcopo Tungrensi, dicemus inferius. Mancionem Surius perperam Cabilonensem dixit\nepiscopum, quem Catalaunensem dixisse debuerat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        He is Mancio, mentioned several times by Frodoard in Book 4 of Historiae. His letter to Archbishop Fulk of Reims about a priest intending to marry was recently published in the volume of Analecta.\n    </p>\n    <p>\n        Radbod made significant progress in the palace schools, and as William of Heda notes, he excelled in both poetry and prose. This is evidenced by the list of his works recorded by Trithemius as follows:\n    </p>\n    <p>\n        He wrote several notable works, including: \"Praises of Saint Martin,\" Book 1; \"Praises of Saint Boniface, Bishop,\" Book 1; \"On Saint Amalberga,\" Book 1; \"Homilies and Sermons,\" Book 1; \"Flowers on Saint Willibrord,\" as well as a complete office on the translation of Saint Martin, and various songs in honor of the saints.\n    </p>\n    <p>\n        What Trithemius calls the \"Praises of Saints Martin and Boniface,\" our anonymous source describes as hymns and encomia with these words: \"He wove hymns and encomia about them, which would be recited during their festivities.\" And lest anyone think we speak anything untrue, there exists a complete office of the blessed Martin, composed by him.\n    </p>\n    <p>\n        The book on the virgin Amalberga mentioned by Trithemius was once included in the Bigotian manuscript under this title: \"Small Book of Lord Radbod, Bishop of the Church of Utrecht, on the Life and Merits of the Virgin Amalberga.\" This small book is nothing more than the homily praised by Trithemius, which, from the same Bigotian manuscript, we published earlier where we discussed the virgin Amalberga.\n    </p>\n    <p>\n        In Part 1 of the third century, we presented a sermon given on the feast day of Saint Willibrord, which I am unsure if it is the same one Trithemius attributes to our Radbod. Besides those works Trithemius assigns to Radbod, William of Heda described several of his poems, which, for the time, demonstrate the author's elegant style.\n    </p>\n    <p>\n        The same William also mentioned Radbod's brief Chronicle, from which we learn the year he began his bishopric and other events of his time. Finally, Surius in volume 6 references an Eclogue on Saint Lebuin, which he also attributes to Radbod. These are his writings.\n    </p>\n</speak>",
      "original_latin": "Ipse est Mancio a Frodoardo in Historiae lib. IV non\nsemel memoratus, cujus epistolam ad Fulconem\nmetropolitam Rhemensem de sacerdote nupturiente\nmissam in Analectorum tomo, nuper edidimus. 4. Radbodum in palatinis scholis multum profecisse,\net, ut ait Willelmus de Heda, carmine et\npedestri oratione valuisse, probat Operum ejus\nelenchus a Trithemio relatus in hunc modum:\n Scripsit nonnulla praeclara opuscula, de quibus\nista feruntur: Laudes sancti Martini lib. I; Laudes\nS. Bonifacii episcopi lib. I; De sancta Amalberga\nlib. I; Homiliarum et sermonum lib. I; de S.\nWillibrordo flores, integrum quoque de S. Martini\ntranslatione officium, et varios cantus in honorem\nsanctorum. Quas Thithemius sanctorum Martini\natque Bonifacii Laudes vocat, anonymus noster\nhymnos et encomia dicit num. 7 his verbis: Texebat\nde illis hymnos et encomia, quae in eorum\nsolemnitatibus depromerentur. Et ne quis nos putet\n a vero aliena dicere, exstat integrum beati Martini\nOfficium, ab ipso compositum. De Amalberga\nvirgine librum a Trithemio indicatum ms. codex\nBigotianus olim complectebatur hoc titulo: Tomellus\ndomni Radboudi sanctae Trajectensis ecclesiae episcopi\nde Vita et meritis paradoxae virginis Amalbergae. Tomellus hic nihil est aliud praeter homiliam a Trithemio\nlaudatam, quam ex eodem codice Bigotiano\nsuperius, ubi de Amalberga virgine, publicavimus\n(infra col. 553). In saeculi III parte I, ad Vitam S.\nWillibrordi sermonem in ejus natali habitum\nexhibuimus , qui nescio an is ipse sit quem\nTrithemius Radbodo nostro tribuit. Praeter ea quae\nRadbodo Trithemius assignat, Willelmus de Heda\nnonnulla ejus poemata descripsit, quae pro tempore\nelegantem auctoris venam arguunt. Idem Willelmus\nRadbodi breve Chronicum retulit, ex quo initi ab\nipso pontificatus annum et alia ejus temporis gesta\ndiscimus. Denique Surius tomo VI Eglogam de S.\nLebuino refert, eidemque Radbodo ascribit. Haec\n de ejus scriptis. 5.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the year just before nine hundred ended, Radbod was appointed to lead the Utrecht see.</s>\n    <s>He swapped his clerical attire for monastic robes and soon diligently cared for his flock, both through his words and example.</s>\n    <s>He also provided for their temporal needs, securing from King Arnulf and his son King Zwentibold the lands of Deventer and its surrounding estates, to which he relocated after Utrecht was destroyed by the Norsemen.</s>\n  </p>\n  <p>\n    <s>Additionally, in the year nine fourteen, he received a privilege from King Conrad, as noted by Heda, which granted protection and security to his church's estates and rights.</s>\n    <s>Eventually, after frequently traveling to protect his flock amidst pagan threats, he died at Homersum or Othemarshem and was buried at Deventer.</s>\n    <s>His death is noted by everyone on November twenty-ninth, though authors differ on the year, with some citing nine sixteen or nine seventeen, others the following year, and some suggesting nine nineteen.</s>\n    <s>The year nine eighteen seems to us to have been Radbod's last.</s>\n  </p>\n  <p>\n    <s>Our anonymous source highly praises Radbod's sanctity, but I find no one who attributed the title of saint to him before Adam of Bremen in History, chapter twenty-one.</s>\n    <s>Regino, in his Chronicle, calls Radbod a venerable bishop; John of Beke describes him as a truly holy man.</s>\n    <s>The same is written about him by Willem of Heda, Trithemius, Wion, Miraeus, Molanus, Cratepolius, and many more recent writers.</s>\n    <s>It's better to heed our source, while noting in passing that those who imagine our Radbod as the archchancellor of the kingdom are largely mistaken.</s>\n    <s>This role was given to Radbod, the Archbishop of Trier, not the one from Utrecht, as can be easily gathered from various documents of that era.</s>\n  </p>\n</speak>",
      "original_latin": "Anno igitur qui nongentesimum praecedit\ndesinente, ad Trajectinae sedis fastigium vocatus\nRadbodus, clericale schema cum monastico commutavit;\nmoxque creditum sibi gregem verbo et\nexemplo pavit assidue. Temporali quoque ipsius\nsubsidio cavit, impetrata ab Arnulfo ejusque filio\nZuentiboldo regibus Daventria, cum adjacentibus\npraediis, in quae loca, destructo a Nortmannis\n Trajecto, se recepit. Quin etiam anno 914 privilegium\na Conrado rege accepit ab Heda relatum, quo\necclesiae suae praediis ac juribus tuitionem ac securitatem\nconsecutus est. Tandem cum inter frequentes\npaganorum procellas hac illacque tutandi gregis\nergo discurrisset, apud Homersum sive Othemarshem\noccubuit, Daventriae sepultus. Mortis ejus\ndiem III Kal. Decembris consignant omnes, in anno\nvero auctores variant, aliis annum nongentesimum\ndecimum sextum aut septimum notantibus, aliis\nsequentem, nonnullis vero decimum nonum praeferentibus. Annus post Christum natum nongentesimus\ndecimus octavus Radbodo postremus fuisse\nnobis videtur. 6. Radbodi sanctitatem anonymus noster eximie\npraedicat: sed qui post ipsum sancti nomen ei tribuerit\nante Adamum Bremensem in Hist. cap. 21\nlego neminem. Regino in Chronico Radbodum\nvenerabilem vocat antistitem; Joannes de Beka\nvirum veraciter sanctum; eadem de illo scribit Willelmus\n de Heda, Trithemius, Wion, Miraeus, Molanus,\nCratepolius et alii passim recentiores. Auctorem\nnostrum audire praestat, postquam obiter notaverimus\nlargiter falli eos qui Radbodum nostrum\nfingunt regni archicancellarium. Hoc enim munus\nRadbodo Trevirensi archiepiscopo delatum est, non\nTrajectensi, ut ex variis ejus aevi monumentis\nfacile colligitur.",
      "voice": "Matthew"
    }
  ]
}