{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Notice from Gallandius.</s>\n    </p>\n    <p>\n        <s>Let's begin.</s>\n        <s>There isn't much documented information about Saint Leo, the bishop of Sens.</s>\n        <s>We do have a letter from Saint Remigius, the bishop of Reims, addressed to three bishops: Heraclius, Leo, and Theodosius.</s>\n        <s>In this letter, he expresses his frustration about a presbyter named Claudius and feeling ignored by them in this matter.</s>\n        <s>Following the work of Sirmond and Cointius, this letter has been arranged to be printed elsewhere.</s>\n        <s>Among these three bishops, Cointius is confident that two served in the fourth province of Lugdunensis: Heraclius in Paris and Theodosius in Auxerre, as they were part of the First Council of Orleans, convened in 511 AD.</s>\n        <s>Thus, it seems likely that the third bishop was our Leo of Sens, the metropolitan of the same province.</s>\n        <s>Remigius wrote this letter after the death of King Clovis, whom he described as both a preacher and a defender of the Catholic faith.</s>\n        <s>Clovis died at the end of 511, shortly after the First Council of Orleans concluded, as recorded by Hadrianus Valesius and Cointius.</s>\n        <s>Therefore, it's most likely that Remigius's letter was written in 512, not 510, as Papebrochius suggests.</s>\n    </p>\n    <p>\n        <s>Continuing on,</s>\n        <s>we learn that Leo had already held the seat of Sens by at least 512.</s>\n        <s>Regarding his notable actions as a bishop, it's recorded that the people of Melun, who weren't fully converted, were brought to Christ by Saint Aspasius, the bishop of Elusa.</s>\n        <s>This information is found in the breviary of Sens on April 22, from which the esteemed Cointius transcribed them.</s>\n        <s>Additionally, through the presbyter Orbat, Leo participated in the Second Council of Orleans, confirmed by the subscription of Honoratus, the metropolitan bishop of Bourges, as being held in the 22nd year of Lord Childebert's reign, which is the year 533 AD, as noted by Valesius, Cointius, Pagius, and the authors of the Literary History of Gaul.</s>\n    </p>\n</speak>",
      "original_latin": "NOTITIA (ex Gallandio). I. Pauca sunt admodum quae de S. Leone antistite\nSenonensi litterarum monumentis consignata noscuntur. Exstat epistola S. Remigii Rhemensis praesulis,\ntribus episcopis inscripta, Heraclio, Leoni et\nTheodosio, de quodam Claudio presbytero in cujus\ncausa spretum se ab illis fuisse conqueritur; quam\nquidem post Sirmondum  et Cointium  alibi excudendam\ncuravimus . Ex tribus illis episcopis\nnon dubitat Cointius  quin duo pontificatum gesserint\nin provincia Lugdunensi quarta, Heraclius nempe\nParisiis, atque Antissiodori Theodosius: hi namque\nconcilio Aurelianensi I interfuere anno Domini 511\ncoacto; ac proinde tertius fuisse videtur noster Leo\nSenonensis ejusdem provinciae metropolitanus. Ejusmodi\nautem epistolam scripsit Remigius post obitum\n Clodovei regis, qui erat, inquit, non solum praedicator\nfidei catholicae, sed defensor. Decessit vero Clodoveus\nanno 511 desinente, paucis post dimissum\npraefatum concilium Aurelianense I, ut ex vetustis\nmonumentis tradunt Hadrianus Valesius  et Cointius ;\nadeoque ut maxime anno 512, non autem\n510, ut ait Papebrochius , scripta fuerit Remigiana\nilla epistola. II. Porro ex dictis sedem Senonensem eo saltem\nanno 512 jam tenuisse Leonem intelligimus. Quid\nvero praeclari exinde praestiterit in suae dioecesis regimine,\nillud unum memoriae proditum, Melodunenses \nvidelicet nondum plene conversos per sanctum Aspasium\nElosanum episcopum Christo acquisivisse. Leguntur\nisthaec in breviario Senonensi X cal. Maii,\nunde illa exscripsit laudatus Cointius . Caeterum\n per Orbatum presbyterum concilio Aurelianensi II\ninterfuit, quod anno 22 domni Childeberti regis, hoc\nest anno Christi 533 celebratum fuisse confirmat\nHonorati episcopi Bituricensis metropolitani subscriptio:\nut post Valesium  docent Cointius , Pagius\n et Historiae litterariae Gallicae auctores .",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        In this situation, there are two errors found in Papebrochius' work: first, Orbati is mistakenly named instead of Optatus; second, the council is incorrectly dated to the year 531 A.D.\n    </p>\n    <p>\n        Since Clovis passed away in 511 A.D., as we noted earlier, the twenty-second year of his successor, Childebert, brings us to 533 A.D.\n    </p>\n    <p>\n        Leo, who was represented at the second Synod of Orleans, attended the third one personally. This was held on May 5th, in the twenty-seventh year of King Childebert's reign, according to the signature of Lupus, the metropolitan bishop of the Church of Lyons in the first province, which corresponds to the year 538 A.D., as stated by the authors recently mentioned: Valesius, Cointius, and Pagius. Once again, Papebrochius should be corrected, as he mistakenly dates this synod to 536 A.D.\n    </p>\n    <p>\n        However, the holy bishop did not attend the fourth Synod of Orleans, held three years after the third. This is evident from its twenty-seventh canon, which states: If anyone after the Synod of Orleans held three years before this, etc. Therefore, this council took place in the thirtieth year of King Childebert, which is 541 A.D. Cointius discusses this in more detail and also explains why our bishop of Sens was absent from this council: namely, a dispute between him and King Childebert, as he strongly defended the rights of his Church.\n    </p>\n    <p>\n        This is clearly revealed in his letter to the same king, which we have published. From it, we learn that the metropolitan city of Sens was under the rule of King Theodobert; however, the town of Melun, which belonged to the same metropolitan seat, was not under Theodobert but instead obeyed his uncle Childebert. Therefore, when Childebert attempted to establish an episcopal seat at Melun, Leo, the metropolitan of Sens, resisted, as that town still belonged to the diocese of Sens. For this reason, King Childebert, having found Leo to be a staunch defender of his rights, did not allow the bishop or his representative to visit Melun.\n    </p>\n</speak>",
      "original_latin": "Qua de re duplex mendum apud Papebrochium  \n occurrit: alterum, quod Orbati loco nominatur\nOptatus; alterum vero, quod concilium illud habitum\nscribitur anno Christi 531. Nam cum e vivis excesserit\nClodoveus anno 511, ut superius vidimus,\nannus igitur 22 Childeberti ejus successoris\nnos ducit ad 533. III. Qui autem per vicarium suum adfuit Leo synodo\nAurelianensi II, ipsemet ad III accessit; quam\nscilicet fuisse coactam die nonarum mensis tertii, seu\nnonis Maii, anno 27 domni Childeberti regis, ut fert\nsubscriptio Lupi Ecclesiae Lugdunensis provinciae\nprimae metropolitani episcopi, hoc est anno Christi\n538, ut perhibent scriptores modo citati, Valesius ,\nCointius  et Pagius . Hinc rursus corrigendus\nPapebrochius, qui synodum istam illigat\n anno 536. Haud tamen interfuit sanctus antistes concilio\nAurelianensi IV, triennio post III habito, ut ex\nejus canone 27 constat, ubi haec leguntur: Si quis\npost synodi Aurelianensis ANTE HOC TRIENNIUM constituta, \netc. Celebratum fuit igitur concilium hujusmodi\nanno Childeberti regis 30, Christi autem 541. Persequitur haec fusius Cointius , qui et causam\nprodit , cur ab eodem concilio noster praesul Senonensis\nabfuerit: dissidium nempe inter ipsum et\nChildebertum regem intercedens, quod Ecclesiae suae\njura strenue defenderet. Rem vero palam aperit ipsius\nepistola ad eumdem regem quam edidimus. Ex ea\nnimirum intelligimus urbem Senonensem metropolitanam\nsub ditione Theodoberti regis fuisse; Melodunum\nvero eidem sedi metropolitanae subjectum,\n non ipsi Theodoberto, sed ejus patruo Childeberto\nparuisse. Cum itaque Childebertus Meloduni sedem\nepiscopalem statuere contenderet, obstitit Leo Senonensis\nmetropolitanus, ad cujus urbis dioecesim\netiamnum pertinet castrum illud. Quamobrem Childebertus\nrex Leonem acerrimum jurium suorum\npropugnatorem expertus, nec ipsum antistitem, nec\nejus nomine visitatorem venire Melodumum permittebat.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Leo wrote a letter asking the king not to appoint a new bishop in Melun, a place within his diocese's parish where there had never been a bishop before.\n  </p>\n  <p>\n    The exact year the letter was written isn't clearly known, but since Leo mentions he is old and weak, it's likely he didn't live long after the year 541.\n  </p>\n  <p>\n    Leo's successor, Constantius from the fourth province of Lyon, was present at the Council of Orleans. As noted by the Bishop of the first province of Lyon, this council took place on October 28, in the thirty-eighth year of King Childebert's reign, which is 549 AD. Adrianus Valerius also supports this date. Therefore, Papebroch's suggestion that the council occurred in 547 is not accepted.\n  </p>\n  <p>\n    Saint Leo of Sens is commemorated in the Roman Martyrology on April 22. According to the breviary from the Church of Sens, often referenced by Cointe, it states that upon fulfilling his episcopal duties worthily and receiving eternal rewards, he was buried in the church of Saints Gervasius and Protasius in Sens. At his invocation, many healings and miracles were performed for the sick.\n  </p>\n  <p>\n    As a result, this church became a parish title and was thereafter named after Saint Leo.\n  </p>\n</speak>",
      "original_latin": "Hinc Leonis epistola qua regem deprecatur ne\nMeloduni, hoc est in dioecesis suae paroecia, novus\nfiat episcopus, ubi nunquam antea fuerat. IV. Quo autem anno scripta sit epistola, haud\nplane compertum. Quandoquidem vero in ea senem\nse dicat Leo atque infirmum, non diu superstes post\nannum 541 fuisse videtur. Leonis certe successor\nConstitutus ex provincia Lugdunensi quarta interfuit\nconcilio Aurelianensi V, quod, ut patet ex subscriptione\nSacerdotis episcopi Lugdunensis provinciae\nprimae, celebratum fuit V cal. Novembris anno 38\nregni domni Childeberti regis, id est anno Christi\n549 . Neque aliter Hadrianus Valesius . Hinc\n iterum non admittenda temporis notatio Papebrochii ,\nannum 547 hujusmodi concilio tribuentis. Recolitur sancti Leonis Senonensis memoria in martyrologio\nRomano X cal. Maias. In breviario autem\nEcclesiae Senonensis, ut refert saepe laudatus Cointius ,\nsub eadem die sic legitur: Episcopali officio\ndigne functus, et praemia aeterna consecutus, sepultus\nest in ecclesia sanctorum Gervasii et Protasii in suburbio\nSenonensi; ad cujus invocationem multas aegrorum\ncurationes et miracula Deus operatus est. Unde factum\nut ea ecclesia in paroecialem titulum evadens, ipsius\nsancti Leonis nomine fuerit deinceps appellata.",
      "voice": "Ruth"
    }
  ]
}