{
  "chunks": [
    {
      "original_latin": "S. LEONIS\nEPISTOLA\nAD CHILDEBERTUM FRANCORUM REGEM (C)   ",
      "cleaned_english_translation": "<speak>\n    <p>\n    <s>LETTER OF SAINT LEO TO CHILDEBERT, KING OF THE FRANKS (500s)</s>\n  </p>  <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n\n  <p>\n    <s>To the most illustrious lord and son in Christ, King Childebert, Bishop Leo.</s>\n    <s>I want to inform you that I received your letter with the respect it deserves, where you express your hope that my presence or agreement would be necessary in appointing the Bishop of Meclodensis.</s>\n    <s>Your Majesty should know that I find this quite surprising, especially because you are requesting this without the directive of our most glorious lord, your son, King Theudobert, under whose kingdom we follow orders.</s>\n    <s>You are suggesting that something not done in the past should now begin with either my presence or agreement.</s>\n  </p>\n\n  <p>\n    <s>We would never have imagined or believed that you would wish for such an affront to either our order or your era, to allow our diocese, entrusted to us by God and maintained until now under pontifical order by His grace, to pass into another's authority, or that responsibility be transferred due to unreasonable considerations.</s>\n  </p>\n\n  <p>\n    <s>Therefore, greeting you with the due and proper affection of love in God, we ask and solemnly urge you not to permit any bishops to act against the decrees of the Fathers, for which they might be condemned by synodal examination for unauthorized presumption.</s>\n    <s>However, those actions that should occur in your time should be inspired by God, where peace can exist among priests, and the people should not be allowed to be torn from the care of their rightful pastor by a new and unauthorized ordination.</s>\n  </p>\n\n  <p>\n    <s>I ask you to uphold the decrees of the Fathers, bound by the strictness of the canons, and not to allow, as you write, the ordination of another bishop at the request of those people while their own priest is still alive.</s>\n    <s>Because if they request this, which is unthinkable, they should be judged as deserters rather than faithful.</s>\n    <s>And their requests should not be readily entertained by the prince, whose petitions create scandals rather than maintain the peace loved by God.</s>\n  </p>\n\n  <p>\n    <s>For just as blessed are the feet of those who bring peace, so woe is declared to those through whom scandal comes.</s>\n  </p>\n</speak>",
      "original_latin": "Domno illustri et in Christo filio Childeberto regi\nLeo episcopus. Litteras celsitudinis vestrae honore quo dignum\nest, me indico suscepisse; ubi sperare dignamini, ut\nad ordinandum Mecledonensem episcopum aut praesentia\nnostra adesse debeat, aut consensus. Quam rem\nvalde admiratos nos gloria vestra cognoscat, quod\nprimum sine jussu gloriosissimi domni principis nostri,\nfilii vestri Theudoberti regis, cujus sumus regni\nordinatione subjecti, injungitis ut ea quae anteacto\ntempore facta non sunt, nunc praesentia nostra aut\nconsensu debeant inchoari. Praecipue nunquam nec\nsuspicari, nec credere potuimus, quod hanc aut ordini\nnostro, aut etiam temporibus vestris velletis injuriam\ngenerari, ut dioecesim nostram a Deo nobis commissam,\n et usque nunc pontificali ordine Deo propitio custoditam,\ntanquam negligentes ac desides, ad alterius\npermittamus potestatem transire, aut sollicitudinem\nirrationabilis deliberatione transferri. Unde salutantes\ndigno ac debito in Deo charitatis affectu, rogamus\nac contestamur, ne ullus pontificum contra statuta\nPatrum audeat facere, unde possit synodali examinatione\nconvictus de illicita praesumptione culpari. Illa tamen vestris debent fieri, Deo inspirante, temporibus,\nunde et pax inter sacerdotes esse possit, et\nplebs non permittatur a pastoris proprii custodia per\n novam et illicitam ordinationem divelli. Custodite\nquaeso, statuta Patrum, et canonum severitate constricti,\nnon patiamini, sicut scribitis, ad petitionem\nejus plebis superstite proprio sacerdote alterum\nepiscopum ordinari. Quia si hoc petunt, quod nefas\nest credi, desertores potius judicandi sunt quam\nfideles. Et non eorum preces facile audiri debent\na principe, quorum petitionibus potius generentur\nscandala, quam pax Deo amata servetur. Quia sicut\nbeati sunt pedes pacem portantes, ita vae his dictum\nest per quos venit scandalum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        If they're asking for another bishop because we can't send a visitor or come ourselves due to blocked paths, that's not our fault.\n    </p>\n    <p>\n        <s>\n            If the path on your side hadn't been blocked for so long, as you know very well, we could have visited the people entrusted to us by church discipline, even though we're old or sick.\n        </s>\n        <s>\n            Or at least sent a visitor, as the canons require.\n        </s>\n    </p>\n    <p>\n        <s>\n            You should understand and know that if any bishop wants to ordain a bishop in Mecledon without our consent, against the canons' statutes, both those who ordain and the one who is ordained will be excluded from our communion.\n        </s>\n        <s>\n            This exclusion will remain until it reaches the knowledge of the pope or a synodal hearing.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Qui si fortasse ob hoc\nalterum episcopum sibi fieri rogant, quia nos interclusis\nitineribus ad eos nec visitatorem mittere possumus\nnec venire, ista culpa nos non respicit: quia\nsi iter a vestra parte, sicut optime nostis, interclusum\n tanto tempore non fuisset, quamvis senes aut\ninfirmi, populum nobis ecclesiastica disciplina commissum\nrequirere potueramus, aut certe visitatorem,\nsicut canones statuunt, destinare. Nam gloria vestra\noptime debet et credere et scire, quia si contra statuta\ncanonum quicunque episcoporum sine consensu\nnostro Mecledone episcopum voluerit ordinare, usque\nad papae notitiam vel synodalem audientiam, tam hi\nqui ordinaverint quam qui ordinatus fuerit, a nostra\nerunt communione disjuncti.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}