{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            SECOND PRIVILEGE OF POPE JOHN THE TWELFTH FOR THE MONASTERY OF SAINT MARY HUMOLARIENSI. \n        </s>\n        <s>\n            Year 956.<break time=\"500ms\"/>\n        </s>\n    </p>\n    <p>\n        <s>JOHN, bishop and servant of the servants of God, to the venerable abbot BERNER of the Church of the blessed Virgin Mary, Mother of God, and through him to the entire congregation forever.</s>\n    </p>\n    <p>\n        <s>If we give our consent to the rightful requests of the pious, we believe we are serving the will of the Lord.</s>\n    </p>\n    <p>\n        <s>Therefore, let it be known to all the children of the Holy Mother Church, both present and future, that our son, the noble young king Lothair of the Franks, has humbly petitioned us to support with our authority a certain cell located in the district of Vermandois, built in honor of the blessed Virgin Mary, Mother of God, and Saint Hunegundis the Virgin.</s>\n    </p>\n    <p>\n        <s>Influenced by his father, King Louis, Count Adalbert, and the worthy man Gilbert, who holds the same abbey by right of benefice, he seeks to elevate it for the revered practice of sacred religion and aims to fortify it with the royal authority's decree.</s>\n    </p>\n    <p>\n        <s>We rejoice at his request, and with the strength of ecclesiastical authority, we exercise our power and command by the apostolic authority with which we are supported, that no secular person shall ever possess the aforesaid abbey, nor shall anyone usurp anything from the property of that cell, not the king, nor the count, nor the bishop, nor any prince endowed with any power, except perhaps for the purpose of protection and defense, and this only with the permission of the regular abbot of the same place.</s>\n    </p>\n    <p>\n        <s>If anyone gives or promises money or any gift to the king or any prince to acquire this, they will be subject to the curse to be imposed.</s>\n    </p>\n    <p>\n        <s>Therefore, let an abbot according to the rule of Saint Benedict be appointed for the same cell, and monks subject to regular discipline, whom we strictly prohibit from suffering any loss from the property of the same cell.</s>\n    </p>\n</speak>",
      "original_latin": "II. JOANNIS PAPAE XII PRIVILEGIUM PRO MONASTERIO S. MARIAE\nHUMOLARIENSI. (Anno 956) JOANNES episcopus servus servorum Dei, venerabili\nabbati BERNERO beatae Dei genitricis Mariae virginis\nEcclesiae, et per eam cunctae congregationi in\nperpetuum. Si justis petitionibus praestabiles piorum assensum\npraebemus, voluntati Domini nos militare credimus. Ergo notum sit universis catholicae matris\nEcclesiae filiis tam praesentibus quam futuris, quod\nmisit ad nos filius noster, gloriosae indolis puer,\nscilicet Lotharius, rex Francorum, paternitatem\nnostram humiliter obsecrans, ut quamdam cellam\nin pago veromandensi sitam, in honore beatae Dei\ngenitricis virginis Mariae et sanctae Hunegundis virginis\nconstructam, auctoritatis praesidio muniremus:\n quam suggerentibus genitori suo Ludovico, videlicet\nregi comite Adalberto, et idoneo satis viro Gilberto,\nqui eamdem abbatiolam jure beneficii possidebat, ad\nsacrae religionis venerabilem cultum erigere conatur,\natque regiae potestatis praecepto corroborare\nnititur. Cujus petitioni congaudentes, ecclesiastici\nvigoris manum exerimus, et ex ea qua fulcimur\napostolica auctoritate praecipimus, ut praefatam abbatiam\nnemo unquam saecularium possideat, neque\nex bus ejusdem cellae quidquam sibi aliquis usurpet,\nnon rex, non comes, non episcopus, nec quilibet\nprinceps quacunque potestate praeditus, nisi\nforte tuendi ac defendendi causa, et hoc nonnisi\n ejusdem loci regularis abbatis fiat permissione. Si\nquis vero pro hac adipiscenda pecuniam vel quodlibet\nmunus regi, aut cuilibet principi dederit, sive\npromiserit, subinferendae maledictioni subjacebit. Sit igitur eidem cellae abbas secundum regulam\nsancti Benedicti constitutus, et monachi regulari\ndistrictioni subjecti, quos de rebus ejusdem cellae\naliquod dispendium perpeti cum omni imperio prohibemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, the property of this same church includes the villa of Humolarias, where the cell is built, along with all the associated dwellings; Merulficurtis and its surroundings; Eudoldicurtis and its appendages; Caviniacus with its dwellings; and in the villa called Frisia on the river Somme, there are 12 dwellings, which the church is allowed to keep perpetually for the convenience of fishing.\n    </p>\n    <p>\n        Therefore, these properties, along with any others the church may acquire with the Lord's help, will be possessed freely and without any opposition, supported by apostolic authority.\n    </p>\n    <p>\n        This was written by Leo, from the sacred repository of the holy apostolic see, in the month of January, during the 14th indiction. It was given on January 2nd, by George, the second bishop of the holy apostolic see, in the first year of the pontificate of our Lord John, sovereign pontiff and universal pope, with the Lord's favor.\n    </p>\n</speak>",
      "original_latin": "Res vero ejusdem ecclesiae sunt Humolarias\nvilla, in qua eadem cella constructa est, cum\nmansionibus cunctis ad se pertinentibus; Merulficurtis\ncum adjacentiis suis: Eudoldicurtis cum\nappendiciis suis; Caviniacus cum mansis ad se pertinentibus;\nin villa quae dicitur Frisia super fluvium\nSomnam XII mansi, quos pro commoditate piscium\n eidem ecclesiae perpetualiter habere liceat. Haec itaque\net si qua alia ecclesia eidem Domino opitulante\nacquirere sibi potuerit, apostolica fulta auctoritate\nlicenter et sine aliqua contradictione possidebit, etc. Scriptum per manum Leonis, sacri scrinii sanctae\nsedis apostolicae in mense Jan. pro indict. 14. Datum\nIV Non. Jan., per manum Georgii secundi episcopi\nsanctae sedis apostolicae, anno primo, Domino\npropitio, pontificatus domni Joannis S. P. et\nuniversalis papae."
    }
  ]
}