{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>LETTER FROM POPE JOHN TO KING AEDRED OF THE ENGLISH (Year 955-63).</s><break time=\"500ms\"/>\n    <s>This letter encourages the protection of the privileges of the oldest monastery of Saints Peter and Paul in Canterbury.</s>\n  </p>\n  <p>\n    <s>JOHN, bishop, servant of the servants of God, to AEDRED, most excellent king, and to all bishops, dukes, counts, abbots, and the entire faithful people of the English nation, dearest greetings and apostolic blessing.</s>\n  </p>\n  <p>\n    <s>With a zeal for promoting divine worship, we are always focused on the stability of venerable places.</s>\n    <s>Our hope is that through the devoted efforts of souls dedicated to Christ, who have chosen to serve there during their lives, they can continue undisturbed under regular rule.</s>\n    <s>We want the structures built for God's praise and religious worship to remain steadfast.</s>\n  </p>\n  <p>\n    <s>Therefore, I urge you, illustrious king and dearest son, along with all our spiritual sons of the mentioned people, to carefully regard the monastery established among you in honor of the blessed apostles, the prince Peter and the teacher of nations Paul.</s>\n    <s>Ensure that no one, regardless of status, faces disturbances.</s>\n    <s>And that the abbot and monks serving God there may have your full support and freely possess whatever belongs to their rights.</s>\n    <s>This will help them lead their lives more effectively in holy conduct.</s>\n  </p>\n  <p>\n    <s>When the time comes that the abbot passes away, someone from the same community, chosen with common counsel, should be appointed and consecrated there to take charge.</s>\n  </p>\n  <p>\n    <s>No bishop should seize any authority there, nor presume to celebrate their Mass unless invited by the abbot.</s>\n    <s>This is in line with what our predecessors, worthy of God, have granted to the same Church in their apostolic rights and privileges.</s>\n  </p>\n  <p>\n    <s>To prevent anyone from opposing with reckless actions, we have also taken care to add our writings, backed by apostolic authority.</s>\n  </p>\n</speak>",
      "original_latin": "XIX. JOANNIS PAPAE EPISTOLA AD AEDREDUM ANGLORUM\nREGEM. (Anno 955-63) Monet ut veterrimi Angliae monasterii SS. Petri et\nPauli Cantuariensis privilegia tueatur. JOANNES episcopus, servus servorum Dei, AEDREDO\nregi excellentissimo, atque omnibus episcopis, ducibus,\ncomitibus, abbatibus, et cuncto fideli populo\nAnglicae gentis, charissimam salutem, et apostolicam\nbenedictionem. Studio divini cultus promovemus pro venerabilium\nlocorum semper percogitare stabilitate, quatenus\nproveniente pio labore animae Christo dicatae,\nquae se illic diebus vitae eorum servire decreverint,\nsub regulari institutione perseverent imperturbatae;\nnec non illa maneant fidetenus inconvulsa, quae ob\n religionis cultum in Dei laude constructa sunt. Quapropter\nmando tibi, rex inclyte ac fili charissime, et\ncaeteris omnibus praedictae gentis filiis nostris spiritualibus,\nut monasterium penes vos in honore beatorum\napostolorum principis Petri, et doctoris gentium\nPauli instructum, sub cura nostra habere\ndignemini, ne alicujus magnae parvaeque personae\nperturbentur inquietudine, sed abbas et monachi\ninibi Deo servientes vestro uti communi subsidio, et\nquaeque juri eorum pertinere videntur, libere possidentes,\nefficacius, in sancta conversatione suam\nqueant ducere vitam. Cum vero abbatem ipsum\nobiisse contigerit, non aliunde quam ex eadem congregatione,\nquem ipsi communi consilio elegerint,\n constituatur, in loco eodem consecretur \nDominico praeficiatur. Nullus ibi praesulum aliquam\nsibi auctoritatem usurpet, sed nec ibi, nisi ab abbate\ninvitatus, illorum missam celebrare praesumat; per\nomnia sicut praedecessores nostri juris apostolici\nDeoque digni in suis privilegiis eidem contulerunt\nEcclesiae. Quibus ne quisquam temeratio ausu refragari\naudeat, etiam nostrae parvitatis scripta ex auctoritate\napostolica superaddere curavimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This monastery was the first to be graced with the presence of holy monks from the very start of your Church's rise.</s>\n        <s>It was built from the ground up by Aethelbert, the most Christian king, who was brought to the faith of Christ by blessed Augustine, a disciple of the revered Gregory, through the encouragement of the same Father, your apostle Augustine.</s>\n        <s>He appointed Peter, a monk sent from this apostolic seat, to be the abbot over monks who feared the Lord.</s>\n    </p>\n    <p>\n        <s>There, following Gregory's command, Father Augustine chose a place for the king himself, his successors, and archbishops, where their remains would await the day of resurrection.</s>\n        <s>If anyone tries to defile or destroy this holy purpose, let them know they are bound by apostolic authority with the chain of anathema and will suffer eternal fire alongside Judas, the traitor of the Lord.</s>\n    </p>\n    <p>\n        <s>Therefore, we command the canons of the monastery of St. Savior who reside there not to disturb this holy commitment in any way.</s>\n        <s>If they do, let them face the same anathema.</s>\n    </p>\n    <p>\n        <s>In Christ, may you, my lord son, be well with all of yours.</s>\n        <s>Given on the tenth day before the Kalends of May, in the eleventh year of the reign of our most pious lord, Emperor Otto, in the eleventh indiction.</s>\n    </p>\n</speak>",
      "original_latin": "Constat\nigitur praefatum monasterium primum esse omni ab\ninitio vestrae nascentis Ecclesiae sanctorum monachorum\nreligione decoratum; quod Aethelbertus,\nrex Christianissimus, a beato Augustino, beatae memoriae\nGregorii discipulo, ad Christi fidem perductus,\nhortatu ejusdem Patris, apostoli vestri Augustini,\n a fundamentis construxit, ibique Petrum\nmonachum, ab hac apostolica sede directum, monachis\nDominum timentibus abbatem praeposuit; ubi\netiam ex praecepto ejusdem Gregorii praedictus Pater\nAugustinus ipsi regi sibique et successoribus suis\nregibus, atque archiepiscopis ubi corporales eorum\nexuviae diem resurrectionis exspectarent locum elegit. Si quis vero hoc sanctae religionis propositum contaminare\nvel delere conaverit, sciat se auctoritate\napostolica anathematis vinculo innodatum, et cum\nJuda traditore Domini aeterni incendii supplicio concremandum. Unde canonicis de monasterio S. Salvatoris\nilli loco insidentibus, praecipimus omnimodis\nne sanctae hujus devotionis cultum inquietare praesumant. Quod si fecerint, eodem anathemate puniantur. In Christo cum omnibus tuis, domine fili, valeas. Data decimo die Kalend. Maii, imperante domino\npiissimo Augusto Ottone, anno undecimo regni ejus,\nindictione undecima.",
      "voice": "Matthew"
    }
  ]
}