{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter Nine: Letter of Pope John Twelve to Saint Dunstan, Archbishop of Canterbury (Year Nine Hundred Sixty)<break time=\"500ms\"/>\n</speak>",
      "original_latin": "IX. EPISTOLA JOANNIS PP. XII AD SANCTUM DUNSTANUM,\nCANTUARIENSEM EPISCOPUM. (Anno 960)",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      John, bishop and servant of the servants of God, sends his greetings to his fellow brother Dunstan, archbishop of the Church of Canterbury. May you have enduring salvation in Christ for eternal life.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      If shepherds are willing to face the sun and frost day and night to protect their flock, keeping a watchful eye so that none of the sheep go astray or fall prey to thieves, how much more should we, as spiritual shepherds, be vigilant for the salvation of souls?\n    </s>\n    <s>\n      Let us be diligent in our duty to guard the Lord's flock, ensuring that we do not flee in fear when danger comes, and so that on the day of divine judgment, we will not be found negligent, having been judged with honor above others.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Therefore, we fully affirm your primacy, expecting you to carry out the duties of the apostolic see as your predecessors did, just as it is recognized that the blessed Augustine and his successors, bishops of the aforementioned Church, have done.\n    </s>\n    <s>\n      We present the pallium to you, according to tradition, for celebrating the solemnities of the Mass. You are permitted to use it as our predecessors decreed, with the privileges of your church remaining intact.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Your wisdom is well aware of this, and everyone knows how much the honor of the garment inspires awe through the moderation of actions.\n    </s>\n    <s>\n      These ornaments reflect your moral character, so that, with God as your guide, you may stand out and make your life a model for your followers. In this way, they will be inspired to imitate what they see.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      May the Holy Trinity surround your fraternity with its grace and guide you in the path of its fear, so that after the challenges of this life, we may together be deemed worthy to reach eternal sweetness.\n    </s>\n    <s>\n      This was written by the hand of Leo, the scribe of the apostolic see, in the month of October, in the fourth indiction, on the first day of the Kalends of October.\n    </s>\n  </p>\n</speak>",
      "original_latin": " De concessione pallii. JOANNES episcopus, servus servorum Dei, confratri\nDUNSTANO Dorobernensis Ecclesiae archiepiscopo,\n vitae perpetuae permanendam in Christo salutem. Si pastores ovium solem geluque pro gregis sui\ncustodia die ac nocte ferre contenti sunt, et oculis\nconspectant vigilantibus ne aliqua ex ovibus aut\nerrando pereat, aut labianta morsibus rapiatur,\nquanta cura quantoque sudore debemus esse pervigiles\nob salutem animarum, qui dicimur pastores\nesse earum? Attendamus igitur nos officium exhibere\nerga custodiam ovium Dominicarum, ne quasi lupo\nveniente territi fugiamus, ne in die divini examinis\npro desidia nostra ante summum pastorem et negligentia\nvestra excruciemur, unde modo honoris reverentia\nin sublimiore arce caeteris dijudicamur. Primatum itaque tuum, in quo tibi ex more antecessorum\ntuorum vices apostolicae sedis exercere\n convenit, ita tibi ad plenum confirmamus, sicut beatum\nAugustinum ejusque successores praefatae Ecclesiae\npontifices habuisse dignoscitur. Pallium vero fraternitati tuae ex more ad missarum\nsolemnia celebranda commendamus, quo tibi\nnon aliter uti concedimus, quam eo usu quo antecessores\nnostri prodiderunt, ecclesiae tuae privilegiis\nin suo statu manentibus. Neque tua prudentia hoc\nincognitum habet, vel quicunque, quantum indumenti\nhonor moderatione actuum tremendus erit. Honestati morum tuorum haec ornamenta conveniunt,\nquatenus, Deo auctore, posses esse conspicuus,\nita ut vita filiis tuis sit regula; et in illa, si\nqua fortitudo illis inest, dirigantur, dum in ea quae\nimitentur aspiciant. Et in fine epistolae: Sancta Trinitas fraternitatem\nvestram gratiae suae protectione circumdet,\natque ita in timoris sui viam te dirigat, ut\npost vitae hujus amaritudinem ad aeternam pervenire\nsimul mereamur dulcedinem. Et hoc scriptum\nest per manum Leonis, scriniarii sedis apostolicae, in\nmense Octobris, indictione quarta, die primo Kalend. Octob.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the twelfth year of the supreme pontiff John.\n        </s>\n    </p>\n</speak>",
      "original_latin": "anno duodecimo  summi pontificis\nJoannis.",
      "voice": "Matthew"
    }
  ]
}