{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        Ten <break time=\"500ms\"/>Privilege of Pope John the Twelfth for the Monastery of Saint Salvator of Fulda. <break time=\"500ms\"/> (Year Nine Sixty-One.)\n    </p>\n    <p>\n        John, bishop, servant of the servants of God, sends greetings to his beloved son Hatto, the venerable abbot of the esteemed monastery of our Lord Jesus Christ and Saint Boniface, martyr of Christ, located at Boconia on the bank of the Fulda River. <break time=\"500ms\"/> This message is for you and your successors, the abbots, forever.\n    </p>\n    <p>\n        Since it's always important to fulfill reasonable desires, it's only right that the devotion of someone who founds a pious establishment should be granted authority in giving privileges. Therefore, because you have requested that the aforementioned monastery of Saint Salvator be granted the privileges of the apostolic seat, ensuring it remains under the jurisdiction of our Church, which we serve by the grace of God, and not under any other church's authority; <break time=\"500ms\"/> we are pleased to grant this request by our authority.\n    </p>\n    <p>\n        Consequently, we forbid any priest from any other church to have authority or jurisdiction in the mentioned monastery, except for the apostolic seat. No one should presume to celebrate the solemnity of masses there unless invited by the abbot of the monastery.\n    </p>\n    <p>\n        Also, to ensure that what is under the apostolic seat remains firmly established in both places and matters, whether currently held or to be acquired in the future through divine mercy, this venerable monastery shall continue to possess these rights through the gifts, offerings, and tithes of the faithful, without opposition from anyone, with perpetual firmness.\n    </p>\n</speak>",
      "original_latin": "X.\nPRIVILEGIUM JOANNIS PAPAE XII PRO MONASTERIO S. SALVATORIS\nFULDENSI. (Anno 961) JOANNES episcopus, servus servorum Dei, dilecto\n filio HATTONI venerando abbati venerabilis monasterii\nsancti Salvatoris Domini nostri Jesu Christi et\nsancti Bonifacii martyris Christi, quod situm est in\nloco Boconiae super ripam fluminis Fuldae, tibi successoribusque\ntuis abbatibus in perpetuum. Quoniam semper sunt concedenda quae rationalibus\ncongruunt desideriis, oportet ut devotioni conditoris\npiae constructionis auctoritas in privilegiis praestandis\nminime denegetur. Igitur quia postulasti a\nnobis quatenus praefatum monasterium sancti Salvatoris\nprivilegii sedis apostolicae infulis decoretur\nut sub jurisdictione nostrae cui Deo auctore deservimus\nEcclesiae constitutum nullius alterius Ecclesiae\njurisdictionibus submittatur; idcirco piis desideriis\n faventes hac nostra auctoritate id quod exposcitur\neffectui mancipamus. Et ideo omnem cujuslibet Ecclesiae\nsacerdotem in praefato monasterio ditionem\nquamlibet habere aut auctoritatem praeter sedem\napostolicam prohibemus, ita ut nisi ab abbate monasterii\nfuerit invitatus, nec missarum ibidem solemnitatem\nquispiam praesumat omnino celebrare, ut\nprofecto juxta id quod subjectum apostolicae sedi\nfirmitate privilegii consistit inconcusse dotatum permaneat\nlocis et rebus, tam eis quas moderno tempore\ntenet vel possidet, quam quas futuris temporibus\nin jura ipsius venerabilis monasterii divina\npietas augere voluerit ex donis et oblationibus decimisque\nfidelium absque ullius personae contradictione\nfirmitate perpetua perfruatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We hereby declare through this decree that anyone-whether a bishop of any Church or a person of any rank-who attempts to violate this charter, which we confirm by the authority of the chief of the apostles, shall be cursed and incur God's wrath, becoming an outcast from the company of all the saints.</s>\n        <break time=\"500ms\"/>\n        <s>Nevertheless, the dignity of the aforementioned monastery, granted by us, shall remain perpetually intact, supported by apostolic authority.</s>\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>This was written by the hand of Leo, notary of the apostolic see, in the month of December, during the fifth indiction.</s>\n        <break time=\"500ms\"/>\n        <s>Issued on December 10th by the hand of John, bishop and librarian of the holy apostolic see, in the year of our Lord during the pontificate of the lord John, supreme pontiff and universal pope twelve, at the most holy seat of blessed Peter the apostle, in the sixth month of the fifth indiction.</s>\n    </p>\n</speak>",
      "original_latin": "Constituimus\n quoque per hujus decreti nostri paginam ut quicunque\ncujuslibet Ecclesiae praesul vel quacunque dignitate\npersona hanc nostri privilegii chartam quam\nauctoritate principis apostolorum firmamus temerare\ntentaverit, anathema sit, et iram Dei incurrens a\ncoetu omnium sanctorum extorris existat, et nihilominus\npraefati monasterii dignitas a nobis indulta\nperpetualiter inviolata permaneat apostolica auctoritate\nsubnixa. Scriptum per manum Leonis, secundicerii sedis\napostolicae, in mense Decembrio, indictione quinta. Datum IV Idus Decembris per manum Joannis\nepiscopi et bibliothecarii sanctae sedis apostolicae,\nanno Deo propitio pontificatus domni Joannis summi\n pontificis et universalis papae XII, in sacratissima\nsede beati Petri apostoli, in mense sexto indictione\nquinta."
    }
  ]
}