{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            One <break time=\"500ms\"/>Letter from Pope John the Twelfth to Archbishop Wilhelm of Mainz.\n        </s>\n        <s>\n            Year Nine Fifty-Five.\n        </s>\n    </p>\n    <p>\n        <s>\n            He mentions that the letters addressed to Agapetus were given to him and expresses sorrow for his troubles.\n        </s>\n        <s>\n            John, bishop, servant of the servants of God, to the most reverent and beloved brother Wilhelm, archbishop of the holy Church of Mainz.\n        </s>\n        <s>\n            Know that we have received the letters your brotherhood sent to Pope Agapetus of blessed memory, whom the divine power arranging all things appointed to the apostolic seat upon his death, not by our merits, but by his mercy preceding us, from whom are all things that exist.\n        </s>\n    </p>\n    <p>\n        <s>\n            We believe nothing happens in the world unless it is done by his will or consent.\n        </s>\n        <s>\n            Indeed, we are saddened by the losses, miseries, and the plots of wicked men who disturb the holy Churches of God and all order and state, as the apostolic judgment decreed, to rejoice with those who rejoice and to weep with those who weep.\n        </s>\n        <s>\n            For we have become the head of all Christianity after the Lord, not by any human privilege, but by the voice of the Lord himself to the blessed apostle Peter, as you know well, saying: You are Peter, and on this rock, I will build my Church, etc.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, if we know that any member of our body is unjustly suffering tribulations or troubles, either by letters or in any other way, we sympathize and are distressed.\n        </s>\n        <s>\n            With you, we oppose their plots and injustices with apostolic authority as much as we can.\n        </s>\n    </p>\n</speak>",
      "original_latin": "I.\nEPISTOLA JOANNIS PAPAE XII AD WILHELMUM ARCHIEPISCOPUM\nMOGUNTINUM. (Anno 955) Significat litteras ejus, Agapeto inscriptas, sibi redditas\nfuisse. Miserias ejus dolet. JOANNES episcopus, servus servorum Dei, reverentissimo\net charissimo confratri WILLIHELMO\narchiepiscopo sanctae Mogontiacensis Ecclesiae. Litteras quas sanctae memoriae Agapeto papae\nvestra destinavit fraternitas suscepisse cognoscite,\nquem divina omnia disponens potentia in apostolicam\n sedem eo moriente ordinavit, non nostris meritis,\nsed ejus misericordia nos praeveniente, a quo\nsunt cuncta quae sunt: qui nihil in orbe agi credimus,\nnisi quod aut velle aut consensu ejus factum\nfuerit. Miseriarum quippe atque afflictionum jacturas\nmalorumque insidias hominum, qui sanctarum\nDei Ecclesiarum, et omnem perturbant ordinem,\natque statum condoluisse, sicut apostolica censura\ndecrevit, gaudere cum gaudentibus, et cum flentibus\nflere. Totius namque Christianitatis post Dominum\ncaput effecti non aliquo privilegio humano, sed\nvoce ipsius Domini beato Petro apostolo, sicut bene\nnostis, dicentis: Tu es Petrus, et super hanc petram\naedificabo Ecclesiam meam, etc. Idcirco si aliquod\n nostri corporis membrum tribulationes aut molestias\npati injuste noverimus, sive litteris sive alio quolibet\nmodo compatimur, et dolore gravamur, et quibus\npossumus una vobiscum conatibus illorum insidiis\natque iniquitatibus apostolica auctoritate obviamus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the meantime, we urge your community to stand firmly against those who choose to live rebelliously and unjustly, and who strive to destroy the churches of the Lord.\n    </s>\n    <s>\n      If they refuse to obey our pious commands and your warnings, do everything you can to resist them and guide them towards the path of peace, truth, and justice.\n    </s>\n    <s>\n      This way, we ensure that we are not found guilty before the righteous judge due to their growing wickedness.\n    </s>\n  </p>\n  <p>\n    <s>\n      For those whom you recognize as persisting in evil deeds and who refuse to be corrected by your instructions, send them to this our apostolic seat, as was the ancient custom.\n    </s>\n    <s>\n      Alongside them, send your trusted believers who can faithfully and orderly report to us about their cases and everything happening in the regions of Gaul and Germany.\n    </s>\n  </p>\n  <p>\n    <s>\n      This matter is close to our hearts, and we strongly desire that peace and honor remain in all churches and among all Christian people.\n    </s>\n    <s>\n      Any traces of evil that may have existed should be completely removed.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Hortamur interim fraternitatem vestram ut contra\neos qui contumaces et inique vivere volunt, et ecclesias\nDomini devastare satagunt, nostrisque piis\npraeceptis et vestris monitis obedire noluerint, omni\nvirtute resistere curemini, et ad pacis atque veritatis\net justitiae viam deducatis, ne, crassante illorum\nmalitia, reos apud justum judicem inveniamus:\nquos vero in malis actibus permanere cognoscitis\net minime reflecti jussionibus vestris voluerint, ad\nhanc nostram apostolicam sedem, sicut antiqua consuetudo\n fuit, dirigite, et cum eis vestros credulos\nfideles, qui nobis illorum causas, et omnia quae in\nGalliarum atque Germaniae partibus aguntur fideliter\natque ordinabiliter intimate; quoniam hoc nobis\ncordi est et magno cupimus desiderio, ut ecclesiis\nomnibus et cuncto Christiano populo pax et honor\nunicuique proprius maneat, et malorum omnium\nvestigia, si qua hactenus fuerant, funditus removeantur.",
      "voice": "Matthew"
    }
  ]
}