{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Three <break time=\"500ms\"/>Letter from Pope John the Twelfth to Berenger, Bishop of Verdun.\n    </s>\n    <s>\n      Year 956.<break time=\"500ms\"/>\n    </s>\n    <s>\n      Confirms the privileges and possessions of the Monastery of Saint Viton.\n    </s>\n  </p>\n  <p>\n    <s>\n      John, bishop, servant of the servants of God, to Berenger, our brother, bishop of the Church of Verdun, with all those entrusted to him by God, may you receive the reward of eternal recompense.\n    </s>\n    <s>\n      It is fitting for apostolic governance to support those who excel in pious religion with benevolent charity and to provide eager approval to those who ask.\n    </s>\n    <s>\n      For in doing so, we will undoubtedly earn the greatest reward from the Lord, the creator of all, if we improve venerable places of saints through our authority.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, dear brother, we have found among your other acts of holy conduct, that you have built a monastery in your bishopric near the city of Verdun, specifically in the church of the blessed Peter, for the love of God, where the bodies of the holy confessors rest.\n    </s>\n    <s>\n      And of the aforementioned church of Saint Mary, once bishops Vitonus, Pulchronius, Possessor, and Firminus, you have supported it with prudent consideration using the resources of your church.\n    </s>\n    <s>\n      So that if at any time the children of your Church, moved by divine love, seek to pursue the perfection of a contemplative life, they would not be seen as completely separated from your Church, but would find a refuge of solace in the monastery, which is a part of the same Church, under the habit of religion, and serve the Lord in peaceful tranquility there.\n    </s>\n  </p>\n  <p>\n    <s>\n      Let it be known to the diligence of all the faithful, both present and future, that we wish the same monastery built by your ordinance, with all matters and royal decrees established with your counsel, to remain unshaken forever.\n    </s>\n    <s>\n      Namely, the estate above Scantia, with its appurtenances; Flavigny, with its adjuncts; and the abbey of Saint Amantius, with whatever pertains to it.\n    </s>\n  </p>\n</speak>",
      "original_latin": "III. JOANNIS PAPAE XII EPISTOLA AD BERENGARIUM\nEPISCOPUM VIRDUNENSEM. (Anno 956. Monasterii S. Vitoni privilegia et possessiones confirmat. JOANNES episcopus, servus servorum Dei, BERENGERO\nfratri nostro Virdunensis Ecclesiae episcopo,\ncum omnibus sibi a Deo commissis, bravium aeternae\nremunerationis. Convenit apostolico moderamini pia religione pollentibus\nbenevola charitate favere, et poscentium\nanimis alacri devotione assensum praebere. Ex hoc\nenim potissimum praemium lucri a conditore omnium\nDomino sine dubio promerebimur, si venerabilia\nsanctorum loca opportune ordinata ad meliorem fuerint\nstatum nostra auctoritate perducta. Igitur quoniam\nte, frater charissime, inter caetera sanctae conversationis\n exercitia comperimus quod monasterium\nin tuo episcopio juxta civitatem Virduni, in ecclesia\nvidelicet beati Petri, pro amore Dei construxisse, in\nqua requiescunt corpora sanctorum confessorum,\natque praefatae ecclesiae sanctae Mariae quondam episcoporum\nVitoni, Pulchronii, Possessoris atque Firmini,\net de rebus tuae ecclesiae provida consideratione\nsublevasse, ut si quando filii Ecclesiae tuae divino\ncompuncti amore terrena despicientes, ad contemplativae\nvitae perfectionem confugere desiderarent,\nne a tua Ecclesia penitus dissociati viderentur, in\nmonasterio, quod membrum est ejusdem Ecclesiae,\n solatii refugium sub habitu religionis sibi invenirent,\net Domino tranquillitate quieta inibi famulentur:\nnoverit omnium fidelium tam praesentium\nquam futurorum industria, nos idem monasterium\ntua ordinatione constructum, cum omnibus rebus\nregalibusque praeceptis tuo consultu sibi sancitis, in\naeternum velle permanere inconvulsum; scilicet villam\nsupra Scantiam, cum suis pertinentiis; Flaviniacum,\ncum suis adjunctis; abbatiam sancti Amantii,\ncum quidquid ad eam pertinet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To Neuville, along with its locations; to the court of Mantion, as it pertains to you; Parry, with its surroundings; the church of Marculfi-Court, with its surroundings; Arbord-Villa, with its belongings; the church of Castonis-Court, with its associated items; the church of Marleio, with its surroundings; the church of Amonzei-Villa, with its lands, vineyards, mills, servants, and maidservants; the abbey of Peter, and the church of Maroa; to Limacum, whatever pertains to that place; to Neuville in the county of Barr, whatever pertains to that place.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            All these aforementioned places, with all their general and specific belongings, and whatever by the grace of God and the vow of the faithful has been granted to this monastery, we confirm eternally through this our apostolic privilege; both to you and your successors, and further, to be strengthened by the privilege of our authority, so that the same Verdun Church, which until now was deprived of those children exposed in its care from infancy, while they sought external monasteries, may henceforth and in the future take pride in their holy devotion in a community subject to it, with the guidance of its bishop and the leadership of the glorious abbot Humbert.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            However, if anyone, with reckless daring, whether of great or small status, of any order or power, dares to go against this our apostolic command, let them know that by the authority of the blessed Peter, prince of the apostles, they are excommunicated, bound by the chain of anathema, and alienated from the kingdom of God, condemned with all the wicked to eternal fire and punishment.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            But whoever observes this our command, may they deserve to obtain grace, mercy, and eternal life from our most merciful Lord God.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Written by the hand of Leo, the notary of the holy apostolic see, in the month of January, in the fourteenth indiction. Farewell.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ad Nova-Villa,\ncum suis locis; ad Mantionis curtem, quantum ad\nvos pertinent; Parridum, cum suis adjacentiis; de\nMarculfi-Curte ecclesiam, cum suis adjacentiis; Arbordi-Villa,\ncum suis pertinentiis; Castonis-Curte\necclesia, cum his quae ad eam pertinent; ecclesia\n de Marleio, cum suis adjacentiis; ecclesia de Amonzei-Villa,\ncum suis adjacentiis, cum terris, et vineis\net molendinis, cum servis et ancillis; abbatia Petri,\net ecclesia de Maroa; ad Limacum quidquid ad illum\nlocum pertinent; ad Nova-Villa in Barrensi comitatu,\nquidquid pertinet ad eum locum. Haec praedicta\nloca omnia, cum omnibus suis generaliter atque\nspecialiter pertinentiis, et quidquid Deo opitulante\nvoto fidelium huic monasterio concessum fuerit, in\nfuturo tempore per hoc nostrum apostolicum privilegium\nperenniter confirmamus; tam vobis quam\nvestris successoribus, et insuper hoc nostrae auctoritatis\nprivilegio esse corroboratum, quatenus eadem\nVirdunensis Ecclesia, quae hactenus de filiis ab ipsis\ninfantiae rudimentis in gremio suo expositis, dum\n ad externa monasteria confugiebant, fraudabatur,\nabhinc et deinceps in membro sibi subjecto, consilio\nsui episcopi, atque providentia gloriosi abbatis Humberti,\nde eorum sancta conversatione sublimata glorietur. Si qua autem temerario ausu, magna parva\nque persona, cujusque ordinis aut potestatis, contra\nhanc nostram apostolicam praeceptionem adire praesumpserit,\nsciat se auctoritate beati Petri apostolorum\nprincipis excommunicatum, atque anathematis\nvinculo esse innodatum, et a regno Dei alienum,\ncum omnibusque impiis aeterno incendio atque supplicio\ncondemnatum. Qui vero observator exstiterit\nhujus nostri praecepti, gratiam atque misericordiam\nvitamque aeternam a misericordissimo Domino Deo\nnostro consequi mereatur. Scriptum per manus Leonis scrinarii sanctae sedis\napostolicae, in mense Januario per indictionem quartam\ndecimam. Bene valete."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Issued on January 9 by Martin, bishop and librarian of the holy apostolic see.</s>\n        <s>In the seventh year of the pontificate of Lord John, the Supreme Pontiff and Universal Pope, the twelfth, at the most sacred seat of the blessed Apostle Peter.</s>\n        <s>In the first month, during the fourteenth indiction.</s>\n    </p>\n</speak>",
      "original_latin": "Datum V Idus Januarii\nper manum Martini episcopi et sanctae sedis apostolicae\nbibliothecarii, anno pontificatus domini Joannis\nsummi pontificis et universalis duodecimi papae in\nsacratissima sede beati Petri apostoli septimo, primo\nin mense, et indictione quarta decima."
    }
  ]
}