{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Historical Note.\n    <s>\n      According to Mansi, in The Most Comprehensive Collection of Councils, volume 18, column 447, John, son of Alberic, who ruled the city, assumed the papal seat in the year 965, during the reign of Emperor Constantine the Eighth.\n    </s><break time=\"500ms\"/>\n    <s>\n      Even though he didn't meet the necessary age and other requirements to be a legitimate pope, the entire clergy eventually agreed that it was better to tolerate him than to risk a schism that could divide the Church.\n    </s>\n    <s>\n      The whole Catholic Church understood it was less damaging to have a leader, despite his flaws, than to split the Church into two separate entities, each with its own leader.\n    </s>\n    <s>\n      Thus, he was recognized as the true and legitimate pope worldwide.\n    </s>\n  </p>\n  <p>\n    <s>\n      He was the first to change his name from Octavian to John, not abandoning but merely altering his leadership style.\n    </s>\n    <s>\n      His father, Alberic, had named him Octavian for temporal rule over the city, but upon taking the papal role and spiritual leadership over the world, he chose to be called John.\n    </s>\n  </p>\n  <p>\n    <s>\n      With youthful zeal for threats and violence, he gathered an army with support from the Duchy of Spoleto and waged war against the Prince of Capua, named Pandulf.\n    </s>\n    <s>\n      When Pandulf fiercely resisted with aid from the people of Salerno, John had to retreat and seek peace through negotiations.\n    </s>\n  </p>\n  <p>\n    <s>\n      During his time, Berengar, freed from the fear of the deceased Liudolf, son of Otto, who had been sent to Italy to curb Berengar's tyranny, roamed Italy unchecked, devastating both sacred and secular places indiscriminately.\n    </s>\n  </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA. (Apud Mansi Conciliorum amplissima Collect tom XVIII col 447) Joannes, Alberici illius qui Urbi dominabatur\nfilius, apostolicam sedem invasit anno Domini 965\ntempore Constantini VIII imperatoris. Et quanquam\nhuic legitima aetas aliaque omnia deessent quae in\nlegitimo pontifice requiruntur, tamen accedente\npostea consensu totius cleri visum est hunc potius\nesse tolerandum, quam Ecclesiam schismate aliquo,\nquod alioquin exortum fuisset, dividendam. Cumque\nuniversa Ecclesia catholica sciret minus malum\n esse, caput quantumlibet monstrosum proferre,\nquam unum corpus in duo secari et duobus capitibus\ninformari, eumdem toto orbe terrarum tanquam\nverum et legitimum pontificem venerata fuit. Hic\nrevera primus est inventus qui sibi nomen mutavit,\nquique ex Octaviano, pro mutata non exuta tyrannide,\nvoluit Joannes nominari. Ob temporale Urbis\ndominium Albericus pater filium suum Octavianum\nnominaverat: ille contra, pontificatum et spirituale\n dominium totius orbis consecutus, spirituali nomine\nhoc Joannis appellari voluit. Idem juvenili ardore\nspirans minarum et caedis, collecto exercitu copiisque\nauxiliariis ex Spoletano ducatu conductis, adversus\nprincipem Capuanum nomine Pandulphum\nbellum movit: cui cum ille Salernitanorum ope et\nauxilio fortiter resisteret, ad propria redire pacemque\nper legatos petere coactus fuit. Hujus tempore\nBerengarius, solutus timore defuncti Luithulphi filii\nOttonis, qui ad coercendam ipsius Berengarii tyrannidem\nin Italiam missus erat, per universalem Italiam\nimpune grassabatur, et profana simul et sacra\nabsque delectu devastabat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Unable to tolerate the tyranny any longer, Pope John sent a delegation to Otto, the king of Germany. With the help of Liutprand, he pleaded with the king through letters and signs to, <break time=\"200ms\"/> for the love of God and the holy apostles Peter and Paul-whom he hoped would forgive his sins-<break time=\"200ms\"/> rescue him and the holy Roman Church from their enemies, and restore them to safety and freedom.\n        </s>\n        <s>\n            At the same time, guided by God, the people of Milan made a similar request through an appointed delegation. Before leaving Germany, Otto held an assembly at Worms, where he appointed his son Otto, born of Adelaide, as king, and entrusted him to the care of Archbishop Wilhelm of Mainz, his son from another wife.\n        </s>\n    </p>\n    <p>\n        <s>\n            After pledging loyalty and security to the apostolic see through an oath, Otto received a promise regarding future succession in the Roman Empire and its rights and titles.\n        </s>\n        <s>\n            With these preparations complete, the pious king, as Liutprand noted, gathered his troops and swiftly went to Italy, expelling Berengar and Adalbert, clearly having the most holy apostles Peter and Paul as his allies.\n        </s>\n    </p>\n    <p>\n        <s>\n            Once he had restored what had been taken to their rightful lords, in the year 962 of Christ the Redeemer, the seventh year of John's pontificate, he arrived in Rome.\n        </s>\n        <s>\n            There, he was received with great honor, wonderful splendor, and ceremony by the pope, with applause from all the people, and was called and ordained as Emperor and Augustus, receiving the anointing of the empire.\n        </s>\n    </p>\n    <p>\n        <s>\n            What he lawfully returned to Pope John and the gifts he added to the Roman Church are detailed in an authentic donation document inscribed in gold letters, preserved in Rome at the Castel Sant'Angelo.\n        </s>\n        <s>\n            In gratitude, the pope and all the leaders of the city swore over the body of Saint Peter never to support Berengar and Adalbert, and so the emperor departed Rome and went to Pavia.\n        </s>\n        <s>\n            Meanwhile, Pope John, persuaded to defect, forgot his sworn oath and joined with Adalbert.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qua de causa Joannes\npapa, tyrannidem illam non amplius ferens, legationem\nmisit ad Ottonem regem Germaniae, suppliciter,\nauctore Luitprandro, litteris et signis regem\norans, quatenus pro Dei amore sanctorumque apostolorum\nPetri et Pauli, quos delictorum suorum\ncuperet esse remissores, se sibique commissam sanctam\n Romanam Ecclesiam ex suorum inimicorum\nfaucibus liberaret, ac saluti et pristinae libertati restitueret. Cumque idem eodem tempore auctore Deo\nMediolanenses per deputatam legationem petivissent,\nOtto, antequam e Germania recederet, Wormatiae\ncomitia habuit, in quibus filium suum Ottonem, ex\nAdelheide genitum, creavit regem, eumque Wilelmo\nMoguntino archiepiscopo ex alia uxore filio nutriendum\ncommisit, praestitaque per juramentum fidelitate\net securitate sedi apostolicae, de futura successione\nin Romano imperio ejusque juribus ac titulis\npromissionem accepit. His praeviis rex piissimus,\ninquit Luitprandus, collectis copiis in Italiam percitus\nvenit, tantoque Berengarium atque Adelbertum\ncelerius expulit, quanto evidentius constat quod\ncommilitones Petrum et Paulum sanctissimos apostolos\nhabuit. Postquam ablata suis quaeque dominis\nrestituisset, anno Christi Redemptoris 962, qui\nerat septimus annus pontificatus Joannis, Romam\nvenit, ibique magno cum honore miroque ornatu et\n apparatu susceptus a pontifice cum applausu totius\npopuli imperator et Augustus vocatus et ordinatus,\nunctionem imperii suscepit. Quae vero post haec legitime\nperacta Joanni papae restituerit, quaeque\ndona ille Ecclesiae Romanae adjecerit, indicat ipsum\nauthenticum donationis diploma, quod aureis litteris\nexaratum Romae in castello S. Angeli asservatur. Pro gratia referenda pontifex omnesque Urbis optimates\nsupra corpus beati Petri jurarunt se nunquam\nBerengario atque Adelberto auxiliaturos; atque ita\nimperator Roma discedens Papiam se contulit. Interea Joannes pontifex ad defectionem sollicitatus,\nimmemor juramenti praestiti, Adelberto se\nconjunxit."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the emperor received reports from returning messengers confirming the truth, Luitprand writes that he remarked: \n        <s>\"He is a boy; he will easily change through the example of good men. I hope that with honest reproach and liberal persuasion, he will easily emerge from those evils.\"</s>\n    </p>\n    <p>\n        Consequently, when the emperor returned to Rome, both the pope and Adelbert fled. Luitprand notes that the citizens welcomed the holy emperor and his entourage into the city, promising loyalty and firmly swearing that they would never elect or appoint a pope without the consent and election of Lord Emperor Otto Caesar Augustus and his son, King Otto.\n    </p>\n    <p>\n        <s>Three days after his arrival in Rome, a pseudo-synod was convened under Otto's authority, where John was removed from his position, and the pseudo-pope Leo the Eighth was appointed.</s>\n    </p>\n    <p>\n        After Otto's death, when he returned to the city, he deposed him as an adulterer and usurper of the seat, annulling all the acts of that council, which had been conducted without adhering to any lawful or traditional order, where Pope John had been replaced.\n    </p>\n    <p>\n        Regarding the unfortunate end of Pope John, the author, believed to be Luitprand, writes: \n        <s>One night outside Rome, while entertaining himself with another man's wife, he was struck in the groin by the devil so severely that he died within eight days from the wound, not because, as he claimed, he was justly condemned and justly received his fate, but because, despite being warned by God through many great trials, he did not abstain from his habitual sins.</s>\n    </p>\n    <p>\n        Although these accounts by Luitprand may reflect the views of an adversary of the man and are heavily attributed to Otto, I do not contest their truth, as they do not harm the Catholic faith. We unanimously profess that Peter and his successors, after receiving Christ's promise, can fail in morals but not in faith.\n    </p>\n    <p>\n        Regino's chronicle asserts that Pope John's death occurred in the year nine sixty-four, on the day before the Ides of May.\n    </p>\n</speak>",
      "original_latin": "Quod cum imperator per nuntios undique\nredeuntes verum esse intellexisset, Luitprandus eum\ndixisse scribit: Puer est, facile bonorum immutabitur\nexemplo virorum: spero eum objurgatione\nhonesta, suasione liberali facile ex illis sese emersurum\nmalis. Cum hac de causa imperator Romam\nrediisset, papa simul et Adelbertus aufugerunt. Cives vero, inquit Luitprandus, sanctum imperatorem\ncum suis omnibus in Urbem susceperunt, fidelitatemque\npromiserunt: haec addentes firmiterque\njurantes nunquam se papam electuros aut ordinaturos\npraeter consensum atque electionem domini\nimperatoris Ottonis Caesaris Augusti, filiique ipsius\n regis Ottonis. Post triduum quam Romam venisset,\nauctoritate Ottonis habita est pseudosynodus, qua\nJoanne in ordinem redacto subrogatus est pseudopapa\nLeo VIII. Quem ille, post obitum Ottonis in\nUrbem revocatus, velut adulterum et invasorem sedis\ndeposuit, rescissis omnibus illis conciliabuli actis,\nquibus nullo juris et antiquitatis ordine servato,\nJoanne papa amoto, suffectus fuerat. De infausto\nJoannis papae exitu auctor qui asseritur Luitprandus\nhaec scribit: Quadam nocte extra Romam\ndum se cum cujusdam viri uxore oblectaret, in\ntemporibus adeo a diabolo est percussus, ut intra\ndierum octo spatium eodem sit vulnere mortuus,\nNon quia, ut ille ait, juste damnatus et juste receptus\nfuerit, sed quia tot tantisque vexationibus\na Deo admonitus, a peccatis consuetis non abstinuit. Quanquam ista quae apud Luitprandum narrantur\nnon tam ipsius sint quam hominis adversarii,\net Ottoni plus nimio ascribentis, tamen veritatem\neorum non controverso, utpote quod nullum dispendium\n afferant fidei catholicae, de qua unanimi consensu\nprofitemur, Petrum Petrique successores post\nacceptam Christi promissionem, in moribus quidem,\nnon autem in fide, deficere posse. Contigisse obitum\nJoannis papae anno 964, pridie Idus Maii, in Reginonis\nauctario asseritur."
    }
  ]
}