{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Twenty <break time=\"500ms\"/>To the clergy of England. <break time=\"500ms\"/> (Years 955-63.)</s>\n        <s>He confirms the privileges of the monastery of Saints Peter and Paul.</s>\n    </p>\n    <p>\n        <s>John, bishop, servant of the servants of God, sends greetings and apostolic blessings to Eadred, most excellent king of the English, and to our beloved son Odo, archbishop of the Church of Canterbury, along with all the bishops, dukes, counts, abbots, and faithful people of the English nation.</s>\n    </p>\n    <p>\n        <s>Among your sacred faith's illustrious virtues, which you, most excellent son, and the kings under you, with your nobles and people, have embraced in submitting to the Christian religion, we especially cherish this warmth of your charity.</s>\n        <s>This seeks to confirm through us the ancient dignity and freedom of the monastery in the suburbs of Canterbury, dedicated to the chief apostles Peter and Paul by Augustine, the first teacher and apostle of the English, and founded by Aethelberht, the first Christian king of the English, beloved by God.</s>\n        <s>It is where, by apostolic authority, the bodies of the kings and archbishops of Canterbury will be buried in perpetuity.</s>\n    </p>\n    <p>\n        <s>Your royal eminence requests that we confirm this as it was sanctioned by your predecessors, the kings, and our predecessors, the pontiffs, with the privileges described by the apostles.</s>\n    </p>\n    <p>\n        <s>Therefore, we gratefully decree that this apostolic Church, considered by you as the first-born in the grace of the chief apostles, shall be the primary mother among all other monasteries in your kingdom that exist now or will arise in future generations.</s>\n        <s>By royal and apostolic confirmation, it will be free from all secular servitude, ensuring that no bishop or successor of your kings will harm or disturb it in any way.</s>\n        <s>No occasion for servitude shall ever be demanded from any of its properties, even in the slightest way, so that under its king, as a defender, not a tyrant, it may serve Christ alone freely.</s>\n    </p>\n</speak>",
      "original_latin": "XX. AD EUMDEM ET CLERUM ANGLIAE. (Ann 955-63) Privilegia ejusdem monasterii SS. Petri et Pauli\nconfirmat. JOANNES episcopus, servus servorum Dei, AEDREDO,\nregi Anglorum excellentissimo, dilectissimoque filio\nnostro ODONI Dorovernensis Ecclesiae archipraesuli,\ncum omnibus episcopis, ducibus, comitibus, abbatibus,\n et cuncto fideli populo Anglicae gentis, salutem\net apostolicam benedictionem. Inter praeclaras sacrae fidei vestrae virtutes, quibus\net vos, praecellentissime fili, et subjectos vobis\nreges cum optimatibus vestris, et populis Christianae\nreligioni subjecistis, hanc charitatis vestrae flagrantiam\nfamiliarius amplectimur, quod primitivum regni\nvestri monasterium in suburbio Doroberniae\nsitum (in honore principum apostolorum Petri et\nPauli consecratum a primo doctore et apostolo Anglorum\nAugustino, et a primo regum Anglorum\nChristiano, Deo amabili rege Aethelberto fundatum;\nubi scilicet in perpetuum apostolica auctoritate sepeliantur\ncorpora regum et archiepiscoporum Cantuariae)\n vestra regalis eminentia postulat etiam per\nnos antiqua sua dignitate confirmari, ac libertate,\nsicut videlicet antecessores vestri reges, et praedecessores\nnostri pontifices descriptis apostolicis privilegiis\nsanxere. Ergo et nos gratifice annuentes\nstatuimus, quatenus ipsa apostolica Ecclesia, sicut\nin gratia principum apostolorum censentur apud\nvos primogenita, sic caeterorum monasteriorum\nvestri regni quae post surrexere vel deinceps in omnem\nposteritatem nascentur, mater primaria, sit\n(inquam) regia et apostolica confirmatione regalis\net apostolica, sit ab omni saeculari servitute libera,\nita ut nullus episcoporum, nullus successorum vestrorum\nregum in aliquo eam laedere aut inquietare\npraesumat, nec aliqua unquam servitutis occasio\n de rebus ad ipsam ecclesiam pertinentibus, vel in\nminimo ab ullo exigatur, quatenus sub rege suo,\ndefensore, non tyranno, libere Christo soli deserviat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To our beloved son and fellow priest of the Church of Canterbury, Odo, we instruct, in the name of the blessed apostles and the chief Peter, that he should not use the pride of leadership but instead offer the service of love where it is needed.\n        </s>\n        <s>\n            He should regard the abbot as a Roman legate and fellow minister of the Gospel of peace, considering him a brotherly companion, not a subordinate, in all things, just as the holy and God-beloved sons of the apostolic see, Archbishop Theodore and Abbot Adrian, did.\n        </s>\n    </p>\n    <p>\n        <s>\n            Let no one seize control of this Church, nor should anyone assume any role (except for the ordination of the abbot) without his approval and that of the brothers.\n        </s>\n        <s>\n            No one should take or do anything from its closest and specific places, parishes, or in any privilege of its right without the abbot's consent, so that no abuse may disturb the peace of the Lord's flock.\n        </s>\n    </p>\n    <p>\n        <s>\n            Those who cause such scandal would be better off sunk with a millstone in the depths.\n        </s>\n        <s>\n            The abbot should also be considered the first among the rest, so that he may lead his brothers affectionately rather than imperiously, as the firstborn and in the place of Rome, towards the unity of holy faith, love, and harmony.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, we affirm that these and other matters, whether by you or your predecessors, or by you, or your successors, or by any persons, will be observed by all the kings, princes, and people of Britain according to your request until the end.\n        </s>\n        <s>\n            Let no one who acts against this (God forbid) be cut off by the sword of excommunication of Saint Peter, the chief of the apostles, and perish, but rather let those who support the Church be admitted by its key and rejoice in the kingdom.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dilecto etiam filio nostro et consacerdoti Dorovernensis\nEcclesiae Odoni, vice beatorum apostolorum\nprincipis Petri, in omnibus mandamus, ut non\ntypho praelationis, sed officio charitatis ubi poscitur,\nse impendat; abbatemque ipsius ac in Romanum\nlegatum et comministrum Evangelii pacis habeat et\nfraternum sibi socium aestimet, non subjectum, per\n omnia, sicut sancti et Deo dilecti filii, sedis apostolicae\narchipraesul Theodorus et abbas Adrianus se\nhabuere. Nullum vero potentatum in hanc Ecclesiam\npraeripiat, nec (praeter ordinationem abbatis) quodlibet\nofficium sine ipsius favore et fratrum sibi arroget;\nsed neque ab ipsis intimis et peculiaribus\nlocis, aut parochiis, vel in omni privilegio ipsius\njuris quidquam praeter ejusdem abbatis assensum\naccipiat vel faciat, ne qua scilicet abusione pacem\nperturbet gregis Dominici; quales scandalizare est\ncum mola asinaria in profundum demergi. Abbas\nquoque ejus reliquis prior habeatur, ita duntaxat,\nut ad sacrae fidei, charitatis et concordiae compaginationem\nloco primogeniti, et vice Romana affectuose\nmagis quam imperiose praeluceat confratribus. Haec igitur et caetera quaecunque tam sunt a\nvobis quam ab antecessoribus vestris, aut a vobis,\naut a successoribus vestris, vel a quibuslibet personis\nusque in finem jura tradentur, juxta vestram\npostulationem, ita observanda ab omnibus regibus\net principibus ac plebibus Britanniae contestamur;\nne quis praevaricator (quod absit) excommunicationis\nS. Petri principis apostolorum gladio excisus\nintereat, sed magis favens Ecclesiae ipsius clave admissus\nregno gaudeat. <span class=\"text-blue-600 font-bold\""
    }
  ]
}