{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Letter Fourteen<break time=\"500ms\"/> The Privilege of Pope John the Twelfth for the Monastery of Saints Stephen, Dionysius, and Sylvester in Rome, Year Nine Hundred Sixty-Two.\n    </s>\n    <s>\n      John, bishop, servant of the servants of God, extends greetings to our beloved son in the Lord, the appointed abbot Theofilact, and to the venerable monastery of Dionysius and Sylvester, known as Cata Pauli, and to your successors as abbots forever.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      It is fitting for apostolic leadership to support those who excel in pious religion with kind compassion and to eagerly grant approval to those who seek it.\n    </s>\n    <s>\n      By doing so, we earn a reward from the Creator of all, the Lord, or receive pardon if venerable places of saints are undoubtedly improved.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Therefore, since your devotion humbly requested from the apostolate that we grant and confirm to you the aforementioned monastery with all its churches, buildings, and appurtenances, both within and around it.\n    </s>\n    <s>\n      This includes the entire mountain called Augusto, with the church of Saint Michael at the summit, along with the vineyards and lands surrounding the same mountain, and the entire church of Saint Nicholas with all its appurtenances.\n    </s>\n    <s>\n      The boundaries are as follows: on one side, the public road leading under the arch and the aqueduct called Virginis; on the second side, the same aqueduct and the mountain called Pinei; on the third side, the walls of the city of Rome and the gate of Saint Valentine; and on the fourth side, the city wall extending to the ancient Posterula once known as Saint Agatha's.\n    </s>\n    <s>\n      And the road from the same Posterula, which goes next to the aforementioned church, and the public road leading under the arch located in the fifth region of Rome.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Also, beyond the mentioned aqueduct and lands with their buildings, as they appear to be held by the same monastery, with the land within Archiones beneath the vineyard of John, formerly a great bishop.\n    </s>\n  </p>\n</speak>",
      "original_latin": "XIV. JOANNIS PAPAE XII PRIVILEGIUM PRO MONASTERIO\nSS. STEPHANI ET DIONYSII ET SYLVESTRI ROMANO. (Anno 962) JOANNES episcopus, servus servorum Dei, dilecto\nin Domino filio et a nobis constituto abbati THEOFILACTO\n venerabili monaster . . . et Dionysii atque\npontificis Sylvestri qui appellatur Cata Pauli quondam\npapae successoribusque tuis abbatibus in perpetuum. Convenit apostolico moderamini pia religione pollentibus\nbenevola compassione succurrere et poscenti\nanimi alacri devotione impertiri assensum. Ex\nhoc potissimum praemium apud conditorem omnium\nDomino veniam promeremur sive venerabilia loca\nsanctorum ordinata ad meliorem fuerint sine dubio\nstatum perducta. Igitur quia tua religiositas\napostolatui humiliter p . . . . . quatenus concederemus\net confirmaremus vobis praenominatum monasterium\ncum Ecclesiis omnibus suis aedificiis et pertinentiis\ncum infra se, quamque etiam circa se, simulque\n montem in integro qui appellatur Augusto cum ecclesia\nsancti Angeli in cacumine ipsius montis una\ncum vineis et terris circa eumdem montem, et ecclesia\nsancti Nicolai integra cum omnibus suis\npertinentiis, sicuti inferius affines signatur, ab\nuno latere via publica quae ducis sub arcora et\nforma qui appellatur virginis, et a secundo latere\nipsa forma virgini et monte qui dicitur Pinei,\net a tertio latere muros civitatis Romae et porta\nsancti Valentini, et a quarto latere dicto muro istius\ncivitatis remeante usque in Posterula antiqua\nquae olim cognominabatur sanctae Agathae; et via ab\nipsa Posterula quae pergit juxta supra scripta ecclesia\net via publica quae ducit sub arcora sita namque\nRoma Regio quinta. Itemque et trans praedicta\n forma et terrae cum aedificiis earum sicuti\neadem monasterium detinere videntur cum terra\ninfra se Archiones subtus vinea de Joannis olim\nmagni . . . . episcopi . . . . .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There's a grand marble column named Antoninus, beautifully adorned, with the Church of Saint Andrew at its base.</s>\n        <s>The surrounding land is encircled by a public road within the city of Rome.</s>\n    </p>\n    <p>\n        <s>Similarly, there are two churches, one larger and one smaller, named Saint Mary, situated in front of the gate of the mentioned monastery.</s>\n        <s>The Church of Saint Hippolytus, along with its belongings, is located outside this area, as is the Church of Saint Anastasius, which has a well behind it and its belongings.</s>\n        <s>Additionally, there's the Church of Saint Stephen, known as \"of the Field,\" and the Church of Saint Mary, located in the area called Arciones.</s>\n        <s>The Church of Saint John is located in Pinea with its belongings.</s>\n    </p>\n    <p>\n        <s>We also affirm the entire monastery of Saint Valentine, including all its buildings and nearby properties, which are all situated outside the gate also named Saint Valentine, under the authority of the aforementioned venerable monastery.</s>\n        <s>Moreover, we confirm the entire Milvian Bridge, with all its entrances and exits, donations, or tributes.</s>\n    </p>\n    <p>\n        <s>Similarly, the sowing land located outside the gate of Saint Valentine, next to the walls of Rome, is on the left side between the boundary of the first side of the ditch, which is a coal pit between the wall and the land, extending to the Tiber River.</s>\n        <s>On the second side is the river itself, on the third side is the public road leading to and from Saint Valentine, and on the fourth side... under the jurisdiction of the Holy Roman Church.</s>\n    </p>\n    <p>\n        <s>On the hill, there's another sowing land with its gardens at the entrance, along with everything related to it.</s>\n    </p>\n</speak>",
      "original_latin": "Iterumque Columna majore\nmarmorea in integra quae dicitur Antonino\nsculpta ut videtur esse per omnia cum ecclesia\nsancti Andreae ad pedes, et terra in circuitu suo\nsicuti undique a Publica via circumdata esse videntur\ninfra hanc civitatem Romam constructa. Itemque\net duae ecclesiae una majore et alia minore quae\ndicitur sancta Maria, namque sitae ante portam\nsupra scripti monasterii; et ecclesia sancti Hypoliti\ncum sua pertinentia quae est foris supra scripta\nforma cum ecclesia sancti Anastasii cum puteo post\nse cum sua pertinentia; et ecclesia sancti Stephani\n qui dicitur a Campo; et ecclesia sanctae Mariae\nquae ubi dicitur Arciones; et ecclesia sancti Joannis\nquae ponitur in Pinea cum sua pertinentia. Necnon\nconfirmamus vobis monasterium in integrum sancti\nValentini cum omnibus suis aedificiis et adjacentiis\nsuis ubique rejacere videtur ejus pertinentiis sita\nforis porta item quae dicitur sancti Valentini juris\nsupra scripti venerabilis monasterii. Verum etiam\net confirmamus vobis pontem Milvium in integrum\ncum omnibus ejus ingressu et egressu, dationem vel tributum. Pari modo et terram sementariciam sitam foris\nportam sancti Valentini juxta muros hujus civitatis\nRomae manu laeva inter affines a primo latere Fossatum\nquod est carbonaria inter ipsum murum, et\n eadem terra extenderet usque in fluvium Tiberim;\net a secundo latere ipsum fluvium et a tertio latere\nvia publica quae ducit et reducit ad sanctum Valentinum,\net a quarto latere . . . . juris sanctae Romanae\nEcclesiae. In monte et alia terra sementaricia cum\nortalibus suis in ingressu cum omnibus ad eum\npertinentem posit."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In that place, with their own right hand, they approach Saint Valentine, where the large arch lies beneath the land known as Passaranum, along with the complete fish pond.</s>\n        <s>This pond is bordered on the first side by the public road previously mentioned, and on the second side by the communal fresh water spring, situated between the aforementioned monastery and Gregory Mansonario of the school of confession of the blessed apostle Peter.</s>\n        <s>From there, it directly leads up to the beginning of the ancient wall, bordered on the third side by the land of the venerable monastery of Saint Cyriacus, located on the Via Lata, and continues through the boundary, upwards through the Plain of the Hill called Bossetulo, exiting onto the Via Flaminia.</s>\n    </p>\n    <p>\n        <s>We indeed confirm for you the entire estate known as Girulo, with its various trees and everything it encompasses, as it appears to belong to you according to the series of documents located outside the gate of Saint Valentine, about 1 mile from the city of Rome.</s>\n        <s>This estate is bordered on one side by the public road, the ancient stone road that descends to Sanguinaria, and on the second side by the Formello of fresh water, which exits under the hill of this Girulo or the meadow of the aforementioned Saint Cyriacus.</s>\n        <s>On the third side, it is bordered by the mentioned Monastery of Saint Valentine, or the sowing land of your monastery's right, which the heirs of Roman from the Field of Mars hold on the fourth side.</s>\n    </p>\n    <p>\n        <s>Similarly, we confirm for you an entire estate called Pelajolo, complete with its arable lands, fields, meadows, pastures, and mountains, which includes the church of Saint Sylvester located in the wilderness, along with everything generally associated with it.</s>\n        <s>This estate was once part of the aforementioned venerable monastery, given in exchange through the charter of exchange by Alberic, a former Roman senator, in which he and his brothers, namely Constantius, a noble man, and Sergius, bishop of the holy Nepesinae Church, signed with their own hands, along with Berta and another Berta, concerning the valley of Saint Vitus, located in the venerable monastery outside the Salarian gate at a distance of ...</s>\n    </p>\n</speak>",
      "original_latin": "Ibi ipso manu dextera euntes\nad sanctum Valentinum cum arco majore infra\neadem terra quae appellatur Passaranum et ortum\npiscium in integrum inter affines a primo latere jam\ndicta via Publica, et a secundo latere fontana aquae\nvivae communalis inter supra scriptum monasterium\net Gregorium Mansonario scholae confessionis\nbeati Petri apostoli, et exinde recte ducente usque\nin caput de pariete antiqua, et a tertio latere terra\n de venerabili monasterio sancti Ciriaci qui ponitur\nvia Lata et recte per limite ducente (sic) sursum per\nPlanum Montis qui dicitur Bossetulo et exit in via\nFlaminea. Nempe et confirmamus vobis casale in\nintegrum qui, dicitur Girulo cum diversis arboribus\nsuis, cum omnibus ad eum pertinentibus, sicut vobis\nper scripturarum seriem pertinere videtur positum\nforis portam sancti Valentini milliario ab urbe Roma\nplus minus unius inter affines ab uno latere via publica\nquae est silice antiqua qui descendit usque in\nSanguinaria, et a secundo latere Formello aquae\nvivae qui exit sub monte istius Girulo seu prato de\nsupra scripto sancto Ciriaco, a tertio mou . . . . praed. Monasterium sancti Valentini, seu terra sementaricia\njuris vestri monasterii quam detinent haeredes\n Romani a campo Martio a quarto latere. Itemque\nconfirmamus vobis casale unum in integrum qui\nappellatur Pelajolo cum terris suis sationalibus,\ncampis, pratis, pascuis, mont. in quo est ecclesia\nsancti Sylvestri in desertis posita, et cum omnibus\ngeneraliter ad eum et in integro pertinentibus, sicuti\nolim in supra scripto venerabili monasterio in commutationem\ndedit per commutationis chartulam Albericus\nquondam Romanorum senator in qua et ille\ncum suis fratribus . . . . manibus subscripserunt, videlicet\nConstantius nobilis vir, Sergius sanctae Nepesinae\nEcclesiae episcopus, cum Berta et alia Berta\npropter vallem sancti Viti quem in venerabili monasterio\nfuit posit. foris portam Salariam milliario . . ."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Along the Tiber River, on one side, sits the estate of Gorgini, surrounded by relatives. On the second side is the Tiber River itself, where vineyards now flourish, and a meadow belonging to the venerable monastery of Saint Basil. Nearby, there's another land with a meadow also belonging to Saint Basil's monastery.\n    </p>\n    <p>\n        The land and its meadow from Gregory at Capo Marzo lie here. On the third side, there's the estate with five columns, known as Molario. On the fourth side, we confirm the entire estate called Gallorum, Balleolum, and Pacianum, or whatever other names they originally had.\n    </p>\n    <p>\n        Once, through a donation deed to your aforementioned monastery, it included arable lands, sand caves, fields, pastures, meadows, buildings, ruins, adjacent mountains, plains, wells, springs, both cultivated and uncultivated, and all that belongs to it, located outside... about one from the bridge.\n    </p>\n    <p>\n        Among relatives on one side is an estate that once belonged to Rose, now occupied. On the second side, there's an old wall, and land that once belonged to Azzon's chapel, now held by Elpizo, a nobleman. On the third side is the land of Stephen from Theodore.\n    </p>\n    <p>\n        Nearby is the cave called Serpentarico, with another vacant land next to it belonging to the monastery of Saint Vitus. Indeed, there are also two complete pieces of arable land next to that estate above the cave, belonging to the monastery of Saint Vitus.\n    </p>\n    <p>\n        Similarly, outside... Nument... there is a complete estate called Lampati with everything that belongs to it. We also confirm to you one complete estate called Aguziano, located outside the Matra bridge. Furthermore, we confirm to you three complete estates, including one called the bridge of Ninth, with various arable lands, trees, or sand caves, deserted ruins covered with Sinino work, cultivated and uncultivated, along with everything that belongs to it, located at the aforementioned bridge.\n    </p>\n</speak>",
      "original_latin": "tertio juxta fluvium Tiberis inter affines ab uno\nlatere fundum Gorgini, et a secundo latere ipsum\nfluvium Tiberis seu terra ubi nunc sunt vineae cum\nprato suo de venerabili monasterio sancti Bazilii sit. in Scala mortuorum cum alia terra. Item cum prato\nsuo de venerabili monasterio sanctae . . . . terram cum\nprato suo de Gregorio a Capo Marzo; a tertio latere\nfundum ad quinque columnas, et qui dicitur Molario,\net a quarto latere etiam confirmamus casale in integrum\nqui dicitur Gallorum et Balleolum et Pacianum\nsive quibus aliis vocabulis vocabantur aut ab\norigine fuerunt sicut olim . . . . per donationis chartulam\nin supra scripto vestro obtulit monasterio cum\nterris sationabilibus, cryptis arenariis, campis, pascuis,\npratis, aedificiis parietinis adventus, adjacentibusque\n suis montibus, planitiis, puteis, fontibus,\ncultum et incultum, omnibusque ad eum pertinentibus\nsitum foris . . . . ab ipso ponte plus minus unius. Inter affines ab uno latere casale quod fuit quondam\nRose superinstante et a secundo latere pariete antiqua,\net terra quae olim fuit quondam Azzonis sacella\nfilii qui nunc detinet Elpizo nobili viro, et a\ntertio latere terra Stephani de Teodoro . . . . latere\ncrypta quae dicitur Serpentarico cum alia terra vacante\njuxta se juris monasterii sancti Viti. Namque\net alia terra sationales petias duas in integras ibi\nipso positas juxta ipsum casale supra scripta crypta\nde ista parte ipsius cryptae juris monasterii sancti\nViti. Pari modo et foris . . . . Nument . . . . casale in\nintegrum quod appellatur Lampati cum omnibus ad\n eum pertinentibus. Pari modo confirmamus vobis\ncasale uno in integro quod dicitur Aguziano qui\nponitur foris pontem Matra, praeterea et confirmamus\nvobis fundora tres in integro unum qui\ndicitur ponte de Nono ab intra ipso ponte cum\ndiversis terris sationalibus arboribus suis sive cryptae\narenariis cum parietinis desertis Sinino opere coopertae,\ncultum et incultum, et cum omnibus ad\neum pertinentibus posit. ponte supra script."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            John, known as the Latin Way, is about 9 miles from the city of Rome.\n        </s>\n        <s>\n            On the first side, it is bordered by the Claudia aqueduct and the bridge called Nono.\n        </s>\n        <s>\n            The second side features the structure known as Ebeberatorium, the third side includes the estate of Morene, and the fourth side is adjacent to the crypt called Ardenda, under the jurisdiction of the Holy Roman Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            Additionally, there's another estate called Dominicalia, which includes a deserted church with its gardens and ruins, both cultivated and uncultivated, along with everything associated with it.\n        </s>\n        <s>\n            It's located on the Latin Way next to the Ponte de Nono estate.\n        </s>\n        <s>\n            On one side, it's bordered by the estate itself, on the second side by a stream called Papati, on the third side by a public road with ancient paving stones, and on the fourth side by the major structure and an estate called Seven Vats.\n        </s>\n        <s>\n            This includes another complete estate with various places and names, such as the valley Manciaria, the precious house, the hill called Paulelli, and the field known as Albanensis, all with their lands, crops, forests, various trees, and water mills.\n        </s>\n    </p>\n    <p>\n        <s>\n            There's a deserted church named Saint Peter located on the Latin Way about 10 miles from the city of Rome.\n        </s>\n        <s>\n            On one side, there's arable land where meadows once known as Pauli existed, the second side borders the Civitella estate, the third side is alongside the public road leading to a place called Saint Peter's Cell, and the fourth side features a deserted church named Saint Mary in the Diaconia.\n        </s>\n        <s>\n            From there, it descends through the trench to the major structure, or by whatever other names they may be known, under the jurisdiction of the venerable monastery of the holy apostles Andrew and Bartholomew, known as Honorius.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, there's a complete church called Saint Angel with vineyards and lands around it located in the Albanensi territory, approximately... miles from the city of Rome.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Joannis,\nqui dicitur via Latina nuncupatur milliario\nab urbe Romae plus minus nono. Inter affines a\nprimo latere supra scripta forma aquaeductionis\nquae dicitur Claudia et praed. ponte qui dicitur\nNono; et a secundo latere jam praefata forma qui\ndicitur Ebeberatorium, et a tertio latere corte de\n Morene, et a quarto latere limite qui dicitur justa\ncrypta, qui dicitur Ardenda juris sanctae Romanae\nEcclesiae. Itemque et alium fundum qui dicitur Dominicalia\nin quo est ecclesia deserta cum hortis et\nparietinis suis, cultum et incultum, omnibusque ad\neum pertinentibus situm supra scripta via Latina\njuxta ipsum praenominatum fundum qui dicitur\nponte de Nono. Inter affines ab uno latere ipsum\nfundum et a secundo latere rivo cum aqua\ndecurrit qui appellatur Papati, et a tertio latere via\npublica cum silice antiqua et a quarto latere forma\nmajore et fundum qui appellatur septem Vassi cum\nejusdem pertinentia, etiam et fundum alium in integrum\nqui vocatur . . . nos cum diversis locis et vocabulis,\n videlicet valle Manciaria, casa pretiosa, monte qui\ndicitur Paulelli et campo qui dicitur Albanensis, vel\nsi quis nuncupantur cum terris et sationibus suis. Silvis et diversis arboribus suis, aquimolis molentibus,\nsive ecclesiam desertam quae dicitur sancti\nPetri positam jam de via Latina milliario ab urbe\nRoma plus minus decem, ab uno latere terra sementaricia\nubi olim fuerunt prata qui vocantur Pauli, a\nsecundo latere fundum Civitella, a tertio latere\nvia Publica qui descendit ubi dicitur cella sancti\nPetri, et a quarto latere ecclesiam deserta quae\nappellatur sanctae Mariae in diaconia et exinde descendit\nper Fossatum usque in suprascripta forma\nmajore, vel si quis aliis vocabulis nuncupantur\njuris venerabilis monasterii sanctorum apostolorum\n Andreae et Bartholomaei qui appellatur Honorii. Imo\net ecclesia una in integra qui dicitur sancti Angeli\ncum vineis et terris circa seposita territorio Albanensi\nmilliario ab urbe Roma plus minus . . ."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            On Crescentuli Hill, including all the vineyards with their entrance and path to the winepress, located in the Alban territory at a place known as Cassa Nova.\n        </s>\n        <s>\n            Additionally, there are four complete sections of vineyards with their path, winepress, and entrance in the same territory at a place called Jusi, and also a vineyard with its path, winepress, and entrance from the Ariccia territory, located at Cucurti.\n        </s>\n        <s>\n            We also grant you the estate known as Zinziomi, which includes the church of Saint Mary, vineyards, lands, a water mill, and cellars, as you currently possess them in the Alban territory, situated about 13 miles from Rome.\n        </s>\n        <s>\n            Furthermore, there are two sections of vineyards in a place called Honorii, within the Ariccia territory.\n        </s>\n        <s>\n            Moreover, in the mentioned Ariccia territory, at a location known as Cosmedi, at the base of the main road, which belongs to the venerable diaconate of Saint Mary.\n        </s>\n        <s>\n            Similarly, we grant and confirm to you half of a salt pan in a place called Fossatum Major, as it was given to you through various documents from the heirs of the former lord known as Cacoinbucte.\n        </s>\n        <s>\n            Likewise, there is another complete salt pan called Saint Sylvester located at Campo Major, belonging to the same aforementioned monastery.\n        </s>\n        <s>\n            We also confirm to you two entire mills on the Tiber River, near the School of the Frisians, as this water mill was once given to you by Alto Amaro, along with another complete mill with its equipment, entrance, and all fittings, as you currently hold it, or as it was from our predecessor, the most holy Pope Agapitus.\n        </s>\n    </p>\n</speak>",
      "original_latin": "in monte\nqui dicitur Crescentuli, simulque vineae in integro\ncum introitu suo atque redimine ad calcatorio suo\nposit. territorio Albanensi, in loco qui vocatur\nCassa nova. Item vineae petiae quatuor in integre\ncum redimine et calcatorio suo et introitu suo ejusdem\nterritorio in loco qui vocatur Jusi, atque vinea\ncum redimine ac calcatorio suo cum introitu suo\na territorio Ariciense, posit. in loco qui vocatur\nCucurti. Etiam concedimus vobis casale qui appellatur\nZinziomi cum ecclesia sanctae Mariae, vineis,\nterris, seu aquimolum, et cryptis sicuti manibus\n vestris detinetis jam d. territorio Albanens., positum\nmilliario ab urbe Roma plus minus tertio decimo . . . etiam duae petiae vinearum in loco qui vocatur Honorii,\nterritorio Arciens. Nempe et in suprascripto\nterritorio Arciense in loco qui vocatur . . . um in pede\nsilice majori (sic) juris venerabilis diaconiae sanctae\nMariae quae appellatur Cosmedi. Pari modo concedimus,\nac confirmamus vobis medietatem in integrum\nde uno filo salinae in loco qui vocatur Fossatum majore,\nsicuti vobis per scripturarum seriem evenit ab\nhaered. quondam domino qui dicitur Cacoinbucte. Similiter\net alium unum filum in integrum qui appellatur\nsancti Sylvestri in loco Campo majore juris ejusdem\npraefati vestri monasterii. Etiam confirmamus vobis\naquimolum duo molentes in integros in fluvium Tiberis,\n juxta schola Frisorum posit., sicuti vobis ejusdem\naquimolo . . . quondam Alto Amaro, atque alium aquimolum\nmolentem unum in integrum cum ligamentorio\net introitu suo et cum omni conzatura sua et\nomnibus ad eum pertinente, sicuti manibus vestris\ndetinetis, vel sicuti a praedecessore nostro papa Agapiti\nsanctissimi . . ."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <s>\n    By the authority of this privilege, we have granted and confirmed to you the rights over the Tiber River mentioned earlier, before the dam, along with the water behind it for building another water mill.\n  </s>\n  <s>\n    This is located between the adjacent properties:\n  </s>\n  <p>\n    <s>\n      On one side, the water mill of Saint Mary on the Capitol and the water mill of Leo the protoseminarist;\n    </s>\n    <s>\n      On the second side, half of the river itself;\n    </s>\n    <s>\n      On the third side, the water mill of Theophylactus, known as Numenculario, and the water mill from the monastery of Saint Cyriacus on the Via Lata;\n    </s>\n    <s>\n      And on the fourth side, the public road, which falls under the jurisdiction of the monastery called Saint Terentianus in its entirety, along with all its listed cells, namely those of Saint Stephen and Saint Mary, as well as the cell of Saint Benedict, Saint Sylvester, and Saint Val.\n    </s>\n  </p>\n  <s>\n    Along with all their properties located in the territory of Polimarciense, under the jurisdiction of the venerable monastery of Saint Lawrence, the martyr of Christ.\n  </s>\n  <s>\n    Especially when the intercessions of the saints strengthen the work of Christ during the night.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    Therefore, since your holiness has asked us to confirm to you, in honor of God and our Savior Jesus Christ, the properties of Curilianus with all their belongings, we return to the aforementioned monastery the estate called Ortana, or by whatever other name it is known, which we acknowledge was taken from our monastery for two years.\n  </s>\n  <break time=\"500ms\"/>\n  <s>\n    Considering the mercy and needs of the venerable monastery, motivated by love for Almighty God and for the salvation of our souls, as well as for the support of the brother monks, we return and confirm to you and your successors forever the aforementioned estate in its entirety, together with its hamlets, namely Mojana, Tojana, Occiana, Antiquina, Suranco, Betruano, the hamlet of Pingiano, Terenzano, Centum Cellae, Coriliano (or Catiliano or Camilliano), Pozanelle, Genbriano, Collicello, Julianello, Sepuliano, the well, the hamlet of Fuficanum with streams and waters, and with houses, vineyards, lands, and forests, fields...\n  </s>\n</speak>",
      "original_latin": "per sui privilegii pagina vobis\nconcessit atque confirmavit, in suprascripto fluvio\nTiberis ante clavaca, cum aqua post se ad alium\naquimolum faciendum, inter affines ab uno latere\naquimolum sanctae Mariae in Capitoleo et aquimolum\nLeonis protoseminarii, et a secundo latere medietas\nipsius fluminis, et a tertio latere aquimolum\nTheofilacti qui vocatur Numenculario, et aquimolum\nde monasterio sancti Ciriaci qui est in via Lata, et\n a quarto latere via Publica juris cui existens, nempe\net monasterium in integrum qui vocatur sancti Terentiani\ncum omnibus subscriptis cellis suis, videlicet\nsancti Stephani atque sanctae Mariae, sive cella\nsancti Benedicti, et sancti Sylvestri, et sancti Val.,\nvel cum omnibus eorum pertinentiis situm territorio\nPolimarciense, juris ven. monasterii sancti Christi\nmartyris Laurentii. Praesertim dum sanctorum\nsuffragia Christo noctis opere convalescit nisus fuerit\n(sic). Igitur quia petiit a nobis tua religiositas\nquatenus confirmaremus vobis in honorem Dei ac\nSalvatoris Domini nostri Jesu Christi Curiliani cum\nomnibus suis pertinentiis, et reddimus suprascripto\nmonasterio massa qui vocatur Ortana, sive quo alio\n vocabulo nuncupatur, inter binos annos a nobis jam\nd. monasterio subtractus esse (sic) cognovimus. Nam\nqui se misericordia . . . inopiaque ipsius ven. monasterii\npercogitantes omnipotentis Dei amore animaeque\nnostrae mercede, nec non pro monachorum fratrum\nsubsidia (sic) reddimus atque confirmamus\nvobis, vestris successoribus in perpetuum praed. massam in integrum, una cum suis casalibus, scilicet\nMojana, Tojana, Occiana, Antiquina . . . Suranco, Betruano,\ncasale Pingiano, Terenzano, Centum cellae,\nCoriliano (al Catiliano vel Camilliano), Pozanelle,\nGenbriano, Collicello, Julianello, Sepuliano, puteum,\nde casale Fuficanum cum rivis et aquis, et cum casis,\nvineis et terris et silvis, campis . . ."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Pastures, willow groves, both fruit-bearing and non-fruit-bearing trees, wells, springs, streams of perpetual water, ancient buildings, and ruins with their surroundings, cultivated or uncultivated lands with their watermills, along with male and female tenants, and everything that belongs entirely to the estate called Ortana, or by any other name they might be known. \n        </s>\n        <s>\n            We also grant and confirm to you a church named after Saint Juvenalis, along with its lands, woods, olive groves, and all trees, whether cultivated or not, all located in the previously mentioned territory of Ortana, approximately 50 miles from the city of Rome. \n        </s>\n        <s>\n            Furthermore, we establish for you the city of Ortana with houses belonging to the aforementioned church of Saint Juvenalis, and all immovable properties that fall under the jurisdiction of the venerable monastery, both within the city of Ortana and throughout its surrounding territory. \n        </s>\n    </p>\n    <p>\n        <s>\n            We also confirm to you the entire property of Paternum with all its assets, including houses, vineyards, lands, woods, meadows, willow groves, and everything that wholly belongs to it, both within and beyond, located in the aforementioned territory of Ortana. \n        </s>\n        <s>\n            Its borders are defined on one side by small houses, on the second side by a flowing river, on the third side by Coreliano, and on the fourth side by the property of the Pinatori and Septiniano. \n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, we establish for you all immovable properties under the jurisdiction of your aforementioned monastery, within the city of Gallesana, and throughout its territory, or in these three estates called Cazanum, Pusiniam, and Cesa Narniense. \n        </s>\n        <s>\n            Indeed, we also grant you the estate called Preciliano with everything that generally belongs to it, located in the territory of Savinensi, under the jurisdiction of the Holy Roman Church, bordered on one side by the estate called Paura, on the second side by the stream of Utriculo known as Butino, on the third side by the property of the monastery of Saint Mary, and on the fourth side by the property of the monastery of Saint Salvator. \n        </s>\n    </p>\n</speak>",
      "original_latin": "pascuis, salectis,\narboribus pomiferis et infructiferis, puteis, fontibus,\n rivis aquae perennis, aedificiis parietinis antiquis\nadjacentibusque suis, cultum vel incultum cum\naquimolis suis, nec non et cum colonos et colonas\n(sic), masculis et feminis omnibusque ad eamdem\nmassam qui vocatur Ortana, sive quo alio vocabulo\nnuncupantur, generaliter et in integro pertinentibus;\npariterque concedimus atque confirmamus vobis\necclesiam unam in integram cognomento sancti Juvenalis,\ncum terris, silvis, atque olivetis, universis\narboribus, cultum vel incultum, omnia sita suprascripto\nterritorio Ortano milliario ab urbe Roma plus\nminus quinquagesimo. Iterum stabilimus vobis infra\nscriptam civitatem Ortanam casis ad suprascriptam\necclesiam sancti Juvenalis pertinentem, et\nomnibus immobilibus locis quae juris suprascripti\n ven. monasterii pertinuit, tam infra Ortana civitate\nquamque etiam ubique in ejus territorio de foris\nsunt positae. Itemque confirmamus vobis Paternum\nin integrum cum omni sua pertinentia, cum casis,\nvineis et terris, silvis, pratis, salectis, et cum omnibus\nad eum generaliter et integre pertinentibus\ntam infra se quam etiam de foris, posit. infrascripto\nterritorio Ortano; affines ejus ab uno latere caselle,\net a secundo latere fluvium decurrente (sic), et a\ntertio latere Coreliano, et a quarto latere casale\njuris Pinatorum et Septiniano. Iterumque etiam\nstabilimus vobis omnibus immobilibus locis quae jus\nsuprascripti vestri monasterii pertin. infra civitatem\nGallesana, et in ejus ubique territorio sive in his\ntrium fundorum qui appellantur Cazanum, Pusiniam\n et Cesa Narniense. Verum etiam et massa quae\nvocatur Preciliano vobis concedimus cum omnibus\nad eam generaliter pertinentibus, sita territorio Savinensi,\njuris sanctae Romanae Ecclesiae, inter affines\nab uno latere massa quae vocatur Paura, et a secundo\nlatere rivo de Utriculo qui vocatur Butino, a tertio\nlatere res monasterii sanctae Mariae, et a quarto\nlatere res monasterii sancti Salvatoris."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, we also confirm the matters of jurisdiction and those rightfully belonging to your monastery in the Nepetino territory, including Casa Mala, which is on the land known as Casa Nova and Bobarica, as well as Boltejano.\n        </s>\n        <s>\n            This includes the servants and maidservants residing there, who already belong to your monastery.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, we confirm the assets that rightfully belonged to you through the documents of the same monastery in the Alto territory, once belonging to Amaro.\n        </s>\n        <s>\n            Likewise, we confirm the entire estate called Paccianum, with all its appurtenances, located in the Sutrino territory, including the cell of Saint George and its appurtenances in the aforementioned Sutrino territory.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, we confirm all matters that pertain to the rights of your aforementioned monastery in the Collinense territory, in the place called Vallis and Tintorissi, on the mountain called Arca, as well as in Saint Cassano and in Curte, and in Baccaricio.\n        </s>\n        <s>\n            This includes vineyards and arable lands, forests with its large marsh, along with houses and tenants and tenant women residing anywhere belonging to your aforementioned monastery.\n        </s>\n        <s>\n            All of the above-mentioned immovable properties are under the jurisdiction of our holy Roman Church and the aforementioned monastery or other pious places of any kind.\n        </s>\n    </p>\n    <p>\n        <s>\n            Inclined by your prayers, for the salvation of souls through intercession, we confirm the inviolable stability of the aforementioned monastery.\n        </s>\n        <s>\n            Through this perpetual decree, we affirm the aforementioned estate called Ortana, with its vineyards and lands, small farms and mills, and all the tenants, tenant women, their sons and daughters residing there, along with the complete church of Saint Juvenalis located nearby, as well as the aforementioned Paterno in its entirety with all its appurtenances as read above from the present fifth indiction in perpetuity.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verum etiam\net confirmamus vobis res quae jurisdictionem et\njuste a vestro monasterio pertinente (sic) in territorio\nNepetino, et Casa mala, quae est fundi qui vocatur\nCasa nova et Bobarica atque Boltejano, una\ncum servis et ancillis ibidem residentibus ad eamdem\njam di. vestro monasterio pertinentibus. Nec\n non et confirmamus vobis ea quae per scripturarum\nseriem ejusdem monasterii jam d. territorio ab Alto\nquondam Amaro vobis pertinuit. Itemque confirmamus\ncasale in integrum qui vocatur Paccianum, cum\nomnibus ad eam pertinentibus, posit. territorio Sutrino,\nseu cella sancti Georgii cum ad se pertinentibus\nin suprascripto territorio Sutrino. Simulque\net omnes res confirmamus vobis qui jus et rationem\nsuprascripti vestri monasterii pertinet in toto territorio\nCollinense, et in loco qui vocatur Vallis et\nTintorissi, in monte qui vocatur de Arca, sive in\nsancto Cassano et in Curte, atque in Baccaricio, cum\nvineis et terris sationalibus, silvis cum pantano suo\nmajore, cum casis et colonis et colonabus suis ubique\ncommorantibus ad ipsum praed. vestrum monasterium\n pertinentem omnia suprascript. immobilium\nlocorum juris sanctae nostrae Romanae Ecclesiae et\nsuprascript. monasterium vel aliorum piorum locorum\ncujuscunque existunt. Inclinati precibus vestris . . . . succ . . . animabus intercessione pro inviolabili confirmatione\net stabilitate monasterii suprascripti, per hujus\nin perpetuum praeceptum seriem suprascriptae massae\nin integre qui vocatur Ortana, cum vineis seu terris,\ncasalinis atque aquimolis, et universis colonis,\ncolonabus, filiis, filiabus eorum ibidem residentibus,\ncum ecclesia integra sancti Juvenalis juxta eadem\nposit., nec non et praenominato Paterno in integro\net cum omnibus ad eum pertinentiis ut superius leguntur\na praesenti quinta ind. in perpetuum."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We grant and confirm to you, and to your mentioned monastery, the right to maintain and protect everything that needs improvement or defense without any disturbance.</s>\n        <s>Make sure it is managed so that no count, steward, or anyone else, regardless of rank, can diminish, alienate, or present any document for legal action against the monastery regarding any part of the land, church property, or the families living there.</s>\n    </p>\n    <p>\n        <s>If anyone under our apostolic authority tries to litigate against the monastery concerning the mentioned land or church, we declare it null and void because it is unjust and against the law.</s>\n    </p>\n    <p>\n        <s>By apostolic authority and under divine judgment, we decree, with the interdict of Saint Peter the Apostle, that none of our successors or any other person of great status may dare to impose upon the named land, church, vineyards, lands, or all its belongings.</s>\n        <s>Instead, it should remain for the benefit and use of the monastery, supporting and sustaining the monks residing there for all time.</s>\n    </p>\n    <p>\n        <s>If anyone presumptuously ignores this apostolic confirmation issued by us, let them know they are bound by the anathema of our Lord's apostle Peter, alienated from the kingdom of God, and condemned to eternal fire with the devil and his most terrible followers, as well as with Judas, the betrayer of Jesus Christ, and cast into the abyss of hell with the wicked.</s>\n    </p>\n    <p>\n        <s>But whoever, with pious intent, acts as a guardian, obedient and observant of this saving decree of our confirmation, may they be worthy of receiving the blessing and grace of heavenly reward and eternal joy under our just judge, the Lord our God.</s>\n    </p>\n</speak>",
      "original_latin": "Concedimus\natque confirmamus vobis, vestro suprascripto\n monasterio inconvulse detinendum omne quod qua\nindiget melioratione seu defensione indifferenter vos\nsine dubio procurantes efficiatur ea prorsus ratione\nut nec licentia sit cuique comiti aut castaldo, vel\naliae cuilibet magnae parvaeque personae de suprascriptae\nmassae aut Ecclesiae pertinente, vel de familiis\nibidem pertinentibus vel residentibus in quoquam\ndiminuare vel alienare vel aliqua chartula contra\neodem ven. monasterium litigandum demonstrare,\nalioquin si quispiam nostro subgessit apostolatui et\nde praed. massae pertinent. aut de suprascript. ecclesiae\npraeceptum a nobis factum contra idem monasterium\nper eum litigare voluerit, inanem et vacuum\nfacimus permanere eoque injuste et contra legem\ncontractum est. Statuentes apostolica censura sub\n divino judicio (sic) obtestatione auctoritate beati Petri\nprincipis anathematis interdictum ut nulli unquam\nnostrorum successores (sic) pontificum, vel aliae\ncuilibet ut posse relatum est, magnaeque personae in\nipsae praenominatae massae seu ecclesiae aut vineis,\nterris, vel omnia ejus pertinentia aliqua (sic) vim\nfacere audeat, se potius aut propria utilitate et usu\nin praefatum monasterium pro sustentatione et alimoniis\nfratrum monachorum ibidem commorantibus\n(sic) perpetuis maneat temporibus. Si quis autem\ntemerario ausu contra nostrum hujusmodi apostolicum\nconfirmationis praeceptum a nobis promulgatum\ncontemnere praesumpserit, sciat se domni nostri\napostolorum principis Petri anathematis vinculo innodatum,\n atque a regno Dei alienum et cum diabolo\net ejus atrocissimis pompis, sive cum Juda traditore\nJesu Christi in aeternum igne concrematum, simulque\net voragine tartareoque chaos demersus\ncum impiis deficiant. Qui vero pio intuitu custodes\net obedientes, atque observatores hujus salutiferi\npraecepti confirmationis nostrae steterit, benedictionem\net gratiam coelestis retributionis, aeternaque gaudia\nsub justo judice Domino Deo nostro consequi mereatur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Written by Leo, a notary of the Holy Roman Church, in March during the fifth indiction. Farewell. \n        <break time=\"500ms\"/>\n        Issued on the eighth day of March by John, bishop and librarian of the holy apostolic see, in the seventh year of the pontificate of our Lord John, the supreme pontiff and universal pope, twelfth in the sacred see of the blessed apostle Peter.\n    </p>\n    <p>\n        I, Cirinus, notary of the Holy Roman Church, found in the parchment privilege of Bishop John, neither added nor removed anything. I wrote and faithfully copied it: Thanks be to God.\n    </p>\n    <p>\n        I, John, son of Lawrence Angel of the City, notary by the authority of the Holy Roman prefecture, at the request of the religious and honorable Lady Jacoba de Comite, abbess of the monastery of Saint Sylvester of the Head, found in the document or written copy by Cirinus, formerly a notary of the Holy Roman Church. This was faithfully taken from the parchment privilege, as I was able to perceive, faithfully copied, and rendered into public form from that copy, which appears in the Limentana Letter, also known as the Beneventan Letter.\n    </p>\n    <p>\n        With the learned men, especially the venerable Lord John, bishop of Nepi, vicar general of the lord pope in the City, and in the presence of John of All Saints, John son of Lawrence, Peter son of Lawrence, James son of Nicholas, All Saints, and Francis son of Lawrence Mancini, notaries as requested witnesses. Unless by chance a letter or syllable by error not . . . . . which could change the truth of the said instrument, it was faithfully rendered into public form, as requested, in the year of our Lord 1318, under the pontificate of Lord John, the twenty-second pope, first indiction, on the 26th day of April.\n    </p>\n</speak>",
      "original_latin": "Scriptum per manum Leonis scriniarii sanctae\nRomanae Ecclesiae in mense Martii, et indict. suprascripta\nquinta. Bene valete. + Datum octavo die\nMartii per manus Joannis episcopi et bibliothecarii\nsanctae sedis apostolicae, anno Deo propitio pontificatus\n domni nostri Joannis summi pontificis et universalis\nduodecimi papae in sacratissima sede beati Petri\napostoli septimo. Ego Cirinus sanctae Romanae Ecclesiae scriniarius,\nsicut inveni in carticineo privilegio Joannis episcopi\nnihil minui vel addidi, ita scripsi et fideliter exemplavi:\nDeo gratias. Ego Joannes Laurentii Angeli de Urbe auctoritate\nsanctae Romanae praefecturae notarius, rogatus a religiosa\net honesta muliere domna Jacoba de Comite,\nabbatissa monasterii sancti Silvestri de Capite, prout\ninveni in praed. sumpto seu exemplo scripto per\nCirinum quondam sanctae Romanae Ecclesiae scriniarium,\npraedict. de carticineo privilegio fideliter sumpto\n ut apparet de eo quod percipere potui, fideliter\nexemplavi, et in publicam formam redegi ex ipso\nexemplo quod apparet in Lietera Limentana (li. Littera\nBeneventana), co am viris litteratis, et specialiter\nvenerabili viro domno Joanne episcopo Nepesino\ndomni pp. in Urbe vicario generali, et coram\nJoanne Omniasancti, Joanne Laurentii, Petro Laurentii,\nJacobo Nicholai, Omniasancti, et Francisco\nLaurentii Mancini notariis testibus rogatis auscultantibus\nvidelicet, nisi forte littera vel syllaba per errorem\nnon . . . . . quod veritatem dicti instrumenti mutare\nposset, et fideliter in publicam formam redegi, rogatus\nsub anno Domini millesimo trecentesimo octavo\ndecimo, pontificatus domni Joannis vicesimi secundi\npapae, ind. prima, mensis Aprilis die 26."
    }
  ]
}