{
  "chunks": [
    {
      "original_latin": "IV. JOANNIS PAPAE XII EPISTOLA AD LANDULPHUM\nBENEVENTANUM EPISCOPUM. (Anno 956) ",
      "cleaned_english_translation": "<speak>\n    Letter Four: Epistle of Pope John Twelve to Landulph, Bishop of Benevento (Year Nine Hundred Fifty-Six)\n</speak>",
      "voice": "Matthew",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      John, bishop, servant of the servants of God, to the most reverend and holy Landulph, bishop of the holy church of Benevento, and to your successors forever.\n    </s>\n    <s>\n      Since the summit of the highest and apostolic dignity shines with the brilliance of divine progress and strives earnestly to offer praises to God, <break time=\"500ms\"/> we are compelled by our apostolic pastoral duty to promote stability in pious places and confirm them with the decree of apostolic institution.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, as you have requested that the holy church of Benevento, under your leadership by God's favor, be adorned with the privileges of the holy apostolic see, <break time=\"500ms\"/> and that we confirm the ancient boundaries granted by our predecessor pontiffs, we grant this with our authority, supporting your pious desires.\n    </s>\n    <s>\n      We grant to you and your holy church of Benevento whatever it has historically and rightfully possessed, from the time of your predecessors, <break time=\"500ms\"/> including Bivinum, Asculum, Larinum, Sipontum, and the church of Saint Michael the Archangel on Mount Gargano, with all their appurtenances, estates, churches, families of both sexes, and properties.\n    </s>\n  </p>\n  <p>\n    <s>\n      We grant to your religion and your successors the right to govern and legally manage all places within the ancient jurisdiction of your parish, <break time=\"500ms\"/> with all their appurtenances, whether they are cities or any castles long held by your predecessor bishops.\n    </s>\n  </p>\n</speak>",
      "original_latin": "JOANNES episcopus servus servorum Dei, reverendissimo\n et sanctissimo LANDULPHO sanctae Beneventanae\nEcclesiae episcopo, tuisque successoribus in\nperpetuum. Cum summae et apostolicae dignitatis apex in divini\nprofectus nitore dignoscatur praefulgere, et in\nexercendis Dei laudibus suis impensius studeat laboris\nexhibere certamen, ob hoc debita nos ejusdem\napostolicae pastoralis compulit sollicitudinis cura,\nquaeque ad stabilitatem piorum locorum promulgare\net apostolicae institutionis censura confirmare. Igitur\nquia postulasti a nobis quatenus sancta Beneventanensis\nEcclesia, cui, Deo favente, praees, privilegiis\nsanctae sedis apostolicae decoraretur, et antiquos\nterminos eidem concessos ab antecessoribus nostris\npontificibus confirmaremus, piis tuis desideriis faventes,\n hac nostra auctoritate id quod exposcitur\neffectui mancipamus. Concedimus tibi tuaeque sanctae\nBeneventanensi Ecclesiae quaecunque legaliter et rationabiliter\nantiquo jure tempore praedecessorum\ntuorum visa est possidere, id est Bivinum, Asculum,\nLarinum, Sipontum et ecclesiam S. Michaelis archangeli\nin monte Gargano, cum omnibus eorum\npertinentiis, et omnia praedia cum ecclesiis, familiis\nutriusque sexus, et massis, cunctaque infra tuae\nparochiae loca ditionis antiquae tuae religioni successoribusque\ntuis concedimus dominanda, et legaliter\natque canonice disponenda cum omnibus suis pertinentiis,\nsive sint civitates, seu quaecunque castella\npossessa dudum ab antecessoribus tuis episcopis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We decree with apostolic authority, under the solemn witness of divine judgment and with strong prohibitions of anathema, that no person, regardless of their office or status, whether high or low, or Greek, should ever harm or take anything from the Church of Saint Benevento, or reduce its boundaries in any way.</s>\n    <s>No one should cause any trouble or malice, nor should anyone be allowed to remove anything from it or from what belongs to it, regardless of their status.</s>\n    <s>This is to ensure that the venerable Church of Saint Benevento, adorned with apostolic decrees and privileges, remains unshaken and endowed.</s>\n  </p>\n  <p>\n    <s>If anyone, which we do not desire, with wicked boldness, attempts to oppose or transgress what we have decreed for the praise of God and the stability of the Church of Benevento, whether Greek or any other person seeking power or primacy, by themselves or through another, in these churches without the will and command of the Bishop of Benevento, and those who might presume to receive them, all shall remain under the same apostolic and strict unbreakable anathema and shall not enter any church or perform any ecclesiastical office.</s>\n    <s>But whoever observes and keeps all of this decree of ours for the worship of God shall abundantly receive the grace of blessing from our most merciful Lord God, and may they be deemed worthy to partake in eternal life.</s>\n  </p>\n  <p>\n    <s>Written by the hand of Leo, the secretary of the Holy Roman Church, in the month of December, in the fifteenth indiction.</s>\n    <s>Farewell.</s>\n    <s>Given on the eighteenth day before the Kalends.</s>\n  </p>\n</speak>",
      "original_latin": "Censentes siquidem insuper apostolica censura sub\n divini judicii obtestatione et validis, atque atrocioribus\nanathematis interdictionibus, ut nullus unquam\nalicujus dignitatis potestate praeditus homo\npraesumat, sive sit illa magna, sive parva persona,\naut Graecus, in praedicta tua S. Beneventanensi Ecclesia\naliquam vim facere, vel de his quae ei pertinere\nvidentur quoquomodo auferre, aut alienare, vel ei\nimminuere terminos, sed nec quamlibet malitiam,\naut jacturae molestiam in eadem inferre quocunque\ntempore, nec licentia sit, ut dictum est ex eis, vel\nomnibus eidem pertinentibus cuiquam magnae parvaeque\npersonae auferre, ut profecto juxta id quod\na nobis statutum est, eadem venerabilem S. Beneventanensis\nEcclesia apostolicis constitutis, atque\nprivilegiis consistens ornata, inconcusse dotata permaneat. Si quis autem (quod non optamus) nefario\nausu haec quae a nobis ad laudem Dei pro stabilitate\njam dictae Ecclesiae Beneventanae statuta sunt refragare,\naut in quoquam transgredi, sive Graecus sit,\nseu quicunque alter homo qui dominationem aut\nprimatum habere voluerit, per se aut per alterum\nquemlibet hominem in praefatis ecclesiis sine voluntate\net jussione Beneventani episcopi, et illi qui eos\nfortasse recipere praesumpserint, omnes pariter sub\neodem nostro apostolico et districto insolubili anathemate\npermaneant, et in nullam ecclesiam intrare\npraesumant, aut aliquod officium ecclesiasticum faciant. At vero qui pro intuitu observator et in\nomnibus exstiterit custodiens hujus nostri constituti\n ad cultum Dei respiciens, benedictionis gratiam a\nmisericordissimo Domino Deo nostro multipliciter\nconsequatur, et vitae aeternae particeps effici mereatur. Scriptum per manum Leonis scriniarii S. R. E.\nin mense Decembri indict. XV. Bene valete. Dat. XVIII Kal."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    \n        In January, with the help of Bishop Marinus and the librarian of the highest apostolic see, and with the Lord's favor, during the pontificate of our lord John, the supreme pontiff and universal pope, in the most sacred seat of the blessed Apostle Peter, in the eleventh month and the fifteenth indiction mentioned above.\n    \n</speak>",
      "original_latin": "Januarii per manum Marini episcopi,\net summae sedis apostolicae bibliothecarii,\nDomino propitio pontificatus domini nostri Joannis\nsummi pontificis et universalis XII papae in sacratissima\nse de beati Petri apostoli XI, mense et indict. suprascripta XV ."
    }
  ]
}