{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Excommunication.</s><break time=\"500ms\"/>\n    <s>By the authority of the Father, the Son, and the Holy Spirit, and by the order of all the saints, we hereby excommunicate and anathematize Isuard and all his companions who hold the land of Saint Symphorian.</s>\n  </p>\n  <p>\n    <s>After hearing this, let none of them enter the church, listen to Mass, make peace with a Christian, eat, drink, or sleep.</s>\n    <s>If they fall ill, they should not be visited; and if they die, they should not be buried or prayed for, unless they seek amendment and satisfaction.</s>\n  </p>\n  <p>\n    <s>Regarding the lands of Saint Symphorian located in the counties of Avignon and Cavaillon, Isuard eventually made amends to Girard, Bishop of Autun, on Tuesday, July 16, in the year of our Lord 972, during the fifteenth indiction, in the reign of King Conrad.</s>\n  </p>\n  <p>\n    <s>The restitution of matters situated in the bishopric of Cavaillon, made to Hugo, dean of the church of Saint Symphorian of Cavaillon and his clerics, was confirmed by Desiderius, Bishop of Cavaillon.</s>\n  </p>\n</speak>",
      "original_latin": "Excommunicatio. Auctoritate Patris, et Filii, et Spiritus sancti, et\nordine omnium sanctorum, et nostra communi\nexcommunicatione alligamus et anathematizamus\nIsuardum et omnes socios ejus, qui tenent terram\nS. Symphoriani. Ut nullus eorum, postquam hoc\naudierit, ecclesiam non intret, missam non audiat,\npacem cum Christiano non faciat: neque manducet,\nneque bibat, neque dormiat; et si infirmaverit,\nnon visitetur; et si mortuus fuerit, non sepeliatur,\nneque pro eo oretur, nisi ad emendationem et satisfactionem\nvenerit. De his terris S. Symphoriani quae sitae sunt in\ncomitatibus Avenionense et Cavellico, tandem satisfecit\nIsuardus Girardo Augustodunensi episcopo (352) Feria III, XVII Kalendas Augusti, anno Domini 972,\n indictione XV, regnante quidem rege Gondrado. Rerum autem in Cavellicensi episcopatu sitarum\nrestitutionem, Hugoni ecclesiae S. Symphoriani\nCavellicensis decano et clericis ejus factam, confirmavit\nDesiderius episcopus Cavellicensis.",
      "voice": "Matthew"
    }
  ]
}