{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter Seventeen: Letter of Pope John the Twelfth to John the Archpriest, John the Second, and John the Third, Priests (Year Nine Hundred Fifty-Seven)\n</speak>",
      "original_latin": "XVII. JOANNIS PAPAE XII EPISTOLA AD JOANNEM ARCHIPRESBYTERUM,\nJOANNEM SECUNDUM ET JOANNEM TERTIUM\nPRESBYTEROS. (Anno 957) ",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>\n        John, Bishop, servant of the servants of God, to the beloved sons in Christ: the devoted Archpriest John, and the devoted priests John the Second and John the Third, along with their brothers and your successors forever.\n</p>\n    <p>\n        <s>Apostolic guidance should support those who excel in pious devotion with compassionate kindness and grant the desired agreement to those who seek it.</s>\n        <s>This is particularly important because a reward is kept with God, the creator of all things, when venerable places are properly organized and undoubtedly improved.</s>\n    </p>\n    <p>\n        <s>Since you have asked us to grant and confirm to you and your successors that the church of Saint Tryphon, martyr of Christ, be protected and free from all conditions with all its belongings, which has been newly built by Crescentius, the noble prefect of Rome, or by the other neighbors of the church.</s>\n    </p>\n    <p>\n        <s>Indeed, through the intervention of our esteemed prefect, Crescentius, we confirm this church to you and your successors with this privilege of our authority, so that you may remain there perpetually and continually offer praises to the eternal God.</s>\n        <s>From the present fifth indiction, we grant it to you and your successors to hold.</s>\n    </p>\n    <p>\n        <s>On the day of the sacred dedication of this church, when we placed the most holy body of the blessed Tryphon, martyr, there with our own hands, we declared that just as other Catholic churches within Rome are honorable, so is this one.</s>\n    </p>\n    <p>\n        <s>It is fitting that we serve Saint Tryphon, martyr, with utmost devotion, and that the church under his name, dedicated by us and our successors to Almighty God, should receive due honor. At the appointed procession or station, the choir of our sacred palace should gather there.</s>\n    </p>\n</speak>",
      "original_latin": "JOANNES episcopus, servus servorum Dei, dilectis\nin Christo filiis JOANNI religioso archipresbytero, et\nJOANNI secundo, atque JOANNI tertio religiosis presbyteris\natque ejus confratribus vestrisque successoribus\nin perpetuum. Convenit apostolico moderamini pia religione\npollentibus benevola compassione succurrere et petentium\nanimis desiderabilem impertiri assensum. Tunc enim potissimum praemium apud omnium\nauctorem reponitur Deum quando venerabilia loca\nopportune ordinata ad meliorem fuerint sine dubio\n statum perducta. Igitur quia postulastis a nobis\nquatenus concederemus et confirmaremus vobis\nvestrisque successoribus ecclesiam sancti Christi\nmartyris Triphonis esse tutam et liberam ab omni\ncondictione cum omnibus quae ad eam pertinent;\nquae per Crescentium nobilissimum Romanae urbis\npraefectum, seu per caeteros ejusdem ecclesiae vicinos\na noviter est constructa. Siquidem per interventionem\nsuprascripti filii nostri Crescentii gloriosissimi\npraefecti jam dictam ecclesiam confirmamus\nvobis vestrisque successoribus per hoc nostrae auctoritatis\nprivilegium, ita ut perpetualiter in ea permaneatis,\natque perenniter laudes aeterno Deo referatis,\na praesenti quinta indictione vobis vestrisque\nsuccessoribus concedimus detinendam. In die enim\n sacrae dedicationis ejusdem ecclesiae, cum sanctissimum\ncorpus beati Tryphonis martyris propriis\nnostris manibus ibidem reconderemus, promulgatum\nest a nobis ut quemadmodum reliquae catholicae\nEcclesiae infra Romanam urbem honorabiles existunt,\nsimiliter et ipsa consistat. Dignum namque est ut\nsancto martyri Tryphoni cum summa devotione famulemur,\net ecclesia quae sub ejus nomine omnipotenti\nDeo et attitulata a nobis et a nostris successoribus\ndebitum honorem recipiat, atque in indicta\nibi processione vel statione nostri sacri palatii schola\ncantorum conveniat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The excellent martyr offered his body to God through various punishments, earning the crown of the heavenly kingdom.\n        <s>\n            If he sees us devoted in his service, through his intervention, we will be able to escape the punishment of hell.\n        </s>\n    </p>\n    <p>\n        Such a noble task is not reserved for him alone, especially since his sanctuary, which has existed for a short time, is built on a distinguished foundation, raised in height, and extended in width.\n        <s>\n            What previously seemed narrow and unsightly now, with divine grace leading, appears bright and beautiful.\n        </s>\n    </p>\n    <p>\n        Just as this sanctuary was completed to honor Almighty God and the most precious martyr Tryphon, so will all who helped in its construction find splendid and well-decorated homes in the heavenly homeland.\n    </p>\n    <p>\n        The eminent martyr himself rejoices with Christ, and all his servants who offer him grateful services will also rejoice.\n        <s>\n            As the benefits of our Redeemer increase daily within us, many services should be performed by us for his church.\n        </s>\n        <s>\n            May God be glorified through us, his servants, so that the holy martyr, for whose love it was constructed, may lead his devoted servants to eternal glory.\n        </s>\n    </p>\n    <p>\n        We also affirm for you and your Church of Saint Tryphon the oratory built in honor of Saint Stephen the first martyr, along with the books and decorations of this oratory, the portico next to it, and the vacant land around it for burial.\n    </p>\n    <p>\n        We confirm for you the entire area called \"a Pila,\" with the pila itself located within the Tiber River in that area, including water for building a water mill and the bank of that area.\n        <s>\n            May you receive from there the bank tax from the area of Saint Lucia to the area of Saint Martin, along with all things pertaining to this oratory.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ipse enim praecellentissimus\nmartyr obtulit corpus suum propter Deum ad diversa\nsupplicia, ideo promeruit coronam coelestis regni. Quod si conspexerit nos devotos erga suum servitium,\nper illius interventionem promerebimus evadere\ngehennale supplicium. Non enim parvi pretii\nopus sibi reservat praecipue cum azylum illius, quod\nusque hactenus exstitit breve, a fundamento est\npraeclaro opere constructum, et in altitudinem elevatum\natque in latitudinem extensum. Et quod antea\nvidebatur strictum, et obscenum, nunc divina praeeunte\nelementia conspicitur clarum et pulchrum. Sicut enim eumdem asylum ad honorificentiam omnipotentis\nDei et pretiosissimi Tryphonis martyris\nest peractum, ita optima domicilia et bene decorata\ninvenient omnes in coelesti patria, qui in illius erectione\nprodesse studuerunt. Gaudet enim ipse eminentissimus\nmartyr cum Christo, gaudebunt et omnes\n illius servitores qui grata illi impendunt servitia. Sicut enim quotidie in nobis accrescunt nostri Redemptoris\nbeneficia, ita erga ipsius ecclesiam a nobis\nplurima debent fieri obsequia. Glorificetur quoque\nDeus per nos famulos in ea ut sanctus martyr,\npro cujus amore est constructa, sibi subjectos famulos\nDeum laudantium ad aeternam perducat gloriam. Pariter confirmamus vobis et vestrae jam dictae\nEcclesiae sancti Tryphonis oratorium quod aedificatum\nest in honore sancti Stephani protomartyris,\ncum libris et ornamentis ipsius oratorii et porticale\njuxta se et terra vacante ad tumulandum in circuitu\nsuo. Item confirmamus vobis totam pusterulam quae\nvocatur a Pila, cum ipsa pila quae sita est infra flumen\nTiberis in ipsa pusterula, cum aqua ad aquimolum\n construendum et cum ripa ipsius pusterulae\natque percipiatis inde ripaticum a pusterula sanctae\nLuciae usque ad pusterulam sancti Martini, et cum\nomnibus ad ipsum oratorium pertinentibus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The property in the Campomartis region is situated next to the gate and is bordered on one side by a marker and relatives. The second side is next to the riverbed, the third side is adjacent to the city wall and John the caretaker's house, and the fourth side is along the public road.\n        </s>\n        <s>\n            The noble Crescentius, the esteemed prefect of the city, donated and granted the oratory of Saint Stephen the Proto-Martyr to you and your church through a deed of donation. We hereby grant and confirm this to you and your church forever, free and secure from any conditions imposed by other churches, whether temporal or spiritual, along with all its parish, holdings, and appurtenances, as previously stated.\n        </s>\n    </p>\n    <p>\n        <s>\n            We also wish and, by apostolic authority, command that none of our successors, who may serve in the place of Blessed Peter, the Prince of the Apostles, shall alter or violate this privilege of our concession and confirmation under any pretext or deceit.\n        </s>\n        <s>\n            If anyone, though we do not foresee it, should rashly attempt to oppose this apostolic privilege or presume to break it in any way, and does not adhere to the terms outlined above, let them be aware that, unless they repent, they are bound by the authority of Almighty God and of Blessed Peter and Paul, and by our authority as their vicar, to be tied with the chain of excommunication and alienated from the kingdom of God, to be burned with the devil and his dreadful hordes, along with Judas, the betrayer of our Lord Jesus Christ, in the fire of eternal punishment.\n        </s>\n    </p>\n    <p>\n        <s>\n            But whoever, with pious intentions, acts as a guardian and observer of this apostolic constitution of privilege, may they be worthy of obtaining the grace of blessing from the just judge, our Lord God and Savior Jesus Christ, and from His holy mother, the Virgin Mary, and eternal life with all the saints and chosen of God, forever and ever. Amen.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Possessionem\nin regione Campomartis juxta eamdem pusterulam\nquae a pila, et inter affines a primo latere\net ipsa pusterula, a secundo latere est alveus fluminis,\na tertio latere murus civitatis et domus Joannis\nmansionarii, a quarto latere est via publica, sicut\nsupra scriptus Crescentius nobilissimus urbis praefectus\ndictum oratorium sancti protomartyris Stephani\na pila per donationis cartulam vobis et supra\nscriptae ecclesiae donavit atque concessit, sic eum\ntutum et liberum ab omni conditione aliarum\necclesiarum tam temporalibus quam etiam spiritualibus\n rebus cum tota parochia sua et omnibus suis\ntenimentis et pertinentiis, sicut supra dictum est,\nvobis et vestrae ecclesiae concedimus et confirmamus\nin perpetuum. Nostrorum etiam successorum pontificum\nquicunque vice beati Petri apostolorum principis\nfungi meruerit volumus atque per apostolicam\nauctoritatem jubemus, ut nulla occasione vel dolo\nhoc privilegium nostrae concessionis et confirmationis\nimmutetur, aut aliquo modo violetur. Si quis\nautem, quod non credimus, temerarius exstiterit\ncontra hoc nostrum apostolicum privilegium venire\naut in quoquam disrumpere praesumpserit, et superius\na nobis statutum est ita permanere non dimiserit,\nsciat se, nisi resipiscat, auctoritate Dei omnipotentis\n et Beatorum Petri et Pauli ac nostra cujus\nfungimur vicariatione anathematis vinculo esse\ninnodatum, et a regno Dei alienum, cum diabolo et\nejus atrocissimis pompis atque Juda traditore Domini\nnostri Jesu Christi aeterni supplicii incendio concremandum. Qui vero pio intuitu custos et observator\nexstiterit hujus nostrae apostolicae constitutionis\nprivilegii, benedictionis gratiam a justo judice\nDomino Deo et Salvatore nostro Jesu Christo, et a\nsancta genitrice ejus virgine Maria, vitamque aeternam\ncum omnibus sanctis et electis Dei consequi\nmereatur in saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}