{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Six <break time=\"500ms\"/>Brief Recollection.\n    </s>\n    <s>\n      In 958, Pope John the Twelfth compelled the residents of Subiaco, who were defiant toward the abbot of the Subiaco monastery and had seized many of its properties, to restore everything.\n    </s>\n    <s>\n      This occurred perhaps in the third year of Pope John the Twelfth's papacy, in May, during the first indiction.\n    </s>\n    <s>\n      Since the human mind is always busy with various tasks and concerns, unable to express everything in words or remember the future, the gift of writing was discovered by wise men through God's will, allowing us to inscribe what we can't keep in mind.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, I, Leo, abbot of Saint Benedict of Subiaco, recount how the Lord Pope visited our monastery for prayer and how we protested about the issues at Subiaco and other regions, regarding the constant persecutions and afflictions inflicted upon our monastery.\n    </s>\n    <s>\n      Moved by compassion and mercy for this venerable place and our entire congregation, the Lord Pope began to sympathize with the injustices we had suffered since Lord Alberic of blessed memory passed away.\n    </s>\n  </p>\n  <p>\n    <s>\n      While the supreme pontiff stayed at the monastery with honorable bishops like Marinus of the Church of Polimartium, Constantine, bishop of Portus, John, humble bishop of Tivoli, and Roman judges like George, second secretary of the Holy Roman Church, Leo, chief secretary of the Holy Apostolic See, and many others, he commanded all adversaries to come before him.\n    </s>\n    <s>\n      When they appeared before the Lord Pope with us, they were greatly restrained; he ordered that all properties, dwellings, and lands, mentioned individually, be returned to the monastery.\n    </s>\n    <s>\n      He instructed the abbot to create a brief recollection of this affair, having it signed by the aforementioned men and other worthy individuals for the everlasting memory of the matter.\n    </s>\n  </p>\n</speak>",
      "original_latin": "VI. BREVE RECORDATIONIS. Qualiter Joannes XII papa Sublacenses, qui refractarii\nerant abbati monasterii Sublacensis, eique multa\nbona occuparant, repressit et omnia restituere coegit,\nanno 958. Anno (fortasse tertio) domni Joannis papae XII,\nmense Maio, indict. prima. Quia mens humana\nsemper in laboribus esse dignoscitur, et animus\nuniuscujusque pro diversis curis seu sollicitudinibus\nhuc atque illuc vagando discurrit, nec valet omnia\nexplicare sermone, nec futura tenere memoria: idcirco\nDei nutu a prudentissimis viris ingenium litterarum\nrepertum est, ut quod mente retinere nequimus,\nlitteris exaremus. Propterea ego Leo abbas\nsancti Benedicti Sublacensis, qualiter domnus papa\n in nostro monasterio causa orationis venisset, reclamavimus\nsuper omnibus in supradicto Sublaco castello,\net in nostris aliis partibus commorantibus de\nmultis persecutionibus seu afflictionibus quas in\nnostro monasterio assidue committebant. Unde repente\ndomnus papa pietate motus ac misericordia de\neodem venerabili loco, et de cuncta nostra fraterna\ncongregatione condolere coepit, deque tantis injuriis\nquas passi sumus a diebus, in quibus bonae memoriae\ndomnus Albericus obiit de hac vita. Tunc residente\n eodem summo pontifice in eodem venerabili\nmonasterio cum venerabilibus episcopis, videlicet\nMarinus Polimartiensis Ecclesiae, et bibliothecarius\nsanctae sedis apostolicae, Constantinus episcopus\nPortuensis, Joannes humilis episcopus sanctae Tiburtinae\nEcclesiae, seu Romanorum judicibus Georgius\nsecundicerius sanctae Romanae Ecclesiae, Leo\nprotoscriniarius sanctae sedis apostolicae et alii plurimi. Et sic praecepit ut omnes adversarii ante suam\npraesentiam venirent. Qui dum ante domnum papam\nuna nobiscum venirent, coerciti sunt nimium; et\nfecit ut omnia bona et casalia et fundora, quae ibi\nsingulatim memorantur, monasterio redderentur. Et praecepit abbati ut de hoc negotio breve recordationis\nfaciens, a supradictis viris et aliis dignis\n viris subscribere ad rei sempiternam memoriam\nfaceret.",
      "voice": "Matthew"
    }
  ]
}