{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Seven <break time=\"500ms\"/>Bull of Pope John the Twelfth to Abbot Leo. \n            <break time=\"500ms\"/> \n            Year Nine Thirty-Eight.\n        </s>\n        <s>\n            Confirms the goods and rights of the Subiaco monastery.\n        </s>\n    </p>\n    <p>\n        <s>\n            John, bishop, servant of the servants of God, to the venerable priest, monk, and abbot Leo of the esteemed monastery of Saint Benedict and Saint Scholastica, located in Subiaco, and to your holy congregation and successors forever.\n        </s>\n        <s>\n            The desire for pious will and commendable devotion should always be supported by apostolic help for those who need it, ensuring that what is legally established remains firm through justice, undisturbed by any opposition, and maintains unbreakable right and authority.\n        </s>\n    </p>\n    <p>\n        <s>\n            For this reason, the laws declared by apostolic authority require that each rightful possession be confirmed.\n        </s>\n        <s>\n            Therefore, since it is known that your holiness has acquired many sacred places, all belonging to the honor and benefit of your esteemed monastery by right and authority, you seem to possess various fields along with castles and assets, as well as a multitude of servants.\n        </s>\n    </p>\n    <p>\n        <s>\n            All these places, fields, lands, and possessions, with all the original servants residing there, including male and female colonists and everything associated with them, you have requested to be confirmed by the privileges of the apostolic see to be held under the authority of your reverence, your holy congregation, and your successors, the servants of the Lord, forever.\n        </s>\n    </p>\n</speak>",
      "original_latin": "VII. BULLA JOANNIS PAPAE XII AD LEONEM ABBATEM. (Anno 938) Subblacensis monasterii bona et jura confirmat. . JOANNES episcopus, servus servorum Dei, LEONI\nvenerabili presbytero ac monacho atque abbati venerabilis\nmonasterii sancti Benedicti et sanctae Scholasticae,\nquod ponitur in Sublaco, sancteque suae\ncongregationi, successoribusque vestris in perpetuum. Cum piae desiderium voluntatis et laudandae devotionis\n intentio apostolicis sint semper de his adjuvandis,\nquorum est sollicitudo adjuvanda, ut ea,\nquae legaliter geruntur, aequitate et firmitate consistant,\net nulla valeant refragatione perturbari, sed\nirrefragabili jure atque auctoritate debeant permanere;\nob hoc apostolicis promulgatis sanctionibus\npropria unicuique, quae rationi suppetunt, fas exigit\npossidenda confirmari. Et ideo, quoniam constat\nsanctitatem vestram plurima sanctorum loca acquisisse,\net cuncta in honore et utilitate, vestrique venerabilis\nmonasterii jure et ditione pertinere, et diversos\nagros una cum castellis et possessionibus, et\nfamulorum multitudine, videmini habere; quae omnia\nsub tuae reverentiae ditione, sanctaeque tuae congregationis,\nsuccessorumque vestrorum servorum Domini,\n in perpetuum eadem loca venerabilia et agros\nseu massas et possessiones, cum omnibus originalibus\nfamulis ibidem manentibus, cum colonis et colonabus,\nvel universis inibi pertinentibus, apostolicae\nsedis privilegiis poposcitis confirmari detinenda.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Of course, the entire castle, known as Sublaco or by any of its other names, along with all its boundaries, borders, and limits, including lands, houses, vineyards, fields, meadows, pastures, forests, willow groves, and various fruit-bearing trees, as well as wells, springs, and streams of permanent water, building ruins, and surrounding, adjoining, and neighboring areas-whether cultivated or uncultivated, empty or full-together with its male and female settlers, and all dues related to acorns, grass, or any other rights that belong to the castle and are customarily paid to our holy Roman Church. \n    </p>\n    <p>\n        We fully confirm these to you, with all their belongings and adjacent areas, for the perpetual use and benefit of the monastery of Saint Benedict. We firmly establish this for holding without any dues, including the river, starting from Petra Imperatoris straight to the bridge Terraneo. It proceeds through channels to the lake below the monastery with its watermills, and then straight to Silicella and Saliceto, passing through the place called Mandra, with watermills there, and then descending through the bridge at Saint Angelo, likewise at Saint Peter, and then to the meadows of Ajano. \n    </p>\n    <p>\n        Similarly, another water source, called Cona, located in the same river, and the water called Flumicello, together with Augusta, Bullica, and Timida, all flowing into the aforementioned river, and up to the territory of Saint Cosmas; with all the banks and shores previously mentioned belonging entirely to both sides; along with all the waters of the place itself where watermills are made or can be made, or wherever fish can be caught in all the aforementioned waters.\n    </p>\n    <p>\n        Additionally, we grant you and your successors the church of Saint Felicitas, without any dues, to hold perpetually for the use and salary of your aforementioned venerable monastery.\n    </p>\n</speak>",
      "original_latin": "Scilicet castellum in integrum, quod vocatur Sublaco,\nsive quibus aliis vocabulis nuncupatur, una cum\nomnibus finibus, terminis, limitibusque suis, terris,\ncasis, vineis, campis, pratis, pascuis, silvis, salectis,\narboribus pomiferis, fructiferis diversi generis,\n puteis, fontibus, rivis aque perennis aedificii parietinis,\nattiguis, adjunctis, adjacentibusque suis, cultum\net incultum, vacuum et plenum, una cum colonis\net colonabus utriusque sexus illi pertinentibus,\nsimulque cum glandaticis, herbaticis, vel qualibet\nalia datione, quae ad castelli jus pertinet, et nostrae\nsanctae Romanae Ecclesiae soliti sunt persolvere. Illud vobis pleniter cum omnibus suis ubique pertinentiis\net adjacentiis perpetualiter ad usum et utilitatem\nsancti Benedicti coenobii confirmamus, et roborabiliter\nstabilimus detinendum sine aliqua datione,\nuna cum flumine, sicut incipit a Petra imperatoris\nrecte in ponte Terraneo per venas incedendo\nusque in lacum, qui est sub ipso monasterio cum\naquimolis suis, et deinde recte in Silicella et Saliceto,\n et per locum, ubi Mandra vocatur, cum aquimolis\nibidem habentibus, et deinde per pontem descendentes\nin sancto Angelo, item in sancto Petro,\net deinde in prata de Ajano. Similiter et aliam\naquam, quae Cona vocatur, sita in ipso flumine, et\ndeinde in aqua, quae Flumicello vocatur, una cum\nAugusta, et Bullica atque Timida, omnes decurrentes\nin supradicto fluvio, et usque in territorio sancti\nCosmae; cum ripis et plagis omnibus praenominatis\nab utraque parte in integrum pertinentibus;\ncum omnibus loci ipsius aquis, ubi aquimoli facti\nsunt, et facere poterit, sive ubicunque pisces capere\npotuerit in totis aquis supradictis. Necnon et ecclesiam\nsanctae Felicitatis sine aliqua datione vobis\nvestrisque successoribus perpetualiter concedimus\n detinendam in usum et salarium suprascripto vestro\nvenerabili monasterio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The estate known as Lubenzana and Intermarana includes everything: farms, canals, and all its villages, no matter where they belong. This includes the Canterano farm, Marano, Seminarum, Oricula, Arsula, Bulsinianum, Toccanellum, Marcatellum, the Paternum farm, the Aprunio farm, the Arpellum farm, the Lenanu farm, the Tessine farm, the mountains known as Gemini, descending into Trellano, Mount Gordiano, the Sassa farm, and the hill of Ferrari. It also includes a small monastery, another small monastery, Piscano, and the Colony near Saint Valerius on both sides, and half of the ibex.\n        </s>\n        <s>\n            Additionally, it includes the Miniano farm, the Castaniola farm, Lorilliano, Saint Cecilia, the Boberanum farm, and the farm called Valle, with the church of Saint Eleutherius, as well as the farm called Capramolente with the church of Saint Anastasius.\n        </s>\n        <s>\n            The estate called Ampolloni, with the church of Saint Martin, is also part of it. This includes the Paternum farm, known as Pentima, the Bruvano farm, the Saint Pamphili farm, the Danieli farm, the Merulana farm, the Paccano farm, and the Tospoliano farm with the church of Saint Mary and Saint Lucentius.\n        </s>\n        <s>\n            The Saint Cirici farm, the Cispa farm, and the Romani farm with the church of Saint Angel and Saint Felix are also included. These are bordered on one side by the Tivertino River, on the second side by Papi, and on the third side by the Arco Fulgurati, descending on the mountain where there are cypresses, leading to the mountain called Bulturella, and straight through Saint Mary descending into Piscano.\n        </s>\n        <s>\n            Everything related to the aforementioned estate in its entirety is included, as well as the Caliscano farm in its entirety with the church of Saint Peter.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Pari modo et massam, quae\nvocatur Lubenzana, et Intermarana in integrum cum\nfundis et canalibus, et omnibus casalibus suis, ubicunque\nad ipsam massam pertinentibus: videlicet\nfundum Canterano, et Marano, Seminarum, atque\nOricula, et Arsula, Bulsinianum, Toccanellum, Marcatellum,\nfundum Paternum, fundum Aprunio, fundandum\nArpellum, fundum Lenanu, fundum Tessine,\nmontes qui vocantur Gemini, descendentes in Trellano,\nmonte Gordiano, fundum Sassa et colle de\nFerrari, et monasterellum, et alium monasterellum,\nPiscano, et Coloniam juxta sanctum Valerium ex\nduobus lateribus, et medietatem de ibice; fundum\nMiniano, fundum Castaniola, et Lorilliano, sancta\n Cecilia, fundum Boberanum, fundum quod vocatur\nValle, cum ecclesia sancti Eleutherii, fundum quod\nvocatur Capramolente cum ecclesia sancti Anastasii;\nmassam, quae vocatur Ampolloni, cum ecclesia\nsancti Martini; fundum Paternum, quod appellatur\nPentima, fundum Bruvano, fundum Sancti Pamphili,\nfundum Danieli, fundum Merulana, fundum Paccano,\nfundum Tospoliano cum ecclesia sanctae Mariae\net sancti Lucentii; fundum sancti Cirici; fundum\nCispa; fundum Romani cum ecclesia sancti\nAngeli et sancti Felicis, inter affines ab uno latere\nfluvium Tivertino, et a secundo latere Papi, et a tertio\nlatere Arco Fulgurati, et descendente in monte,\nubi sunt cypressi, veniente in monte, qui vocatur\n Bulturella, et recte per sancta Maria descendente in\nPiscano. Et cum omnibus ad suprascriptam massam\nin integrum pertinentibus. Simili modo fundum Caliscano\nin integrum cum ecclesia sancti Petri."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Furthermore, there's the monastery of Saint Barbara and Saint Anastasius, with two small enclosures-one in front and one behind-along with houses, lands, and farmsteads, including everything that belongs to them, located in the city of Tivoli.\n    </s>\n    <s>\n      Also, half of the church of Saint Mary in the same area, with houses, vineyards, lands, and all their belongings across the Tiber near the Marble Bridge, and a complete enclosure over the vineyard called Valle Arcese, and another over the vineyard with olive trees.\n    </s>\n    <s>\n      Then there's the church of Saint Sebastian, a small vineyard in front with an olive grove, and an enclosure of the vineyard located beneath the small gate of Tiburtina near the road called Quarrati.\n    </s>\n    <s>\n      Similarly, there's a complete enclosure over the vineyard known as Ortu Magno.\n    </s>\n    <s>\n      The land of Casaperta includes a small enclosure of the vineyard called Asorbo, and a portion in the greater Meadow, which originally belonged to Bishop Calvo.\n    </s>\n    <s>\n      The lands of Stafilanum, Romaniano, Patelini, Ozano, Criptule, Panzi, Diruti, Agnaniole, Macroniano, Semissano, Paternum, Vallelonga, Saint Mary in Pesile, Donabelli, Factoro, Lucu, Catacumba with the church of Saint Lawrence, and Afri-all these lands, completely located in the territories of Palestrina and Tivoli.\n    </s>\n    <s>\n      Additionally, the complete enclosure of the vineyard called Ancarano with the aforementioned trees; the land and vineyard called Pentuma, which belonged to Priest Tetualdo.\n    </s>\n    <s>\n      There are also two pieces of vineyard at Saint Lawrence in two locations; similarly, the land of Porclanicum completely with all its belongings; the lands of Otorano, Arcerano, Palasano, Cesuline, Olebano, Campelione, Ojano and Priano, Cammerano, Collemundum, Catilano, Cocubalo, Pacurano; and the church of Saint Michael with all its belongings, located in the smaller territory of Ferentinello; all these are in the territory of Campanino.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Necnon monasterium sanctae Barbarae et sancti\nAnastasii cum corticellis duabus, una ante se, et\nalia post se, cum casis et fundis atque casalibus suis,\ncum omnibus ad eas in integrum pertinentibus, positum\nintra civitate Tiburtina; atque medietatem de\necclesia sanctae Mariae ibi in ipso, cum casis, vineis\net terris et omnibus pertinentiis suis trans Tiberim\njuxta pontem Marmoreum, atque clusuram super se\nin integrum de vinea, quae appellatur Valle Arcese,\net clusuram super se in integrum vineatam, cum arboribus\nolivarum. Et ecclesiam sancti Sebastiani, et\n modicam vineam ante se cum oliveto, atque clusuram\nde vinea, quae ponitur subtus posterula Tiburtina\njuxta silice, qui vocatur Quarrati. Pari modo\nclausuram in integrum super se de vinea, quae vocatur\nOrtu Magno. Fundum Casaperta, clusurellam de\nvinea, quae vocatur Asorbo, portionem in Prato majore,\nquo fuit de Calvo episcopo; fundum Stafilanum\nin integrum, fundum Romaniano in integrum, fundum\nPatelini in integrum, fundum Ozano in integrum,\nfundum Criptule, fundum Panzi, fundum Diruti,\nfundum Agnaniole, fundum Macroniano, fundum\nSemissano, fundum Paternum, Vallelonga\nfundum sanctae Mariae in Pesile, fundum Donabelli,\nfundum Factoro, fundum Lucu, fundum\nCatacumba cum ecclesia sancti Laurentii, fundum\n Afri cum praenominatis fundis in integrum omnibus\npositis territorio Prenestino et Tuburtino. Item\nclusuram de vinea, quae vocatur Ancarano, in integrum\ncum arboribus suprascriptis; terram et vineam\nquae appellatur Pentuma, quae fuit de Tetualdo\npresbytero; petias duas de vinea ad sanctum Laurentium\nin duobus locis: itemque fundum Porclanicum\nin integrum cum omnibus suis pertinentiis;\nfundum Otorano, fundum Arcerano, fundum Palasano,\nfundum Cesuline, fundum Olebano, fundum\nCampelione, fundum Ojano et Priano, fundum Cammerano,\nfundum Collemundum, Catilano, Cocubalo,\nPacurano; ecclesiam sancti Angeli cum omnibus\nsuis pertinentiis, positam in territorio Ferentinello\nminore; omnia territorio Campanino."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Furthermore, the Falconiano estate with the church of Saint Nicholas, the Fontiniano estate, Colle de Morelli, the Toccanellum estate, the Capla estate, the Oraro estate, the Gratuliano estate, the Cerviano estate, the Labezano estate, the Casanico estate, and the Domum estate with the church of Saint Peter; the Ponzia estate, and the Pozzorosano estate with a vineyard enclosure located next to Caranico, along with a valley of four bushels with its chestnut grove near Saint Peter, including lands, vineyards, houses, and forests spread across various locations in the territory of Aquila.</s>\n    </p>\n    <p>\n        <s>Similarly, in the territory of Albanense, there's the Sorano estate with vineyards, lands, crypts, and the church of the Four Saints; the Silva Majore estate; the portion that belonged to Bishop Floro; a piece of vineyard in Zizinni; and the complete enclosure of a vineyard located in the Cerasano estate.</s>\n    </p>\n    <p>\n        <s>Also, there are two small houses at the Salarum bridge, and a portion of Palmi with lands and gardens.</s>\n        <s>Two meadows near Porta Maggiore, along with two small houses, one in Pedica, called Burdunaria, and another in Campo Maggiore.</s>\n    </p>\n    <p>\n        <s>Similarly, there are complete houses with yards and gardens, and the church of Saint Theodore, located within the city of Rome near Porta Maggiore, just as they belonged to Bishop Floro.</s>\n        <s>Likewise, houses that belonged to John and Stephen of Griphi, with a yard, a pergola, and a small garden near the Claudia aqueduct.</s>\n    </p>\n    <p>\n        <s>And a completely enclosed vineyard with fruit trees, and crypts near the road leading to Jerusalem.</s>\n        <s>Similarly, a complete house with a yard, a small garden, and a vineyard, with everything associated with it, located in Rome, in the Seventh Region, where the church of Saint Vitus is situated.</s>\n    </p>\n    <p>\n        <s>Also, a vineyard or land near Jerusalem.</s>\n        <s>Additionally, the complete enclosure of a vineyard in Albano in the Zizinni estate, comprising six pieces; and a complete house with a small garden, located near Saint Martin.</s>\n    </p>\n    <p>\n        <s>Similarly, there's a house with a yard located in Sibura.</s>\n        <s>Likewise, the monastery of Saint Erasmus with all its surroundings or belongings, as contained in your command; also, two pieces of vineyard Inosti, one in the Mauri estate, and another in Calabriceto.</s>\n    </p>\n</speak>",
      "original_latin": "Verum etiam\n fundum Falconiano cum ecclesia sancti Nicolai, fundum\nFontiniano et Colle de Morelli, fundum Toccanellum,\nfundum Capla, fundum Oraro, fundum Gratuliano,\nfundum Cerviano, fundum Labezano, fundum\nCasanico, fundum Domum cum ecclesia sancti\nPetri; fundum Ponzia, fundum Pozzorosano cum vinea\nclausura super se, quae ponitur juxta Caranico,\net Vallem modiorum quatuor cum Castanieto suo\njuxta sanctum Petrum, cum terris, vineis et casis\natque silvis per diversa loca, territorio Aquilano positam. Itemque territorio Albanense fundum Sorano\ncum vineis seu terris et criptis, et ecclesia Sanctorum\nquatuor: fundum Silva Majore: portionem quae\nfuit de Floro episcopo; petiam de vinea in Zizinni,\n seu et clusuram de vinea in integrum, quae ponitur\nin fundo Cerasano. Necnon casinas duas ad pontem\nSalarum; portionem de Palmi cum terris et hortis. Prata duo juxta Portam Majorem; casalinas duas,\nunam in Pedica, quae vocatur Burdunaria, et aliam\nin Campo Majore. Pari modo domoras in integrum\ncum cortis et hortis, et ecclesia sancti Theodori,\npositas infra civitatem Romae juxta Porta Majore,\nsicuti fuerunt de Floro episcopo. Similiter domoras,\nquae fuerunt de Joanne et Stephano de Griphi, cum\ncorte et pergule et hortulo juxta Formam Claudiam. Et vineam clusuratam in integrum cum arboribus\npomiferis, cum criptis juxta viam, quae ducit ad Jerusalem. Simili modo domum in integro cum corte\net hortulo et vinea, et cum omnibus ad eam pertinentibus,\n positam Romae Regione Septima, in qua\ndomo est ecclesia sancti Viti. Necnon et vineam seu\nterram juxta Jerusalem. Item clusuram de vinea in\nintegrum in Albano in fundo Zizinni, petias sex; atque\ndomum in integrum cum hortulo, positum juxta\nsanctum Martinum. Similiter domum cum corte\nquae ponitur in Sibura. Pari modo et monasterium sancti Erasmi cum\nomnibus suis adjacentiis vel pertinentiis, sicut in\nvestro continetur praecepto: pariterque petias duas\nde vinea Inosti, una quidem in fundo Mauri, et alia\nin Calabriceto."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Next, let's discuss the cultivated and uncultivated meadow on the land of Aguzanu.</s>\n        <s>The properties mentioned above, along with all lands, hamlets, estates, churches, monasteries, houses, gardens, vineyards, male and female servants, tenants, and tenant women, rivers and water mills, fisheries, whether mentioned earlier or located in other regions or cities-wherever your venerable monastery holds and possesses them through any document of records, be it a decree, privilege, exchange, or donation, and everything that faithful Christians have given to your holy congregation for forgiveness of their sins-wherever you hold them in your monastery through records, both old and new, we firmly confirm to you and your successors through this apostolic decree to hold perpetually and eternally.</s>\n    </p>\n    <p>\n        <s>Moreover, we confirm to you one entire hamlet, called... near Quartum, with its meadow within these boundaries: on the first side, the hamlet called Barbilianum, on the other side, the land of Munitula, extending from that meadow through its boundaries to the deserted walls beyond Formam, reaching the Public road, and on the third side, the same Public road; on the fourth side, the land called Decorita, with water flowing through its boundaries into the shape of Jovia, exiting through the shape, and returning through the boundary alongside the water, up to the aforementioned land of Barbilianum.</s>\n    </p>\n    <p>\n        <s>In addition, we confirm the entire land Sexto with its meadow near the stream within these boundaries: on one side, the road leading to the bridge of Adenona, and on the other side, the public road, and any other boundaries that may exist.</s>\n    </p>\n</speak>",
      "original_latin": "Similiter pratum cultum et assolutum\nfundo Aguzanu. Quae suprascripta cum omnibus\nfundis, seu casalibus, massis, ecclesiis, monasteriis,\ndomibus, hortis, vineis, servis, et ancillis, colonis\n et colonabus, fluminibus et aquimolis, piscariis, sicut\nsupra legitur, vel etiam in aliis partibus vel civitatibus,\nubicunque vestrum venerabile monasterium\ntenere et possidere videtur per quodcunque\ninstrumentum chartarum, tam per praecepti paginam,\nseu privilegii jura, necnon per commutationes seu\ndonationes, et omnia quae fideles Christiani vestrae\nsanctae congregationi pro suorum venia delictorum\ndonaverunt, vel undecunque chartulis tam vetustis\nquamque etiam novis in vestro monasterio\nhabere videmini, roborabiliter vobis vestrisque successoribus\nper hoc nostrum apostolicum praeceptum\nconfirmamus detinendum perpetualiter atque perenniter. Verumtamen confirmamus vobis casale unum\n in integrum, quod vocatur . . . juxta Quartum cum\nprato suo inter affines, a primo latere casale, quod\nvocatur Barbilianum, et ab alio latere fundum Munitula,\nsaliente ab ipso prato per limites suos usque\nad parietes desertas, quae sunt ultra Formam, et\nexeunte in via Publica, et a tertio latere ipsa via\nPublica; a quarto latere fundum, quod vocatur Decorita,\naqua descendente per limites suos in formam\nJovia, et exeunte per formam, et revertente per limitem\njuxta aquam usque ad praedictum fundum\n Barbilianum. Verum etiam fundum in integrum\nSexto cum prato suo juxta rivum inter affines, ab\nuno latere via quae pergit ad pontem Adenona, et ab\nalio latere via publica, et si qui alii affines sunt."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    All places belonging to you and to our holy Roman Church, which we serve by the Lord's authority, are granted and confirmed to you and your successors through this apostolic privilege.\n  </p>\n  <p>\n    This includes all immovable locations with all their belongings, as previously mentioned, from the present first indiction and forever, for the use and benefit of that venerable monastery.\n  </p>\n  <p>\n    However, the priests and monks of that monastery must pray every day in the same church for the salvation of our soul and the souls of our successors, reciting one hundred <phoneme alphabet=\"ipa\" ph=\"kʊˈɹi.e\">\"Lord, have mercy\"</phoneme> and one hundred <phoneme alphabet=\"ipa\" ph=\"kriˈste.e\">\"Christ, have mercy.\"</phoneme>\n  </p>\n  <p>\n    The priests must offer sacred oblations during the solemnities of Mass three times each week for the forgiveness of our soul and the souls of our succeeding pontiffs to Almighty God.\n  </p>\n  <p>\n    We declare with apostolic authority, under divine judgment and anathema, that no one, whether any of our succeeding pontiffs or any other person, great or small, may dare or presume to act against, alienate, or remove any of the aforementioned immovable places with all their belongings and adjacencies, as previously mentioned, contrary to this our pontifical privilege.\n  </p>\n  <p>\n    Instead, we decree that it must remain firm and stable through perpetual and everlasting times, as we have established.\n  </p>\n  <p>\n    If anyone (which we do not wish) attempts to oppose this apostolic privilege and wishes to contradict or transgress it, let them know that by the authority of Almighty God and our Lord, the prince of the apostles, Peter, in whose role we serve, though undeserving, by the Lord's grace, they are bound by the chain of anathema and alienated from the kingdom of God.\n  </p>\n  <p>\n    But those who, with pious intent, act as true guardians and observers of this our apostolic privilege may deserve to obtain the rewards and grace of blessing and mercy from the righteous judge, our Lord God, and eternal life through the merits and prayers of blessed Peter, the prince of the apostles, and Saint Benedict in the heavenly courts.\n  </p>\n</speak>",
      "original_latin": "Omnia vestris piis locis, et sanctae nostrae Romanae,\ncui, Domino auctore, deservimus, Ecclesiae, inclinati\nprecibus vestris, per hujus apostolici privilegii seriem\nsuprascripta omnia immobilia loca cum omnibus\neorum pertinentiis, ut supra legitur, a praesenti\nprima indictione et in perpetuum vobis vestrisque\nsuccessoribus concedimus et confirmamus detinendum\nin usum et utilitatem ipsius venerabilis monasterii. Ita tamen, ut quotidianis diebus sacerdotes et\nmonachi ipsius monasterii pro remedio animae nostrae,\nnostrorumque successorum clament in eadem\n ecclesia centum Kyrie eleison et centum Christe\neleison, et sacerdotes sacras oblationes in missarum\nsolemniis tribus vicibus per singulas hebdomadas\npro absolutione nostrae animae, nostrorumque successorum\npontificum omnipotenti Deo offerant. Statuentes\napostolica censura, sub divini judicii obtestationem\net anathematis interdictum, ut nullus unquam\nnostrorum successorum pontificum, vel alia\nquaelibet magna parvaque persona audeat vel praesumat\nde omnibus suprascriptis immobilibus locis cum\nomnibus illorum pertinentiis et adjacentiis, ut supra\nlegitur, contra hoc nostrum pontificale privilegium\nagere vel alienare aut auferre praesumat; sed potius\nfirmum atque stabile perpetuis ac perennis temporibus,\nita ut a nobis statuta sunt, decernimus permanendum. Si quis autem (quod non optamus) contra\nhoc nostrum apostolicum privilegium temptator exstiterit,\net in quoquam contraire, et transgressor\nesse voluerit, sciat se auctoritate Dei omnipotentis,\net Domini nostri, apostolorum principis, Petri, cujus\nlicet immeriti, Domini tamen dignatione, gerimus\nvices, anathematis vinculo innodatum, et a regno\nDei alienum. Qui vero pio intuitu verus custos et\nobservator exstiterit hujus nostri apostolici privilegii,\nmeritis atque precibus beati Petri apostolorum principis,\net sancti Benedicti in aethereis arcibus praemia\nac benedictionis gratiam atque misericordiam a justo\njudice Domino Deo nostro, vitamque aeternam\nconsequi mereatur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Written by Leo, secretary and notary of the holy supreme apostolic see, in the month of May, in the first indiction already mentioned.\n    </p>\n    <p>\n        <s>Farewell well.</s>\n    </p>\n    <p>\n        <s>\n            Given on May 10th by Marinus, bishop and librarian of the holy Polimartian Church of the supreme apostolic see, in the third year of the pontificate of our Lord John, the tenth supreme and universal Pope, at the most sacred seat of the blessed Apostle Peter, in the aforementioned first month and indiction.\n        </s>\n    </p>\n    <p>\n        Let the noble diploma, which is also kept in its archive, be added to enhance the greater ornament of the Sublacensian monastery.\n    </p>\n</speak>",
      "original_latin": "Scriptum per manum Leonis, scriniarii et notarii\nsanctae summae sedis apostolicae in mense Maio, indictione\nsupra jam dicta prima. + Bene valete. +\nDatum VI, idus Maii per manum Marini, sanctae\nPolimartiensis Ecclesiae episcopi et bibliothecarii\nsummae sedis apostolicae, anno Deo propitio pontificatus\nDomini nostri Joannis summi pontificis et universalis\nX  Papae in sacratissima sede beati\n Petri apostoli tertio, in mense et indictione suprascripta\nprima. Accedat etiam ad majus Sublacensis coenobii ornamentum\nnobile diploma, quod itidem in ejus tabulario\nasservatur.",
      "voice": "Matthew"
    }
  ]
}