{
  "chunks": [
    {
      "original_latin": "XVIII. BULLA JOANNIS PAPAE XII PRO MONASTERIO VULTURNENSI\nS. VINCENTII. Anno 962.) ",
      "cleaned_english_translation": "<speak>\n    Letter Eighteen: Bull of Pope John Twelve for the Monastery of Volturno St. Vincent. Year Nine Hundred Sixty-Two.<break time=\"500ms\"/>\n</speak>",
      "voice": "Matthew",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            John, bishop and servant of the servants of God, sends greetings to the venerable Abbot Paul and the monastery of Saint Vincent, martyr of Christ, located above the source of the Volturno River in Samnium, within the territory of Benevento. This message is also for your successors who will be regularly appointed in the same venerable monastery, forever.\n        </s>\n        <s>\n            We are deeply committed to ensuring that all churches of God and holy places do not suffer from any lack of necessities, but instead thrive with their own resources.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, it is our duty to ensure the stability and integrity of these venerable places with complete pastoral dedication and to provide them with support for their benefit.\n        </s>\n        <s>\n            What is offered to these venerable places in honor of His holy name, for the praise and glory of His divine majesty, is acceptable to us and deserving of full mercy in His presence.\n        </s>\n        <s>\n            Such a pious work may receive a reward in heavenly actions.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, because you have asked us to protect the monastery of the blessed Vincent, the martyr, situated above the Volturno River in the Benevento territory, in the parts of Samnium, along with its dependencies and monasteries, namely the monastery of the blessed Peter the Apostle located near the Sabbato River, in the aforementioned Benevento territory.\n        </s>\n        <s>\n            Also included are the monastery of the Holy Mother of God, Mary, in the place called Sano; the monastery of the Savior, our Lord Jesus Christ, located in Alife; and the monastery in honor of Saint Mary, built in the territory of Marsi, in the place called Apinianici.\n        </s>\n    </p>\n</speak>",
      "original_latin": "JOANNES episcopus, servus servorum Dei, PAULO\nvenerabili abbati, et monasterio sancti Vincentii\nmartyris Christi situm super fontem Vulturni fluminis,\npartibus Samniae, territorio Beneventano, et\nper te in eodem venerabili monasterio tuis successoribus\nregulariter promovendis in perpetuum. Cum magna nobis sollicitudine cura insistit pro\nuniversis Dei ecclesiis ac piis locis vigilandum, ne\naliquam necessitatis jacturam sustineant, sed magis\npropria utilitate stipendia consequantur, ideo\nconvenit nos pastorali tota mentis integritate eorumdem\nvenerabilium locorum maxime stabilitatis integritatem\n procurare, et sedule eorum utilitati subsidia\nconferre, ut Deo nostro omnipotenti id quod\npro ejus sancti nominis honore, etiam ad laudem\natque gloriam ejus divinae majestatis venerabilibus\ncollatum est locis, sit acceptabile nobis, quod ad\nejus locum plenissima misericordia dignum hujusmodi\npii operis in sidereis conferatur actibus remuneratio. Igitur, quia petistis a nobis quatenus monasterium\nbeati Vincentii martyris situm supra fluvium\nVulturnum, territorio Beneventano, partibus\nSamniae una cum pertinentiis suis et monasteriis,\nvidelicet monasterium beati Petri apostoli situm\njuxta fluvium Sabbati, territorio jam dicto Beneventano;\nsed et monasterium sanctae Dei genitricis\nMariae in loco Sano; item monasterium Salvatoris\n Domini nostri Jesu Christi, quod positum est in Alife;\nnecnon et monasterium in honore sanctae Mariae\naedificatum videlicet in territorio Marsicano. loco\nApinianici.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Furthermore, we grant you and your successors, the future abbots, the monastery of Saint Maurus within the county of Atina, along with another monastery dedicated to Saint Mary, the Mother of God, located in the territory of Penne in a place called Marano.\n    </p>\n    <p>\n        Additionally, another monastery in honor of Saint Mary, the Mother of God, at a place known as Two Basilicas, along with other monasteries, cells, estates, and houses, as well as the men and women servants residing there, with all their belongings, are granted to you and your successors.\n    </p>\n    <p>\n        These are to be held under the jurisdiction of our holy church, which we serve with God's help, and not to fall under the jurisdiction of any other church. Therefore, in support of these pious desires, we grant by our authority what you request.\n    </p>\n    <p>\n        Thus, we grant you and your successors, the abbots, the permission from our apostolic seat to have the power to invite any bishop you choose into the mentioned venerable monastery for the needs of Christians, to consecrate churches, and to perform ordinations of subdeacons and deacons over time, fulfilling every ecclesiastical rank there as needed.\n    </p>\n    <p>\n        We also declare that no bishop should summon a subdeacon to his synod unless it is his own wish, nor should he judge or excommunicate an abbot or monk in any manner.\n    </p>\n    <p>\n        We also wish to impose apostolic authority on you and your successors, the abbots who will be ordained over time, that if priests or clerics from any church come to join the brotherhood, or if they choose to adopt the monastic habit, they should be immediately accepted.\n    </p>\n    <p>\n        You are always allowed to obtain chrism and confirmation from any bishop you wish, as we have stated, under our apostolic authority.\n    </p>\n</speak>",
      "original_latin": "Porro monasterium sancti Mauri infra\ncomitatum Atinensem quam et aliud monasterium\nsanctae Dei genitricis Mariae situm in territorio Pennense\nin loco, qui dicitur Marano; necnon et monasterium\naliud consecratum in honore sanctae\nDei genitricis Mariae, loco qui dicitur Duas Basilicas;\nquam una cum aliis monasteriis et cellis, massis,\net casis, casalibus, cum servis, et ancillis\nutriusque sexus ibidem residentibus, cum omnia et\nin omnibus suis pertinentiis, tibi, aliisque successoribus\nabbatibus, qui ibidem in tempore fuerint,\n concedamus, ut sub jurisdictione sanctae nostrae, cui\nDeo auctore deservimus, ecclesiae, vobis detinendum,\nnullius alterius ecclesiae jurisdictionibus submittatur. Pro qua re piis desideriis faventes, hac nostra\nauctoritate, quod exposcitis mancipamus. Et ideo\nconcedimus vobis, vestrisque successoribus abbatibus\nlicentiam apostolicae sedis nostrae, ut quamlibet\nChristianitatem indigentibus in praefato venerabili\nmonasterio, qualis episcopus vobis ad invitandum\nire volueritis, habendi potestatem omnimodo concedimus,\nad ecclesias consecrandas, et similiter ordinationem\nde subdiaconibus et diaconibus per tempora\nfaciendam, et de omni gradu ecclesiastico ibidem\nin tempora implendum. Protestamur etiam, ut\nnullus episcopus exinde debeat subdiaconem ad\n suam synodum provocare, nisi sua fuerit propria\nvoluntas, aut abbatem, vel monachum nullo modo\njudicare, vel excommunicare. Volumus etiam, et\napostolicam injungimus auctoritatem vobis vestrisque\nsuccessoribus abbatibus, qui ibidem in tempore\nordinati fuerint, ut si sacerdos, vel clerici de\nquacunque ecclesia venerint ad habitandum congregationem\nfratrum, sive monachicum suscipiendi\nhabitum se contulerint, statim recipiantur. Chrisma\nvero, et firmatam a quali episcopo vobis voluntas\nfuerit impetrandi, liceat semper, et secundum, ut\nnullus diximus sub apostolicam nostram potestatem."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    We prohibit any priest from any church from having jurisdiction or authority over the aforementioned venerable monastery, except for the apostolic seat, unless invited by the monastery's abbot. \n    <s>No one should presume to celebrate masses there without such an invitation.</s>\n  </p>\n  <p>\n    We further decree, under apostolic censure and the threat of divine judgment, as well as severe and formidable anathemas, that no one of any rank should presume to take authority over the venerable monastery or its matters, or to take or alienate its properties, possessions, or churches, or anything belonging to them, in any way. \n    <s>Nor should anyone inflict any harm or inconvenience during times of peace or barbarian invasions, since we have decreed that the monastery should remain under the firm stability of our holy church's jurisdiction during both peace and barbarian times, as stated.</s>\n  </p>\n  <p>\n    We also declare, by the authority of the blessed apostles, in front of God and His terrifying future judgment, through this page of our apostolic privilege and decree, that the places exchanged or granted by any abbots to you in the venerable monastery of Saint Vincent, martyr of Christ, as well as other possessions granted or offered by kings, dukes, or any Christians, or those granted there in the future, should remain under the firm stability of the jurisdiction of the aforementioned monastery and remain perpetually. \n    <s>No one should have the permission, as stated, to cause any trouble or take away what was given to it from the monastery's properties. These should remain inviolate according to the apostolic institutions and privileges associated with these venerable places.</s>\n  </p>\n  <p>\n    The monks of the congregation should always have the right to elect their abbot.\n  </p>\n</speak>",
      "original_latin": "Et omnem cujuslibet ecclesiae sacerdotem in praefato\nvenerabili monasterii ditionem quamlibet habere,\nac auctoritatem, praeter sedem apostolicam, prohibemus,\n ita ut nisi ab abbate monasterii fuerit invitatus,\nnec missarum ibi solemnitates quispiam\ncelebrare praesumat. Statuentes insuper apostolica\ncensura sub divini judicii obtestatione, sed et validis\natque atrocibus anathematis interdictionibus, ut\nunquam praesumat quispiam alius cujuscunque\ndignitatis praeditus potestate, vel etiam in eodem\nmonasterio venerabili, vel ejus causis incumbere,\naut de rebus et possessionibus, vel ecclesiis subjectis,\nvel quidquid de his exinde inesse videtur,\nquoquo modo auferre, aut alienare, sed nec quamlibet\nmalitiam, aut jacturae molestiam ibidem, sive\npacis, sive barbarorum tempore, quoquomodo inferendum,\ncum praefatum perenniter, ut dictum est,\ntam pacis, quam barbarorum tempore firma stabilitate\n decreverimus sub jurisdictione sanctae ecclesiae\nnostrae permanendum. Promulgantes quoque, et hac\nauctoritate beatorum apostolorum principis, coram\nDeo, et terribili ejus examine futuro, per hujus nostri\napostolici privilegii, atque constituti paginam\nsancimus, atque decernimus, loca, quae abbatibus\ncujuslibetque vobis in eodem venerabili monasterio\nsancti Vincentii martyris Christi commutata vel et\nconcessa sunt, necnon et alias locorum possessiones,\nquae a regibus, vel ducibus, vel castaldeis, et\nuniversis Christianis largita, atque oblata sunt, aut\nin postmodum illic concessa fuerint, firma stabilitate\njuri ipsius praefati monasterii existenda, atque in\nperpetuum permanenda statuimus; nec licentia sit,\n ut dictum est, ex ejus, vel omnibus monasterii pertinentiis,\ncuiquam molestias inferre, vel sibi donata\nauferre a praefato, juxta id quod subjectum eisdem\nvenerabilibus locis apostolicis institutis, atque privilegis\ninconcussa permaneant. Et liceat eosdem\nmonachos de sua congregatione abbatem semper\neligere."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The abbot himself should have the authority to judge his monks, whether they're from a male monastery or even a female one under his jurisdiction.\n    </s>\n    <s>\n      However, if anyone dares to boldly oppose what we've established for the glory of God and the stability of this revered monastery, or if they wish to transgress in any way, let them be bound by excommunication and consigned to eternal fire with the devil, his most atrocious followers, and Judas, the betrayer of our Lord Jesus Christ.\n    </s>\n    <s>\n      But truly, whoever faithfully observes all these things with a pious intent, keeping our apostolic decree aimed at the worship of God, may they receive an abundance of blessings from our most merciful Lord God and be deemed worthy to share in eternal life.\n    </s>\n    <s>\n      Farewell.\n    </s>\n  </p>\n  <p>\n    <s>\n      Written by the hand of Benedict, scribe of the holy Roman Church, in the month of July, in the <phoneme alphabet=\"ipa\" ph=\"fɪfθ\">fifth</phoneme> indiction, at the most sacred site of the blessed apostle Peter, in the <phoneme alphabet=\"ipa\" ph=\"eɪtθ\">eighth</phoneme> year of the pontificate of Lord John.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et liceat ipsum abbatem suos qui fuerint\njudicare monachos, non solum virile monasterium,\nsed etiam muliebre sibi subjectum. Si quis autem,\nquod non optamus, nefario ausu praesumpserit\nhaec, quae a nobis ad laudem Dei pro stabilitate jam\ndicti venerabilis monasterii statuta sunt, refragare,\naut in quoquam transilire voluerint, anathematis\nvinculo innodatus, et cum diabolo et ejus atrocissimis,\natque Juda traditore Domini nostri Jesu Christi\n aeterno incendio concremandus deputetur. At\nvero, qui pio intuitu observator in omnibus exstiterit,\ncustodiens nostri apostolici constitutum ad cultum\nDei respicientem, benedictionis gratiam a misericordissimo\nDomino Deo nostro multipliciter\nconsequatur, et vitae aeternae particeps effici mereatur. Bene valete. Scriptum per manus Benedicti, scriniarii sanctae\nRomanae Ecclesiae in mense Julio, indictione 5, in\nsacratissima sede beati Petri apostoli, 8 anno pontificatus\ndomini Joannis."
    }
  ]
}