{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Letter 12: <break time=\"500ms\"/>A letter from Pope John XII to the Archbishops, Bishops, Abbots, Clergy, and People of Gaul, Germany, and Bavaria in the year 962.\n    </s>\n    <s>\n      At the request of Emperor Otto I, he decrees that the monastery of Magdeburg should be elevated to an archbishopric, and the monastery of Merseburg should become a suffragan bishopric of the Church of Magdeburg.\n    </s>\n  </p>\n  <p>\n    <s>\n      John, bishop, servant of the servants of God, to the most reverent brothers, archbishops, bishops, abbots, monks, leaders, all clergy, and people in Gaul, Germany, and Bavaria.\n    </s>\n    <s>\n      Whenever the privilege of concession and confirmation is requested from the Holy Roman Church, which we serve by God's authority, for the advancement of new Christianity, we have deemed it worthwhile to grant it with all diligence and love.\n    </s>\n  </p>\n  <p>\n    <s>\n      Lest what ought to be generously granted towards pious desires is taken away by the deceitful enemy due to neglect.\n    </s>\n    <s>\n      Therefore, dearest brothers, we must strive with all our strength to ensure that Christianity, which Almighty God daily extends and advances through His servants with heavenly victory, is also strengthened and sustained by our assistance through Him.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, by the grace of God, our most beloved and Christian son Otto, having defeated barbarian peoples, namely the Avars and many others, approached the highest and universal seat, over which we preside by God's authority, to receive from us a triumphant crown of victory for the defense of the Holy Church of God, from blessed Peter, the prince of the apostles.\n    </s>\n    <s>\n      We welcomed him with paternal affection and anointed him as emperor with the blessing of blessed Peter for the defense of the Holy Church of God.\n    </s>\n  </p>\n  <p>\n    <s>\n      And when we were discussing in the church of blessed Peter the apostle concerning the state and governance of all Christianity, considering what is useful according to God, the aforementioned most pious Emperor Otto informed our paternity how he had newly established in the Catholic faith the Slavs, whom he had conquered, earnestly pleading and requesting that the sheep he had acquired in Christ might not be dominated by the cunning of the ancient serpent due to the absence of a shepherd.\n    </s>\n  </p>\n</speak>",
      "original_latin": "XII. EPISTOLA JOANNIS PAPAE XII AD ARCHIEPISCOPOS, EPISCOPOS,\nABBATES, CLERUM ET POPULUM GALLIAE,\nGERMANIAE ET BAVARIAE. (Anno 962) Ab Ottone I imperatore rogatus decernit ut monasterium\nMagdeburgense in archiepiscopatum, et Merseburgense\nin episcopatum Magdeburgensis Ecclesiae\nsuffraganeum commutetur. JOANNES episcopus, servus servorum Dei, reverentissimis\nconfratribus, archiepiscopis, episcopis, abbatibus,\nmonachis, primatibus, omni clero et\n populo, in Gallia, Germania, Bavaria constitutis. Quoties ad profectum novae Christianitatis, concessionis\nfirmitatisque privilegium a sancta Romana\nEcclesia, cui Deo auctore deservimus, exposcitur,\ntoties omni diligentia omnique amore impertiri\noperae pretium duximus; ne quod erga pia desideria\npropensius impendi convenit, callidi hostis invidia\nob desidiam indeficienter subripiat. Totis ergo viribus,\ncharissimi fratres, certandum est, ut Christianitatem,\nquam Deus omnipotens per servos suos\ncoelesti tropaeo quotidie extendit et provehit, nostro\nquoque per eum adjutorio, in eodem solidetur et\nmaneat. Nunc vero Dei operante clementia charissimus\net Christianissimus filius noster Otto, devictis\n barbaris gentibus, Avaribus scilicet aliisque\nquamplurimis, ut ad defensionem sanctae Dei Ecclesiae\ntriumphalem, victoriae imperii culmen, per nos\na beato Petro apostolorum principe susciperet coronam;\nsummam et universalem, cui Deo praesidemus\nauctore, adiit sedem: quem paterno affectu suscipientes,\nob defensionem sanctae Dei Ecclesiae in\nimperatorem cum beati Petri benedictione unximus. Cumque in ecclesia beati Petri apostoli de statu\net regimine totius Christianitatis tractantes, quae\nutilia sunt, utiliter secundum Deum tractarentur,\npraefatus piissimus imperator Otto, qualiter Sclavos,\nquos ipse devicit, in catholica fide noviter\nfundaverat, nostrae innotuit paternitati, deprecans\n et obnixe postulans, ne oves, quas ipse in Christo\nacquisierat, ob pastoris defectionem antiqui serpentis\nversutia dominaretur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In response to this request, dear brothers, we have given our approval as is only right.</s>\n        <s>With all our hearts, let's ensure this new foundation is built on the rock, Christ, at the mountaintop.</s>\n        <s>He who desires no one to perish will provide strength.</s>\n    </p>\n    <p>\n        <s>With His gracious consent, we wish and thus decree, through this document of privilege, that the monastery of Magdeburg in the Saxon kingdom, near the Elbe, which the most holy emperor established for new Christianity due to its proximity to the people of those regions, be elevated to an archiepiscopal seat, capable of guiding and governing the entire flock of God through subordinate suffragans.</s>\n    </p>\n    <p>\n        <s>We wish and through this document of privilege, we command that the monastery of Merseburg, which the pious emperor dedicated to God after defeating the Hungarians, be raised to an episcopal seat, subordinate to the seat of Magdeburg, because so many people cannot be governed by a single shepherd.</s>\n    </p>\n    <p>\n        <s>We wish and by the privilege of our authority, decree that the tribute and tithing of all the peoples, whom the pious emperor baptized or will be baptized by him, his son the king, and their successors with God's blessing, be allocated and subjected to Magdeburg, Merseburg, or any future seat they choose, by them and their successors.</s>\n    </p>\n    <p>\n        <s>We also wish, dear brothers, and by the command of the blessed Apostle Peter, we order that the archbishops of Mainz, Trier, Cologne, Salzburg, and Hamburg, be steadfast supporters with all their heart and strength for the elevation of the Magdeburg monastery to an archiepiscopal seat and the Merseburg monastery to an episcopal seat.</s>\n    </p>\n</speak>",
      "original_latin": "Ad hanc itaque petitionem\nascensum, fratres charissimi, merito praebuimus,\nTotis ergo medullis cordis, prout dignum est, ut\nnovella haec plantatio super verticem montis in\npetra, quae Christus est, fundetur, intendamus: dabit\nvires qui neminem vult perire. Cujus annuente clementia\nvolumus, et per hanc privilegii paginam\njubemus, ut Magdaburgense monasterium in regno\nSaxonum juxta Albim constructum, quod praelibatus\nsanctissimus imperator ob novam Christianitatem\nconstruxit, quia vicinius id locorum gentibus\nest, in archiepiscopalem transferatur sedem, quae\nper subditos suffraganeos totum Dei gregem regere\n et gubernare valeat. Volumus et per hanc privilegii\npaginam jubemus, ut Mersburgense monasterium,\nquod ipse piissimus imperator, quia Ungros prostravit,\nfuturum Deo devovit, in episcopalem evehatur\nsedem, quae Magedaburgensi sit subdita sedi; quia\ntot gentes sub uno pastore regi minime possunt. Volumus et per nostrae auctoritatis privilegium censemus,\nut censum, et decimationem omnium gentium,\nquas idem piissimus imperator baptizavit, vel\nper eum suumque filium aequivocum regem successoresque\neorum Deo annuente baptizandae sunt,\nipsi successoresque eorum potestatem habeant distribuendi,\nsubdendi Magedeburgensi, Mersburgensi,\nvel cuique velint futurae sedi. Volumus etiam,\ncharissimi fratres, et ex beati Petri apostoli jussione\n praecipimus, ut Moguntiensis, Treverensis, Coloniensis,\nSalzeburgensis, Hammaburgensis archipraesules,\nMagedaburgensis monasterii in archiepiscopalem,\net Mersburgensis translationem in episcopalem\nsedem totius cordis corporisque viribus\nconsentanei fautores persistant."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When Almighty God, through His servant, the most invincible emperor, his son the king, and their successors, led the neighboring Slavic people to embrace the Christian faith, we aimed to establish bishoprics in suitable locations as opportunities arose.\n        </s>\n        <s>\n            We seek to have bishops consecrated by the Archbishop of Magdeburg as suffragans, with the consent of the aforementioned individuals, their archbishops, and successors.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, if the sons of our most pious emperor, and the successors of his son the king, attempt to break these statutes, or if the bishops of the mentioned churches, along with others and their successors, do not support or agree with the Archbishop of Magdeburg, his successors, and their suffragans, may they be struck with the sword of excommunication and face eternal damnation from the supreme judge.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, may Almighty God grant our most serene emperor Otto and his son, the king, who is spiritually our son, a long life, so that living peacefully in this world, they may receive the palm of unfading glory in the next.\n        </s>\n    </p>\n    <p>\n        <s>\n            Written by the hand of Leo, notary of the Holy Apostolic See, in the month of February, in the 5th indiction.\n        </s>\n        <s>\n            Given on February 12th by the hand of George, deputy notary of the Holy Apostolic See, in the year of our Lord's favor during the pontificate of our lord John, the seventh supreme pontiff and universal pope, in the 1st year of the reign of our most pious lord Augustus Otto, crowned by God, the great emperor, in the aforementioned month and indiction.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum vero Deus\nomnipotens per praetaxatum servum suum invictissimum\nimperatorem, suumque filium regem, successoresque\neorum, vicinam Slavorum gentem ad\ncultum Christianae fidei perduxerit, per eos in\nconvenientibus locis secundum oportunitatem episcopatus\nconstitui, et eidem per consensum praedictorum,\net archipraesulum successorumque eorum,\nab archiepiscopo Magdaburgensi episcopos\nconsecrari volumus suffraganeos. Sed tamen si praefati\n filii nostri piissimi imperatoris, suique filii aequivoci\nregis successores eorum statuta frangere tentaverint,\naut praedictarum ecclesiarum caeterarumque\npraesules successoresque eorum Magedaburgensi archiepiscopo\nsuisque successoribus, eorumque suffraganeis\net eorum successoribus, adjutores consentaneique\nnon fuerint, anathematis mucrone\nferiantur, a summoque retributore damnationem\nsine fine recipiant. Omnipotens itaque Deus serenissimo\nimperatori Ottoni, suoque nato aequivoco\nregi spiritualibus filiis nostris longaevam tribuat\nvitam; quatenus in hoc saeculo tranquille viventes,\nin futuro immarcessibilis gloriae percipiant palmam. Scriptum per manum Leonis scriniarii sanctae sedis\napostolicae in mense Februario, indict. 5. Data II Id. Februarii per manum Georgii secundicerii sanctae\nsedis apostolicae, anno Deo propitio pontificatus\ndomni Joannis summi pontificis et universalis papae\nVII, imperii domni piissimi Augusti Ottonis a Deo\ncoronati magni imperatoris anno 1, in mense et\nindictione praedictis."
    }
  ]
}