{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Saint Sigebert's wife was Imnechildis, and their son was Dagobert, the king of the Austrasians.</s> \n        <s>Their granddaughter was Saint Irmina, and their great-grandson was Saint Gregory of Utrecht, among others descended from Saint Sigebert.</s>\n    </p>\n    <p>\n        <s>Saint Sigebert's wife was Imnechildis, who was also known by names like Emnechildis, Eumechildis, and Chinechildis.</s> \n        <s>From her, Dagobert and perhaps several other children were born.</s> \n        <s>After Saint Sigebert's death, Dagobert, who was just eight or ten years old at the time, became the rightful heir to the throne.</s> \n        <s>However, due to the plotting of the nobles, especially Grimoald, the mayor of the palace, Dagobert was expelled.</s> \n        <s>He was tonsured as a cleric on the advice of Dido, the bishop of Poitiers, and sent to Scotland, or rather Ireland.</s> \n        <s>Instead, Grimoald's son Childebert was made king of the Austrasians, and a false rumor spread that he had been adopted as the heir by Saint Sigebert and that Dagobert had died, as verified elsewhere from ancient sources.</s>\n    </p>\n    <p>\n        <s>Imnechildis, Saint Sigebert's wife, seems to have fled to Paris after her son was taken to Ireland, seeking help against the usurper of the kingdom.</s>\n        <s>After the usurper was expelled, she ruled the Austrasians alongside the young Childeric.</s> \n        <s>In the second year of his reign, both King Childeric and Queen Imnechildis granted the Barisiacum monastery in the Laon region to Saint Amand.</s> \n        <s>It is also said that, with the counsel of Queen Imnechildis, Childeric founded a monastery in Upper Alsace in the valley of Saint Gregory.</s>\n    </p>\n    <p>\n        <s>At that time, Saint Wilfrid was in England, consecrated as a bishop in 664 and appointed over all Northumbria around 669.</s> \n        <s>He received Dagobert, who came to him from Ireland, offered hospitality, and sent him back to his homeland with horses and companions.</s> \n        <s>Imnechildis, his mother, secured part of the kingdom for him in more remote areas and fostered peace and harmony between the two kings.</s> \n        <s>Once Dagobert was established as king, he warmly welcomed Saint Wilfrid when he visited and repeatedly asked him to honor his province by accepting the bishopric of Strasbourg, as deduced elsewhere from the Acts of Saint Wilfrid.</s>\n    </p>\n</speak>",
      "original_latin": "§ 1. Sancti Sigeberti uxor Imnechildis, filius Dagobertus\nrex Austrasiorum; neptis sancta Irmina, abnepos\nsanctus Gregorius Ultrajectinus, aliique a sancto\nSigeberto, prognati. 1. Uxor sancti Sigeberti fuit Imnechildis, nonnullis\nEmnechildis, Eumechildis et Chinechildis appellata;\ne qua Dagobertus et forsan plures liberi prognati\nsunt. Mortuo sancto Sigeberto, Dagobertus, octo aut\ndecem annos natus, cui jure haereditario regnum\ndebebatur, factione magnatum, et potissimum Grimoaldi\nmajoris domus, pulsus est, atque in clericum,\nDidonis Pictavensis episcopi consilio, attonsus,\nin Scotiam, sive Hiberniam insulam directus, proque\neo in regnum Austrasiorum intrusus Childebertus\nfilius Grimoaldi; quem a sancto Sigeberto in regni\nhaeredem fuisse adoptatum, et Dagobertum defunctum,\nesse falsus rumor sparserat, uti alibi ex antiquis\nauctoribus probamus. Imnechildis uxor sancti\nSigeberti, abducto in Hiberniam filio videtur Parisios\n fugisse, opem imploratura contra regni invasorem. Hoc namque pulso, ipsa cum Childerico adolescente\nAustrasios rexit, cujus regni an. 2 tam\nChildericus rex, quam Imnechildis regina Barisiacum\nmonasterium in agro Laudunensi sancto Amando\ncondonarunt. Ejusdem etiam reginae Imnechildis\nconsilio traditur Childericus in Alsatia superiore\nmonasterium in valle sancti Gregorii fundasse. 2. Vivebat eo tempore in Anglia sanctus Wilfridus,\nan. 664 episcopus consecratus, et circa an. 669\ntoti Northumbriae praepositus. Hic Dagobertum, ex\nHibernia ad se venientem, hospitio excepit, et equis\nsociisque adjutum in patriam remisit: cui Imnechildis\nmater in locis magis remotis partem regni procuravit,\net inter utrumque regem pacem concordiamque\nfovit. Dagobertus rex constitutus sanctum Wilfridum\nad se venientem benigne excepit, multisque\nprecibus fatigavit ut provinciam remanentia sua dignaretur,\nepiscopatum Strateburgensem accipiens. Quae alibi ex Actis sancti Wilfridi deducimus."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Dagobert had a wife named Mechtild, Duchess of Saxony, as noted by Brusch in the Bishops of Strasbourg and Saint Arbogast. \n    </p>\n    <p>\n        It's documented in a manuscript chronicle by Matthaeus Merianus, in the topography of the Archbishop of Mainz, discussing Heiligenstadt, the main city of Eichsfeld, that after being expelled from his kingdom, Dagobert lived with his wife among the Thuringians. \n    </p>\n    <p>\n        This place is said to owe its origins to Dagobert. These accounts, which also appear in the additions to Lambert of Schafnaburg by Pistorius, on page 264, concerning the monastery of Erfurt, seem to refer to the same Dagobert and confirm the time of Kygibert or Richbert, Bishop of Mainz. Instead of the year seven hundred and seven, it should be six hundred and seventy-seven, or close to it.\n    </p>\n    <p>\n        Dagobert was known as the king of the Germans, Franks, and the Rhine Franks. Besides the territories beyond the Rhine, he also held Alsace, including the city of Strasbourg. In Alsace, he granted his palace at Kirchem and other places to the monastery of Haselek after Saint Florentius, later Bishop of Strasbourg, restored sight and speech to his daughter.\n    </p>\n    <p>\n        Dagobert also made various gifts to the church of Strasbourg and the monasteries of Schuttern and Saarburg when his son was brought back to life by Saint Arbogast, Bishop of Strasbourg. His son seems to have been born in the royal fortress of Semburg or Isemburg and was baptized and named Sigebert after his grandfather.\n    </p>\n    <p>\n        In some records, Saint Sigebert is mistakenly reported by Brusch and Guilliman in the Bishops of Strasbourg, in Saint Arbogast, and by Coccius in the previous Dagobert, chapter fifteen, to have been resurrected. However, aside from the resurrection, he is said to have been killed by a wild boar during a hunt on the island of Novietensis in the Rhine, according to Johan Isaac Pontanus in book two of the History of Gelderland; and poisoned by Grimoald, according to Miraeus in the Belgian Fast Book, February twenty-first, in the eulogy of Blessed Duke Pepin.\n    </p>\n    <p>\n        The suspicion of poisoning is also raised by the Sanmarth family in volume one of the Genealogical History of the Kings of the Franks, book five, chapter eight.\n    </p>\n</speak>",
      "original_latin": "Dagoberto\nhuic uxorem fuisse Mechtildem Saxonum ducissam\ncolligimus ex Bruschio, in Episcopis Argentinensibus,\nin sancto Arbogasto. Imo Dagobertum\nregno pulsum cum conjuge sua apud Thuringos\nhabitasse tradit e Chron. Mss. Matthaeus Merianus,\nin topographia archiepisc. Moguntini, agens de Heiligenstadio\nEichsfeldiae urbe primaria, quem locum\nsua primordia Dagoberto debere aiunt. Quae etiam\nin additionibus ad Lambertum Schafnaburgensem a\nPistorio editum, pag. 264, de monasterio Erphurti\nexstructo leguntur, ad eumdem Dagobertum referenda\nvidentur, et tempus Kygiberti seu Richberti,\nepiscopi Moguntini, probat, sed pro ann. 707 substituendus\nest an. 677, aut huic vicinus. Ipse autem\n Dagobertus appellatus est rex Germanorum, Francorum,\nGermanicorum, et Francorum Transrhenanorum,\nac praeter ditiones trans Rhenum sitas, obtinuit\netiam Alsatiam cum urbe Argentoratensi. In hac Alsatia\npalatium suum Kirchemium aliaque loca monasterio\nHaselacensi attribuit, cum sanctus Florentius,\ndein episcopus Argentoratensis, filiae ejus visum\nac loquelam reddidisset. Varia item a Dagoberto\necclesiae Argentoratensi et monasteriis Schutterano\net Saraburgo, donata sunt, cum filius ejus a sancto\nArbogasto, episcopo Argentoratensi, fuisset ad vitam\nrevocatus. Videtur hic Dagoberti filius in arce regia\nSemburgo, sive Isemburgo, in lucem editus, ac sacro\nbaptismatis fonte renatus, de avi sui nomine Sigebertus\nappellatus. Hinc temporibus non distinctis,\nipse sanctus Sigebertus suscitatus a morte perperam\ntraditur a Brusch. et Guilliman., de Episc. Argentin.,\nin sancto Arbogasto, atque a Coc., in Dagoberto\npraevio, c. 15. At resuscitatione omissa, ab apro in\nvenatione ad insulam Rheni Novietensis occisus dicitur\n a Joan. Isacio Pontano, l. II Hist. Gelricae;\nexstinctus veneno per Grimoaldum a Miraeo, in Fast. Belgic., 21 Febr., in elogio Beati Pippini ducis. Veneni\nsuspicionem movent etiam Sanmarth. tom. I\nHist. Geneal. reg. Francor., l. V, c. 8."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        All these distinctions of times and persons collapse. We confirm the rest from the Acts of the saints Arbogast and Florentius, bishops of Strasbourg, elsewhere.\n    </p>\n    <p>\n        <s>\n            Imnechildis, the wife of Saint Sigebert and mother of Dagobert, stayed with King Childeric even after he married Bilichild. \n        </s>\n        <s>\n            The donations made by Saint Sigebert to the monks of Stavelot and Malmedy are confirmed by these three. \n        </s>\n        <s>\n            The diploma, which will be given below, begins as follows: <break time=\"500ms\"/> \"Childeric, King of the Franks, Emnechildis and Bilichild, queens by the grace of God, to the illustrious men Duke Gundoin and Odo the domestic.\" \n        </s>\n        <s>\n            And this is its closing statement: <break time=\"500ms\"/> \"So that this decree of ours, written on parchment, remains firm and unbreakable, we have decided to affirm it with our hand below. Sign of the glorious Lord Childeric, king. Sign of Queen Emnechildis. Sign of Bilichild, queen by the grace of God. Sign of Duke Gundoin.\" \n        </s>\n        <s>\n            Given on the 6th day of September, in the 8th year of the reign of Lord Childeric, king. Happily in Utrecht. That year is 672. \n        </s>\n        <s>\n            Then in the year 686, after the death of Clotaire the Third, king of Neustria and Burgundy, Childeric succeeded and also retained the kingdom of the Austrasians; in which Imnechildis, the queen, is suggested to have still lived with some power in the Life of Saint Praejectus, bishop of the Arverni, on January 25, from a manuscript published in Utrecht, where, in number 11, it is written: \n        </s>\n        <s>\n            When the man of God, Praejectus, was called to court by Count Hector, he realized he was constrained on all sides. Compelled by necessity, he replied that he had entrusted the church's matters to Queen Imnechildis's authority. And when they learned of this assertion, the unfinished work remained. \n        </s>\n        <s>\n            Saint Praejectus, therefore, unfolds the labor of his work and how he was eventually brought forth through guarantors. The king and Queen Bilichild, as the name is expressed in another Life, struck with fear, sought forgiveness from the aforementioned bishop in front of everyone. \n        </s>\n        <s>\n            These events occurred in the year 679, during the solemn vigils of Easter. Childeric did not survive long, as he was killed by wicked conspirators along with the pregnant queen, and he was buried in the basilica of Saint Peter in Rouen.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quae omnia\ntemporum ac personarum facta distinctione corruunt. Reliqua ex Actis sanctorum Arbogasti et Florentii\nepiscoporum Argentoratensium alibi firmamus. 3. Imnechildis uxor sancti Sigeberti, ac hujus Dagoberti\nmater commorabatur apud Childericum regem,\netiam postquam hic Bilichildem uxorem duxerat. Donationes monachis Stabulens. et Malmundariens. a sancto Sigeberto factas hi tres confirmant. Ipsum diploma infra dandum sic incipit: Childericus\nrex Francorum, Emnechildis et Bilechildis\ngratia Dei reginae, viris illustribus Gundoino duci et\nOdoni domestico. Et haec ejus clausula: Ut haec\npraeceptio nostra in membranis conscripta, firma et\ninviolabilis perseveret, manu nostra subter eam decrevimus\n affirmare. Signum gloriosi domni Childerici\nregis. Signum Emnechildis reginae. Signum Bilichildis\ngratia Dei reginae. Signum Gundoini ducis. Data quando fecit mensis Septemb. dies 6, anno 8\nregni domni Childerici regis. Trajecto feliciter. Annus is est 672. Dein an. 686, mortuo Clotario III,\nNeustriae et Burgundiae rege, Childericus successit,\net una regnum Austrasiorum retinuit; in quo Imnechildem\nreginam aliqua adhuc cum potestate vixisse\ninnuitur in Vita sancti Praejecti episcopi Arvernorum,\n25 Jan., ex Ms. Ultraject. edita, ubi, n. 11, ita legitur:\nCum vir Dei Praejectus (in jus ab Hectore comite\nvocatus) se undique arctatum cognovisset, necessitate\ncompulsus, ita respondit, se causas Ecclesiae\nImnichildae reginae ditioni commendatas habere. Cumque\n hanc assertionem cognovissent, imperfectum\nopus permansit. Beatus igitur Praejectus operis sui\nlaborem, et quomodo per fidejussores venisset exhibitus,\ntandem depromit. Rex vero et regina Bilichildis\n(ita nomen in altera Vita exprimitur) timore perculsi,\nveniam coram omnibus a praedicto episcopo\nexpetunt. Contigerunt ea an. 679, in solemnibus\nvigiliis Paschae. Non diu superfuit Childericus, ab insidiatoribus\nimpiis cum regina praegnante interfectus,\net Rothomagi in basilica sancti Petri sepultus\n4."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    After Childeric was killed, Theoderic was invited back by the people of Neustria and Burgundy to rule. Meanwhile, in Austrasia, a man named Clovis, believed to be the son of Chlothar the Third, became king. However, after being rejected, the rightful heir, Dagobert, the son of Saint Sigebert, was called upon by the nobles.\n  </p>\n  <p>\n    It appears he received his father's kingdom, which he had partially held for some time, more as a gift than through force or warfare. This ignited a new war between the Austrasians and Neustrians. We learn about this conflict from the Life of Saint Salaberga, the abbess, written by a contemporary author.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Among the notable monasteries built by Saint Sigebert, we will soon highlight the significance of Stavelot and Malmedy. Dagobert, already established as king among the Austrasians, confirmed his father's donation. This document begins: Dagobert, illustrious king of the Franks. We believe it strengthens the kingdom in God's name if we affirm the deeds of our lord and father Sigebert, once king, in God's name for our purposes.\n  </p>\n  <p>\n    Therefore, the venerable Goduin, abbot of the monastery of Stavelot and Malmedy, informed the mercy of our kingdom, since the Lord... and our father Sigebert the king... had granted it by his command. We provide the full document elsewhere and confirm it with other imperial records and the constitution of Pope Saint Leo the Ninth.\n  </p>\n  <p>\n    Saint Boniface, archbishop of Cologne, mentioned this matter in a letter to Pope Stephen, and among his letters to Serrarius, number 97, published; we provide it elsewhere and prove that it concerns Dagobert, the son of Saint Sigebert.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Besides the son raised from death by the prayers of Saint Arbogast, Dagobert had several daughters. The most notable among them is Saint Irmina, a virgin and the first abbess of the monastery of Horrea near Trier, also recorded in the Roman Martyrology on December twenty-fourth.\n  </p>\n</speak>",
      "original_latin": "Occiso Childerico, Theodericus a Neustriis Burgundisque\nad regnum revocatus est; ab Austrasiis\nvero Clodoveus quidam, quod Clotarii III crederetur filius,\nrex constitutus est, sed eo dein rejecto, legitimus\nregni haeres Dagobertus sancti Sigeberti filius ab\noptimatibus evocatus, videtur patris regnum, cujus\naliqua parte jam pridem potiebatur, ultro oblatum\npotius accepisse, quam armis, ac vi bellica subegisse. Hoc novi belli Austrasios inter et Neustrios\n fomes fuit. Quod bellum ex Vita sanctae Salabergae\nabbatissae ab auctore coaevo scripta alibi deducimus. 5. Inter illustriora monasteria a sancto Sigeberto\nexstructa, mox dicemus eminere Stabulaum et Malmundarium:\nquibus donationem a patre suo factam\nconfirmavit Dagobertus jam rex apud Austras. constitutus. Quod diploma ita incipit: Dagobertus rex\nFrancorum illustris vir. Illud nobis ad stabilitatem\nregni in Dei nomine provenire confidimus, si facta\ndomni et genitoris nostri Sigeberti quondam regis\npro nostris oraculis in Dei nomine firmare deliberamus. Atque ideo vir venerabilis Goduinus, abbas de\nmonasterio Stabulau et Malmundario clementiae regni\nnostri suggessit, eo quod Dominus . . . et genitor\nnoster Sigebertus rex. . . . per suam praeceptionem\nconcessisset. Integrum diploma alibi damus, et\naliis imperatorum tabulis ac constitutione sancti\nLeonis IX papae confirmamus. Frisiorum ad fidem\n conversionem a Dagoberto rege commendatam\nfuisse ep. Colon. tradit sanctus Bonifacius archiep. in epist. hac de re ad Stephanum papam missa, atque\ninter illius epistolas ad Serrarium, n. 97, edita;\nquam alibi damus et de Dagoberto filio sancti Sigeberti\nintelligendam esse probamus. 6. Praeter filium precibus sancti Arbogasti a morte\nsuscitatum plures fuerunt Dagoberto filiae; inter\nquas praecipua est sancta Irmina virgo monasterii\nHorrei apud Treviros prima abbatissa, etiam Fastis\nMartyrol. Rom. ad 24 Dec. ascripta."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    She was buried in the monastery of Wissembourg, generously endowed by her father Dagobert, who, as we've shown elsewhere, founded or supported many monasteries.\n  </p>\n  <p>\n    Another daughter of Dagobert, and niece of Saint Sigebert, was Adela. Inspired by her sister Irmina's example after her husband's death, Adela also embraced a monastic lifestyle and led a very holy life. She became the abbess of the monastery built at Palatiolum on the Moselle River's bank and bequeathed her possessions to its church. Her will was signed on April first in the twelfth year of King Theodoric, specifically the last one, in the year 731. Her sister Regentrudis is mentioned in that will.\n  </p>\n  <p>\n    Without her, some claim Rathilde, or Rothilde, was the third daughter of Dagobert and believe she married Luderic Bucanus, founder of the castle in Lille, Galloflanders. However, we have not yet found this proven by ancient records.\n  </p>\n  <p>\n    What is certain is that Alberic, Adela's son, fathered many children, including Saint Gregory, who was a close companion of Saint Boniface until his death and later served as a priest for the bishop of Utrecht. Saint Ludger, his disciple, wrote about his life. Whether Saint Alberic, who later became bishop of Utrecht, descended from one of Saint Gregory’s brothers and was named after his grandfather, is something we explore elsewhere.\n  </p>\n  <p>\n    Saint Gregory is celebrated on August 25th and Saint Alberic on November 14th. Whether the Saint Dagobert, venerated as a martyr among the people of Sathanacum in Lorraine, was a king of the Franks and the son of Saint Sigebert, we do not yet dare to determine with certainty.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sepulta ea est\nin monasterio Wissenburgensi munificentia Dagoberti\nparentis dotato, a quo plura monasteria fundata\naut dotata fuisse alibi ostendimus. Altera Dagoberti\nfilia, et sancti Sigeberti neptis est Adela,\nquae post mariti obitum, Irminae sororis exemplo\ninflammata, monastico item cultu assumpto, vitam\nsanctissime traduxit, ac monasterio Palatiolo ad\nMosellae fluminis ripam exstructo abbatissa praefuit,\nejusque ecclesiam bonorum suorum haeredem\n scripsit, testamento signato Kal. April. anno\n12 Theoderici regis, scilicet, ultimi, an. Chr. 731. In eo testamento mentio fit sororis Regentrudis,\nqua omissa, alii Rathildem, seu Rothildem, tertiam\nfiliam Dagoberti statuunt, voluntque nuptam\nfuisse Luderico Bucano, Castri Insulensis in Galloflandria\nfundatori. Sed id necdum antiquis monumentis\nprobatum reperimus. Id certum est, Albericum\ndictae Adelae filium plures procreasse liberos,\nex quibus sanctus Gregorius individuus sancti Bonifacii\nad obitum usque socius, postea Ultrajectinae\nsedi vice episcopi praefuit presbyter; cujus vitam\nscripsit sanctus Ludgerus, ejus discipulus. An ex aliquo\nfratrum sancti Gregorii prognatus sit sanctus\nAlbericus, dein episcopus Ultrajectin. et ab avi nomine\nita appellatus, alibi inquirimus. Coluntur santus,\nGregor. 25 Augusti et sanctus Albericus 14 Nov.\nAn qui sanctus Dagobertus martyr colitur apud Sathanacenses\nin Lotharingia, rex fuerit Francorum, et\n filius sancti Sigeberti, hactenus judicio nostro definire\nnon audemus.",
      "voice": "Matthew"
    }
  ]
}