{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Two<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "§ II. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The author of the Acts of Saint Sigebert mentions that twelve monasteries were built, which Gelenius attributes solely to Ardennes.</s>\n    <s>In total, twenty monasteries were constructed, according to Molanus in the <phoneme alphabet=\"ipa\" ph=\"ɔk'taːrjum\">Auctarium</phoneme> Usuardi, Galesinus, and Saussay, whose words we have referenced earlier.</s>\n    <s>Brouwer, in his unpublished work Metropolis, writes about them as follows:</s>\n  </p>\n  \n  <p>\n    <s>In the year 651, Sigebert, King of the Austrasians, was flourishing in his royal court at Metz.</s>\n    <s>He was renowned for his remarkable innocence and outstanding generosity toward various religious orders.</s>\n    <s>He established and expanded monasteries of significant size, enriching them with perpetual revenues.</s>\n    <s>Among these were Malmedy and Stavelot on the borders of Ardennes, and the monastery of Saint Martin in the suburb of Metz.</s>\n    <s>This is what Brouwer reports, but neither he nor others mention the remaining monasteries.</s>\n    <s>We will discuss the one founded and later destroyed in Metz below.</s>\n    <s>In the Life of Saint Amandus, celebrated on February 6, we will note that while the holy King Sigebert ruled the Austrasians, many monasteries were built in the Belgian and German provinces, which we will not list here.</s>\n  </p>\n  \n  <p>\n    <s>Before Stavelot and Malmedy, another monastery was erected at Chiny in the Duchy of Luxembourg by the river Sesmarum or Sesomirim, commonly called Sesmoy or Semoy, between the towns of Chiny and Bouillon.</s>\n    <s>In later centuries, this became a priory in the district of Cougnon.</s>\n    <s>We will discuss it in more detail on February 3, in the Life of Saint Hadelin.</s>\n  </p>\n  \n  <p>\n    <s>Below, in Column 319, diploma I, we provide the diploma of Saint Sigebert, shared with us by the very kind John Anthony Gournesius, a priest of the Oratory congregation.</s>\n    <s>This confirms that Saint Remaclus was appointed abbot, even though he was not yet the bishop of Maastricht.</s>\n    <s>The bishop of Metz, Godo, also known as Dodo or Godeo, was still alive, and the saintly Clodulf, son of Saint Arnulf, succeeded him.</s>\n    <s>To this bishop, Remaclus sent Saint Trudo in the first year of his episcopate.</s>\n    <s>This effectively refutes Bouchet, who, in Part I of the Origins of the Royal Family of the Franks, chapter 6, counts the episcopate of Godo from 659 to 667, and believes Saint Clodulf succeeded him and lived until the year 707.</s>\n  </p>\n</speak>",
      "original_latin": "§ II. Monasteria exstructa, dotata. 1. Monasteria duodecim exstructa refert in Actis\nsancti Sigeberti auctor; quae soli Ardennae attribuit\nGelenius; universim viginti exstructa cum Gelenio\nvolunt Molan., in Auctario Usuardi, Galesin. et\nSauss., quorum verba supra dedimus. Brouwerus\nde iis, in sua Metropoli, necdum edita, ita scribit:\nAnno 651, Sigebertus Austrasiorum rex Metis in\nsua regia, eximia vitae innocentia ac praestanti in\nomne religiosorum genus liberalitate florebat, viginti\namplitudine non vulgari conditis exstructisque\net vectigalibus perpetuis auctis passim monasteriis,\nin quibus Malmundariu II et Stabulense in Ardennae\nfinibus, sancti Martini vero in Metensi suburbano\nfuere. Haec Brouwerus, sed reliqua monasteria\nnec ipse, nec alii nominant. De Metensi condito et\n destructo infra agemus. Ad Vitam sancti Amandi,\n6 Feb., referemus apud Austrasios, dum iis praeesset\nrex sanctus Sigebertus, multa in Belgicis et\nGermanicis provinciis exstructa esse monasteria,\nquae hic omittimus recensere. Ante Stabulense et\nMalmundariense, aliud erectum est Casaeconguduni\nin ducatu Luxemburgensi ad amnem Sesmarum seu\nSesomirim, vulgo Sesmoy aut Semoy, inter Chinium\net Bullonium oppida: cujus posterioribus saeculis\nexstitit prioratus in pago Cougnon. De eo pluribus\nagemus 3 Feb., ad Vitam sancti Hadelini. Damus\ninfra (Col. 319, dipl. I) diploma sancti Sigeberti\nnobis ab humanissimo viro Joanne Antonio Gournesio\ncongregationis Oratorii presbytero communicatum,\nex quo constat sanctum Remaclum abbatem\nconstitutum esse, cum necdum esset episcopus\nTrajectensis, superstite adhuc episcopo Metensi Godone,\naliis Dodone, seu Godeo, cui successit sanctus\nClodulphus filius sancti Arnulphi, ad quem episcopum\n Remaclus primo anno sui episcopatus sanctum\nTrudonem misit. Hinc optime refellitur Bouchetus,\nqui, p. I Originum familiae regiae Francorum, cap. 6, tempus episcopatus Godonis numerat ab anno\n659 ad 667, eique suffectum sanctum Clodulphum\nvixisse ad annum 707 arbitratur."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the document, aside from Sesomirim, the river Alsnia is mentioned. It rises above Luxembourg, flows past the city, joins the Atarto, empties into the Sura, and then flows into the Moselle. The forest Uriacuise extends to the village of Ures below Bouillon. It should be read as Viracuise, referring to the nearby river Vire. Understanding these points will make the document clearer.\n    </p>\n    \n    <p>\n        <s>Notgerus, Bishop of Liège, in the Life of Saint Remaclus, Bishop of Maastricht, on September 3rd, mentions another Life written by an older and nearly contemporary author.</s> \n        <s>He writes in the prologue to Abbot Werenfrid: You offered a booklet about the Life of both our and your special patron, Lord Remaclus, lamenting that due to the negligence of your predecessors, it was shorter than the greatness of his deeds required.</s> \n        <s>At the same time, you seemed, if I may not say begged, but rather urged, that it should be not only copied but also polished somewhat more elegantly.</s> \n        <s>In this earlier booklet, or Life of Saint Remaclus, it is written about the monasteries built at Stavelot and Malmedy: It happened, by God's favor, that the pious rulers of the Frankish kingdom, King Sigebert and Duke Grimoald, by God's will and the advice of their nobles, ordered that monasteries be built within the forest, located in the district called Ardennes, named Stavelot and Malmedy, where religious monks would dwell and serve Christ spiritually.</s>\n        <s>They would pray to Almighty God for the well-being of the whole kingdom, and the safety of the king and his sons, or those exercising care over the kingdom.</s> \n        <s>Then they began to build diligently, and, as is usual in such work, divine power followed, and they were completed swiftly with great success.</s>\n    </p>\n</speak>",
      "original_latin": "Qui in diplomate\npraeter Sesomirim nominatur Alsnia fluvius,\nsupra Luxemburgum exortus, urbem alluit, et Atarto\nmistus, aquam in Suram exonerat, ac dein in Mosellam\ndelabitur. Silva autem Uriacuise ad vicum\nUres infra Bullonium pertigerit, aut potius Viracuise\nlegendum, et tum referretur ad vicinum\nViram amnem. His ante expositis diploma facilius\nintelligetur. 2. Notgerus, episcopus Leodiensis, in Vita sancti\nRemachi episcopi Trajectensis, 3 Sept., meminit alterius\nVitae ab auctore antiquiore et fere coaevo conscriptae,\nde quo in prologo ad Werenfridum abbatem\nhaec scribit: Obtulistis libellum de Vita tam\nnostri, quam vestri specialis patroni, domini,\n scilicet, Remacli, conquestus propter incuriam tamen\npraedecessorum vestrorum brevius, quam ut\nres postularet pro magnitudine gestorum ejus esse\neruditam; simulque visus es, ut ne dicam precari,\nsed potius exhortari, ut eam non modo exemplari,\nverum aliquanto lepidius mandarem poliri. In hoc\npriori libello, seu Vita sancti Remacli, de exstructis\nmonasteriis Stabulensi et Malmundariensi ita legitur:\nContigit, Deo favente, juberi a piis principibus\nregni Francorum Sigeberto rege, et Grimoaldo duce,\nex voluntate Dei et consilio optimatum suorum, ut\nconstruerentur infra forestem monasteria, sita in\npago qui Ardoenna dicitur, cognominata Stabulaus,\nsive Malmundarium, in quibus commanerent religiosi\nmonachi, qui spiritualiter inibi Christo famularentur;\net pro statu totius regni, et regis salute vel\nfiliorum, sive curam regni exercentium, omnipotentem\nDominum exorarent. Tunc coeperunt aedificare\nattentius, et, ut assolet in tali opere, virtus divina\n subsecuta est, prosperoque successu velociter \nadimpleta\nsunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        When it was time to dedicate the newly adorned church buildings, the king called upon the blessed Bishop Remaclus, because one of the churches, Stavelot, was part of his diocese. The other, Malmedy, fell under the jurisdiction of the metropolis, with the consent of Cunibert, the metropolitan of Cologne.\n    </p>\n    <p>\n        The bishop was summoned to dedicate them in accordance with his ministry. The very holy man promptly obeyed and diligently carried out the task assigned to him, which had been accomplished through his leadership. Being close to and beloved by the king and the chief officials of the palace due to his great holiness, no important decision was made without his advice.\n    </p>\n    <p>\n        Because he was so cherished by them, after the solemn celebration of the Masses, the mayor of the palace, Grimoald, entrusted these places to him, to manage everything under his authority and uphold the rules of monastic life there. Not long afterward, he finally obtained permission from the king, allowing him to leave a successor in the episcopal seat, as he had long desired, so he could retreat to this solitary place and devote himself solely to God, away from people.\n    </p>\n    <p>\n        Thus, with vigilant care, he maintained the teachings of monastic life without reproach and inspired many noble men to adopt that way of life, which he taught perfectly. What he taught with words, he first ensured to fulfill with actions. As a result, as religion grew, the income of the church increased, benefiting the servants of God working there.\n    </p>\n    <p>\n        When the aforementioned devout rulers heard of this religious practice, they summoned the blessed man and granted him twelve leagues in length and width from the forest, where no one could challenge his or his successors' authority, allowing them to serve God peacefully. They also confirmed this by testament with imperial seals, ensuring its permanence, which the most holy Father gladly accepted and held with reverence.\n    </p>\n</speak>",
      "original_latin": "Cumque adesset tempus ut ecclesiae nova\nmateria ornatae dedicarentur, mittens praefatus rex\nad beatum Remaclum episcopum, quia alter eorum,\nid est, Stabulaus, ad ejus pertinebat dioecesim; alterum\nvero, id est, Malmundarium, quia metropolim\nrespiciebat, cum consensu Cuniberti, qui erat metropolitanus\nAgrippinae, evocavit eum, ut, sicut conveniebat\nejus ministerio , eas dedicaret. Quod sanctissimus vir illico obaudiens, cum magna\ndiligentia explevit opus sibi injunctum, quod ejus\ndispositione dudum fuerat actum; quia, cum esset\nregi ac primis palatii propter maximam sanctitatem\nvicinus ac amatus, nihil praecipuum absque ejus consultu\nfiebat. Unde factum est, quia tam charus eis\nhabebatur, ut missarum peractis solemniis, traderet\nei praedicta loca jam dictus major domus Grimoaldus,\nsua  ditione cuncta ordinari, et monasticae vitae\ninstituta isthic servari. Post non multum vero temporis\nimpetravit tandem a rege, quatenus relinquens\n successorem post se in sede pontificali, ut diu desiderabat,\nhunc eremi locum adiret, et ibi ab hominibus\nremotus soli Deo vacaret . . . . Manens itaque pervigili\ncura, absque ulla reprehensione, in monasticis documentis,\nmultos nobilium virorum animos convertit,\nut imitatores fierent illius vitae, cujus erat doctrina\n perfecta: quia, quod ore docebat, prius opere\nadimplere curabat. Unde factum est ut crescente religione\ncresceret etiam census ejusdem ecclesiae, in\nusus ibidem servorum Dei famulantium. Nam audientes\ncultum hujusmodi religionis jam dicti piissimi\nprincipes, evocantes beatum virum, tradiderunt\nei ex ipsa foreste duodecim leucas in longitudine, similiter\net in latitudine, in quo spatio nullus contradictor\nexisteret suae ditioni vel succedentium ei, ut\nquiete Deo militarent. Nec non affirmarunt testamento\ncum signaculis imperialibus, ut stabile illud\nomni tempore duraret: quod Pater sanctissimus\nsuscepit libenter ac tenuit reverenter.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, not long after, he aimed to shorten the time so that it could be done more easily for the followers.</s>\n        <s>Without any obstacles, the leaders of the place could maintain what seems to have endured completely unchanged up to our time.</s>\n    </p>\n    <p>\n        <s>The monasteries of Stavelot and Malmedy are located nearly 8 miles from Liège, in the direction of the East and Trier.</s>\n        <s>Both began construction around the year 655, which was the sixth year of Saint Remaclus's episcopate.</s>\n        <s>The charters were granted towards the end of King Sigebert's life.</s>\n    </p>\n    <p>\n        <s>Part of these charters is presented by Notger in the Life of Saint Remaclus.</s>\n        <s>We provide these charters below.</s>\n    </p>\n</speak>",
      "original_latin": "Verum non\nmulto post ipsum spatium abbreviare studuit, ut sine\nimpedimento fieret sequacibus, et sine ullo obstaculo\nrectores loci possent servare, quod ad nostrum\nusque tempus inconvulsum durare videtur omnino. Haec ibi. Sunt vero monasteria Stabuletum et Malmundarium\ndissita Leodio o to fere leucis horariis,\nqua versus Orientem et Treviros abitur. Exstrui\n utrumque coeptum circa annum Christi 655, qui\nerat episcopatus sancti Remacli sextus; diplomata\nvero concessa sunt sub finem vitae ejusdem regis\nSigeberti. Horum partem profert Notgerus in Vita\nsancti Remacli. Haec diplomata damus infra."
    }
  ]
}