{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Book One<break time=\"500ms\"/>\n</speak>",
      "original_latin": "Liber Primus",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>The Egyptians who arrived wanted to show themselves as students of their province's ancient teachers, namely Jannes and Jambres, who were mentioned by the Apostle Paul in First Timothy three, eight, as having resisted God's servant Moses with certain tricks.</s>\n    <s>So too did they resist the truth.</s>\n  </p>\n  <p>\n    <s>When they tried to accuse us by saying that our faith in the Lord's incarnation deviated from the right path, we finally managed to secure from them an agreement.</s>\n    <s>Setting aside the arguments, individual speakers from each side would debate while the rest sat as observers, allowing only a few to act as judges who could give a verdict based on the merit of the conclusions.</s>\n  </p>\n  <p>\n    <s>It came to pass that Arnobius was the defender on behalf of the apostolic seat and Serapion was the debater from the Egyptian council.</s>\n    <s>The judges were Decius Constantius from the Catholic side and Ammonius from the Egyptian side.</s>\n  </p>\n  <p>\n    <s>II.</s>\n  </p>\n  <p>\n    <s>The proceedings began in this manner.</s>\n    <s>Serapion said: Before we come to the point where we accuse you of being Homuncionates, claiming there are two natures and two substances in Christ, I want to know, who are you?</s>\n    <s>Arnobius said: I am clearly a servant of Christ and a proponent of both the Catholic faith and the truth.</s>\n    <s>Serapion said: Declare what your faith believes.</s>\n    <s>Arnobius said: I believe in one almighty God, the creator of all.</s>\n    <s>Serapion said: How do you know this God, whom you believe to be one, is almighty and the creator of all?</s>\n    <s>Arnobius said: Because he has deemed it fitting to reveal himself to humanity with great powers.</s>\n    <s>Serapion said: What powers?</s>\n    <s>Arnobius said: To skip over earlier events, the land of your province is a testament, as it was struck by ten plagues, losing its king and his army, with almost all elements raging against it because it rebelled against God, the creator of all.</s>\n    <s>Through his servant Moses, he delivered the people from the sword with a strong hand and an outstretched arm, showing that he is God and there is no other besides him.</s>\n    <s>If you intend to dispute this, declare it.</s>\n    <s>Serapion said: Let us move past these points where our faiths agree.</s>\n  </p>\n</speak>",
      "original_latin": " Supervenientes Aegyptii, qui, ut ostenderent\nse antiquorum provinciae suae magistrorum discipulos,\n Jannes videlicet et Mambres, quos memorat Apostolus\n(I Tim III 8) famulo Dei Moseo quibusdam\n praestigiis restitisse: ita et hi veritati resistentes,\ncum hanc nobis calumniam imponere niterentur,\nquod fides nostra de incarnatione Dominica a recti\nitineris tramite deviaret; hoc ab eis tandem impetravimus,\nut cessante seditione verborum, singulis\nex utraque parte altercantibus, caeteri Cognitorum\nloco sedentes, singulos tantum esse judices permitterent,\nquibus liceret pro merito conclusionum dare\nsententiam: factumque est ut Arnobius a parte sedis\napostolicae defensor fieret, et Serapion a synedrio\nAegyptiorum altercator existeret: judices vero essent\na parte catholica Decius Constantius, et a parte\nAegyptiorum Ammonius. II.---Hoc autem ordine coeptum est negotium. Serapion\ndixit: Antequam ad hoc veniamus,  quod vos\n Homuncionates arguamus, dicentes, duas naturas\nesse in Christo, duasque substantias, cupio scire, quis\nsis?---Arnobius dixit: Sum plane servus Christi,\net tam catholicae fidei quam veritatis assertor.---Serapion dixit: Ipsa fides tua quid credat, edicito.---Arnobius dixit: Deum omnipotentem, omnium creatorem,\nunum credo.---Serapion dixit:  Hunc\nDeum, quem unum credis, unde nosti quod omnipotens,\nomniumque creator sit?---Arnobius dixit:\nQuia ipse virtutibus magnis se manifestare dignatus\nest generi humano.---Serapion dixit: Quibus virtutibus? ---Arnobius dixit: Ut antiquiora praeteream,\nprovinciae tuae terra testatur,  quod decem plagis\npercussa regem suum perdidit cum suo exercitu,\nirascentibus pene omnibus elementis, quod in Deum\n creatorem omnium rebellis existeret. Populum autem,\nquem de gladio ejus in manu forti et brachio\nexcelso eripuit, per famulum suum Moysem fecit,\nquod ipse sit Deus, et non sit alius praeter ipsum. Si\ncontravenire disponis edicito.---Serapion dixit: De\n his locis, in quibus concordat fides nostra, transeamus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Constantius and Ammonius, the appointed judges, said:\n    </s>\n    <s>\n      \"It is clear that Arnobius has satisfied the matter concerning the one almighty God, and that Serapion has agreed with his assertion. Or, if that is not the case, let Serapion speak.\"\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Serapion said:\n    </s>\n    <s>\n      \"I am eager to know from Arnobius whether his faith does not err in other matters, lest by possibly addressing other issues beyond those in question-which could rightly be refuted-and neglecting the opportunity of this time, we seem to have achieved nothing here.\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      The investigators said:\n    </s>\n    <s>\n      \"Let Arnobius say whether he permits this man to inquire about other matters besides those about which the contention seems to have arisen.\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Arnobius said:\n    </s>\n    <s>\n      \"I do not refuse to be questioned by him on whatever he wishes, lest I seem to cut off the opportunity for me to inquire from him whatever I wish.\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      The aforementioned judges said:\n    </s>\n    <s>\n      \"Let Serapion say what it is that he wishes to learn from him.\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Serapion said:\n    </s>\n    <s>\n      \"Will you say that this one God, the deliverer of the Hebrews, is the only God, or perhaps another?\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Arnobius said:\n    </s>\n    <s>\n      \"The God of the Hebrews is one God. Deuteronomy 6:4. When you hear 'God is one,' do not at all seek another God.\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Serapion said:\n    </s>\n    <s>\n      \"Therefore, is the Jewish assertion to be maintained, which declares and believes that the God of the Hebrews is the only and one God?\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Arnobius said:\n    </s>\n    <s>\n      \"The Jews proclaim God as solely such that they deny His Son. They deny that the one who was born of the Holy Spirit from the Virgin Mary is one with Him.\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Serapion said:\n    </s>\n    <s>\n      \"The one who was born of the Holy Spirit from the Virgin Mary, is He the same one or another?\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Arnobius said:\n    </s>\n    <s>\n      \"In divinity, He is one. In generation, however, He is another in such a way that the Father and the Son do not cease to be one God.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "---Constantius et Ammonius judices electi dixerunt:\nConstat Arnobium satisfecisse de uno omnipotenti\nDeo, et assertioni ejus Serapionem consensisse;\naut si non est ita Serapion edicat.---Serapion\ndixit: Ego Arnobium scire studeo, utrumnam in aliis\nnon erret fides ejus, ne forte si alia praeter ista, de\nquibus quaestio est, quae possint jure refelli et occasionem\nhujus temporis omittentes,  ne hic aliquid\negisse videamur.---Cognitores dixerunt: Dicat Arnobius,\nutrum permittat hunc alia quaerere, praeter ea\nde quibus orta videtur esse contentio.---Arnobius\ndixit: Non abnuo inquiri ab eo de quibuscunque voluerit,\nne locum mihi inquirendi ab eo quaecunque\nvoluero, videar amputare. III.---Judices memorati dixerunt: Dicat Serapion\nquae sint, quae ab eo velit addiscere.---Serapion\ndixit: Istum unum Deum liberatorem Hebraeorum,\nsolum dices esse Deum an forte alterum?---Arnobius\ndixit: Deus Hebraeorum Deus unus est (Deut VI 4). Quando audis, Deus unus est, alterum Deum\nomnino non quaeras.---Serapion dixit:  Ergo Judaica\nest tenenda assertio, qua solus et unus Deus\nHebraeorum Deus praedicatur et creditur?---Arnobius\ndixit: Deum Judaei sic praedicant solum, ut\nnegent Filium ejus; negent simul cum eo unum esse,\nqui natus est de Spiritu sancto ex Maria virgine.---Serapion dixit: Iste qui natus est de Spiritu sancto\nex Maria virgine, ipse unus an est alius?---Arnobius\ndixit: In Deitate unus,  in generatione vero sic est\n alius, ut Deus unus esse non cesset Pater et Filius."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>For God is truly believed to be one, and the complete Divinity is not denied in Him.</p>\n    <p><s>Serapion said: And how is the complete Divinity to be believed in Him?</s></p>\n    <p><s>Arnobius said: The complete Divinity is not denied in Him, if the Father, together with the Son and the Holy Spirit, are not entirely denied as one God.</s></p>\n    <p><s>Serapion said: By leading me away from the synagogue's council, you have led me into the madness of Sabellius, who confesses one God as the Father, Son, and Holy Spirit.</s></p>\n    <p><s>Arnobius said: If Sabellius truly spoke of one God, he would not deny His Son and the Holy Spirit.</s> <s>For he denies the true Father, who does not speak of the true Son, and he denies the Holy Spirit, who does not believe that God is whole in the complete Trinity.</s></p>\n    <p><s>Serapion said: I read to you that Sabellius says anathema to those who dared to deny the Father, the Son, and the Holy Spirit to affirm the Trinity.</s></p>\n    <p><s>Arnobius said: But he, with the most impious defense, argues that he himself is the Father, he himself is the Son, he himself is the Holy Spirit.</s> <s>But we say and believe that the Father, who begot the Son, is the Father of His only Son begotten before time.</s></p>\n    <p><s>Serapion said: I don't want you to take me to lofty heights; discuss this now, what was begotten before time.</s> <s>First, let me exit this, because I understand you to say three gods.</s></p>\n    <p><s>Arnobius said: Your understanding suffers from error.</s> <s>For you should remember me saying that you truly confess one whole God when you have believed the Father and the Son and the Holy Spirit as one God, so that you do not merely say the Father as a concept, but the true Father, who begot the true Son.</s></p>\n    <p><s>Serapion said: So there is another, and another, and another.</s></p>\n    <p><s>Arnobius said: There is another, and another; and yet there is one God.</s></p>\n    <p><s>Serapion said: It cannot stand that the Father, who begot, is another; and the Son, who is begotten, is another, so that the Father is not the Son, and yet there is one God.</s></p>\n    <p><s>Arnobius said: I will show you yourself to have two persons with one substance.</s></p>\n    <p><s>Serapion said: Let the art of dialectic cease.</s></p>\n    <p><s>Arnobius said: The art of dialectic enters into obscure matters, so that what is true may be seen as true.</s></p>\n</speak>",
      "original_latin": "Deus enim tunc vere unus creditur et integra in eo\nDivinitas non negatur.---Serapion dixit: Et quomodo\nintegra in eo Divinitas credenda est?---Arnobius\ndixit: Tunc integra in eo Divinitas non negatur,\n si Pater cum Filio et Spiritu sancto Deus unus penitus\nnon negatur.---Serapion dixit: Eliciens me de\nsynagogae synedrio,  in Sabellii me insaniam induxisti:\nqui unum Deum Patrem et Filium et Spiritum\nsanctum confitetur.---Arnobius dixit: Si vere unum\nDeum diceret Sabellius, Filium ejus et Spiritum sanctum\nnon negaret. Negat enim verum Patrem, qui\nverum Filium non dicit, negat Spiritum sanctum, qui\nintegra Trinitate Deum integrum esse non credit.---Serapion dixit: Ego tibi Sabellium lego anathema\ndicentem his qui Patrem, et Filium, et Spiritum\nsanctum ausi sunt denegare ad convincendam Trinitatem.---Arnobius dixit:  Sed ipsum se Patrem,\nipsum se Filium, ipsum se Spiritum sanctum impiissima\ndefensione contendit. Nos autem Patrem dicimus\n et credimus qui genuit Filium: et est Pater\nunici Filii sui ante tempora geniti. IV.---Serapion dixit: Nolo me in altum ducas; et\nde hoc jam agas, quod ante tempora genuit. Hinc me\nprius egredi facito, quia te tres deos dicere intelligo. ---Arnobius dixit: Intellectus tuus errorem patitur. Nam debes me meminisse dixisse, te vere unum\nDeum integrum confiteri, cum Patrem et Filium et\nSpiritum sanctum unum Deum ita credideris, ut nisi\nputative dicas Patrem, sed verum Patrem, qui genuit\nverum Filium.---Serapion dixit: Ergo et alius, et\nalius, et alius est.---Arnobius dixit: Alius, et alius\nest; et tamen unus Deus est.---Serapion dixit: Hoc\nstare non potest, ut alius sit Pater, qui genuit; et\nalius sit Filius, qui genitus est: ita ut non sit ipse\n Pater, qui est Filius, et tamen unus Deus sit.---Arnobius\ndixit: Ego in teipso assignabo tibi duas personas\nhabere unam substantiam.---Serapion dixit:  Cesset\nars dialectica.---Arnobius dixit: Ars dialectica in rebus\nobscuris ingreditur, ut videatur esse verum quod\nverum est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I promise to show you that two persons have one substance: in you, I mean, because I am discussing this, and you do not simply assert it.</s>\n    </p>\n    <p>\n        <s>Serapion said: Then simply show me how two persons can have one substance.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Look, in one of your heads there are two eyes, but they have one sight:</s>\n        <s>two nostrils, but they have one sense of smell:</s>\n        <s>two ears, but they have one hearing.</s>\n        <s>If these pairs in you, being of one substance, contain unity, do you not want to believe that in God the Father and the Son, two persons truly have one substance?</s>\n    </p>\n    <p>\n        <s>Serapion said: This comparison is recognized as unsuitable, as you use physical body parts as examples for the incorporeal.</s>\n    </p>\n    <p>\n        <s>The judges said: You are in vain questioning the example taken by Arnobius from the body parts.</s>\n        <s>For if the physical parts of the eyes, nostrils, and ears, divided in their forms and remaining as if in their own chambers, obtain this unity of substance, enjoying one light, one smell, and one hearing:</s>\n        <s>how much more should God, who must be acknowledged as incorporeal, having one substance with His Son, also obtain the majesty of omnipotence with Him?</s>\n    </p>\n    <p>\n        <s>Serapion said: I indeed agree with the reasoning about the physical:</s>\n        <s>but unless there are incorporeal examples, I cannot relate them to the incorporeal.</s>\n    </p>\n    <p>\n        <s>Arnobius said: I ask, Judges, that you bear with your dissenting opinion kindly.</s>\n        <s>For I do not fear seeking those incorporeal examples.</s>\n        <s>I confess the true Father, the true Son, and the true Holy Spirit, truly three:</s>\n        <s>truly one, almighty, and I believe it.</s>\n    </p>\n</speak>",
      "original_latin": "Ego autem promitto me in teipso ostensurum\npersonas duas unam habere substantiam: in\nte, inquam, quia dialexeos  me\nagere, et non simpliciter autumas.---Serapion dixit:\nDoce ergo simpliciter aliquas in me duas personas\nunam habere substantiam.---Arnobius dixit: Ecce in\nuno capite tuo duo sunt oculi, sed est substantia\neorum unus aspectus: duae nares, sed unus odoratus\nest: duae aures, sed unus auditus est. Quod si unius\n substantiae in te ista bina continent unitatem, non vis\n in Deo Patre et Filio vere duas personas  unam habere\nsubstantiam?---Serapion dixit: Incongrua comparatio\nesse dignoscitur, ut de incorporeo corporea\nmembra in exemplum assumas.---Judices dixerunt:\nFrustra quaereris de corporeis membris ab Arnobio\nsumptum exemplum. Si enim corporea membra oculorum,\nnarium et aurium in suis formis divisa, et a\nse invicem quasi in suis cubiculis manentia, hanc\nobtinent unitatem substantiae, ut uno lumine, uno\nodoratu, uno fruantur auditu: quanto magis Deus,\nqui incorporeus esse fatendus est, unam cum Filio\nsuo substantiam habens, unam etiam cum eo obtineat\nomnipotentiae majestatem?---Serapion dixit:\nAcquiesco quidem rationi corporeae: sed nisi incorporea\nfuerint exempla, ad incorporeum illa duci non\n patior.---Arnobius dixit: Deprecor, Judices, ut indulgenter\nferatis vestram renuentem sententiam. Non\nenim expavesco illa incorporea exempla quaerentem. cum verum Patrem, verum Filium, verum Spiritum\nsanctum, vere tres: vere unum confiteor omnipotentem\net credam."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Serapion should indeed be compelled to admit silence on this question, as I have given examples of both physical and non-physical things to prove that there are three persons in one substance.</s>\n  </p>\n  <p>\n    <s>The judges said: Serapion should admit that for the proof of this matter, only examples of non-physical things need to be provided by Arnobius.</s>\n  </p>\n  <p>\n    <s>Serapion said: I will certainly admit that it is enough when the non-physical examples are as clearly expressed as the physical ones.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Can we say that perfect wisdom exists in a person who lacks memory, creativity, or intellect?</s>\n  </p>\n  <p>\n    <s>Serapion replied: How can wisdom be considered perfect if it lacks one of these three things?</s>\n  </p>\n  <p>\n    <s>Arnobius said: Therefore, if this is the case, and indeed it is; just as in one wisdom these three non-physical persons exist, that is, memory, creativity, and intellect, and though they are three, they do not make three but one perfect wisdom, if all three are perfect: so, in our faith, there will be one perfect deity when we believe that the Father, the Son, and the Holy Spirit hold the omnipotence of one deity.</s>\n  </p>\n  <p>\n    <s>And just as there is no complete wisdom where something is lacking in creativity, memory, or intelligence, so there is no complete faith in a person who offends in any way against the Father, the Son, or the Holy Spirit, even to the smallest degree.</s>\n  </p>\n  <p>\n    <s>For faith is the light of the inner eyes; and just as if you prick any part of the eye with a sharp needle, you disturb and weaken the whole light, so too when an error is made in any part of this holy Trinity, even as small as an atom, or moment, or point, it turns the whole clear light of faith into a cloud: and once the mind is wounded, it sees nothing but darkness.</s>\n  </p>\n  <p>\n    <s>The judges said: Serapion, who did not agree to the physical examples because he thought they could not be applied to non-physical things, must yield to the provided non-physical examples, to reasonably admit that one deity is truly assigned to three persons.</s>\n  </p>\n</speak>",
      "original_latin": "Compellatur sane Serapion de hac\ninterrogatione profiteri silentium, cum sicut de corporeis,\nita et de incorporeis, exempla protulero, quibus\nastruam tres personas in una esse substantia.---Judices dixerunt:  Edicat Serapion ad hujus rei\nprobationem hoc solum deesse, ut ab Arnobio incorporea\nproferantur exempla.---Serapion dixit: Satisfactum\nfatebor sane cum incorporea exempla ita\nfuerint sicut corporea evidenter expressa.---Arnobius\ndixit: Nunquid possumus in uno homine aliquo perfectam\n dicere sapientiam esse, in quo minime sit\nmemoria aut ingenium, aut intellectus?---Serapion\nrespondit: Quomodo perfecta potest sapientia credi,\ncui unum de his tribus deesse potuerit?---Arnobius\ndixit: Ergo si ita est, immo quia ita est; sicut in una\nsapientia tres istae incorporeae personae subsistunt, id\nest memoria, et ingenium, et intellectus, et cum tres\nsint, non tres faciunt, sed unam sapientiam perfectam,\nsi tota tria perfecta fuerint: ita una Deitas perfecta\nerit in fide nostra, cum perfectum Deum credamus\nPatrem, et Filium, et Spiritum sanctum unam\nDeitatis omnipotentiam obtinere. Et sicut non est\nintegra sapientia, ubi quidpiam de ingenio, aut de\nmemoria, aut de intelligentia defuerit; sic nec est integra\n fides in homine eo, qui in Patre quidpiam, aut\n in Filio, aut in Spiritu sancto, quantum potest unius\npuncti mensura esse, offenderit. Oculorum enim interiorum\nlumen est fides; et sicut, si acu tenera aliquam\npartem pungas in oculo, totum lumen conturbas\natque debilitas, ita etiam  cum erratum fuerit in\nhac sancta Trinitate in aliqua parte quantum concedetur\natomo, vel momento, vel puncto, totum serenum\nlumen fidei convertit in nubilum: et semel\njam animus vulneratus, nil praeter tenebras videt.---Judices dixerunt: Serapion, qui ideo non acquievit\ncorporeis exemplis assumptis, quia videbantur ei incorporeis\naptari non posse; cedat incorporeis necesse\nest prolatis exemplis, ut vere unam Deitatem veris\ntribus personis fateatur rationabiliter esse assignatam."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Serapion said: Allow me, Judges, to ask him about what follows.\n        </s>\n        <s>\n            The Judges said: Just as you are not allowed to repeat what has been rightly concluded, you are not forbidden to present what has not been revealed.\n        </s>\n        <s>\n            Serapion said: You taught one Divinity in these two, that is, in the Father and the Son, first comparing them bodily, then incorporeally. Now I want to know what you say the Holy Spirit is, because I sense you believe the Father has two sons.\n        </s>\n        <s>\n            Arnobius said: Unless I lead you to human reasoning, you cannot reach the divine.\n        </s>\n        <s>\n            Serapion said: Lead me wherever you wish, as long as you make me understand the reasoning of the Holy Spirit.\n        </s>\n        <s>\n            Arnobius said: I ask you to tell me, when the king says: Let a forum or a palace or something like this be built, I think that this command from the king made something that was not there come into being.\n        </s>\n        <s>\n            Serapion replied: It is agreed that this command from the king's mouth makes something that was not there come into being.\n        </s>\n        <s>\n            Arnobius said: Therefore, the word proceeding from the Father's mouth, full of power, creates all visible creatures.\n        </s>\n        <s>\n            Serapion said: Again, you have brought me back to the Father and the Son, when I am inquiring about the Holy Spirit proceeding from you.\n        </s>\n        <s>\n            Arnobius said: You cannot find the Holy Spirit being born, but proceeding.\n        </s>\n        <s>\n            Serapion said: Show me this procession now.\n        </s>\n        <s>\n            Arnobius said: I did not tell you this because you listen impatiently to things that could have led you to the investigation of truth.\n        </s>\n        <s>\n            Serapion said: I will listen patiently, follow wherever you wish, now show me what you mean by the Holy Spirit.\n        </s>\n        <s>\n            Arnobius said: First, you must admit that the Father said of His Son: My heart overflows with a good word from the Psalms.\n        </s>\n    </p>\n</speak>",
      "original_latin": "V.---Serapion dixit: Permittite me, Judices, ab eo\ninquirere quae sequuntur.---Judices dixerunt: Sicut\nnon permitteris ea quae juste finita sunt iterare, ita\nnon prohiberis, quae non sunt intimata proponere.---Serapion dixit: Patrem et Filium ad comparationem\nprimo corpoream, secundo incorpoream ducens,\nunam Deitatem in his duobus, id est, in Patre et Filio\ndocuisti: modo Spiritum sanctum nosse volo quid\nesse commemores: quoniam sentio quod patrem\nduos filios habere credas.---Arnobius dixit: Nisi te\nad rationem humanam duxero, non potes pertingere\nad divinam.---Serapion dixit: Duc quocunque volueris,\ntantum ut me facias ad rationem pervenire\nSpiritus sancti.---Arnobius dixit: Interrogo te ut\ndicas mihi, cum dixerit rex: Aedificetur forum, aut\n palatium, vel aliquid hujusmodi, hic sermo qui ex\nore regis egressus est, ego puto quod ipse fecit fieri\nquod non erat.---Serapion respondit: Constat quod\nhic sermo ex ore regis egressus, facit fieri quod non\nerat.---Arnobius dixit: Ergo sermo Patris ex ore\nprocedens, virtute plenus facit omnes visibiles creaturas. ---Serapion dixit: Iterum me ad Patrem et Filium\nrevocasti, cum ego Spiritum sanctum a te nascentem\ninquiram.---Arnobius dixit: Non potes invenire\nnascentem Spiritum sanctum, sed procedentem. ---Serapion dixit: Ipsam jam processionem ostende. ---Arnobius dixit: Non tibi dixi, quoniam impatienter\naudis ea quae te potuerunt perducere ad indaginem\nveritatis.---Serapion dixit: Patienter audiam,\n sequar quo volueris, jam mihi Spiritum sanctum\nostende quid sentias.---Arnobius dixit:  Prius est\nut fatearis de Filio suo dixisse Patrem: Eructavit\ncor meum verbum bonum (Psal."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Serapion said: Even if I wanted to deny it, everyone present who hears me would refute me.</s>\n  </p>\n  <p>\n    <s>Arnobius said: When the Word was born from the mouth of the Father, who created all visible and invisible things with His power, the Word could never proceed without the breath of the Holy Spirit.</s>\n  </p>\n  <p>\n    <s>Serapion said: Therefore, there are two sons that came from the mouth of the Father, namely the Word and the Spirit.</s>\n  </p>\n  <p>\n    <s>Arnobius said: You are mistaken in your understanding. You have forgotten that I first led you to the example of a king who commanded markets, palaces, or baths to be made.</s>\n    <s>And I added: The command of his word had such power that things that never existed came to be.</s>\n    <s>You confirmed this before people.</s>\n    <s>Answer now again, is it so?</s>\n  </p>\n  <p>\n    <s>Serapion said: It is so.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Therefore, if it is so, indeed because it is so: answer me: Is this Word born from the mouth of the one commanding, confirmed by just reason?</s>\n  </p>\n  <p>\n    <s>Serapion said: I agree that the Word is born from just reason.</s>\n  </p>\n  <p>\n    <s>Arnobius said: When the commander's word was born, which went out from the mouth to create what was not, was the breath that proceeded from the one who issued the word born rather than proceeding, able to be shown by any reason?</s>\n    <s>If this cannot happen for a commanding human, how much more for God?</s>\n    <s>The Word from the generating mouth cannot fall in such a way that the breath itself, full of the Holy Spirit, is called the Son.</s>\n    <s>But there is the Father who uttered the Word; and the Holy Spirit, who does not cease to proceed from the Father, having the same power as the Son.</s>\n    <s>For by the Word of the Lord the heavens were made firm, and by the breath of His mouth all their power.</s>\n    <s>(Psalms 33:6)</s>\n    <s>If you remember it is written this way, declare it.</s>\n  </p>\n  <p>\n    <s>Serapion said: It is written this way in the book of Psalms; there is no one who does not know this.</s>\n  </p>\n  <p>\n    <s>The judges said: Concerning the Holy Spirit, it is evident to you, the assertion is clear, which your agreement proves: now let us approach those things which have not yet been said.</s>\n  </p>\n  <p>\n    <s>Serapion said: Behold, just as in one perfect wisdom I agree with memory, intelligence, and understanding; so too I confess that the Father, the Son, and the Holy Spirit exist in one Divinity.</s>\n  </p>\n</speak>",
      "original_latin": "XLIV, 1).---Serapion\ndixit: Etiam si negare voluerim, praesentes me omnes\nqui audiunt, confutabunt.---Arnobius dixit:\nSermo cum ex ore Patris nasceretur, qui omnia visibilia\net invisibilia sua virtute creavit, nunquam\npotuit sermo sine sancti Spiritus flatu procedere.---Serapion dixit: Ergo duo sunt filii, qui ex ore Patris\negressi sunt, Sermo scilicet et Spiritus.---Arnobius\ndixit: Erras in auditu. Excidit enim tibi, quia duxi\nte prius ad exemplum regis qui imperavit fora fieri,\naut palatia, aut thermas; et adjeci: Sermo imperii\nejus tantam virtutem obtinuit ut fierent quae nunquam\n fuerant. Haec tu coram hominibus confirmasti. Responde nunc iterum, si ita est?---Serapion dixit:\nIta est.---Arnobius dixit: Ergo si ita est, immo quia\nita est: responde mihi: Utrum sermonem hunc natum\nex ore imperantis, justa ratione confirmetur?---Serapion dixit: Justa ratione natum sermonem assentior.---Arnobius dixit: Nunquid cum nasceretur\nsermo jubentis, qui egressus ex ore, quae non erant\nfaceret? Nunquid et flatus, qui procedebat ex eo qui\nverbum emisit, natus potius quam procedens, poterit\naliqua ratione monstrari? Quod si id in homine non\npotest fieri imperante, quanto magis hoc in Deo? Verbum ex ore generante cadere non potest ut ipse\nflatus Spiritu sancto plenus Filius dicatur. Sed est\nPater qui eructavit Verbum; et Spiritus sanctus, qui\n a Patre non cessat procedere, habens hanc virtutem\nquam Filius. Nam Verbo Patris coeli firmati sunt, et\nSpiritu oris ejus omnis virtus eorum (Psal XXXII 6). Si ita recordaris scriptum edicito.---Serapion dixit:\n Ita scriptum esse in libro Psalmorum primo nemo\nest qui nesciat.---Judices dixerunt: De sancto Spiritu\nsatisfactum tibi, evidens est assertio, quam tuus\nprobat assensus: nunc ad ea, quae nondum dicta sunt,\naccedamus. VI.---Serapion dixit: Ecce sicut in una sapientia\nquae perfecta est, memoriam, ingenium et intelligentiam\nconsentio; sic et Patrem, et Filium, et Spiritum\nsanctum in una Deitate esse confiteor."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    But I ask you: Did the Father truly beget? \n    <break time=\"500ms\"/>\n    Arnobius said: You will find nothing in God that is made, only what is. That is, the Father is indeed a true Father, a true begetter of the Son: a true Son, truly the only-begotten of the Father. \n    <break time=\"500ms\"/>\n    Serapion said: Before He begot the Son, was He only God and not yet the Father? \n    <break time=\"500ms\"/>\n    Arnobius said: You are mistaken in your question, for He was always both God and Father. \n    <break time=\"500ms\"/>\n    Serapion replied: Then He did not truly beget. \n    <break time=\"500ms\"/>\n    Arnobius said: He truly begot. \n    <break time=\"500ms\"/>\n    Serapion replied: If He truly begot, then before God begot, He was God; but He could not have been both God and Father before He begot. \n    <break time=\"500ms\"/>\n    Arnobius said: You are mistaken because you are comparing human frailty to divine omnipotence. A man, before having a son, is only a man: but after he begins to have a son, he is still a man, as he was; and he also begins to be a father, which he could not have been before he begot a son. Do not attribute this limitation to God. \n    <break time=\"500ms\"/>\n    God is unchanging and enduring, He accepts nothing new within Himself: for He has always been both God and Father, and this name of fatherhood was not added to Him: because anything that is incidental can also depart; and what can depart can also fail. However, the divinity, which remains unchangeable, accepts nothing within itself by accident. For it is today what it always has been. \n    <break time=\"500ms\"/>\n    Nothing from the past diminishes for Him, nor will anything grow from the future: nor do time periods rule over Him as they do over you, who were once a little child, then a boy, then a young man, then an old man, and after old age, your end comes. If you think such changes can happen to God, you show yourself to be foolish and are proven to be a blasphemous outcast. \n    <break time=\"500ms\"/>\n    Serapion replied: May God avert this blasphemy, which now, born of foolishness, accuses one of blaspheming in ridicule. \n    <break time=\"500ms\"/>\n    Arnobius said: So, is God unchangeable, or does He change in some way? \n    <break time=\"500ms\"/>\n    Serapion replied: God is unchangeable; yet, by asserting that He begot the Son, He appears to be changeable.\n  </p>\n</speak>",
      "original_latin": "Sed quaero\nabs te: Si vere genuit Pater? Arnobius dixit:  Nihil\n in Deo factum invenies, quam quod est. Hoc est:\nPater enim Pater verus est, verus genitor Filii: verus\nFilius, verus unigenitus Patris.---Serapion dixit:\n Antequam generaret Filium, tantummodo Deus fuit;\nnon tamen Pater?---Arnobius dixit: Erras in interrogatione:\nsemper enim et Deus et Pater fuit.---Serapion\nrespondit: Ergo non vere genuit.---Arnobius\ndixit: Vere genuit.---Serapion respondit: Si vere\ngenuit, antequam generaret Deus, Deus fuit: non\ntamen et Pater simul esse potuit antequam generaret\niste, qui genuit.---Arnobius dixit: Ideo errorem pateris,\nquia humanae fragilitatis comparationem omnipotentiae\ndivinae impingis. Homo enim antequam\nFilium habeat tantummodo homo est: postea vero\nquam Filium habere coeperit, et homo est, quod fuit;\n et pater esse incipit, quod antequam filium generaret\nesse non potuit. Hanc injuriam Deo ne feceris. Deus\nest immutabilis et permanens, nihil in se recipit novum:\nsemper enim fuit et Deus et Pater, nec illi hoc\nnomen paternitatis accessit: quoniam omne quod accidens\nest, recedere potest; et quod recedere potest,\netiam deficere potest. Divinitas autem, quae immutabilis\nperseverat, nil in se ex accidenti aliquid recipit. Hoc enim est hodie, quod semper fuit. Nihil enim\nsicut tibi, o homo, deficiet ex praeterito, nihilque ei\nde futuro excrescet: nec sic ei tempora dominantur\nut tibi, qui fuisti prius infantulus, postea puerulus,\ndeinde juvenis, postea senex, post senectutem tibi\nfinis occurrit. Hoc penitus in Deum si putaveris venire,\net stultus ostenderis, et blasphemus execrabilis\n comprobaris.---Serapion respondit: Avertat hanc\nblasphemiam Deus, quae nunc stultitia nata in ridiculo\nblasphemantem arguit.---Arnobius dixit: Ergo Deus\nimmutabilis est, an mutatur in aliquo?---Serapion\nrespondit: Immutabilis est Deus: sed tamen te\nastruente quod genuit Filium, mutabilis ostenditur."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Arnobius said: We have to return to some comparisons to show that birth occurs in such a way that there can be no division of time between the one who begets and the one who is begotten.</s>\n    </p>\n    <p>\n        <s>Serapion said: I hear something new, that no time can be shown between the one who begets and the one who is begotten.</s>\n    </p>\n    <p>\n        <s>Arnobius said: That's why we have observers and judges, so that we are cautious about saying we will show something we cannot.</s>\n    </p>\n    <p>\n        <s>Serapion said: Be careful not to bring me any physical examples again, trying to apply them to the non-physical.</s>\n    </p>\n    <p>\n        <s>Arnobius said: I'm already afraid of offending your wisdom in this matter.</s>\n    </p>\n    <p>\n        <s>Serapion said: Not my wisdom, but that of all observers and judges.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Listen then to the non-physical generation from a physical man.</s>\n    </p>\n    <p>\n        <s>Serapion said: You're entering into a logical fallacy.</s>\n    </p>\n    <p>\n        <s>Arnobius said: A logical fallacy can have two sides: to prove what is claimed to be true or to argue that it is not true from some perspective.</s>\n        <s>But now, what I say, since I will only show the truth without any mark of deception, how can the logic I present be argued against?</s>\n        <s>Surely, if I say a man's voice is non-physical, am I lying?</s>\n    </p>\n    <p>\n        <s>Serapion said: Who has ever said a voice is physical at any time?</s>\n    </p>\n    <p>\n        <s>Arnobius said: No one has said this, yet I want to say that a man's voice is non-physical.</s>\n    </p>\n    <p>\n        <s>Serapion said: You're saying something that no one is unaware of.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Is the word born from the voice, or is the voice from the word?</s>\n    </p>\n    <p>\n        <s>Serapion said: From the voice, the word.</s>\n    </p>\n    <p>\n        <s>Arnobius said: The word that is born from the non-physical voice, is it physical or non-physical?</s>\n    </p>\n    <p>\n        <s>Serapion said: Non-physical.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Behold, from the non-physical voice, a non-physical word is born, the son of the voice.</s>\n        <s>Can anything later be found?</s>\n        <s>If you cannot find any time between the word and the voice, how can you find any intervening time between the Father and the Son, the immutable God?</s>\n        <s>In this investigation, the third person, the Holy Spirit, must also not be overlooked.</s>\n    </p>\n</speak>",
      "original_latin": "---Arnobius dixit: Reverti habemus ad comparationes\naliquas, per quas ostendamus sic nasci, ut inter\ngenerantem et generatum nulla possit temporum esse\ndivisio. VII.---Serapion dixit: Novam rem audio, ut inter\ngenerantem et generatum nullum medium possit tempus\nostendi.---Arnobius dixit: Ideo cognitores habemus\net judices, ut vereamur nos dicere ostensuros\nquod ostendere non valemus.---Serapion dixit: Cave\n ne iterum corporea mihi aliqua exempla afferas quibus\nnitaris incorporea coaptare.---Arnobius dixit:\nJam timeo prudentiam tuam in hac parte offendere. ---Serapion dixit: Non meam prudentiam, sed omnium\ncognitorum et judicum.---Arnobius dixit: Audi\nergo incorpoream generationem de corporeo homine. ---Serapion dixit: In dialecticum sophisma prorumpis.---Arnobius dixit: Dialecticum sophisma duas\nfacies recipit: et ut verum probetur quod astruitur,\net non verum ex aliqua parte arguatur. Nunc autem\nquod dixero, cum veritatem solum ostendam, et ex\nnulla parte fallaciae notam incurrat, quomodo poterit\ndialecticum quod ingero, argui? Nunquid nam\nsi dixero, vox hominis incorporea est, mentior?---Serapion dixit: Quis enim vocem unquam corpoream\n dixerit aliquando?---Arnobius dixit: Non dixit hoc\nullus, tamen ego hoc volo dicere quod vox hominis\nincorporea sit---Serapion dixit: Hoc dicis quod nullus\nignorat.---Arnobius dixit: Ex voce verbum nascitur,\nan vox ex verbo?---Serapion dixit: Ex voce\nverbum.---Arnobius dixit: Verbum quod ex incorporea\nvoce natum est corporeum, an incorporeum est?---Serapion dixit: Incorporeum.---Arnobius dixit:\nEcce ex incorporea voce sermo natus incorporeus\nfilius vocis est. An possit posterior inveniri? Quod\nsi tempus nullum inter verbum et vocem invenire\npraevales, quomodo inter Patrem et Filium Deum immutabilem\nmedium aliquod tempus invenire poteris? In hac autem ipsa indagine, etiam Spiritus sancti non\nest intermittenda tertia persona."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    Since speech is born from the voice, and breath does not come from being born but from proceeding, through which the completeness of the word is preserved, in the same way, the Holy Spirit proceeds from the Father. Through Him, the complete and perfect Trinity is maintained in Catholic definitions, showing that the Father was never without the Son.\n  </p>\n  <p>\n    The judges appointed said, \"Arnobius's statement likely also clearly explained the Holy Spirit with the Father and the Son. If there are other things that have not yet been said, let them be brought forth.\"\n  </p>\n  <p>\n    Serapion said, \"If I do not bring forth what concerns me, what has been explained in my mind will be nullified by what has not been brought forward to reach an explanation.\"\n  </p>\n  <p>\n    The appointed judges said, \"We will seem to tire ourselves with futile labor by listening, and you will work without reason in speaking, if things known to be concluded are repeated. Therefore, you must avoid and be careful in every way not to recall the struggles of words, once explained and concluded, as if you were out of your mind.\"\n  </p>\n  <p>\n    Serapion said, \"I will not be able to repeat anything that has been explained to reach my agreement; however, it is necessary for me to propose whatever arises from those things that are concluded.\" \n  </p>\n  <p>\n    And he added, \"Tell me, Catholic, you who do not deny that the Son is begotten from the Father, did the Father beget Him by will or by necessity?\"\n  </p>\n  <p>\n    Arnobius said, \"Neither by will nor by necessity.\"\n  </p>\n  <p>\n    The judges said, \"Explain what you have said, because it is unclear.\"\n  </p>\n  <p>\n    Arnobius said, \"Every man who wants something or does not want something, if he does not have wisdom beforehand, cannot want or not want something justly. Therefore, it is first necessary for him to have wisdom before virtue, by which he can want or not want something; and thus, he begins to be wise and want, when he has learned through wisdom that he can have it.\n  </p>\n  <p>\n    <s>So, Serapion asks me, 'Did the Father beget the Son by necessity or by will?' I will briefly respond to one point.</s>\n  </p>\n  <p>\n    <s>One who suffers necessity should neither be called nor believed to be God.\"</s>\n  </p>\n</speak>",
      "original_latin": "Quia cum ex voce\n nascitur sermo, flatus non nascendo, sed procedendo\negreditur, per quem vocis verbi integritas custoditur:\nita et Spiritus sanctus procedens ex Patre, per quem\nintegra et perfecta Trinitas in catholicis definitionibus\ncustoditur, patefacit non fuisse unquam sine filio patrem.---Judices dati dixerunt: Probabiliter Arnobii\nassertio sanctum quoque Spiritum cum Patre et Filio\nevidenter exposuit: si sunt alia quae nondum dicta\nsunt, proferantur.---Serapion dixit: Quae me movent,\nsi non protulero, cassabuntur in animo meo ea quae\nexplanata sunt, per ea quae minime prolata ad explicationem\npertingere potuerunt.---Judices dati dixerunt:\nVidebimur et nos vano labore fatigari audiendo,\net vos sine causa laborare dicendo, si ea repetantur\nquae finita noscuntur. Unde cavendum tibi\n est omnimodis et studendum, ne semel exposita et\nfinita, quasi amens revoces adluctamenta verborum. VIII.---Serapion dixit: Jam quae ad consensum\nmeum pertingere exposita potuerunt nulla potero ratione\niterare: ea tamen quae ex eis si quae finita sunt\noriuntur, necesse est ut proponam. Et adjecit: Dic\nmihi, catholice, qui Filium non negas ex Patre genitum,\nvoluntate eum genuit Pater, an necessitate?---Arnobius dixit: Nec voluntate, nec necessitate. ---Judices dixerunt: Aperi quod dixeris, quia clausum\nest.---Arnobius dixit: Omnis homo qui vult\naliquid aut non vult, si sapientiam ante non habeat,\nnon potest aliquid justum velle vel nolle. Ergo perprius\nest ut sapientiam habeat  quam virtutem,\nqua possit aliquid vel velle, vel non velle: et ita demum\n incipiat jam sapere et velle, cum per sapientiam\ndidicerit se habere posse. Quaerit ergo a me Serapion:\nSi Pater necessitate genuit Filium, an voluntate? Breviter respondebo de uno. Necessitatem qui patitur,\nDeus omnino nec dici debet nec credi."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When the question is settled regarding one absolute matter, the other remaining one must be resolved in this order: I ask the one questioning me, is it more important to understand rationally before wanting rationally?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            The appointed judges said: Let Serapion respond to what Arnobius asks.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Serapion said: Who does not know that understanding rationally comes before wanting rationally?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Arnobius said: If wisdom comes before will, then the Son precedes the will, and He was begotten before the Father wanted or did not want anything, because when the will began, the wisdom, which you admitted to, was already earlier.\n        </s>\n        <s>\n            And although the reasoning I provided is already supported by your agreement, when you said, who does not know that understanding rationally comes before wanting rationally, I will still reinforce this reasoning with the authority of the Apostle Paul, who says about the Son of God that He is the power and wisdom of God in First Corinthians, Chapter One, Verse Twenty-Four.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            The appointed judges said: It is clear that Arnobius spoke correctly, that the Father did not beget the Son by will or necessity, because God has no need; he proved with human reason and confirmed with the authority of the Apostle that will cannot be prior to wisdom.\n        </s>\n        <s>\n            If there are other things to be presented by Serapion, let them be revealed.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Serapion said: I recall you mentioning three persons, the Father as the begetter of the Son, the Son begotten by the Father, and the Holy Spirit proceeding from the Father, and you mentioned that these three persons have their own divinity and are completely whole.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Arnobius said: That is so.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Serapion said: Therefore, the Father is not the Son, nor is the Son the Father, nor is the Holy Spirit the Father and the Son; but each one is a perfect God in their own person.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Arnobius said: That is so.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Serapion said: What then do you say now to my question when I ask you; and you tell me the Father is a perfect God, the Son is a perfect God, the Holy Spirit is a perfect God.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum ergo\nde una re absoluta sit quaestio, altera quae superest\nhoc ordine terminanda est, ut interrogem interrogantem\nme: utrum sit prius sapere rationabiliter,\nquam rationabiliter velle?---Judices dati dixerunt:\nRespondeat Serapion his quae sciscitatur Arnobius.---Serapion dixit: Quis est qui ignoret, quin prius sit\nrationabiliter sapere, quam rationabiliter velle.--- Arnobius dixit: Si prior est sapientia quam voluntas,\npraecessit Filius voluntatem, et ante est genitus, quam\ngenitor aliquid vellet aut nollet: quia quando voluntas\ncoepit jam sapientia, quam ipse confessus es,\nerat anterior. Et licet ratio a me data tuo jam sit\nformata consensu, cum diceres, quis est qui nesciat,\nquod prius sit rationabiliter sapere, quam rationabiliter\nvelle: haec ratio a me data, tamen apostoli eam\nPauli auctoritate firmabo, qua dicit de Dei Filio quia\nipse sit virtus et Dei sapientia (I Cor I 24).---Judices\ndati dixerunt:  Constat Arnobium recte dixisse,\nnec voluntate, nec necessitate Patrem Filium genuisse,\nquia Deus necessitatem non habet: voluntatem\nanteriorem sapientia esse non posse, et humana ratione\nedocuit, et Apostoli auctoritate firmavit. Si sunt\n alia a Serapione proferenda pandantur. IX.---Serapion dixit: Tres personas memoror te\ndixisse, Patrem genitorem Filii, Filium genitum Patris,\nSpiritum sanctum  procedentem ex Patre, tres\nistas personas habere Deitatem suam, et integerrimam\nmemorasti.---Arnobius dixit: Ita est.---Serapion\ndixit: Pater ergo Filius non est, nec ipse Filius\nqui Pater, nec Spiritus sanctus ipse qui Pater et\nFilius: sed unusquisque in sua persona perfectus est\nDeus.---Arnobius dixit: Ita est.---Serapion dixit:\nQuid ergo nunc ais ad interrogationem meam, cum te\ninterrogem; et dicas mihi Pater perfectus est Deus,\n Filius perfectus Deus, Spiritus sanctus perfectus\nDeus."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Do you say so?</s>\n    <s>Arnobius said: \"Yes, I do.\"</s>\n  </p>\n  <p>\n    <s>Serapion said: \"And if you do say so, how is it that you don't believe there are three gods?\"</s>\n  </p>\n  <p>\n    <s>Arnobius said: \"Even if you forget, not everyone who knows and judges has forgotten.</s>\n    <s>They know I have one sight with two eyes; one hearing with two ears; one touch with two hands; one step with two feet; and one speech with two lips and one tongue.</s>\n    <s>And one wisdom from memory, intelligence, and understanding, these three.</s>\n    <s>One essence of life from all the bodily parts; and one understanding in the five senses.</s>\n    <s>These understand by seeing through the eyes, hearing through the ears, tasting through the mouth, and smelling through the nose.</s>\n    <s>So when our discussion has handled all these and concluded about unity, what reason brings us back again to things that are finished both by mutual agreement and by the judgment given between sides?</s>\n    <s>When I said, just as memory, intelligence, and understanding hold one function of wisdom, so the Father with the Son and the Holy Spirit remain one in their omnipotent kingdom.\"</s>\n  </p>\n  <p>\n    <s>Serapion said: \"I did not ask about the perfection of each deity, nor did you speak of it.</s>\n    <s>I say now: the Father is a perfect God, the Son is a perfect God, the Holy Spirit is a perfect God, three make gods.</s>\n    <s>For either one God has a third part, so that by four ounces only three have one deity; or there are three gods, if each is perfect in his deity.\"</s>\n  </p>\n  <p>\n    <s>Arnobius said: \"You meet my brevity with a lengthy argument; but as much as you want to go on, I will conclude briefly.</s>\n    <s>Place three of the most precious and incomparable pearls, all of the same value, in a dark place or in a blind night.</s>\n    <s>Yet when the light of day and the splendor of the sun comes, the greater the brightness of the light, the greater the splendor of these three precious stones will be to the eyes observing.\"</s>\n  </p>\n</speak>",
      "original_latin": "Ita dicis?---Arnobius dixit: Ita dico.---Serapion\ndixit: Et si ita dicis,  quomodo tres deos\nesse non credis?---Arnobius dixit: Et si oblivio\ntui dominatur, non dominatur in universis cognitoribus\net judicibus attributis. Sciunt enim me et duorum\noculorum, unum aspectum; duarum aurium, unum\nauditum; et duarum manuum, unum attactum; et\nduorum pedum, unum gressum; et duorum labiorum\natque unius linguae, unum memorasse sermonem: et\nmemoriae, atque intelligentiae, et ingenii, his tribus\nunam sapientiam; et tot membris corporeis unius\nvitae substantiam; et in quinque sensibus unum intellectum;\nqui per oculos videndo, per aures audiendo,\nper os degustando, per nares odorando intelligat. Cum ergo ista omnia disputatio nostra tractasset, et\nsit de unitate finitum; quae ratio nos iterum ad ea\nrevocat, quae sint et mutuo consensu, et judicum lata\ninter partes sententia jam finita? Cum dixissem, sicut\nmemoria, et ingenium, et intellectus, unum sapientiae\nobtineant munus, ita Pater cum Filio et cui\nSpiritu sancto unum omnipotentiae suae permanet regnum.---Serapion dixit: De uniuscujusque perfectione\ndeitatis, nec ego interrogavi, nec tu inde dixisti. Aio nunc enim: Pater perfectus Deus, Filius\nperfectus Deus, Spiritus sanctus perfectus Deus, tres\nfaciunt deos. Aut enim tertiam partem unus Deus\nhabet, ut per quaternas uncias tantum tres unam deitatem\nhabeant; aut tres dii sint, si unusquisque in\nsua deitate perfectus est.---Arnobius dixit: Brevitati\n studenti mihi, laciniosa disputatione occurris; sed\nquantum tu in prolixum ire vis, tantum te ego in\nbrevi concludam. Pone tres pretiosissimas margaritas\nincomparabiles, unius tamen meriti, in obscuro\nloco, aut in caeca nocte repositas. Cum tamen venerit\nlumen diei et solis splendor, quanto amplior fuerit\nserenitas luminis, tanto erit amplior oculis attendentibus\nhorum trium lapidum pretiosorum splendor."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I ask now: These three incomparable stones, before they were revealed by the light, remained in their preciousness, and their beauty was within them, yet they were not visible to human eyes?</s>\n    </p>\n    <p>\n        <s>Serapion said: That is so.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Is the light that revealed all three stones one, or are there two or three lights of the day?</s>\n    </p>\n    <p>\n        <s>Serapion said: Who denies that one light can reveal them, even if there are a thousand?</s>\n    </p>\n    <p>\n        <s>Arnobius said: I indeed spoke of three; you concede to a thousand.</s>\n        <s>If, therefore, a thousand precious stones show the adornment of their splendor with one day's light, how can the Father, Son, and Holy Spirit not reveal the omnipotence of their singular divinity with one light?</s>\n        <s>A divinity not seen with bodily eyes, but with the eyes of the heart, if the window of Catholic faith is opened, so that the sun of righteousness may enter through it and radiate with its light?</s>\n    </p>\n    <p>\n        <s>Therefore truly, let the three precious stones show clearly the same merit, majesty, beauty, diadem, and kingdom, not so that you think one is good, another better; so that you do not magnify one to the injury of another by thinking it more magnificent.</s>\n        <s>For each stone is so true that it lacks nothing by which another could be considered truer.</s>\n        <s>May faith alone open the windows of souls, which even God Himself has never opened without our belief.</s>\n        <s>For no one will be saved unless they subject their belief to the true faith, and it opens the windows of understanding, so that you may see these three most beautiful gems constructed in one kingdom, making one diadem and obtaining one majesty of power.</s>\n    </p>\n    <p>\n        <s>Serapion said: These three stones, although of the same preciousness and beauty, are nevertheless separated.</s>\n    </p>\n    <p>\n        <s>Arnobius said: You have seen the division of the three, but you do not see one kingdom of one diadem.</s>\n    </p>\n    <p>\n        <s>Serapion said: I see one diadem, but in that diadem, the gems are constructed by the art of cataclysm.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Just as the gems are constructed for you by the art of cataclysm.</s>\n    </p>\n</speak>",
      "original_latin": "Interrogo nunc: Isti tres lapides incomparabiles\nantequam manifestarentur a lumine, in sua pretiositate\nmanebant, et pulchritudo eorum in ipsis erat,\noculis tamen hominum non parebant?---Serapion\n dixit: Ita est.---Arnobius dixit: Lux quae eos manifestavit\ntotos tres lapides, una est, an duae an tres\nluces sunt diei?---Serapion dixit: Quis negat quod\nuna lux eos manifestare potest, etiamsi mille sint?---Arnobius dixit: Ego quidem tres dixi, tu mille\nconcedis. Si ergo mille lapides pretiosi uno diei lumine \nornatum sui splendoris ostendunt, quomodo\nnon Pater et Filius et Spiritus sanctus unius divinitatis\nsuae omnipotentiam uno pandunt lumine, deitatem\nnon oculis corporeis, sed oculis cordis, si fuerit\nfidei catholicae fenestra adaperta, ut intret per eam\nsol justitiae, et suo lumine radiantur? Vere itaque\ntres lapides pretiosos unius meriti, unius majestatis,\nunius pulchritudinis, unius diadematis, unius quoque\net regni evidenter ostendat, non ut unum bonum, alterum\n meliorem putes: ut sic unum magnifices, ut\nad injuriam alterius alterum magnificentiorem existi\nmes. Unusquisque enim lapis verus ita est, ut nihil\n dehabeat quo possit alius verior aestimari; tantum\net fides aperiat fenestras animorum, quas sine credulitate\nnostra nec Deus ipse aliquando patefecit. Non\nenim salvabitur nisi qui credulitatem suam fidei rectae\nsubdiderit, et ipsa aperuerit fenestras intelligentiae,\nut videas istas tres pulcherrimas gemmas in uno\nregno constructas, unum diadema facere et unum\nmajestatis imperium obtinere.---Serapion dixit:\nIsti tres lapides licet unius pretiositatis uniusque\nsint pulchritudinis, tamen a se divisi sunt.---Arnobius\ndixit: Tu divisionem vidisti trium, sed unum\nregnum unius diadematis non vides.---Serapion\n dixit: Unum diadema video, sed in ipso diademate\n cataclyzomatis arte sunt gemmae constructae.---Arnobius dixit: Sicut tibi cataclyzomatis arte sunt\ngemmae constructae."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        Thus, these treasures of omnipotence are naturally placed in one, revealed only to those whose faith allows it. Complete faith opens the door to this eternal treasure, revealing the perfect unity of the Trinity, and the most complete unity of that unity: the true Father who has always been a Father, and the true Son, of whom He has always been the Father.\n    </p>\n    <p>\n        For it is not as if He can become the Father of His Son if He was not the Father before. Nothing changes in Him who is the true God. He is always the same, unchanging, and He has always been God, truly one and triune. God cannot be believed to begin to be something that He was not before. From what He is, that is God, and from this is God, which human language permits to say, but not the very nature of majesty: for from what God is, from that is He the Father, and from that is He the Son, from whom He is both God and Father.\n    </p>\n    <p>\n        For He did not begin to have within Himself something by substance that He did not have before. Always with power, which is the Son; always with His breath, which is the Holy Spirit.\n    </p>\n    <p>\n        <s>Serapion said: I remain silent on all things and confess that the entire Trinity has always existed.</s>\n        <s>But why should I not believe that the Father is greater, since the Father is not born of the Son, but the Son is born of the Father?</s>\n    </p>\n    <p>\n        <s>Arnobius said: We have already said that the word is born from the voice, and the voice is not greater because the word is born from it. At one and the same moment, the voice, word, and breath arise together. The greatness and diminishment cease because no time intervenes between the voice, word, and breath.</s>\n        <s>For the Father confirms that the word is the Son, as sacred Scripture testifies: \"My heart has uttered a good word\" (Psalms 45:1). And what is as good as the Son, from whom all goodness comes?</s>\n    </p>\n    <p>\n        However, a word spoken from the heart could not be born without the Spirit and breath of the one speaking. For it is the breath that proceeds when the word is born.\n    </p>\n    <p>\n        Hence, I have already said a little before: \"By the word of the Lord were the heavens made firm,\" as the prophets declare, \"and by the Spirit of His mouth, all their power\" (Psalms 33:6).\n    </p>\n</speak>",
      "original_latin": "ita hic naturaliter in uno omnipotentiae\nthesauro positae, illis tantum manifestantur\nquorum credulitas egerit, ut fides integra aperiat\njanuam thesauri hujus perpetui, ac patefaciat et\nistam Trinitatis unitatem perfectam, et ipsius unitatis\nintegerrimam unitatem: verum Patrem qui semper\nfuerit Pater, et verum Filium, cujus semper fuerit\nPater. Non enim sicut ante Filius si non fuerit\nPatris sui, non potest effici Pater Filii sui. Nihil enim\n mutatur in eo qui verus Deus est, sed immutabilis\nidem semper est, et quo semper fuit Deus, qui vere\nunus et trinus est, non potest Deus credi qui incipit\nesse quod non fuit. Ex quo enim est quod Deus est\n(si tamen dici debet) ex quo est hoc quo Deus est\n(quod inopia humani sermonis dici permittit) non\nipsa ratio majestatis: ex eo enim quod Deus est, ex\neo et Pater, ex eo et Filius ejus, ex quo et Deus et\nPater est. Nihil enim in se per substantiam habere\ncoepit, quod ante non habuit. Semper enim cum virtute\nfuit, quae est Filius; semper cum flatu suo, qui\nest Spiritus sanctus.---Serapion dixit: Ad omnia\nquiesco, et semper fuisse totam Trinitatem confiteor. Sed majorem Patrem quare non credam, cum non\nnascitur Pater de Filio, sed Filius nascatur ex Patre? ---Arnobius dixit: Jam diximus ex voce nasci sermonem,\nnec ideo vox major est quod ex ipso nascitur\nsermo: uno eodemque momento et vox sermoque\nsimul oriuntur et flatus. Cessat amplitudo, et\ndiminutio, quod tempus nullum interpolat inter vocem\net sermonem et flatum. Nam sermonem esse\nFilium approbat Pater, sacra Scriptura testante:\nEructavit cor meum Verbum bonum (Psal XLIV 1). Et quid tam bonum quam Filius, a quo omnis bonitas? Verbum autem eructantis ex corde, sine Spiritu\neructantis, et flatu nasci non potuit. Flatus est\nenim qui procedit, quando nascitur verbum. Unde et\npaulo ante jam dixi: Verbo Domini coeli firmati esse\na prophetis dicuntur, et Spiritu oris ejus omnis virtus\neorum (Psal."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The appointed judges said: Let it be stated regarding the abundant and invisible majesty of the Trinity, as Arnobius mentioned, which we learned in full through Serapion's repeated intentions.</s>\n        <s>If there is anything else that Serapion implies, let him reveal it.</s>\n    </p>\n    <p>\n        <s>Serapion said: It is not inappropriate that I inquire from the impulse of my mind, for you to express in this holy Trinity, who holds the first place?</s>\n    </p>\n    <p>\n        <s>Arnobius replied: The Father holds the first place.</s>\n    </p>\n    <p>\n        <s>Serapion said: What do you say about the Son?</s>\n    </p>\n    <p>\n        <s>Arnobius said: He also holds the first place.</s>\n    </p>\n    <p>\n        <s>Serapion said: What about the Holy Spirit?</s>\n    </p>\n    <p>\n        <s>Arnobius said: He also holds the first place.</s>\n    </p>\n    <p>\n        <s>Serapion said: So, there is no Trinity.</s>\n    </p>\n    <p>\n        <s>Arnobius said: The Trinity is such that we do not say first, second, third: but one, two, three.</s>\n    </p>\n    <p>\n        <s>Serapion said: The Father is first, and the Son is first, and the Holy Spirit is first: three firsts, three gods.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Imagine three emperors in one kingdom, in one harmony, on one throne, in one sweetness, in one bond of love, in one power, and ask among them who holds the first place of power.</s>\n        <s>Without a doubt, all three who are august are all three first: the second and third place of power will be arranged by the august ones.</s>\n    </p>\n    <p>\n        <s>Serapion said: So, isn't the first among these emperors the one who first began to have dominion among them?</s>\n    </p>\n    <p>\n        <s>Arnobius said: Among humans, indeed, the first is the one who began to reign alone; and later appointed the others either by birth or by choice: but in the divine rule, you will never find one of these three ruling without the others.</s>\n    </p>\n    <p>\n        <s>Serapion said: And why did you bring up the example of three emperors, in which we can say first, second, third, to us?</s>\n    </p>\n    <p>\n        <s>Arnobius said: To show you that human fragility has such grace in the kingdom, that while it is taught for certain to be first, second, third, this order is excluded through the harmony of the empire, holding only the number; the order, however, is not admitted at all.</s>\n    </p>\n</speak>",
      "original_latin": "XXXII, 6).---Judices dati dixerunt: Ex\n abundanti de invisibili majestate Trinitatis dictum sit\nab Arnobio, quod repetitis intentionibus Serapionis\nex integro salis cognovimus factum. Si est aliud quod\nSerapion intimet, pandat. X.---Serapion dixit: Non sit incongruum hoc\nquod animi impulsu inquiro, ut exprimas in hac\nsancta Trinitate, quis est qui primum obtinet locum? ---Arnobius respondit: Pater primum obtinet locum. ---Serapion dixit: De Filio quid dicis?---Arnobius\ndixit:  Et ipse primum.---Serapion dixit:\nQuid etiam de Spiritu sancto?---Arnobius dixit: Et\nipse primum obtinet locum.---Serapion dixit: Ergo\nnon est Trinitas.---Arnobius dixit: Trinitas ita est,\nut non dicamus, primus, secundus, tertius: sed\nunum, duo, tres.---Serapion dixit: Pater primus\nest, et Filius primus est, et Spiritus sanctus primus\nest: tres primi, tres dii sunt.---Arnobius dixit:\n Pone tres imperatores in uno regno, in una concordia,\nin una sede, in una suavitate, in uno amoris affectu,\nin una potestate, et quaere in ipsis qui primum locum\npotestatis obtineat. Sine dubio qui toti tres\naugusti sunt, toti tres primi sunt: secundum vero\n locum, et tertium potestatis ab augustis ordinatae\nhabebunt.---Serapion dixit: Ergo primus in his imperatoribus\nnon est, qui inter istos primum coepit\nhabere imperium?---Arnobius dixit: Inter homines\nquidem ipse est prior augustus, qui prior coepit regnare\nsolus; et postea istos aut generando, aut eligendo\nconstituit: in divino autem imperio nunquam\ninvenies ex his tribus unum regnare sine alio.---Serapion\ndixit: Et quare trium imperatorum, in quo\ndicere possumus, primus, secundus, tertius, exemplum\nnobis in medium protulisti?---Arnobius dixit:\nUt ostenderem tibi fragilitatem humanam tantam habere\ngratiam in regno, ut cum pro certo doceatur\nprimus, secundus, tertius, hic ordo per concordiam\nimperii exclusus, numerum tantummodo teneat; ordinem\n vero penitus non admittat."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    For all these three possess one kingdom, one empire, one pinnacle of august dignity. They have this second, who was not first, just as they themselves are first.\n  </p>\n  <p>\n    <s>Serapion said:</s>\n    <s>Do you think it is right for this temporal kingdom to be applied to the divine and heavenly majesty?</s>\n  </p>\n  <p>\n    <s>Arnobius said:</s>\n    <s>And if this temporal and mortal empire contains such great harmony of peace within itself, so that one who is older in age by birth and in ruling earlier:</s>\n    <s>this one is lesser, who took up the empire after many years until today; yet from the hour he became exalted, he cannot be lesser than the one who began earlier by birth.</s>\n    <s>How much more in this divine harmony of the Holy Trinity, in which one never began to hold the power of the heavenly and eternal throne; there is such unity that, counted as three in number, having the empire of one and the same power, they are called one God and one Lord?</s>\n    <s>For the divine nature does not differ from itself in any way.</s>\n    <s>And if the order, which earlier age admits among humans, is excluded by the equality of power; how much more the divine omnipotence where in the Trinity none is before, none is entirely after; so the unity, so the undivided majesty, that while they truly hold the number of three, they truly exist as one God, the origin of peace, calm, and tranquility.</s>\n  </p>\n  <p>\n    <s>The appointed judges said:</s>\n    <s>Either let Serapion, if he is able, offer something against these things, or let Arnobius briefly summarize his assertion.</s>\n  </p>\n  <p>\n    <s>And when Serapion used prolonged silence, Arnobius said:</s>\n    <s>Our God is one: for since He is the Father and the Son and the Holy Spirit, no Christian dares to say or believe in three gods; because (as I said) the divine nature does not differ from itself in any way.</s>\n    <s>For the first and second or third order, which the first or second or third beginning among humans creates through intervals of time, in God, who is an equal beginning before time, does not admit to such an extent, that it cannot even be called a beginning, what existed before time.</s>\n  </p>\n</speak>",
      "original_latin": "Omnes enim hi\ntres unum regnum, unum imperium, unum augustae\ndignitatis fastigium possidentes, hunc habent secundum,\nqui primus non fuerit, sicut ipsi sunt primi.---Serapion dixit: Tibi nunquid videtur integrum\nesse, ut divinae et coelesti majestati, temporale hoc\nregnum aptetur?---Arnobius dixit: Et si temporale\n imperium hoc mortale, tantam in se continet concordiam\npacis,  ut qui aliis aetate sit major nascendo,\net imperando prius: hic minor, qui post multos\nannos ac hodie sumpsit imperium; ab ea tamen hora\nqua est augustus effectus, minor eo qui prior generatione\ncoepit, esse non possit: quanto magis in hac\nsanctae Trinitatis divina concordia, in qua unus nunquam\ncoepit coelestis aeternique solii tenere imperium;\ntanta est unitas, ut numero tres computati,\nunum uniusque potestatis habentes imperium, unus\nDeus et unus Dominus nuncupentur? In nullo enim\na se distat divina natura. Et si ordinem, quem in\nhominibus prior aetas admisit, aequalitas potestatis\nexcludit; quanto magis divina omnipotentia ubi in\nTrinitate nullus anterior,  nullus est omnino posterior;\n ita unitas, ita indivisa majestas, ut cum\nvere trium numerum teneant, vere unus Deus, origo\npacis, quietis et tranquillitatis existat.---Judices\ndati dixerunt: Aut Serapion, si valet, contra haec\nproferat aliquid, aut Arnobius hujus assertionis suae\nbreviter colligat summam.---Cumque diuturno Serapion\nuteretur silentio, Arnobius dixit: Deus noster\nunus est: nam cum sit Pater et Filius et Spiritus\nsanctus, nemo autem Christianus tres deos vel\ndicere audet vel credere; quoniam (ut dixi) in nullo\na se divina distat natura: primum enim et secundum\nvel tertium ordinem, quem inchoatio prima vel secunda\nvel tertia in hominibus per intervalla temporum\nfacit, in Deo, quae ante tempora est aequalis\ninchoatio, in tantum non admittit, ut nec inchoatio\n dici possit, quod ante tempora exstitit."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since a step cannot be made from every footstep, which cannot be subdivided, it keeps the number of the Trinity, but assigns the order of one equality. And so, as I said earlier, because there is no second for the first, nor a third for the second, from the first nothing is born. \n    </p>\n    <p>\n        Remove the distance, and what you believe in the Trinity, you will find first, so that you may rejoice in having not a second or third, but one God.\n    </p>\n    <p>\n        <s>Serapion said: I admit that all my objections have been reasonably satisfied.</s> \n        <s>But I still have many chapters of questions left, especially about the mysteries of the Lord's incarnation.</s> \n        <s>If you do not have more to say, please allow me to ask.</s> \n        <s>As I confess that I was satisfied by Arnobius, you know, chosen witnesses, that I have not acted with any legal authority.</s> \n        <s>For I see in both the Old Testament and the New, this God the Father is unbegotten, thus placed before the begotten, so that he takes the second place after the Father.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Therefore, bring forth the testimonies of the divine Law, by which you will show the Father to be greater than the Son.</s>\n    </p>\n    <p>\n        <s>Serapion said: Consider the Son of God himself testifying through the words of Solomon: \"The Lord created me at the beginning of His ways, in His works, before the ages He created me\" (Proverbs 8:12).</s> \n        <s>But God the Father Himself speaks about the Son through the prophet Isaiah: \"Behold, I lay in Zion a stone of stumbling, and a rock of offense; and whoever believes in Him will not be put to shame\" (Isaiah 8:14).</s> \n        <s>Thus David sings of Him: \"The stone which the builders rejected\" (Psalm 118:22).</s> \n        <s>Hence also Isaiah said: \"Thus says the Lord to my anointed Lord\" (Isaiah 45:1).</s> \n        <s>Therefore, the Father Himself commands the Son, saying: \"The Lord said to my Lord, sit at my right hand\" (Psalm 110:1).</s>\n    </p>\n    <p>\n        <s>Thus also Stephen speaks of the Son: \"I see Jesus at the right hand of God\" (Acts 7:56), of God the Father, who is, as testified by Paul the apostle, the head of Christ, and Christ is the head of man, and man is the head of woman (First Corinthians 11:3).</s> \n        <s>This is the Father who says to the Son: \"Before the morning star, I have begotten you\" (Psalm 110:3).</s> \n        <s>And thus it is said of Christ: \"For He will command His angels concerning you\" (Psalm 91:11).</s>\n    </p>\n</speak>",
      "original_latin": "Cum ergo\ngradus fieri ex passibus omnis non possit, qui subdi\nnon potest, numerum servat Trinitatis, ordinem\nvero unum aequalitatis assignat. Et ideo, ut dixi superius,\n quia non habet secundum, qui primus est;\nnec tertium, qui secundus, de primo non nascitur. Tolle distantiam, et quod in Trinitate credideris,\nprimum invenies, ut nullum secundum, vel tertium,\nsed unum Deum habere gratuleris. XI.---Serapion dixit: Fateor mihi de universis\nquae opposui satisfactum rationabiliter: sed supersunt\nmihi multa interrogationum capitula, et praecipue\nincarnationis Dominicae sacramentis,  quae si\ninsuper non habetis, me interrogare praecipite:\nquoniam sicut fateor satisfactum mihi ab Arnobio,\n ita nostis cognitorum electi, nihil me legali auctoritate\ngessisse. Video enim tam veteris Testamenti\nquam novi, hunc Deum Patrem ingenitum. ita genito\npraeponi, ut secundum post Patrem locum obtineat.---Arnobius dixit: Profer ergo Legis divinae\ntestimonia, quibus Patrem majorem Filio ostendas.---Serapion dixit:  Ipsum Filium Dei considera\nSalomonis ore testantem: Dominus creavit me initio\nviarum suarum in opera, ante saecula creavit me (Prov VIII 12). Ipse autem Deus Pater de Filio per Isaiam\nprophetam dicit:  Ecce ponam in Sion lapidem offensionis,\net petram scandali: et omnis qui crediderit\nin eo, non confundetur (Isa VIII 14). Ita David de eo\ncanit: Lapidem quem reprobaverunt aedificantes, etc. (Ps CXVII 22). Unde et Isaias dixit:  Haec dicit\n Dominus Christo meo Domino (Isa XLV 1). Unde\nipse Pater jubet Filio dicens: Dixit Dominus Domino\nmeo, sede a dextris meis, etc. (Ps CIX 1). Unde et\nStephanus de Filio dicit: Video Jesum a dextris Dei\n(Act VII 56): Dei utique Patris, qui est (testimonio\nPauli apost.) caput Christi, Christus autem viri,\nvir autem caput est mulieris (I Cor XII 3). Hic est\nPater qui dicit Filio:  Ante luciferum genui te (Ps CIX 3). Unde et Christo dicitur: Quia angelis suis\nmandavit de te (Psal XC 1)."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, the one who commands is greater, and the one who is commanded is lesser. Hence, the Lord himself says to his apostles: \n        <s>\"If you loved me, you would rejoice because I am going to the Father, for the Father is greater than I\" <break time=\"500ms\"/> (John 14:28).</s>\n        <s>And again: \"The Father who gave me is greater than I\" <break time=\"500ms\"/> (John 10:10).</s>\n        <s>The Son of God himself also says to the Father: \"This is eternal life, that they may know you, the only true God, and Jesus Christ whom you have sent\" <break time=\"500ms\"/> (John 17:3).</s>\n    </p>\n    <p>\n        Therefore, the Son is the second person after the Father because he is the Son, not taking away from the Father the fact that there is one God. \n        <s>If he had been unbegotten, compared to the one who is unbegotten, the shown equality would make both unbegotten, and therefore would show two gods, if the Son could exist without origin like the Father and be invisible and incomprehensible like the Father.</s>\n        <s>But now, whatever the Son is, he is not from himself, as he is not unbegotten; he is from the Father and owes his origin to his Father, as he was born from him who has no origin.</s>\n    </p>\n    <p>\n        There is one God of all without beginning, about whom the Son, who has a beginning, says: \"The Father is greater than I\" <break time=\"500ms\"/> (John 14:28).\n        <s>To prove this, he added: \"The Son can do nothing of himself, but only what he sees the Father doing\" <break time=\"500ms\"/> (John 5:19).</s>\n        <s>And he again says: \"I have not come of myself, but he who sent me\" <break time=\"500ms\"/> (John 7:28).</s>\n        <s>And again, he says: \"The works that I do testify of me, that the Father sent me\" <break time=\"500ms\"/> (John 10:2).</s>\n        <s>He also says: \"He who speaks of himself seeks his own glory; but he who seeks the glory of the one who sent him is true\" <break time=\"500ms\"/> (John 7:18).</s>\n    </p>\n    <p>\n        That is why he himself says: \"Nothing from himself\" <break time=\"500ms\"/> (John 8:28), but obeys the commands and precepts of the Father in all things, so that his birth proves him to be the Son, yet his obedient submission asserts him to be subject to the Father's will.\n        <s>Hence, he says: \"I have not spoken on my own; but the Father who sent me gave me a command, what I should say, and what I should speak\" <break time=\"500ms\"/> (John 12:49).</s>\n    </p>\n</speak>",
      "original_latin": "Est ergo amplior qui\nmandat, et de quo mandatur minor est. Unde ad\napostolos suos ipse Dominus dicit: Si diligeretis me,\ngauderetis, quia vado ad Patrem:   quia Pater major\nme est (Joan XIV 28). Et iterum: Pater qui dedit\nmihi, major me est (Joan X 10). Item dicit ipse Filius\n Dei ad Patrem: Haec est vita aeterna ut cognoscant\nte unum et verum Dominum, et quem misisti Jesum\nChristum (Joan XVII 3). Filius ergo secunda\npersona est post Patrem, quia Filius est, non eripiens\nPatri illud, quo unus est Deus. Si enim innatus\nfuisset, comparatus ei qui innatus est, par aequatio\nin utrosque ostensa duos faceret innatos: et ideo\nduos ostenderet deos, si Filius sicut Pater esse sine\norigine potuisset, et sicut Pater invisibilis et incomprehensibilis\nexstitisset. Nunc autem quidquid est\nFilius, non ex se est, qui nec innatus est: sed est\nex Patre, et Patri suo originem suam debet, quam\nsumpsit oriundus ex eo, qui originem non habet. Unus est enim omnium Deus sine principio, de quo\ndicit Filius qui principium habet: Pater major me\n est (Joan XIV 28). Quod ut probaret, adjecit: Non\npotest Filius a seipso facere quidquam, nisi quae viderit\nPatrem facientem (Joan V 19). Et ipse iterum\nait: Non a meipso veni, sed ille me misit (Joan. VII,\n28). Et iterum dicit: Opera quae ego facio testificantur\nde me, quia Pater me misit (Joan X 2). Item dicit:\nQui a semetipso loquitur, propriam gloriam quaerit:\nqui autem quaerit gloriam ejus qui misit eum, hic\nverax est (Joan VII 18). Inde est quod ipse ait: A\nseipso nihil (Joan VIII 28): sed imperiis paternis et\npraeceptis obtemperat in omnibus, ut quem probet\nillum nativitas Filium, tamen morigera subjectio asserat\nillum paternae voluntati subjectum. Unde ait:\n A me non sum locutus; sed qui misit me Pater, ipse\nmandatum dedit mihi quid dicam, et quid loquar\n(Joan XII 49)."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here is how he obeys the Father and shows himself to be subordinate:</s>\n        <s>which demonstrates that he, by his subjection, is a servant;</s>\n        <s>yet he is approved as the Lord of others, so that rightly God the Father is almighty God, and the Son is God of all others, having every creature subject to him;</s>\n        <s>to the Father, who subjected all things to him, being subject with all creation, as stated in First Corinthians, chapter fifteen, verse twenty-six.</s>\n    </p>\n    <p>\n        <s>Because of this, he is established as God to all creatures, saying:</s>\n        <s>\"I have been appointed king by him,\" etcetera, as it is written in Psalm two, verse six.</s>\n    </p>\n    <p>\n        <s>Arnobius said:</s>\n        <s>If your intention truly aimed at either learning or teaching, you wouldn't cut out all these testimonies from divine books, as if throwing a bundle tied with the most twisted knots of your interpretation before the eyes of judges and those familiar with the matter.</s>\n    </p>\n    <p>\n        <s>Therefore, I address you, judges and those familiar with the matter:</s>\n        <s>I ask you, please, to insist that the order of the ongoing discussion not be changed, and that the chapters of Scripture I mentioned or others I haven't yet mentioned be presented by Serapion in your presence.</s>\n        <s>He should not be allowed to bring forward one thing after another simultaneously, unless what was first proposed is explained.</s>\n    </p>\n    <p>\n        <s>The judges said:</s>\n        <s>What Arnobius justly requests must be granted.</s>\n        <s>Hence, Serapion will hasten to resolve these testimonies, which he presented in one bundle with his interpretation, so that Arnobius may be able to respond to each testimony individually.</s>\n    </p>\n    <p>\n        <s>Serapion said:</s>\n        <s>The first objection of my testimony is from the book of Proverbs of Solomon, where you recognize the voice of the Son of God:</s>\n        <s>\"The Lord created me at the beginning of his ways,\" as stated in Proverbs, chapter eight, verse twenty-two.</s>\n    </p>\n</speak>",
      "original_latin": "Ecce qualiter ipse Patri obtemperat,\net subditum esse demonstrat: per quod ostenditur\nquod subjectione sua minister sit; caeterorum vero\nDominus approbetur, ut merito Deus Pater omnipotens\nDeus sit, Filius autem caeterorum omnium Deus\nsit, omnem creaturam subjectam sibi habens; Patri,\nqui illi subdidit omnia, cum omni creatura subjectus\n(I Cor XV 26). Propter quod Deus est creaturis\nomnibus constitutus, dicens: Ego autem constitutus\nsum rex ab eo, etc. (Psal II 6). XII.---Arnobius dixit: Si vere studium tuum ad\nhoc tenderet, ut aut disceres, aut doceres, non\nomnia ista testimonia ex divinis libris desecans,\n quasi unum fascem tuae interpretationis tortuosissimis\nnodis ligatum in conspectu cognitorum et judicum\nita objiceres. Quapropter ad vos mihi sermo\nest, o cognitores et judices, praecipite, quaeso, coeptae\ndisputationis ordinem non mutari, et singulatim capitula\nScripturarum ea quae dixi vel alia quae nondum\ndixi a Serapione in conspectu vestro proponi,\nnec liceat ei simul alterum et alterum proferre in\nmedium: nisi unum quod prius proposuerit explicetur.---Judices dixerunt: Quae juste petuntur ab\nArnobio, necesse est ut sortiantur effectum. Unde\nexsolvere maturabit Serapion ista testimonia; quae in\nunum obtulit sua interpretatione constricta, ut de\nsingulis quibusque testimoniis possit Arnobius dare\nresponsum.---Serapion dixit: Testimonii mei objectio\n prima est, quam ex libro Proverbiorum Salomonis\nvocem Filii Dei esse cognoscis: Dominus creavit\nme initium viarum suarum (Prov VIII 22)."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Thus, it is shown that the Father, who created, is greater than the Son, who was created by the Father.</s>\n    </p>\n    <p>\n        <s>Arnobius said: So do you truly believe that the Son was born from the Father's substance, not so much born as created?</s>\n        <s>Serapion said: I do not deny the Son of God.</s>\n        <s>Arnobius said: If you do not deny that the true Son of God was born from the Father's substance, to which side did you bring forth this testimony?</s>\n        <s>Serapion said: To show that the Son is lesser than the Father.</s>\n        <s>Arnobius said: You do not attempt to show that the Son is lesser than the Father, but you try to demonstrate that the Son is a creature of God.</s>\n        <s>Serapion said: Then establish one of two things: either that this testimony does not have full authority of divine power, or show why it was said.</s>\n        <s>Arnobius said: Now you have returned to the order so that the explanation of each testimony may be granted to us, with God's help.</s>\n        <s>Serapion said: Whose voice do you want to understand this as, \"The Lord created me at the beginning of His ways\"?</s>\n        <s>Arnobius said: It is the voice of the wisdom of God.</s>\n        <s>Serapion said: What is His wisdom, if not His Son?</s>\n        <s>Arnobius said: When it is necessary, it will be said in its place how this wisdom is His Son.</s>\n        <s>For now, the wisdom of God speaks through the wisest man, Solomon, saying: \"The Lord created me at the beginning of His ways.\"</s>\n        <s>Serapion said: What is more evident than to say, \"He created me\"?</s>\n        <s>Arnobius said: What you are trying to demonstrate by saying \"He created me,\" show this.</s>\n        <s>Serapion said: How did the Son, having obtained the beginning of creation from the Father, earn the right to hold authority over all creation?</s>\n        <s>Arnobius said: Surely every creature was not before it was created?</s>\n        <s>Serapion said: Certainly, it was not.</s>\n        <s>Arnobius said: Then did wisdom begin when it was created?</s>\n        <s>Serapion replied: Did it begin when it was created?</s>\n        <s>Arnobius said: So do you blaspheme the one who created it as being unwise?</s>\n        <s>Serapion said: May God avert this blasphemy from me.</s>\n        <s>Arnobius said: So you blaspheme unknowingly.</s>\n        <s>Serapion said: I do not blaspheme, but rather I praise the creator of wisdom.</s>\n    </p>\n</speak>",
      "original_latin": "Unde\nostenditur Pater major esse qui creavit, quam Filius\nqui creatus est a Patre.---Arnobius dixit: Ergo credis\nvere Filium ex Patris substantia genitum, nec\ntam genitum, quam creatum?---Serapion dixit: Ego\nFilium Dei non nego.---Arnobius dixit: Si non negas\nverum Filium Dei ex Patris substantia genitum,\nhoc testimonium ad quam partem protulisti?---Serapion\ndixit:  Ut ostenderem Filium minorem Patre.---Arnobius dixit:  Nec tu minorem Filium Patre\nconaris ostendere: sed creaturam Dei moliris Filium\n demonstrare.---Serapion dixit: Ergo plenam auctoritatem\n divinae potentiae unum e duobus, aut\nnon esse in auctoritate hoc testimonium astrue;\naut quare sit dictum ostende.---Arnobius dixit: Adhuc\nmodo redisti ad ordinem, ut possit uniuscujusque\ntestimonii explanatio, donante Deo, nobis concedi.---Serapion dixit: Cujus ergo vis hanc vocem intelligi\nDominus creavit me initium viarum suarum?---Arnobius dixit: Vox est sapientiae Dei.---Serapion\ndixit: Sapientia ipsius quae est, nisi Filius ipsius?---Arnobius dixit: Cum opus fuerit loco suo\ndicetur quomodo sapientia haec Filius ipsius sit. Nunc interim sapientia Dei loquitur per sapientissimum\nvirum Salomonem dicens: Dominus creavit\nme initium viarum suarum.---Serapion dixit:\n Quid tam evidens, quam ut diceret, creavit me?---Arnobius dixit: Hoc quod dixit, creavit me, quod\nmoliris ostende.---Serapion dixit: Quomodo initium\ncreaturae sortitus Filius a Patre, hoc meruit ut principatum\nuniversae obtineat creaturae.---Arnobius dixit:\n Omnis certe creatura antequam crearetur non\nfuit?---Serapion dixit: Utique non fuit.---Arnobius\ndixit: Tunc ergo coepit sapientia quando creata est?---Serapion respondit: Tunc coepit quando creata est?---Arnobius dixit: Ergo qui illam creavit, insipientem\nillum blasphemas?---Serapion dixit: Avertat a\nme Deus hanc blasphemiam.---Arnobius dixit: Ergo\nignoranter blasphemas.---Serapion dixit: Ego non\nblasphemo: sed magis  laudo creatorem sapientiae."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Arnobius said: You are forced to conclude one of two things: either you say that he who created this wisdom already had wisdom, or he did not have it when he created it.</s>\n  </p>\n  <p>\n    <s>Serapion said: The Father was never without wisdom.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Then he did not create wisdom.</s>\n  </p>\n  <p>\n    <s>Serapion said: Do not be proud, but be afraid, as it is written in the book of Romans, chapter eleven, verse twenty.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Who is proud, the one who blasphemes God, or the one who defends blasphemy?</s>\n  </p>\n  <p>\n    <s>Serapion said: Are you defending God?</s>\n  </p>\n  <p>\n    <s>Arnobius said: When I hear blasphemy, I rebuke the mouth of the blasphemer, just as I rebuke your mouth and teach you not to call God the Father foolish.</s>\n    <s>For when you said: Before wisdom was created, it did not exist, and you confirm that wisdom itself, which is created, belongs to God, you show that he who created it did not have wisdom and only began to have it after he created it.</s>\n  </p>\n  <p>\n    <s>The judges said: This is a place of severe blasphemies.</s>\n    <s>Why do we delay?</s>\n    <s>Our ears are dulled, and do your mouths go on?</s>\n    <s>Therefore, it is fitting that Arnobius, who has revealed the blasphemy, already presents the testimony brought forth by Serapion.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Wisdom has always been stored within the heart of the Father, just like the art of rhetoric in the heart of the orator, and the art of grammar in the heart of the grammarian.</s>\n    <s>It is said that the orator created a book of the art of rhetoric, and the grammarian composed a book of arts, not because rhetoric and grammar began from the time they were given to people to read.</s>\n    <s>For those who wrote it, it has always been in their hearts from the time they were taught.</s>\n    <s>For us, it was created when our learning began.</s>\n    <s>That is why I said earlier, appropriately, that the Son of God is wisdom before he came to be.</s>\n    <s>Therefore, God, who made heaven and earth, and all things in them, created wisdom like the orator creates a book of the art of rhetoric, bringing out from his heart what he has always had since he learned it.</s>\n    <s>However, he created it for us, so that what was in his heart might also be given a beginning in our hearts through our hearing and seeing.</s>\n  </p>\n</speak>",
      "original_latin": "---Arnobius dixit: Compelleris unum astruere e duobus,\n ut aut habuisse sapientiam dicas istum qui\ncreavit sapientiam hanc, aut non habuisse cum\ncrearet.---Serapion dixit: Nunquam Pater sine sapientia\nfuit.---Arnobius dixit: Ergo non creavit sapientiam.---Serapion dixit: Noli altum sapere, sed\ntime (Rom XI 20).---Arnobius dixit: Quis altum\nsapit, qui blasphemat Deum, an qui blasphemiam\ndefendit?---Serapion dixit: Tu defendis Deum?---Arnobius dixit: Tempore quo audio blasphemiam, os\nblasphemantis objurgo, sicut tuum os increpo et doceo\nte Deum Patrem insipientem dicere. Cum enim\ndiceres: Antequam crearetur sapientia, non fuit, et\nipsam sapientiam, quae est creata Dei esse confirmas\nostendis non habuisse sapientiam eum qui illam condidit,\net tunc coepisse habere postquam creavit.--- Judices dixerunt: Acerrimae blasphemiae locus est. Et quid moramur? Et nostrae aures obtunduntur, et\nvestra ora gradiuntur? Unde par est ut Arnobius qui\ndetexit blasphemiam testimonium jam a Serapione\nprolatum exponat. XIII.---Arnobius dixit: Semper fuit sapientia in\ncorde Patris interius reposita, quomodo in corde oratoris\n ars rhetorica, et in corde grammatici ars grammatica. Dicitur autem creasse librum artis rhetoricae\norator, et grammaticus librum artium condidisse, non\nquod ex eo coeperit rhetorica et grammatica, ex quo\nhominibus ad legendum est tradita. Illis namque qui\neam scripserunt, ex eo tempore quo docti sunt, sem\nper in corde fuit. Nobis autem tunc creata est, quando\nnostra eruditio sumpsit exordium. Inde est quod\nante paululum dixi opportune, Filium Dei esse sapientiam\n antequam fieret. Ergo Deus, qui fecit coelum\net terram, et omnia quae in eis sunt, sic creavit sapientiam\nsicut (dixi) orator creat librum artis rhetoricae,\nproferens de corde suo, quod ex quo didicit,\nsemper habuit. Creavit autem nobis, ut quod in corde\nejus erat per aures nostras audiendo, et per oculos\n videndo, etiam in corde nostro initium daretur."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        Thus, God, who learned from no one and possesses eternal wisdom, when He desired to create the heavens and the earth and everything within them, first laid down the power of His wisdom, much like a house He intended to build. The Father first made the air before He solidified the strongest ground; this means He made the heavens first and then finally solidified the earth with its mountains.\n    </p>\n    <p>\n        But we should speak about the creatures at the right time; now, let's talk about the Creator. So Wisdom itself says: \"The Lord created me as the beginning of His works\" <break time=\"500ms\"/> from Proverbs chapter eight, verse twenty-two. A master full of wisdom, indeed the source of wisdom itself, brought forth wisdom from Himself. Listen to what wisdom says: \"I, wisdom, founded the earth, prepared the heavens with understanding\" <break time=\"500ms\"/> from Proverbs chapter three, verse nineteen.\n    </p>\n    <p>\n        Since time does not arise except from days, and days from light, and light from the heavens, and since the heavens were born from wisdom, time did not exist before the heavens, except from wisdom. Before the heavens, time completely did not exist. Therefore, it is clear that wisdom always existed, and it was created in the manner we described, like creating a book for the wisest speaker. For example, Solomon created the Book of Wisdom, but wasn't wisdom already there before he wrote this book?\n    </p>\n    <p>\n        You might say: It wasn't there before, but it was in Solomon before he received it from God. Afterward, it was always there. So, if in a human, compared to God, albeit a very small one, once wisdom is placed in the heart, it does not leave. Whatever is believed usefully is believed to be wisdom proclaimed, whether in writings or in crafted buildings and paintings it is seen, and in all arts, it is praised. How much more in God, who is entirely wisdom and who received it from no one?\n    </p>\n    <p>\n        This wisdom, I say, which He always had, He created when He decided to produce it from His heart through the making of the heavens and the earth. So that the heavens and everything in them, which did not exist, came into being, not so that He would begin to be wise, for He always existed. He created the earth and everything in it, which did not exist, not so that He would begin to have wisdom, which He already had.\n    </p>\n</speak>",
      "original_latin": "Ita et\nDeus, qui a nullo didicit, sine initio habens sapientiam,\ncum vellet facere coelum et terram et omnia\nquae in eis sunt, primo omnium sapientiae suae virtutem\njecit, ut ipsam domum quam fabricare voluit. Pater primus cum aerem faceret, antequam solum\nfortissimum solidaret; hoc est, prius faceret coelum,\net ita demum terram cum montibus solidaret. Sed de\ncreaturis suo tempore dicendum est: nunc de Creatore\ndicamus. Ergo dicit ipsa Sapientia: Dominus\ncreavit me initium viarum suarum (Prov VIII 22); architectus\nplenus sapientia, immo fons ipse sapientiae,\nprotulit ex se ipsam sapientiam. Quin audi quid sapientia\ndicat:  Ego sapientia fundavi terram, paravi\ncoelos prudentia (Prov III 19). Cum ergo tempora\n non oriuntur nisi de diebus, dies autem de lumine,\nlux autem nisi de coelo, coelum autem non sit ortum\nnisi de sapientia, ante coelum tempus penitus non sit\nortum nisi de sapientia, ante coelum tempus penitus\nnon fuit. Constat ergo semper fuisse sapientiam, et\nsic creatam sicut diximus creari librum sapientissimo\noratori. Verbi, gratia. Salomon librum Sapientiae\ncondidit: nunquid non antequam conderet hunc librum,\nante non fuit sapientia? Potes quidem dicere:\nAnte non fuit, sed in Salomone antequam a Deo illam\nacciperet; postea vero semper fuit. Si ergo in\nhomine misero ad comparationem Dei, et perquam\nexiguo, intus in corde semel posita non recedit, et\nquidquid utiliter crediderit, creditur sapientia praedicari\nsive in litteris, sive in aedificiis fabrefactis atque\n picturis ipsa cernitur, et in cunctis artibus ipsa laudatur,\nquanto magis in Deo, qui totus sapientia est\nqui eam a nullo accepit? Hanc, inquam, quam semper\nhabuit, tunc creavit, cum illa de corde suo per fabricam\ncoeli terraeque  producere curavit, ut coelum fieret\nsimul et omnia quae in eo sunt, quae non erant, non\nut ipse inciperet sapiens esse, quod semper exstiterat. Creavit autem terram et omnia quae in ea sunt,\nquae non erant, non ut ipse inciperet sapere, quod\nante non sapuerat."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        But you, Serapion, who did not present the full chapter of this passage, listen to the whole chapter so that you may believe it aligns with my explanation. \n    </p>\n    <p>\n        <s>The Lord created me at the beginning of His ways, in His works.</s>\n        <s>He established me before time began, before He made the earth, before He set the depths in place, before He brought forth the springs of water, before He set the mountains in place.</s>\n        <s>He gave birth to me before the hills.</s>\n    </p>\n    <p>\n        <s>Therefore, God, knowing that what was said, \"He created me,\" could lead to the danger of blasphemy, added: \"Before all the hills, He gave birth to me\" (Proverbs 8:25).</s>\n        <s>By this statement, what He said, \"me,\" was interpreted by wisdom itself as \"He created me.\"</s>\n    </p>\n    <p>\n        <s>Hence, it follows: When He prepared the heavens, I was there with Him; and when He set apart His throne, when He made the clouds firm above the winds, and when He placed the sure springs under the sky; and when He established the strong foundations of the earth, I was there arranging everything with Him, at which He rejoiced in my presence, as He delighted in the completed world (Proverbs 8:27-36).</s>\n    </p>\n</speak>",
      "original_latin": "Tu autem Serapion, qui capitulum\nloci integrum non protulisti, audi totum caput\nhujus loci, ut credas illud meae explanationi concordare. Dominus creavit me initium viarum suarum in\nopera sua; ante saeculum fundavit me, priusquam terram\nfaceret, priusquam poneret abyssos, priusquam\nproduceret fontes aquarum, priusquam stabiliret montes:\nante colles genuit me. Praescius ergo Deus quia\nhoc quod dictum fuerat, creavit me, potuisse ad periculum\nblasphemiae pervenire, adjecit: Ante omnes\ncolles genuit me (Prov VIII 25). Hoc sermone quod\ndixit, me, illud interpretata est ipsa sapientia quod\ndixerat, creavit me. Unde et sequitur: Cum parabat\n coelum, simul cum illo eram; et   cum segregabat sedem\nsuam, quando super ventos fortes faciebat in summo\nnubes, et   cum certos ponebat fontes sub coelo; et cum\nfortia faciebat fundamenta terrae, cum ipso eram\ncuncta componens,   ad quam gaudebat in faciem\nmeam, cum laetaretur orbe perfecto (Prov VIII 27-36)."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        And he added: Let the judges now tell the objector of this statement, which was made to teach that the Son of God is not the Son, but his creation. Let him say if, in the order I followed, I went through the entire text of the sentence, and if what wisdom itself said, \"The Lord created me,\" it also added, \"he begot me.\" Either believe that wisdom was always in the Father or show that God was without wisdom before he created it.\n    </p>\n    <p>\n        <s>Serapion said: I admit and fully follow, as it is written by Solomon, \"before all the hills, he begot me,\" therefore usefully adding to show that what he said, \"He created me, he begot me,\" was clearly evident.</s>\n    </p>\n    <p>\n        <s>Arnobius said: You certainly recall saying in the previous conflict why I brought forward incorporeal examples.</s>\n        <s>So why are you now satisfied with teaching the beginning of God's ways through mountains and hills and visible works, unless you see the mystical sense of divine Scripture only in history?</s>\n        <s>And searching for the beginning of the ways, you did not look for the ways themselves, but let us teach that God is the creator not only by the judgment of letters but also by the instinct of our own natural consideration.</s>\n    </p>\n    <p>\n        <s>These are the ways of the Lord:</s>\n        <s>The first is faith, the second is hope, the third is love, the fourth is perseverance, the fifth is goodness, the sixth is fear of the Lord, the seventh is constancy, the eighth is patience, the ninth is gentleness, the tenth is rest, the eleventh is peace, the twelfth is obedience, the thirteenth is long-suffering, the fourteenth is holy solitude, the fifteenth is contempt for the belly, the sixteenth is study of the mind, the seventeenth is chastity, the eighteenth is kindness, the nineteenth is mercy, the twentieth is justice, the twenty-first is generosity, the twenty-second is the study of the knowledge of God's law, the twenty-third is the love of the best things, the twenty-fourth is contempt for temporal glory, the twenty-fifth is the affection for eternal glory.</s>\n    </p>\n    <p>\n        <s>These are all the ways of God, in which the Father himself walked daily, as he says through the prophet: \"As I live, says the Lord, because I will walk in them, and I will be their Father, and they will be my sons and daughters,\" says the Almighty Lord.</s>\n        <s>(Leviticus chapter twenty-six, verse twenty-two; Second Corinthians chapter six).</s>\n    </p>\n</speak>",
      "original_latin": "Et adjecit: Dicant nunc judices objectori hujus\nsententiae, quam protulit ad hoc ut doceret Dei Filium\nnon esse Filium, sed creaturam ejus; dicat si eo\nordine quo persecutus sum, textum integrae sententiae\npercurri, et hoc quod dixerat ipsa sapientia, Dominus\ncreavit me;  ipsa subjunxit, genuit me;  et aut\ncredat semper fuisse in Patre sapientiam, aut doceat\nsine sapientia fuisse Deum antequam condidisset eam.---Serapion dixit: Fateor et integre ut scriptum est\n a Salomone prosecutum, et ante omnes colles genuit\nme, propterea utiliter subjunxisse, ut hoc quod dixit,\nCreavit me, genuit me, evidenter ostenderet.---Arnobius\ndixit: Nempe priori conflictu dixisse te recoles,\ncur incorporea me protulisse exempla, quare nunc\ninitium viarum Dei per montes et colles, et fabricas\nvisibiles docentem contentus es, nisi quod mysticum\ndivinae Scripturae sensum in solam historiam videns,\net initium viarum inquirens, vias ipsas non quaesisti,\ncreatorem vero Deum esse non solum litterarum\njudicio, verum etiam ipsius nostrae naturalis considerationis\ndoceamus instinctu. Viae autem Domini istae\nsunt, prima fides, secunda spes, tertia charitas,\nquarta perseverantia, quinta bonitas, sexta timor\nDomini, septima constantia, octava patientia, nona\n lenitas, decima quies, undecima pax, duodecima\nobedientia, tertia decima longanimitas, quarta decima\nsolitudo sancta, quinta decima contemptus ventris,\ndecima sexta studium mentis, decima septima\ncastitas, decima octava benignitas, decima nova misericordia,\nvigesima justitia, vigesima prima liberalitas,\nvigesima secunda studium scientiae legis Dei, vigesima\ntertia amor optimarum rerum, vigesima quarta\ncontemptus temporalis gloriae, vigesima quinta affectio\ngloriae sempiternae. Hae omnes viae Dei sunt, in\nquibus ipse Pater quotidie deambulabat, sicut per\nprophetam dicit: Vivo ego Dominus, quia ego ambulabo\nin eis, et ero illorum Pater, et ipsi erunt mihi in\nfilios et filias, dicit Dominus omnipotens (Lev. XXVI,\n22; II Cor. VI)."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>In all these ways of the Lord, wisdom was created first, so that anyone who begins to have the wisdom of God first will not be able to walk in just one of these ways.</p>\n    <p>Therefore, these are the twenty-four ways, corresponding to the number of twenty-four elders Revelation 4:4, who assign each book, both of the New and Old Testament, to the one book of the twelve apostles. These three books are offered to the Creator of the Trinity through three groups of people: those of virginity, widowhood, and marriage.</p>\n    <p>These three books, walking perfectly through their ways, stand firm in one faith, one hope, one love, and are consecrated in one baptism. They cannot walk completely through their ways unless the Lord creates wisdom in their minds at the very beginning of the ways.</p>\n    <p>Thus, the Psalmist says: \"Make your ways known to me, Lord\" Psalm 25:4, because he knew he could not walk these ways unless the Lord created wisdom in his heart. He prays to God, saying: \"Create a clean heart in me, God\" Psalm 51:12, because wisdom does not enter into a defiled soul, nor can it dwell in a body subject to sins.</p>\n    <break time=\"500ms\"/>\n    <p>The judges said: Arnobius has more than perfectly satisfied the testimony of wisdom, and that it has always been in God and is created in the minds of those who wish to walk the paths of virtues. If there is anything Serapion would like to ask, let us hear it.</p>\n    <break time=\"500ms\"/>\n    <p>Serapion said: If God first cleanses the heart and does not create wisdom, they are not at fault if they do not walk in the ways of God.</p>\n    <break time=\"500ms\"/>\n    <p>Arnobius said: Let the state of our discussion remain sound: for we began to deal with God the Father, and the Son, and the Holy Spirit, and this testimony was assumed to show that the Son of God is a creation. So far, we have shown that wisdom has always been in God, and it is right that our attention should turn to the deity and our Trinity; however, here we also give a brief response. God is not at all a respecter of persons Romans 2:11; Acts 10:34.</p>\n</speak>",
      "original_latin": "In his ergo omnibus viis Domini\n prior creata est Sapientia, quo qui sapientiam Dei\nprior habere coepit, nec unam de viis istis incedere\npoterit. Sunt ergo istae viae viginti quatuor, viginti\nquatuor seniorum numerum assignantes (Apoc IV 4),\nqui libras singulas, et integerrime novi et veteris Testamenti\nin unam libram duodecim apostolorum assignant,\nut tres istae librae per tria genera populorum\nofferantur Trinitatis auctori, id est, virginitatis, atque\nviduitatis et conjugii. Totae autem tres istae librae\nintegerrime per vias suas ambulantes, una fide,\nuna spe, una charitate, uno consecratae baptismate\nsubsistunt; quae penitus per vias suas ambulare non\npoterunt, nisi in ipso initio viarum Dominus creaverit\nin mentibus eorum sapientiam. Unde Psalmista\ncum diceret: Vias tuas, Domine, notas fac mihi (Ps XXIV 4), quia sciebat non posse ambulare vias istas,\nnisi Dominus sapientiam creasset ei in corde, orat\nDeum dicens: Cor mundum crea in me Deus (Psal L 12): quia in sordidam  animam\nnon intrat sapientia, nec habitare potest in corpore\nsubdito peccatis.---Judices dixerunt: Plus quam perfecte\nsatisfecit Arnobius de testimonio sapientiae, et\nquod in Deo semper fuerit, et quod creata in mentibus\nsit a Deo, qui vias cupiunt ambulare virtutum. Si quid est quod Serapion interroget audiamus. XIV.---Serapion dixit: Si prior Deus cor mundat et\nsapientiam non creat, non habent culpam si in viis Dei\nnon ambulaverint.---Arnobius dixit: Salvus sit status\ndisputationis nostrae: de Deo enim agere coepimus Patre,\net Filio, et Spiritu sancto, et assumptum est ad hoc\n testimonium, ut ostenderes Dei Filium creaturam. Hactenus\nostendimus sapientiam in Deo fuisse semper,\njustumque est ut de deitate et Trinitate nostra currat\nintentio; tamen transitorie etiam hic damus responsum. Deus sicut personarum acceptor penitus non\nest (Rom. II, 11; Act. X."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        He examines the minds, interests, and thoughts of the children of Adam, and knows very well what he should bring forth from his treasure: and as his fairness requires, so shall he give. Therefore, as the Apostle says: There is no favoritism with God <s>(Ephesians 6:9; Colossians 3:25),</s> he himself says: Are all apostles? Are all prophets? <s>(First Corinthians 12:29; Ephesians 4:11).</s> \n    </p>\n    <p>\n        Just as you are certain that there is no favoritism, be just as certain that he is not unjust in distribution: whatever he has done concerning the human race cannot be found blameworthy for any reason. Indeed, David wept and pleaded for a pure heart to be created in him <s>(Psalm 51:12).</s> Imitate David in repenting and in receiving a share in a pure heart, and you will rejoice in the wisdom of God the Creator in you.\n    </p>\n    <p>\n        Now, let us return to the testimonies you mentioned. Serapion said: I recalled the stone which the builders rejected, because it has become the cornerstone <s>(Psalm 118:22; Matthew 21:42);</s> this was done by the Lord, and it is marvelous in our eyes. Arnobius said: Three things must be sought in this place: who are the builders, what are they building, and who are rejecting the stone. For the Jews, building upon the foundation of the prophets, not only rejected our Lord Jesus Christ from this building, but also crucified him.\n    </p>\n    <p>\n        He was rejected by unbelievers <s>(Acts 4:11),</s> but made by God into the cornerstone, to create two in himself <s>(Ephesians 2:15);</s> and the perfect structure, begun by Moses and completed in Christ from the law and the prophets, whose new covenant walls, having their own side walls, were dedicated by this cornerstone into one Church by him who said to Peter: Upon this rock, I will build my Church, and the gates of hell shall not overcome it <s>(Matthew 16:18).</s>\n    </p>\n</speak>",
      "original_latin": "34), sic considerat mentes,\net studia, et cogitationes filiorum Adae, et novit optime\nquid debeat de thesauro suo proferre:  et sicut\nexigit ejus aequitas, sic donare. Et ideo, sicut dicit\nApostolus: Non est personarum acceptio apud Deum\n(Eph VI 9; Coloss III 25), sic ipse dicit: Nunquid\nomnes apostoli? Nunquid omnes prophetae (I Cor. XII,\n29; Eph. IV, 11)? Sicut ergo certum geris, quod personarum\nacceptor non sit, sic certum gere quod\netiam distributor non sit injustus: quidquid circa humanum\n genus fecerit, penitus nulla potest  ratione\nreprehensibile inveniri. Sane cor mundum creari in se\nDavid fletibus et gemitibus postulavit (Ps L 12). Imitare\nDavid in poenitendo et in accipiendo particeps factus\ncordis mundi et sapientiam in te creatorem Deum\n gratulaberis. Nunc autem ad testimonia a te posita\nrevertamur.---Serapion dixit: Memoravi lapidem\nquem reprobarunt aedificantes, eo quod factus sit in\ncaput anguli (Ps CXVII 22; Matth XXI 42);  hoc a\nDomino factum est mirabile in oculis nostris.---Arnobius\ndixit: Tria in hoc loco quaerenda sunt: qui sunt aedificantes,\nquid aedificantes, et qui reprobantes lapidem. Aedificantes namque Judaei super fundamentum prophetarum,\nDominum nostrum Jesum Christum de numero\nhujus aedificationis non solum reprobaverunt, verum\n et crucifixerunt. Hic ab incredulis reprobatus (Act. IV,\n11), sed a Deo in caput anguli factus est, ut duos conderet\nin semetipso (Eph II 15); et fieret ex lege et\nprophetis, quae a Moyse coeperat perfecta fabrica in\nChristo, de quo, novi Testamenti apices suum parietem\nhabentes, hoc angulari lapide unam Ecclesiam\nex utrisque apicibus dedicaret ille qui dixit Petro:\nSuper hanc petram aedificabo Ecclesiam meam, et\nportae inferi non praevalebunt ei (Matth."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Matthew sixteen eighteen.</s>\n    </p>\n    <p>\n        <s>Serapion said: Tell us, what are the gates of hell?</s>\n    </p>\n    <p>\n        <s>Arnobius said: There is still an explanation about the rock that must be given.</s>\n        <s>When that is finished, we will answer about the gates of hell.</s>\n    </p>\n    <p>\n        <s>Serapion said: The completeness of the sentence requires you to briefly speak about the gates of hell.</s>\n    </p>\n    <p>\n        <s>Arnobius said: We call those the gates of hell which the rulers of this world have placed as the entrance to eternal death with riches, passions, impieties, and crimes.</s>\n        <s>Through these gates, idol worshippers enter the temples of demons, fearing the most worthless idols instead of the true God.</s>\n        <s>They also have other gates through which they enter the synagogues' council, denying Christ the Lord God.</s>\n        <s>They have other gates through which they enter into the teachings of heretics and schismatic sects.</s>\n        <s>They have other gates through which adulterers, fornicators, kidnappers, thieves, blasphemers, and all sorts of criminals enter.</s>\n    </p>\n    <p>\n        <s>To these rulers, at the coming of our Lord Jesus Christ, the Holy Spirit cried out: Lift up your gates, etcetera.</s>\n        <s>Psalm twenty-four seven, nine.</s>\n        <s>For they are truly not temporal, in which immortality reigns so that the gates of hell cannot prevail against it; for through them the King of glory entered with all his own.</s>\n    </p>\n    <p>\n        <s>If you ask who this King of glory is, you will hear the Holy Spirit himself saying: The Lord strong and mighty, the Lord mighty in battle.</s>\n    </p>\n    <p>\n        <s>There are the gates of justice placed in the ears of people, to which the voice of the Catholic faith calls out, saying: Open to me the gates of righteousness, and having entered them, I will praise the Lord.</s>\n        <s>Psalm one hundred eighteen nineteen.</s>\n    </p>\n    <p>\n        <s>However, once the word enters through the ears into the city of the soul, it shows it the gate of eternal life; and it says, This is the Lord's gate, the righteous shall enter through it.</s>\n    </p>\n    <p>\n        <s>It is shown by our Lord Jesus Christ to have a narrow entrance in this world, but it is affirmed that whoever walks through his very narrow and tight path will reach the wide entrance of eternal life.</s>\n        <s>It is indeed affirmed by the Lord's own mouth, encouraging and saying: Enter through the narrow gate.</s>\n    </p>\n</speak>",
      "original_latin": "XVI, 18).---Serapion dixit: Dic nobis quae sint portae inferi?---Arnobius dixit: Adhuc de petra dicenda est expositio,\nquae dum finita fuerit, tunc de portis inferni respondebimus.---Serapion dixit: Ut breviter de portis\ninferni dicas exigit integritas dictae sententiae.--- Arnobius dixit: Portas inferni illas dicimus quas principes\nhujus mundi divitiis et passionibus, impietatibus\net criminibus in introitum perpetuae mortis posuerunt:\nper quas ingrediuntur idololatrae daemonum\ntempla, verum Deum non timentes, metuentes autem\nfigmenta vanissima. Habent et alias portas, per quas\ningrediuntur synagogae synedrium, Christum Dominum\nDeum denegantes. Habent et alias portas, per\nquas ingrediuntur ad doctrinam haereticorum et schismaticorum\nsectas. Habent et alias portas, per quas\nstupratores, adulteri, fornicatores, plagiatores, fures,\nblasphemi, omniumque rei criminum ingrediuntur. His principibus in adventu Domini nostri Jesu Christi\nclamatum est a Spiritu sancto: Tollite portas, etc. (Ps XXIII 7 9). Illi enim vere temporales non sunt,\n in quibus immortalitas ita regnat, ut portae inferni\nnon praevaleant adversus eam; per ipsas enim introivit\nRex gloriae cum omnibus suis. Si inquiris, quis iste Rex gloriae, audies ipsum\ndicentem Spiritum sanctum: Dominus fortis et potens,\nDominus potens in praelio. Sunt enim portae justitiae in\nauribus hominum positae, ad quas sermo fidei catholicae\nclamat dicens: Aperite mihi portas justitiae, et ingressus\nin eas confitebor Domino (Psal CXVII 19). Ipse autem\nsermo posteaquam introierit per aures in civitatem\nanimae, ostendit ei portam vitae aeternae; et dicit, Haec\nporta Domini, justi intrabunt in eam. Angustum sane\nintroitum in isto mundo habere a Domino nostro Jesu\nChristo ostenditur, sed per viam ejus angustissimam et\narctam ad latissimum vitae aeternae introitum asseritur\n qui ambulat pervenire. Si quidem ipsius ore Domini affirmatur\nhortantis atque dicentis: Intrate per angustam\nportam."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The gate that leads to life is narrow, and only a few find it.</s>\n        <s>The road that leads to death is wide and spacious, and many enter through it.</s>\n        <s>(Matthew 7:13)</s>\n    </p>\n\n    <p>\n        <s>The judges said:</s>\n        <s>Arnobius, having been asked about the gates of hell, reveals to us both the realms of the underworld and of heaven.</s>\n        <s>If anything else is prepared by Serapion, let it be brought forth.</s>\n    </p>\n\n    <p>\n        <s>Serapion said:</s>\n        <s>I will lead you to the promised explanation.</s>\n        <s>Let us return to the place from which we strayed.</s>\n    </p>\n\n    <p>\n        <s>Arnobius said:</s>\n        <s>Examples of the Lord's incarnation are revealed, sometimes as a stone, sometimes as a mountain, sometimes as a rod, sometimes as an angel, sometimes as a man, sometimes as a priest, and also through testimony.</s>\n        <s>But there are many other images, which the Catholic understanding, walking along clear paths and shining with the splendor of the Holy Spirit, finds more through prayer than through analysis.</s>\n        <s>For the rock, by which God's people in the desert were delivered from the danger of thirst, the blessed apostle Paul declared to be Christ, saying:</s>\n        <s>Our ancestors drank the same spiritual drink; they drank from the spiritual rock that accompanied them, and the rock was Christ.</s>\n        <s>(First Corinthians 10:4)</s>\n    </p>\n\n    <p>\n        <s>And in the Song of Moses, it is said:</s>\n        <s>Honey flowed for them from the rock, and oil from the solid rock.</s>\n        <s>(Deuteronomy 32:13)</s>\n        <s>And in the eightieth Psalm:</s>\n        <s>He satisfied them with honey from the rock.</s>\n        <s>(Psalm 81:16)</s>\n        <s>Also in the seventy-eighth Psalm:</s>\n        <s>He brought forth water from the rock and made waters flow like rivers.</s>\n        <s>(Psalm 78:16)</s>\n    </p>\n\n    <p>\n        <s>Also in the twenty-sixth Psalm, the Church says of Christ:</s>\n        <s>You lifted me up on a rock.</s>\n        <s>(Psalm 27:5)</s>\n        <s>And in the thirty-ninth, he says:</s>\n        <s>He set my feet on a rock.</s>\n        <s>(Psalm 40:2)</s>\n        <s>And in the sixtieth:</s>\n        <s>You lifted me up on a rock.</s>\n        <s>(Psalm 61:2)</s>\n    </p>\n\n    <p>\n        <s>And in the one hundred thirteenth:</s>\n        <s>He turned the solid rock into pools of water, and the rock into fountains of water.</s>\n        <s>(Psalm 114:8)</s>\n        <s>And in the one hundred fourth:</s>\n        <s>He struck the rock, and waters flowed out.</s>\n        <s>(Psalm 105:41)</s>\n    </p>\n\n    <p>\n        <s>And in the Song of Solomon, the Holy Spirit, inviting the Church to Himself, says:</s>\n        <s>Come to me, my love, my bride, my beautiful one, and in the shelter of the rock, continued as a wall.</s>\n        <s>(Song of Solomon 2:14)</s>\n    </p>\n</speak>",
      "original_latin": "Angusta enim porta est quae ducit ad vitam, et\npauci sunt qui intrant per eam. Lata enim et spatiosa\nvia est quae ducit ad mortem, et multi sunt qui intrant\nper eam (Matth VII 13).---Judices dixerunt: Arnobius\nde portis inferni interrogatus, et infernorum\nnobis et coelorum aperit; si alia sunt parata a Serapione,\nproferantur. XV.---Serapion dixit: Ad promissam expositionem\nte traham: ad locum unde deviavimus revertamur.---Arnobius dixit: Dominicae incarnationis exempla\npanduntur, quando lapis, quando mons, quando virga,\nquando angelus, quando homo, quando sacerdos,\n quando etiam testimonium; sed et multae aliae effigies,\nquas sensus catholicus per vias lucidas, et Spiritus\nsancti splendore radians, ambulans, orando potius\nquam discutiendo reperiat. Nam petram, per quam e\npericulo sitis positus Dei populus in deserto liberatus\nest, Christum esse beatus apostolus Paulus asseruit\ndicens: Patres nostri idem spirituale poculum biberunt,\nbibebant de spirituali consequenti eos petra: petra autem\nerat Christus (I Petr X 4). Et in Cantico Moysi\ndicitur: Fluxit eis mel de petra, et oleum de solida\npetra (Deut XXXII 13). Et in psalmo octuagesimo:\nDe petra melle saturavit eos (Psal LXXX 17). Item in\npsalmo septuagesimo septimo: Eduxit aquam de petra,\net deduxit tanquam flumina aquas (Psal LXXVII 16). Item in psalmo vigesimo sexto, Ecclesia de Christo\n dicit: In petra exaltasti me (Psal XXVI 5); et in trigesimo\nnono ipse dicit: Statuit supra petram pedes\nmeos (Psal XXXIX 3); et in psalmo sexagesimo: In\npetra exaltasti me (Psal LX 3); et in psalmo centesimo\ndecimo tertio: Convertit solidam petram in stagna\naquarum, et rupem in fontes aquarum (Psal CXIII 8);\net in psalmo centesimo quarto: Percussit petram, et\nfluxerunt aquae (Psal CIV 41). Et in Cantico Salomonis\nSpiritus sanctus invitans ad se Ecclesiam, dicit:\nVeni ad me, proxima mea, sponsa mea, formosa mea,\net in velamento   petrae continuatae muro (Cant II 14)."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n  <p>And in Isaiah, the voice of the Son of God says: \"I have set my face like the strongest stone\" (Isaiah 50:7).</p>\n  <p>Also in the prophet Ezekiel, the Lord says: \"I have made your face harder than flint and rock\" (Ezekiel 3:9).</p>\n  <p>And in the Gospel, the Lord speaks of the wise man who builds his house on the rock (Matthew 7:24).</p>\n  <p>But what rock is this, if not the one the Apostle refers to when he says: \"No one can lay any foundation other than the one already laid, which is Jesus Christ\" (1 Corinthians 3:11)?</p>\n  <p>There are many other passages as well--too many to list--that teach us the rock stands for the unchanging and absolutely steadfast will of our Lord Jesus Christ. He showed this will in his flesh: being tempted by the devil, betrayed by a disciple, nailed to the cross, given gall to eat, vinegar to drink, pierced with a spear, and humiliated even to death--the death of the cross (Philippians 2:8).</p>\n  <p>Even though he endured all these things as a perfect man, he never responded with the impatience or weakness typical of human nature. Through this, he showed that God, through a man, won victory for humankind--just as the Apostle says in 1 Corinthians: \"Thanks be to God, who gives us the victory through our Lord Jesus Christ\" (1 Corinthians 15:57).</p>\n  <p>Serapion said: \"Your explanation troubles me, because in how you interpret the incarnation of our Lord, you seem to be talking about a man and not about God.\"</p>\n  <p>\"Since you have explained one of the eight symbolic images referring to the Lord--this one about the rock--so clearly with evidence from divine Scripture, I ask that you complete the remaining seven examples. Once you've done that, I will need only one explanation to understand the Lord's incarnation fully. Because this, I believe, is the whole reason for this debate.\"</p>\n  <p>\"That's why I don't think you remembered that, at the beginning, I said I would deal with you as if you were one of the Arians, or Eunomians, or Sabellians, or Macedonians--and that I would entertain their claims while staying true to my faith.\"</p>\n  <p>\"So, as I said, I entered this conflict with you to see whether I would find you caught in some error. If I did, then I would deal with you over that specific issue, the one where you and I disagree.\"</p>\n</speak>\n",
      "original_latin": "Et in Isaia vox Filii Dei: Posui, ait, faciem meam\npetram firmissimam (Isai L 7). Item in Ezechiele\npropheta dicit Dominus: Super adamantem et petram\nfirmavi faciem tuam (Ezech III 9). Et in Evangelio,\n Dominus sapientem virum fabricantem domum super\npetram dicit (Matth VII 24). Quam autem petram\nnisi illam de qua dicit Apostolus: Fundamentum autem\naliud nemo potest ponere, praeter id quod positum\nest Jesus Christus (I Cor III 11)? Sunt et alia multa\nquae memorare longum est, quae et doceant petram\npro immutabilitate et pro constantissima voluntate\nDomini nostri Jesu Christi, quam in carne sua exercuit,\ntentatus a diabolo, traditus a discipulo, fixus in\npatibulo, cibatus felle, potatus aceto, perforatus lancea,\nhumiliatus usque ad mortem, mortem autem crucis\n(Philip II 8). Et cum omnia haec homo perfectus\nsustinuerit, nihil tamen de impatientia hominis imitatus,\nostendit Deum per hominem hominibus praestitisse\nvictoriam, sicut in prima Corinthiorum Epistola\n asserit Apostolus dicens: Deo autem gratias qui\ndedit nobis victoriam per Dominum nostrum Jesum\nChristum (I Cor XV 57).---Serapion dixit:  Sollicitum\nreddit me explanatio tua, qua de incarnatione Domini\nnostri ita interpretari studes, ut hominem, et non\nDeum memorare videaris. Unde quia octo effigies ad\n tropologiam Domini pertinentes, ex quibus unam hanc,\nquam in petram memoraveras, evidentibus divinorum\nvoluminum testimoniis exsolvisti, his reliquis septem\nexemplis expletis, una mihi explanatio Dominicae incarnationis\nsupererit. Propter istam enim solam istum\nputamus iniisse conflictum. Unde etiam te non puto\neffectum memorem quod inter initia hoc dixerim,\njustum esse ut tecum agerem quasi unus ex Arianis,\naut Eunomianis, aut Sabellianis, aut Macedonianis,\net favere salva fide mea, illorum assertionibus. Idcirco,\nut dixi, tecum me iniisse conflictum, ut si invenissem\nte in aliquem incurrisse errorem, non tecum\nhac definitione agerem, de qua tu a me, et ego a te\ndissentio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Nothing remains for me now except for you to explain those eight comparisons you mentioned in Christ, so neatly and blamelessly, that you explain the complete divinity in Christ, revealing so that you do not bring me anything less by not showing the full divine nature.\n        </s>\n        <s>\n            Show now why you only mentioned eight, when there are many other representations in Christ that could have been mentioned, as you said yourself.\n        </s>\n    </p>\n    <p>\n        <s>\n            Arnobius said: I considered that many kinds of sacraments are contained in this number.\n        </s>\n        <s>\n            Firstly, how in the Old Testament, when it was the first day, on which it said, \"Let there be light\" <break time=\"500ms\"/> (Genesis 1:3); also in the New, it was worth being made first and eighth by the resurrection of Christ.\n        </s>\n        <s>\n            For just as on that day the heavens were opened so that manna was poured out <break time=\"500ms\"/> (Exodus 16:14 and 16), David was also the eighth son who became a slayer by defending sheep from wild beasts <break time=\"500ms\"/> (First Samuel 16:11), and by defending the people, he became the slayer of the giant <break time=\"500ms\"/> (First Samuel 17:49 and 50).\n        </s>\n        <s>\n            Firstly, when he was still a child, he was made Christ by Almighty God.\n        </s>\n        <s>\n            And also in the Gospel, eight beatitudes are mentioned by the mouth of our Lord Jesus Christ <break time=\"500ms\"/> (Matthew 5), even though there were many other virtues that could have deserved the merit of beatitude.\n        </s>\n        <s>\n            Therefore, by this example, it seemed to me that while preserving the multitude of comparisons, I should bring forth only these eight allegories, certain that from these that have been brought forth, the others which have not been brought forth can be inquired into, understood when found, and usefully explained by reason of speech.\n        </s>\n    </p>\n    <p>\n        <s>\n            Serapion said: First through the occasion of my objections, you explained the stone; and when I followed the evangelical chapters, in which the Lord says, \"The Father is greater than I\" <break time=\"500ms\"/> (John 14:28), you brought forth other matters.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nihil mihi nunc superest, nisi ut istas octo\nquas memorasti similitudines in Christo ita compte\n et irreprehensibiliter expedias, ut integram divinitatem\nin Christo expedias, aperiens ne etiam hoc mihi\nafferas non totum quod exstitit divinum ostendas. Ostende itaque nunc  quare tantum octo commemorasti,\ncum sint aliae multae in Christo efligies, quae\ndici poterant, ut ipse dixisti.---Arnobius dixit: Consideravi\nmulta sacramentorum genera in isto numero\ncontineri, primo quomodo in veteri Testamento, cum\nsit prima dies, in qua dixit, Fiat lux (Gen I 3);\netiam in novo ipsa meruit per resurrectionem Christi\net prima effici et octava. Nam sicut ipsa die aperti\nsunt coeli, ut funderetur manna (Exod XVI 14 et 16),\nDavid quoque octavus est filius qui per defensionem\novium ferarum interfector effectus est (I Reg XVI 11),\net per defensionem populi, interfector gigantis (I Reg XVII 49 et 50). Primo cum adhuc esset parvulus, a\nDeo omnipotente effectus est Christus. Sed et in\nEvangelio, ore Domini nostri Jesu Christi octo beatitudines\nmemoratae sunt (Matth V), cum utique\nessent et aliae virtutes multae, quae meritum beatitudinis\nhabere potuerint. Hoc itaque exemplo visum est\nmihi ut salva multitudine similitudinum, has tantum\nocto tropologias proferrem in medium, certus quod\nex his quae prolatae sunt, caeterae quae non sunt pro\nlatae inquiri possint, et intelligi inventae, et oris ratione\nutiliter explanari. XVI.---Serapion dixit: Primo per occasionem\nobjectionum mearum lapidem exposuisti; cum ergo\nsubsecutus essem capitula evangelica, in quibus dicit\nDominus, Pater major me est (Joan XIV 28), unde\n alia protulisti."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      So that you don't seem to have brought these examples just to avoid those testimonies, after presenting what you have brought forward, you will give me an answer about them.\n    </s>\n    <s>\n      Then we will finally approach our specific conflict.\n    </s>\n  </p>\n  <p>\n    <s>\n      Arnobius said: We should have focused on this one point, on which you truly disagree, that is, on the fact that you do not wish to beneficially believe in the Catholic faith.\n    </s>\n    <s>\n      That in Christ our God, there are two true and perfect natures, and to confess the true Son of God as well as the true human Son of man.\n    </s>\n    <s>\n      But how do you foresee being rightfully and lawfully overcome, so that you do not feel defeated alone?\n    </s>\n    <s>\n      Having taken on the roles of many heretics within yourself, so that when your fellow citizens reproach you for being defeated, you may say you were overcome not by us, but by the victory of Christ, who was able to open through the amazing and most powerful gateway of the Catholic faith the sharpness of many heretics within you.\n    </s>\n  </p>\n  <p>\n    <s>\n      Serapion said: The wise one conquers deceit when he drives it out from within himself; and he who conquers is twice victorious, because he receives a crown for his faith assertion and gains the reward of the people.\n    </s>\n    <s>\n      Arnobius said: This all must be attributed to the mercy of God: we can achieve nothing by our own efforts, but we find all through the grace and mercy of God.\n    </s>\n    <s>\n      I will now address the remaining seven forms of analogy I proposed; then I will explain the two questions you raised from the Gospels, with the Lord's help.\n    </s>\n    <s>\n      As for you, recalling those same figures with a keen memory, begin to bring them up one by one, so that I can teach from the sacred volumes that I have provided these examples.\n    </s>\n  </p>\n  <p>\n    <s>\n      Serapion said: First, it is clear that you have explained about the rock; secondly, you promised to show from the Scriptures that the aforementioned mountain is the Lord, so show it.\n    </s>\n    <s>\n      Arnobius said: In Exodus we read: The Lord said to Moses: This will be a sign for you, that I am sending you to bring my people out of Egypt, and you will serve me on this mountain <break time=\"500ms\"/> (Exodus 3:12).\n    </s>\n  </p>\n</speak>",
      "original_latin": "Unde ne videaris ista exempla ideo\nattulisse ut illa testimonia declinares, expositis his\nquae protulisti, de illis mihi dabis responsum; et ita\ndemum accedemus ad nostrum specialem conflictum.---Arnobius dixit: Oportuerat nos de hoc solo sensu\ntractare, de quo vere dissentis, id est, de hoc quod\n non vis catholicae fidei utiliter credere, in Christo\nDeo nostro duas esse veras perfectasque substantias;\net sicut verum Dei Filium, ita verum hominem Filium\nhominis confiteri. Sed quomodo te praevides jure et\nlegibus rationabiliter superandum, ne te solum doleas\nvictum, qui plurimorum in te haereticorum sumpsisti\npersonas, ut cum cives tui te superatum increpaverint,\ntu dicas per nostram, immo non nostram, sed\nChristi victoriam a tali te superatum,  qui potuerit\nplurimorum in te haereticorum prius acumina, per\nmiram atque potentissimam fidei catholicae januam\naperire.---Serapion dixit: Sapiens tunc vincit perfidiam\ncum eam de suis visceribus pellit; et qui vincit\nbis victor est, quia et de assertione sua fidei coronam\naccipit, et de lucro hominum consequitur palmam. Arnobius dixit Hoc totum misericordiae Dei applicandum\nest: nihil enim nostris nisibus possumus,\nsed totum de Dei gratia et misericordia quod quaerimus\ninvenimus. Aggrediar nunc reliquas septem quas\nproposui similitudinum formas; dehinc duas quaestiones,\nquas ex Evangeliis protulisti, ipso Domino dante,\nexponam. Tu tamen sagaci memoria easdem figuras\nrecolens, incipe sigillatim revocare in medium, ut per\nsingula doceam de sacris voluminibus me ista exemplaria\nprotulisse.---Serapion dixit: Prius de petra\nte explicuisse satis constat; secundo quod mons praedictus\nsit Dominus ex Scripturis, ut ostendere te promisisti,\nostende.---Arnobius dixit. In Exodo legimus:\nDixit autem Dominus ad Moysem: Hoc tibi\nsignum sit, quoniam ego te mittam ut ejicias populum\n meum ex Aegypto, et servietis mihi in monte hoc (Exod."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Serapion said: This is about Mount Sinai.</s>\n        <s>Arnobius said: If you only seek history, enter the Synagogue; but we accept history so that we can explain what is within the history spiritually.</s>\n        <s>We follow the Apostle Paul, the teacher of the Gentiles, appointed by the Lord, who stirred our minds and hearts to the point that he clearly declared the rock, which truly is a rock from which water was produced, to be Christ.</s>\n        <s>He said: But the rock was Christ.</s>\n        <s>First Corinthians 10:4.</s>\n    </p>\n    <p>\n        <s>The mountain where the glory of God appeared, where there was a fire that gave light but did not burn, where God spoke with man face to face,</s>\n        <s>Exodus 33:11,</s>\n        <s>where the Majesty itself wrote the will of its law on two stone tablets with its finger in the Ten Commandments;</s>\n        <s>where the book of Deuteronomy, that is, the second or repeated law, was written;</s>\n        <s>the mountain where God made known to man that in the beginning God made heaven and earth,</s>\n        <s>Genesis 1:1,</s>\n        <s>and all that is in them, and many other signs of holiness, which would take too long to say;</s>\n        <s>about which the Psalmist says: The mountain of God, a rich mountain, a mountain in which God is pleased to dwell.</s>\n        <s>Indeed, the Lord will dwell there forever.</s>\n        <s>Psalm 68:16-17.</s>\n    </p>\n    <p>\n        <s>To show what he was talking about in the fifteenth psalm, he said: Who shall rest in your holy mountain?</s>\n        <s>and added: He who enters without blemish, etc.</s>\n        <s>Psalm 15:1-2.</s>\n        <s>And who else is without blemish, except the Lord Jesus Christ alone, who did no sin, nor was deceit found in his mouth.</s>\n        <s>First Peter 2:22.</s>\n    </p>\n    <p>\n        <s>For in the twenty-third psalm: Who, he said, shall ascend into the mountain of the Lord?</s>\n        <s>And replied: The one with clean hands, etc.</s>\n        <s>Psalm 24:3-4.</s>\n        <s>And again David sings: Great is the Lord and greatly to be praised, etc.; and adds: Mount Zion, the sides of the north, etc.</s>\n        <s>Psalm 48:1-2.</s>\n    </p>\n    <p>\n        <s>Hence Isaiah also says: In the last days, the mountain of the Lord will be made manifest, and all nations will come to it.</s>\n        <s>Isaiah 2:2.</s>\n        <s>David also says in another place: Those who trust in the Lord are like Mount Zion, etc.</s>\n        <s>Psalm 125:1.</s>\n    </p>\n</speak>",
      "original_latin": "III, 11).---Serapion dixit: De monte Sina hoc dictum\nest.---Arnobius dixit: Si historiam quaeras solam,\nSynagogam ingredere; nos autem historiam ideo\naccipimus, ut quae sunt intra historiam spiritaliter\nexplicemus, sequentes apostolum Paulum magistrum\nEcclesiae gentium a Domino attributum, qui (ut dixi)\neo usque sensus nostros provocavit et corda, ut petra\nquae pro certo petra est, unde aqua producta est,\n Christum esse evidenter assereret, dicens: Petra\nautem erat Christus (I Cor X 5). Ita et montem, in\nquo apparuit claritas Dei, in quo ignis illuminans, et\nnon comburens, in quo Deus cum homine facie ad\nfaciem loquens (Exod XXXIII 11), in quo Majestas\nipsa digito suo in duabus tabulis lapideis suae legis\n voluntatem in decem praeceptis scripsit; in quo Deuteronomii,\nid est, secundae vel iteratae legis scriptus\nest liber; montem ubi Deus homini notum fecit, quod\nin principio Deus fecisset coelum et terram (Gen I 1),\net omnia quae in eis sunt, et multa alia sanctitatis\nindicia, quae dicere longum esset; de quo Psalmista\ndicit: Mons Dei, mons pinguis, mons in quo beneplacitum\nest Deo habitare in eo. Etenim Dominus habitabit\nin finem (Psal LXVII 16 et 17). Ut ostenderet de\nquo diceret in psalmo quarto decimo, ait: Quis requiescet\nin monte sancto tuo? et adjecit: Qui ingreditur\n sine macula, etc. (Psal XIV 1 et 2). Et quis alius sine\nmacula, nisi solus Dominus Jesus Christus, qui peccatum\nnon fecit, nec inventus est dolus in ore ejus (I Pet II 22)? Nam in vigesimo tertio psalmo: Quis, ait,\nascendet in montem Domini? Et respondit: Innocens\nmanibus, etc. (Psal XXIII 3 et 4). Et item David canit:\nMagnus Dominus et laudabilis nimis, etc. ; et subjungit:\nMons Sion latera aquilonis, etc. (Psal XLVII 3). Unde et Isaias ait: In novissimis diebus manifestus\nerit mons Domini, et venient ad eum omnes gentes\n(Isai II 2). Dicit et in alio loco David: Qui confidit\nin Domino, sicut mons Sion, etc. (Psal CXXIV 1)."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>And so, in another psalm it says: \"Mount Zion, where you dwell\" (Psalm 68:17).</p>\n  <p>And about that mountain, it also says: \"This is the one his right hand has acquired\" (Psalm 78:54).</p>\n  <p>His right hand has acquired a man, one who is perfect, by the power of the Lord's right hand (Psalm 118:16). The \"right hand\" of the Father refers to his action and is shown by what he does.</p>\n  <p>It was the invisible Son himself who, by his omnipotence, accomplished this great work. By taking on human nature, he made himself visible so that he could say: \"Whoever has seen me has seen the Father, because I am in the Father and the Father is in me\" (John 14:9-10).</p>\n  <p>Serapion said: \"Then the Jews who saw him also saw the Father?\"</p>\n  <p>Arnobius replied: \"The Jews saw him, yes, but not in that way. That is why the Holy Spirit says to Isaiah: 'Go and tell this people: You will look, but not truly see; you will hear, but not understand' (Isaiah 6:9; Acts 28:26). And that is why the Lord says to them: 'You do not know me or my Father' (John 8:19). But to his disciples he said: 'Blessed are the eyes that see what you see and the ears that hear what you hear' (Matthew 13:16).\"</p>\n  <p>So then, if the answer seems to be coming from the mountain imagery, remember that this is the third example I gave.</p>\n  <p>Serapion said: \"First you mentioned the stone, second the mountain, and third the tower, using them as symbols.\"</p>\n  <p>Arnobius said: \"You have remembered well. Just make sure you also accept the truth behind them. He is the one spoken of in Psalm 61: 'You have been my strong tower against the enemy' (Psalm 61:3).</p>\n  <p>This is the same tower the Holy Spirit speaks of through Isaiah: 'I built a tower in the middle of the vineyard I planted' (Isaiah 5:2).</p>\n  <p>The Holy Spirit himself explains this vineyard, saying: 'The vineyard of the Lord of Hosts is the house of Israel' (Isaiah 5:7).</p>\n  <p>And the tower that he says he built in the middle of it, according to Holy Scripture, is the Son of Man, whom he established for himself.</p>\n  <p>Solomon speaks of him too, saying: 'Wisdom has built herself a house' (Proverbs 9:1). He, who is the wisdom of the Father, built for himself, in the womb of the Virgin, a perfect man: Jesus, who was predestined to be the Son of God in power, according to the Spirit of holiness (Romans 1:4).</p>\n</speak>\n",
      "original_latin": "Unde et in alio psalmo: Mons Sion, in quo habitas\nin eo (Psal LXVII 17). Dicit et de ipso monte: Hunc\nquem acquisivit dextera ejus (Psal LXXVII 54). Acquisivit\n hominem dextera ejus perfectum, dextera Domini\nqui fecit virtutem (Psal CXVII 16): dextera enim\nPatris ab operatione dicitur et probatur. Ipse enim\ninvisibilis Filius hanc virtutem per omnipotentiam\nsuam operatus est, ut per hominis assumptionem ita\nvisibilis fieret, ut diceret: Qui me videt, videt et Patrem,\nquia ego in Patre, et Pater in me est (Joan. XIV,\n9 et 10).---Serapion dixit: Ergo Judaei qui eum viderunt,\nviderunt et Patrem.---Arnobius respondit:\nJudaei eum sic viderunt, sic Spiritus sanctus ad Isaiam\ndicit: Vade, dic populo huic, Videntes non videbitis,\net audientes non intelligetis (Isai V 9; Act XXVIII 16). Unde et ipse Dominus ad eos dicit: Neque me\nnostis, neque Patrem meum (Joan VIII 19). Suis\nautem discipulis: Beati oculi qui vident quae vos videtis,\n et audiunt quae vos auditis (Matth XIII 16). Quapropter,\nsi videtur de monte datum esse responsum,\ncommemora loco tertio a me dictum exemplum. XVII.---Serapion dixit: Primo lapidem, secundo\nmontem, tertio turrem, in similitudine commemorasti.---Arnobius dixit: Bene commemoras, si et bene\nrecipias veritatem. Ipse est enim, de quo in psalmo\nsexagesimo canitur quod sit turris fortitudinis a facie\ninimici (Ps LX 4). Haec est turris, de qua dicit Spiritus\nsanctus per Isaiam: Aedificavi turrim in medio\nvineae, quam plantavi (Isai V 2). Vineam hanc ipse\ninterpretatur Spiritus sanctus, dicens: Vinea enim\nDomini Sabaoth, domus Israelis est (Psal LXXIV 16). Turrim vero, de qua dicit se aedificasse in medio, ut\nScriptura sancta dicit, Filius est hominis, quem confirmavit\n sibi. De quo Salomon dicit: Sapientia aedificavit\nsibi domum (Prov IX 1). Ipse enim qui est\nsapientia Patris, aedificavit sibi in utero Virginis perfectum\nhominem Jesum, qui praedestinatus est Filius\nDei in virtute secundum spiritum sanctificationis (Rom.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>I, 4), not according to the pollution of marriage.</s>\n    <s>Serapion said: Don't call it the pollution of marriage, because marriage has no pollution, but fornication should be called pollution.</s>\n    <s>Arnobius said: Marriage has pollution, but no crime; whereas fornication is proven to have both pollution and crime.</s>\n    <s>But let me prove the indication of the tower.</s>\n  </p>\n  <p>\n    <s>The Lord Himself says in the Gospel:</s>\n    <s>A landowner planted a vineyard, put a fence around it, built a tower in it, and rented it to farmers (Matthew 21:33), who did not hesitate to beat the servants sent to them by the landowner; finally, they killed the son sent by the landowner himself.</s>\n    <s>With this said, they are asked by the Lord, When the owner of the vineyard comes, what will he do to those farmers?</s>\n    <s>And the Jews answered, He will bring those evil men to a wretched end and lease the vineyard to other farmers.</s>\n    <s>And the Lord said to them, Truly I say to you, the kingdom of God will be taken away from you and given to a people producing its fruit.</s>\n  </p>\n  <p>\n    <s>18.</s>\n    <s>Serapion said: Now, in the fourth place, the speech showing the Lord prefigured by the rod is to be sought, so that your promise may be explained in its order.</s>\n    <s>Arnobius said: In Exodus, the Lord speaks to Moses: I will stand on the top of the hill, and with this rod, which is in your hand, I will perform all the signs of power.</s>\n    <s>David also says in the spirit: The rod of equity, the rod of your kingdom. Your rod and your staff, etc. (Exodus 4:17).</s>\n    <s>And David appeals to the Lord, saying: Remember your congregation, etc. You have redeemed the rod of your inheritance (Psalm 74:2).</s>\n    <s>He also says: The rod of your power, etc. (Psalm 45:6-7).</s>\n    <s>More clearly, it is said about the Lord: A rod will come forth from the root of Jesse, etc. (Isaiah 11:1).</s>\n    <s>All of these were fulfilled in Him who was made from the seed of David according to the flesh (Romans 1:3).</s>\n  </p>\n  <p>\n    <s>Serapion said: Keep the discussion of the flesh, about which there will be a true and open conflict for us: now strive to explain the examples you have proposed.</s>\n    <s>For you have already mentioned why you set the rod in the fourth place, now, in the fifth place, explain why you mentioned the Angel.</s>\n  </p>\n</speak>",
      "original_latin": "I, 4), non secundum conjugium pollutionis.---Serapion\ndixit: Noli dicere conjugii pollutionem: nam\nconjugium pollutionem non habet, sed fornicatio pollutio\nnuncupanda est.---Arnobius dixit: Conjugium\npollutionem habet, et crimen non habet: fornicatio\nautem et pollutionem habere probatur, et crimen. Sed permitte me probare turris indiculum. Ipse autem\nDominus in Evangelio sic ait: Paterfamilias\nplantavit vineam, et sepsit eam, et aedificavit in ea turrim,\net locavit eam agricolis (Matth XXI 33), qui\nmissos ad se servos a patrefamilias plagis affligere\nnon metuerunt: postremo ab ipso patrefamilias missum\nfilium occiderunt. Hoc dicto, interrogantur a\nDomino, Cum venerit dominus vineae, quid faciet colonis\nillis? Et respondentes Judaei dixerunt: Malos\nmale perdet, et vineam suam aliis locabit agricolis. Et\nDominus ad eos, Amen dico, inquit, vobis, Auferetur\na vobis regnum Dei, et dabitur genti facienti fructus\nejus. XVIII.---Serapion dixit: Quarto nunc loco quaerendus\nsermo Dominum per virgam praefiguratum ostendens,\n ut promissio tua suo ordine explicetur.---Arnobius\ndixit: Loquitur in Exodo ad Moysem Dominus:\nEgo stabo in cacumine collis, et virga haec, quae in manu\ntua est, in ipsa faciam omnia signa virtutum. Dicit et\nDavid in spiritu: Virga aequitatis, virga regni tui. Virga tua et baculus tuus, etc. (Exod IV 17). Et David\ninterpellat Dominum dicens: Memento congregationis\ntuae, etc. Liberasti virgam haereditatis tuae (Psal XLIV 7). Item dicit: Virgam virtutis tuae, etc. (Psal LXXIII 2). Evidentius autem de Domino dicitur: Exsurget\nvirga de radice Jesse, etc. (Isai XI 1). Quae omnia\nadimpleta sunt in eo, qui factus est ex semine David\nsecundum carnem (Rom I 3).---Serapion dixit:\nServa disputationem carnis, de qua nobis erit verus\napertusque conflictus: nunc quae proposita sunt a te,\n explicare stude exempla. Nam quarto loco virgam cur\nposueris jam dixisti, quinto nunc loco, Angelum qua\nratione dixeris, pande."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Arnobius said:</s> \n    <s>Listen to the Lord speaking to Moses:</s>\n    <s>\"Look, I am sending my angel ahead of you, to protect you on your entire journey: heed him and obey him, for my name is in him\" (Exodus twenty-three, twenty).</s> \n    <s>Malachi, however, says:</s> \n    <s>\"The lips of the priest will preserve knowledge, for he is the angel of the Lord\" (Malachi two, seven).</s> \n  </p>\n  <p>\n    <s>Therefore, regarding all the saints who are tested and suffer in this world for the sake of the holy name, it is said:</s> \n    <s>\"This poor man called, and the Lord heard him,\" meaning the holy people, \"and delivered him from all his troubles\" (Psalm thirty-four, six to seven).</s> \n    <s>The Lord sent an angel to encamp around those who fear Him, meaning those who fear the Lord, and He will deliver them, that same righteous people.</s> \n    <s>Daniel also recalls an angel descending from heaven into the midst of the flames to rescue three youths from the fire, when Nebuchadnezzar had said about him, \"The fourth one I see is like the Son of God\" (Daniel three, forty-nine); his testimony is not a lie.</s> \n    <s>David also, in his own psalm, says this about God:</s> \n    <s>\"He sent his angel and took me from my father's sheep, and anointed me with his mercy\" (Psalm seventy-eight, seventy).</s>\n  </p>\n  <p>\n    <s>Serapion said:</s> \n    <s>Move quickly to the sixth, in the likeness of a man, the Son of God seen before: for what was said about the fifth is sufficient.</s>\n  </p>\n  <p>\n    <s>Arnobius said:</s> \n    <s>We read in the book of Joshua that at that time, when Jericho was in a continuous battle, he saw a man standing before him with a sword in his hand.</s> \n    <s>When he approached him, he said to him:</s> \n    <s>\"Are you one of us, or one of our adversaries?\"</s> \n    <s>The man replied:</s> \n    <s>\"I am the commander of the army of the Lord\" (Joshua five, thirteen to fourteen).</s> \n    <s>Likewise, the prophet Isaiah says:</s> \n    <s>\"The people will cry out to their God in their distress, and the Lord will send them a man who will deliver them\" (Isaiah nineteen, twenty).</s> \n    <s>Daniel also says:</s> \n    <s>\"I saw in the clouds of heaven the Son of Man coming to the Ancient of Days, and he was given authority over the kingdom\" (Daniel seven, thirteen).</s> \n    <s>Daniel himself says:</s> \n    <s>\"A vision like a man stood before me, and he called the archangel Gabriel, and told him to explain the vision I was seeing\" (Daniel eight, sixteen).</s>\n  </p>\n</speak>",
      "original_latin": "---Arnobius dixit: Audi ad Moysem loquentem\nDominum: Ecce ego mitto angelum meum ante te, ad\ncustodiendum te in omni itinere tuo: observa eum, et\nobaudi ei: nomen enim meum in eo est (Exod. XXIII,\n20). Malachias autem dicit: Labia sacerdotis erunt in\neo, quia angelus Domini est (Malach II 7). Unde\netiam de populo sanctorum omnium, qui in isto mundo\ncausa nominis sancti afflicti probantur et passi dicuntur:\nIste pauper clamavit, et Dominus exaudivit eum,\nid est, populum sanctum, et ex omnibus angustiis eripiet\neum (Psal XXXIII 7 6). Misit angelum Dominus\nin circuitu timentium eum, hoc est, timentium Dominum,\n et eripiet eos, eumdem populum justorum. Item\nDaniel angelum commemorat de coelo descendisse in\nmedium flammarum, ut tres pueros de incendio liberaret,\ncum Nabuchodonosor de eo dixisset, Quartus\nquem video similis est Filio Dei (Dan III 49): non\n est mendacium testimonium ejus. David quoque in suo\nproprio psalmo sic dicit de Deo: Ipse misit angelum\nsuum, et tulit me de ovibus patris mei, et unxit me\nunctione misericordiae suae (Psal LXXVII 70).---Serapion\ndixit: Propera ad sextum, in similitudinem\nhominis Filium Dei ante visum: quia sufficit de quinto\nquod dictum est.---Arnobius dixit:  Legimus in\nlibro Jesu Nave, quod illo tempore cum Jericho continuum\niniret praelium, vidit hominem stantem contra\nse, et gladius in manu ejus: cumque accessisset\nad eum, dixit ei: Noster es, an adversariorum? Qui\nrespondens ait: Ego sum dux fortitudinis Dei (Josue\nV, 13, 14). Item Isaias propheta dicit: Clamabit populus\nad Deum suum in angustiis suis, et mittet illis\nDominus hominem qui liberet eos (Isai XIX 20). Item\n dicit Daniel:  Vidi in nubibus coeli venientem Filium\nhominis ad veterem dierum, et data est ei potestas regni\n(Dan VII 13). Item ipse Daniel ait: Stetit contra\nme quasi visio hominis, et vocavit Gabrielem archangelum,\net dixit ei, ut doceret visionem quam videbam\n(Dan VIII 16)."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Similarly, Daniel himself says: <break time=\"500ms\"/> \"I lifted my eyes and saw, and there was a man dressed in linen, and his waist was wrapped with gold\" <break time=\"300ms\"/> (Daniel 10:5).</s>\n        <s>Likewise, Ezekiel says: <break time=\"500ms\"/> \"I saw a form like a man above the throne\" <break time=\"300ms\"/> (Ezekiel 1:26).</s>\n        <s>Also, he says: <break time=\"500ms\"/> \"I saw someone calling to a man dressed in linen, who was girded with a golden belt around his waist, ascending above the cherubim\" <break time=\"300ms\"/> (Ezekiel 10:2).</s>\n    </p>\n    <p>\n        <s>Serapion said: <break time=\"500ms\"/> \"From abundant testimonies, things that are in doubt should be clarified: but now, seeking brevity, proceed to the seventh similarity of the priesthood you mentioned.\"</s>\n        <s>Arnobius said: <break time=\"500ms\"/> \"In the First Book of Kings, God speaks to Samuel, saying: <break time=\"500ms\"/> 'I will raise up a faithful priest for myself, who will act according to my heart in everything'\" <break time=\"300ms\"/> (First Samuel 2:35).</s>\n        <s>And David says: <break time=\"500ms\"/> \"The Lord swore an oath to David and will not regret it, etc.\" <break time=\"300ms\"/> (Psalm 110:4).</s>\n    </p>\n    <p>\n        <s>Serapion said: <break time=\"500ms\"/> \"These two testimonies you provided about the seventh similarity are clear: now explain the eighth, that the covenant of God can be understood as the Son of God.\"</s>\n        <s>Arnobius said: <break time=\"500ms\"/> \"The Book of Genesis says that the Lord spoke to Noah and his sons: <break time=\"500ms\"/> 'Behold, I establish my covenant with you and your descendants after you, and with every living creature that is with you'\" <break time=\"300ms\"/> (Genesis 9:10).</s>\n        <s>Later, after other things, God says to Noah and his sons: <break time=\"500ms\"/> \"I will remember my covenant between me and you and every living creature\" <break time=\"300ms\"/> (Genesis 9:15).</s>\n        <s>Also, the voice of God says to Noah and his sons: <break time=\"500ms\"/> \"I will place my rainbow in the clouds of the sky, and I will remember my covenant between me and you\" <break time=\"300ms\"/> (Genesis 9:16).</s>\n    </p>\n    <p>\n        <s>Also, through Isaiah, the Lord says: <break time=\"500ms\"/> \"My covenant will be with life and peace, law and truth will be in his mouth, and wickedness will not be found on his lips. Dwelling in peace, he will guide you and turn many away from their iniquity\" <break time=\"300ms\"/> (Malachi 2:5).</s>\n        <s>Also, through Isaiah, the Lord says: <break time=\"500ms\"/> \"I, the Lord, have called you and made you a covenant to the nations, to open the eyes of the blind\" <break time=\"300ms\"/> (Isaiah 42:7).</s>\n        <s>Also, through Isaiah, the Lord says: <break time=\"500ms\"/> \"Listen to me, and you will eat what is good, walk in his ways, and your soul will be saved, and I will make an everlasting covenant with you\" <break time=\"300ms\"/> (Isaiah 55:3).</s>\n    </p>\n</speak>",
      "original_latin": "Item ipse Daniel: Elevavi, inquit,\noculos meos, et vidi, et ecce homo qui indutus erat bysso,\net lumbi ejus accincti erant auro (Dan X 5). Item\nEzechiel dicit: Vidi super thronum quasi figuram hominis\n(Ezech I 26). Item ipse: Vidi ascendentem\ndesuper cherubim vocantem ad se hominem, qui indutus\nerat podere, qui cinctus erat super lumbos suos\nzona aurea (Ezech X 2).---Serapion dixit: Ex\nabundanti testimonia de eo reddenda sunt, quod in\ndubium venit: nunc vero brevitati studens, perge ad\n septimam sacerdotii a te similitudinem memoratam.---Arnobius dixit: In Regum libro primo ad Samuelem\nloquitur Deus dicens: Suscitabo mihi sacerdotem\nfidelem, qui omnia ex corde meo faciet (I Reg I 35). Et David dicit: Juravit Dominus David, et non poenitebit\neum, etc. (Ps CIX 4).---Serapion dixit: Evidentia\nsunt ista duo testimonia a te prolata de septima\nsimilitudine: explica nunc octavam, quod testa\nmentum Dei, Filius Dei possit intelligi.---Arnobius\ndixit: Liber Geneseos loquitur quod dixerit Dominus\nad Noe et ad filios ejus: Ecce ego excito testamentum\nmeum vobis, et semini vestro post vos, et omni animae\nquae vivit vobiscum (Gen IX 10). Item post alia dicit\nDeus ad Noe et ad filios ejus: Memor ero testamenti\nmei quod est inter me et vos, et omnem animam vivam\n (Gen IX 15). Item vox Dei ad Noe et ad filios\nejus dicit: Ponam arcum meum in nubibus coeli,\net recordabor testamenti mei, quod est inter me et vos\n(Ibid). Item per Isaiam dicit Dominus: Testamentum\nmeum erit cum vita et pace, lex et veritas erit in\n ore ejus, et iniquitas non invenietur in labiis ejus. In\npace dirigens habitabit vobiscum, et multos convertet ab\niniquitate sua (Malach II 5). Item per Isaiam Dominus\ndicit: Ego Dominus vocavi te, et dedi te testamentum\ngentium, aperire oculos caecorum (Isai XLII 7). Item per Isaiam Dominus dicit: Audite me, et manducabitis\nbona, ambulate in viis ejus, et salvabitur anima\nvestra, et disponam vobis testamentum aeternum (Isai LV 3)."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here is what the Lord says through Isaiah: I will make an everlasting covenant with you in peace and faith.</s>\n        <s>All these things foreshadow the one Son of God.</s>\n        <s>There are also many other types of figures, which, if necessary to bring forth, I will present with the authority of the Holy Scriptures.</s>\n    </p>\n    <p>\n        <s>The judges said: With both rational manifestation and legal authority, the defenses presented by Arnobius have been affirmed.</s>\n        <s>So much so that even Serapion, who is on the opposing side, admitted with his own words, without us having to speak, that everything is as Arnobius defended.</s>\n        <s>And just as the evening finds the argument begun at dawn, after the silence of the night's rest is over, and God has graciously restored the day to us, the confession of both sides will arise.</s>\n    </p>\n    <p>\n        <s>Serapion said: I ask that our discussion today ends here, so Arnobius can explain why he wanted to bring forth these foreshadowings of our Lord.</s>\n    </p>\n    <p>\n        <s>Arnobius said: How is it that among these foreshadowings, even the one for whom they were made, the Son of God, is considered to be accounted for, when the image of truth is in this man, whom the Virgin bore, and is truth itself?</s>\n        <s>And just as the true Son of God is God, so the true son of man is a man, not mixed in such a way that the nature of each is changed, but remaining in the truth of divinity and in his omnipotence.</s>\n        <s>The invisible Son of God having his union with man is believed to have presented the true God, the Son of God, for our liberation.</s>\n        <s>For otherwise, God could not be seen with fleshly eyes.</s>\n        <s>Whoever denies that God is in Christ, that is, in the man, is the Antichrist, as written in First John, Chapter Two, verses twenty-two and forty-three.</s>\n        <s>However, anyone who denies something from these likenesses may be found either blameworthy or perhaps not blameworthy.</s>\n        <s>For they deny the rock, they deny the rod, they deny the mountain, and whatever else can be said to be applicable to Christ.</s>\n    </p>\n</speak>",
      "original_latin": "Item per Isaiam Dominus dicit: Faciam vobis\ncum pace, cum fide, et disponam vobis testamentum\naeternum: quae omnia unum Dei Filium praefigurant. Sunt etiam alia multa genera figurarum, quae si exegerit\nratio ut proferantur in medium, sanctarum Scripturarum\nauctoritate  assignabo.---Judices dixerunt:\nTam rationabili manifestatione quam legali auctoritate,\n ab Arnobio quae sunt defensa firmata sunt, ita\nut Serapion, qui e diverso est, nobis tacentibus, ita\nuniversa esse ut ab eo defensa sunt suo sit ore testatus. Et quomodo aurorescente die inchoatam altercationem\nvespertinum tempus invenit, nocturnae quietis\ntransacto silentio, die nobis a Deo salubriter restituto,\npermissa nobis utriusque partis confessio orietur.---Serapion dixit: Peto ut sermoni nostro in eo hodie\nfinis occurrat, ut scire me faciat Arnobius, pro qua\ncausa praefigurationes has Domini nostri in medium\nproferre voluerit.---Arnobius dixit:  Quomodo sunt\nquaedam quae inter istas praefigurationes, etiam ipsum,\npro quo figuratae sunt, Dei Filium aestiment computandum,\ncum omnibus illis imago sit veritatis in isto\nhomine, quem Virgo peperit ipsa sit veritas: et sicut\n verus Dei Filius Deus, sic verus filius hominis homo\nnon ita mixtus, ut utriusque rei permutatio facta sit,\nsed in veritate deitatis et omnipotentia sua permanens,\ninvisibilis Filius Dei societatem suam cum homine\nhabens, et verum Deum Dei Filium nostrae liberationi\nexhibuisse credatur. Aliter enim Deus carneis\n oculis videri non potuit. Quicunque ergo negat Deum\nesse in Christo, id est, in homine, hic Antichristus\nest (I Joan II 22 et 43). Qui autem negat aliquid de\nhis similitudinibus, potest aut reprehensibilis, aut\nforte nec reprehensibilis inveniri. Negat enim petram,\nnegat virgam, negat montem, et quidquid illud\npotest dici Christo posse competere."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        Whoever denies the perfect man and perfect God cannot be freed from eternal damnation. Similarly, anyone who dares to think or believe in two sons of God-one born from the Father before time without a mother, and another born of the Holy Spirit from the Virgin Mary-will be struck with eternal condemnation.\n    </p>\n    <p>\n        However, our confession of faith, from the apostolic seat of Saint Peter, which began with the Apostle himself, is this: Believing in one Son of God from two perfect and complete substances-from the visible and invisible, from the physical and non-physical, from the comprehensible and incomprehensible, from the passible and impassible, from mortal and immortal-we profess the true God and true man.\n    </p>\n    <p>\n        Declaring and believing that God is in Christ, and Christ Jesus in the glory of the Father, has one divinity. Just as there is one sight in two eyes, one hearing in two ears, one sense of smell in two nostrils: thus, in these two substances of God and man, there is one Son of God.\n    </p>\n    <p>\n        Certainly, as I know my attentive listener is careful to remember me referring to the one substance of the Father and the Son, one sight in two eyes, one hearing in two ears, and one sense of smell in two nostrils. Now to you, it should not seem inappropriate to believe in one person in two substances, not one substance.\n    </p>\n    <p>\n        Indeed, I have tried to show this, so that just as we believe there is one substance in three persons, so in the two substances of God and man, we believe there is one person of the Son of God.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Virum autem\nperfectum et perfectum Deum qui negaverit, ab\naeterna damnatione non potest liberari  Similiter\nqui duos filios Dei ausus fuerit cogitare vel credere,\nunum qui ante tempora ex Patre genitus est sine matre,\net alium qui natus est de Spiritu sancto ex Maria\nVirgine, aeterno anathemate ferietur. Nostrae autem,\nid est, apostolicae sedis B. Petri, quae ab ipso Apostolo\ncoepit,  fidei confessio haec est: Unum Dei Filium\n ex duabus substantiis perfectis et integerrimis\ncredentes, ex visibili et invisibili, ex corporeo et incorporeo,\nex comprehensibili et incomprehensibili,\nex passibili et impassibili, ex mortali et immortali,\nex vero Deo et vero homine fateamur, dicentes,\net credentes Deum in Christo, et Christum\nJesum in gloria Patris ita unam Deitatem\nhabere, sicut in duobus oculis unus aspectus est, in\nduabus auribus unus auditus, in geminis naribus unus\nodoratus est: ita et in his duabus substantiis Dei et\nhominis unus Filius est Dei. Sane quomodo novi solicitum\nauditorem memorem esse me ad unam Patris\net Filii substantiam, in duobus oculis unum aspectum,\nin duabusque auribus unum auditum, et unum memorasse\nin geminis naribus odoratum: nunc tibi, non\n una substantia, sed una in duabus substantiis  esse\ncredenda persona, non videatur incongruum. Nisus\nenim sum ostendere hoc, ut sicut in tribus personis\nunam credimus esse substantiam, ita in duabus substantiis\nDei et hominis unam Filii Dei credamus esse\npersonam.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}