{
  "chunks": [
    {
      "original_latin": "CAPUT XXIII . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why and How Sin Passes Down to Infants.</s>\n    <s>We need to look at why sin is less in infants than it was in Adam, even though it has descended from him to everyone else.</s>\n  </p>\n  <p>\n    <s>Through Adam, sin entered the world, and with sin came death.</s>\n    <s>Understanding why it is less requires us to understand why and how it exists.</s>\n  </p>\n  <p>\n    <s>This has been mentioned before to the extent necessary for the topic, but it's worth briefly repeating here.</s>\n    <s>It's undeniable that infants were in Adam when he sinned, but they were there in a causal or material way, like seeds.</s>\n    <s>They are personally themselves, since in him they were the seed itself; in themselves, they are different individuals.</s>\n    <s>In Adam, they were not distinct from him, but in themselves, they are different from him.</s>\n    <s>So, in him, they were him; in themselves, they are themselves.</s>\n    <s>Therefore, they were in him, but not yet themselves, because they were not yet individual beings.</s>\n  </p>\n  <p>\n    <s>Some might argue that saying others were in Adam is meaningless and shouldn't be considered existence.</s>\n    <s>If so, they should also claim that Christ being in Abraham, in David, and in other ancestors, according to the seed, is meaningless.</s>\n    <s>And that God did nothing when He created all things from seeds initially.</s>\n    <s>But if it were not true, these things we see would not exist.</s>\n  </p>\n  <p>\n    <s>If it weren't true that what nature creates from seeds was first something in them, they wouldn't come from them.</s>\n    <s>It's foolish to deny this; therefore, it was not meaningless but true and substantial that all humans were in Adam.</s>\n    <s>God did not make something empty when He made them to be in him; as was said, in him they were not different from him, and therefore very different from how they are in themselves.</s>\n  </p>\n  <p>\n    <s>However, although it's clear they were all in him, the Son of the Virgin was in him in a very different way from the others.</s>\n  </p>\n</speak>",
      "original_latin": "Cur et quomodo peccatum descendat in infantes. Adhuc alio  quoque modo videndum est qua\nratione peccatum minus sit in infantibus, quam in\nAdam; cum ab illo in omnes descendat. Per unum\nenim hominem, quod est per Adam, peccatum intravit\nin hunc mundum; et per peccatum, mors. Cur autem minus sit, non cognoscitur; si cur,\n et quomodo insit, non intelligatur. Quod\nquamvis supradictum sit, quantum opus erat ad\nhoc quod quaerebatur; tamen non erit superfluum,\nsi hic breviter  repetitur. Equidem  negari\nnequit infantes in Adam fuisse, cum peccavit: sed\nin illo causaliter, sive materialiter , velut in\nsemine fuerunt; in seipsis personaliter sunt, quia\nin illo fuerunt ipsum semen, in se singuli sunt diversae\npersonae, in illo non alii ab illo, in se alii\nquam ille. In illo fuerunt ille, in se sunt ipsi: fuerunt\nigitur in illo, sed non ipsi; quoniam nondum\nerant ipsi. Forsitan dicet aliquis : istud esse quo\n alii homines in Adam fuisse dicuntur, quasi\nnihil et inane quoddam est, nec est nominandum\nesse. Dicat ergo  illud esse, fuisse nihil aut falsum\n sive vanum, quo fuit Christus secundum semen\nin Abraham, in David et in aliis Patribus; et quo\nomnia; quae sunt ex semine, fuerunt in seminibus\nipsis; et nihil fecisse Deum, cum omnia quae procreantur\nex semine, ipsi fecit prius in seminibus;\net dicat nihil, vel vanum aliquid esse hoc, quod si\nvere non esset, haec quae videmus esse non essent. Si enim verum non est ea, quae natura procreat ex\nseminibus, in illis prius aliquid fuisse, nullo modo\nex ipsis essent. Quod si hoc  dicere stultissimum\nest; non falsum  vel vanum, sed verum et solidum\nesse fuit, quo fuerunt omnes alii homines in\n Adam: nec fecit Deus inane aliquid, cum eos in illo\n fecit esse; sed sicut dictum est, in illo fuerunt non\nalii ab illo, et ideo longe aliter, quam sunt in seipsis. Verum quamvis constet eos omnes in illo  fuisse;\nsolus tamen Filius Virginis valde diverso modo ab\naliis in illo fuit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      All others were within him such that, by the nature of propagation-which was subject to his power and will-they came from him.\n    </s>\n    <s>\n      However, this one was not within him in a way that, by his nature or will, he would originate from him, because after Adam sinned, it was determined that he would be the source from which others would arise.\n    </s>\n    <s>\n      From this individual, there was a difference; he was to be what he was meant to be, not so that he would originate from him, because it wasn't within his power to be propagated in that way.\n    </s>\n    <s>\n      Nor was it within his capacity to be made from another essence or from nothing.\n    </s>\n    <s>\n      Thus, it wasn't within him to exist in any form.\n    </s>\n    <s>\n      It was neither in the power of his nature nor his will to exist in any manner.\n    </s>\n    <s>\n      Yet, the nature from which he was to be propagated was within him, not by his power, but by God's power.\n    </s>\n    <s>\n      Even though up to the Virgin mother, both will and nature played roles in the parents' creation, bringing her forth partly through natural and voluntary means from Adam, like everyone else, neither did the creature's will produce offspring, nor did nature germinate in her. Instead, the Holy Spirit and the power of the Most High miraculously created a man from the Virgin woman.\n    </s>\n    <s>\n      Therefore, he was in Adam, in that others were to come from him, but he was not in him in any way to be; just as he was not in the clay from which the first man was miraculously made, nor in the man for Eve to be made from him.\n    </s>\n    <s>\n      He wasn't in any of those from Adam to Mary in such a way to be; however, he was in them because it was from them he was to be assumed, just as he was in the clay from which the first man was made, and in him from whom Eve was made, not by the creature's will or power, but by divine virtue alone. But this one was in a much more miraculous and greater grace; while they were pure humans, this one was made God-man.\n    </s>\n    <s>\n      So, this one was in Adam in a very different way when he sinned than those who are procreated by voluntary and natural means.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Omnes quippe alii sic fuerunt in\nillo, ut per naturam propagandi, quae potestati et\nvoluntati ejus subdita erat, de illo essent: solus\nvero iste non sic in eo fuit, ut per naturam aut voluntatem\nejus de illo fieret (id est quantum ad\nalios), de aliis enim acceperat . Adam, quando\npeccavit, ut esset hoc de quo illi futuri erant, et ut\nde illo essent  (id est quantum ad istum): de isto\nvero, ut esset hoc, unde futurus erat; non autem\nut de illo esset , quia non erat in ejus  potestate,\nut de illo propagaretur. Sed nec in potestate\n ejus erat ut de alia essentia, aut de nihilo fieret. Quare non erat in eo, ut hic aliquo modo esset. Nam nec in potestate naturae, nec in potestate voluntatis\nejus erat, ut esset quoquo modo. Erat\ntamen in eo natura, de qua propagandus erat, non\nejus, sed Dei potestate. Nam etsi usque ad Virginem\nmatrem in parentibus et voluntas seminavit, et natura\ngerminavit, ut ipsa Virgo partim naturali, partim\nvoluntario cursu ad suum esse ab Adam produceretur\n, sicut omnes alii, in illa tamen nec\nvoluntas creaturae prolem seminavit, ne natura\ngerminavit; sed Spiritus sanctus et virtus Altissimi\nde Virgine muliere virum mirabiliter procreavit . De aliis ergo erat in Adam, id est in ejus potestate,\n ut de illo essent; de isto vero non erat in illo, ut\naliquo modo esset: sicut non erat in limo, unde vir\nprimus  factus est, ut de illo esset mirabiliter;\nneque in viro, ut Eva de illo, quemadmodum facta\nest, esset. Sed nec in aliquo eorum, in quibus fuit\nab Adam usque ad Mariam, erat, ut esset; fuit\ntamen in illis, quia erat in eis, unde ipse assumendus\nerat; quemadmodum erat in limo, unde primus\nhomo factus est, et in eo unde Eva facta est, non\nvoluntate creaturae  aut potestate, sed sola divina\nvirtute: sed iste tanto mirabilius et majori\ngratia; quanto illi puri homines, hic homo Deus\nfactus est. Valde itaque diverso modo iste erat in\nAdam, quando peccavit; quam erant illi, qui voluntario\n et naturali cursu procreantur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        In a sense, he creates those who are Adam, whom human will brings into being through the power given, and nature nurtures by birth. However, this one was made solely by God, though from Adam: not through Adam, but by His own power, as if from Himself.\n    </p>\n    <p>\n        What could better demonstrate the greatness of God's goodness and the fullness of grace given to Adam than the fact that those under his influence were such that what he was by nature, they were through him? Likewise, it was in his free will that, just as he was in righteousness and happiness, he could propagate these qualities to them.\n    </p>\n    <p>\n        This was thus granted to him. Since he was placed in the heights of such great grace, he willingly abandoned the good he had received to keep for himself and them. Consequently, the children lost what the father could have given by maintaining it, but he took away by not keeping it.\n    </p>\n    <p>\n        This, in my view, is a sufficient reason why Adam's sin and its consequences descend to infants. If we set aside our biases, which often hinder our understanding of justice, and consider justice itself more carefully, this becomes clearer.\n    </p>\n    <p>\n        Now, I'll briefly explain how the same sin seems to descend to them. There is sin from nature, as I mentioned in chapter one, and sin from the person. Therefore, what is from the person can be called personal; but what is from nature is natural, also known as original. Just as the personal influences nature, so does the natural affect the person in this manner.\n    </p>\n    <p>\n        What Adam ate was required by nature, as it was created to do so. But eating from the forbidden tree was not natural; it was a personal choice, his own will that led to this. Yet what the person did was not done without nature. For the person was Adam, and nature was man; therefore, the person caused nature to become sinful, because when Adam sinned, man sinned.\n    </p>\n    <p>\n        Indeed, it wasn't because he was human that he presumed to eat the forbidden fruit; rather, it was by his own will, which nature did not require but the person conceived. Similarly, this occurs in infants, albeit in reverse.\n    </p>\n</speak>",
      "original_latin": "Illos ergo quodammodo\n facit Adam , quos per acceptam potestatem\nhumana voluntas seminando, et natura\ngerminando procreant . Istum vero nonnisi \nDeus fecit, quamvis de Adam: quia non per Adam,\nsed per se, velut de suo. Quid ergo convenientius\nad ostendendum magnitudinem bonitatis Dei, et ad\nplenitudinem  gratiae quam Adae  concedebat;\nquam ut quorum  esse in illius potestate sic erat,\nut quod ille naturaliter erat, hoc illi per illum\nessent: ita quoque in ejus esset arbitrii libertate,\nut qualis erat ipse justitia  et felicitate, tales eos\npropagaret? Hoc igitur illi datum est. Quoniam itaque\nin tantae gratiae celsitudine positus bona, quae\nsibi et  illis servanda acceperat, sponte deseruit:\nidcirco filii perdiderunt quod pater illis  cum\n servando dare posset, non servando abstulit. Haec\nmihi sufficere videtur  ratio, cur ad infantes peccatum\net mala descendant Adae; si diligenter, remota\nnostra voluntate, quae saepe et multum impedit mentem\nab intellectu rectitudinis, ipsa plura justitia\nconsideretur. Qualiter autem peccatum idem mihi\nvideatur ad eos descendere, paucis expediam. Est\npeccatum a natura, ut dixi (cap 1): et est peccatum\na persona. Itaque quod est a persona, potest\ndici personale; quod autem a natura, naturale,\nquod dicitur originale: et sicut personale transit ad\nnaturam; ita naturale ad personam hoc modo. Quod\nAdam  comedebat, hoc natura exigebat; quia ut\nhoc ex geret, sic  creata erat. Quod vero de\n ligno vetito comedit, non hoc voluntas  naturalis\nsed personalis, hoc est propria  fecit: quod\ntamen egit persona, non fecit sine natura. Persona\nenim erat, quod dicebatur Adam; natura, quod\nhomo: fecit igitur persona peccatricem naturam,\nquia cum Adam  peccavit, homo peccavit. Siquidem\nnon quia homo erat, ut vetitum praesumeret\nimpulsus est: sed propria voluntate, quam non\nexigit  natura, sed persona concepit, attractus\nest. Similiter fit in infantibus econverso."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, the absence of justice in them, which they should have, isn't because of their own will, like it was with Adam, but rather due to a natural deficiency inherited from Adam.\n        </s>\n        <s>\n            In Adam, who was the only one of his kind, justice was taken away.\n        </s>\n        <s>\n            This is always lacking unless supported, because nature exists in people and people cannot exist without nature, making the nature of infants sinful.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, Adam's actions deprived nature of justice. \n        </s>\n        <s>\n            As a result, nature, now lacking, causes all people it produces to be sinful and unjust with the same deficiency.\n        </s>\n        <s>\n            In this way, Adam's personal sin is passed on to all his natural descendants, making it original or inherent in them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, it's clear there is a significant difference between Adam's sin and theirs, because he sinned by his own choice; they sin out of a natural necessity, which his own actions brought about.\n        </s>\n        <s>\n            However, although no one doubts that different sins don't receive equal punishment, in this aspect, the condemnation of both personal and original sin is similar, because no one is welcomed into the kingdom of God, for which humans were made, except through the death of Christ.\n        </s>\n        <s>\n            Without this, what is owed for Adam's sin isn't repaid, even though not everyone deserves equal torment in hell.\n        </s>\n        <s>\n            For after the day of judgment, there will be no angel or human except in either the kingdom of God or in hell.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, the sin of infants is less than Adam's sin; yet no one is saved without that universal satisfaction, through which both large and small sins are forgiven.\n        </s>\n        <s>\n            Why it must be through that death, and how salvation comes from it, I have explored and explained in the aforementioned book, as God enabled me to do.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nempe,\nquod in illis non est justitia, quam debent habere,\nnon hoc fecit illorum voluntas personalis, sicut in\nAdam; sed egestas naturalis, quam ipsa natura\naccepit ab Adam. In Adam namque, extra quem de\n illa nihil erat, est nudata justitia quam habebat: et\n ea semper nisi adjuta caret  hac ratione, quia\nnatura subsistit in personis et personae non sunt sine\nnatura, facit  natura personas infantium peccatrices. Sic spoliavit persona naturam bono justitiae\nin Adam: et natura egens facta omnes personas,\nquas ipsa de se procreat, eadem egestate peccatrices\net injustas facit. Hoc modo transit peccatum\nAdae personale in omnes  qui de illo naturaliter\npropagantur, et est in illis originale sive naturale. Unde patet  magnam esse distantiam inter peccatum\nAdae et peccatum eorum, quia ille peccavit\npropria voluntate; illi naturali peccant necessitate,\nquam propria et personalis meruit illius voluntas. Sed cum nemo dubitet  quia par poena non sequatur\n imparia peccata, in hoc tamen similis est et\n personalis et originalis peccati damnatio, quia nullus\nadmittitur ad regnum Dei, ad quod factus est homo,\nnisi per mortem Christi, sine qua  non redditur\nquod pro Adae peccato debetur, quamvis non omnes\npariter in inferno torqueri mereantur. Nam post\ndiem judicii nullus erit angelus aut homo, nisi aut\nin regno Dei, aut in inferno. Ita igitur et peccatum\n105 infantium minus est quam peccatum Adae; et\nnullus tamen sine illa universali satisfactione salvatur,\nper quam et magnum  et parvum dimittitur\npeccatum. Cur autem non sit sine illa  morte, et\nquomodo per illam sit salus hominum, in praefato\nlibro, sicut Deus mihi dedit, quaesivi et dixi.",
      "voice": "Matthew"
    }
  ]
}