{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Four<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT XXIV  . ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n  That the sins of parents after Adam are not counted as original sin in their children.\n  </p>\n  <p>\n    I don't believe that the sins of our parents contribute to the original sin of their children. If Adam couldn't pass on his righteousness to his descendants, he certainly couldn't pass on his unrighteousness either. Since no one after Adam has been able to preserve their righteousness for their children, there's no reason to think that the sins of parents affect the souls of their children.\n  </p>\n  <p>\n    Furthermore, it's clear that infants don't have a sense of right will for its own sake. In this way, they are all equally unjust because they lack the justice everyone should have. This lack of justice has been passed down from Adam, who lost it in human nature. Even if Adam retained some justice-meaning human nature allowed him to maintain a right will in some aspects-he was deprived of the ability to pass this justice to his descendants. So, it cannot be inherited with any justice.\n  </p>\n  <p>\n    Therefore, infants can't lose more than all justice and happiness, which isn't given to anyone lacking necessary justice. It seems impossible for the injustice of parents to increase this lack in infants beyond Adam's sin. Where there's no justice, none can be taken away. Where no justice is absent, no injustice can be added. Thus, unjust parents can't add any more injustice to their infants beyond the existing absence of justice.\n  </p>\n  <p>\n    However, where there's no justice, there's nothing stopping some justice from being added. It seems more reasonable that if unjust parents could add injustice to their infants, then just parents might be able to give some justice to theirs. If this happens, the children of the just have some measure of justice.\n  </p>\n</speak>",
      "original_latin": "Quod peccata parentum post Adam non computentur\n in originali peccato filiorum. Parentum vero proximorum peccata ad originale\npeccatum non aestimo pertinere: quippe si Adam\nnequivisset ad eos, quos generaturus erat, justitiam\nsuam perducere , nequaquam posset eis suam\ninjustitiam transmittere. Quare, quoniam nullus post\nAdam filiis suis quivit justitiam suam servare, nullam\nvideo rationem cur proximorum parentum peccata\nfiliorum debeant animabus imputari. Denique\nnulli dubium est quod infantes nullam servant rectitudinem\nvoluntatis propter ipsam rectitudinem. In\nhoc ergo sunt omnes pariter injusti, quia nullam\nhabent, quam omnis homo habere debet, justitiam. Haec nuditas justitiae descendit ad omnes ab Adam,\nin quo humana natura se spoliavit eadem justitia. Nam et si in Adam (hoc est naturae humanae) illi\nremansit aliqua justitia, ut in rebus aliquibus rectam\nservaret voluntatem: sic tamen privata est illo \ndono quo sibi justitiam custodire poterat in posteros;\nut in nullo eorum ipsa cum aliqua justitia se propagare\nqueat. Plus itaque  in infantibus auferre\nsibi non valuit, quam omnem justitiam et beatitudinem,\nquae nulli datur aliqua  carenti debita\njustitia. Quod autem proximorum parentum injustitia\npossit hanc augere justitiae nuditatem, qua non\nvalet in infantes ab Adae peccator major descendere,\nnon videtur possibile. Nam ubi nulla est justitia,\nnulla potest auferri justitia. Unde autem nulla potest\nabsentari justitia, ibi addi nulla valet injustitia. Nullam ergo infantibus suis addere queunt injusti\n parentes injustitiam, super praedictam nuditatem\njustitiae. At ubi nulla est justitia , nihil prohibet\naliquam poni justitiam . Verisimilius igitur et\npossibilius videtur, si parentes injusti aliquam suis\ninfantibus addere dicuntur injustitiam , quod\njusti suis aliquam dare possint  justitiam. Quod\nsi fit, habent infantes justorum aliquam justitiam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>If this is true, then unbaptized babies of righteous parents are punished less than those of unrighteous parents, or if they are saved, they are chosen based on some prior merit of their own. But the Apostle Paul denies this in Romans 5, where he uses the example of Jacob and Esau to show that no one is saved without grace coming before any merits.</p>\n<p>Since righteous parents do not give any justice to their babies before baptism, it follows that unrighteous parents do not add any injustice to theirs either. If someone says, \"Unrighteous parents do not add any injustice to their children,\" because they cannot remove any justice from them, then they must believe that the original sin they have from Adam becomes heavier in those children. But if that is true, then righteous parents should be able to make it lighter in theirs. So, if the babies of righteous parents are less unjust than those of unrighteous parents, they should be less condemned than those others. But let the one who dares to say this also try to prove it.</p>\n<p>As for me, I do not dare say it, because I see that both the babies of righteous and unrighteous parents are sometimes chosen for baptismal grace and sometimes not. And even if someone does say this, they cannot prove it. Just as no one is more righteous than another unless they more willingly choose what is good or avoid what is evil, so too no one is more unjust than another unless they more willingly love or despise what they should not.</p>\n<p>So, if babies cannot be shown, right when they gain a soul, to will more or less of what they should or should not, then no one can prove that one baby is born more just or more unjust than another. Therefore, it seems that righteous parents do not actually make original sin lighter in their children through their own righteousness, nor do unrighteous parents make it heavier in theirs through their own unrighteousness.</p>\n</speak>\n",
      "original_latin": "Si vero hoc est, levius damnatur, quam infantes\njustorum , si moriuntur sine baptismo; aut si\nsalventur, cum aliquo suo  praecedenti merito\neliguntur. Quod Paulus apostolus negat (Rom V),\nubi per Jacob et Esau probat nullum, nisi omnium\nmerita preveniente gratia , salvari. Quoniam\nitaque nullam dant justi parentes ante baptismum\ninfantibus suis justitiam, nullam utique addunt\n injusti suis injustitiam. Quod si dicitur Non addunt\ninjusti parentes suis infantibus aliquam injustitiam,\nquibus auferre nequeunt ullam justitiam; sed originalem,\nquam habent ab Adam, faciunt in eis graviorem,\nergo et justi in suis reddunt eam leviorem. Quare si minus sunt injusti infantes justorum quam\ninjustorum, minus debent reprobari quam illi. Quod\ndicat, qui audet et ostendere potest. Ego vero non\naudeo, cum mistim videam et justorum et injustorum\ninfantes  ad baptismi gratiam eligi et ab illa\nreprobari. Sed et hoc si quis dicit, non valet ostendere. Quippe sicut, hoc modo, non est justo justior,\nnisi qui voluntate magis aut appetit, aut vitat quod\ndebet; ita non est injusto injustior, nisi qui plus\namat aut contemnit quod non debet. Si igitur infantes\n nequeant ostendi, mox ut animam habent, alius alio\nmagis vel minus  velle quod debent, aut quod\nnon debent ; nemo potest probare quod in infantibus\nalius alio nascatur justior vel injustior. Pariter\nergo nec justi sua justitia reddere videntur in suis\ninfantibus originalem injustitiam leviorem, nec\ninjusti in suis sua injustitia graviorem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, if unjust parents can't increase original sin in their children through their own sins, it seems to me that the sins of parents, after Adam, impact their children's good merits.\n        </s>\n        <s>\n            The good deeds of parents bring many significant benefits to their children's bodies and souls.\n        </s>\n        <s>\n            Due to the parents' sins, children and grandchildren face various hardships in life up to the third and fourth generations, and perhaps even further.\n        </s>\n        <s>\n            They might miss out on good things, even spiritually, that they could have achieved if their parents had been righteous.\n        </s>\n        <s>\n            Giving examples of this would take too long to include here.\n        </s>\n    </p>\n    <p>\n        <s>\n            But I believe that original sin is naturally the same for all infants conceived, just as Adam's sin, which causes them to be born into it, affects everyone equally.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quapropter\nsi parentes injusti nec numero, nec magnitudine\nqueant originale peccatum suis infantibus suo peccato\naugere, videtur mihi peccata parentum, post\nAdam, in infantum merita bona parentum, filiis\nmulta et magna beneficia corporis et animae impendi,\net propter peccata parentum filios et nepotes\nusque in tertiam et quartam generationem, et forsitan\nultra, diversis tribulationibus in hac vita flagellari,\n et ea perdere bona etiam in anima, quae forsitan\nper illos consequerentur, si justi essent; quorum\nexempla nimis longum est hic inserere. Sed\ndico peccatum originale in omnibus infantibus conceptis\nnaturaliter aequale esse: sicut peccatum\nAdae, quod est causa cur nascantur in illo, ad omnes\npertinet aequaliter.",
      "voice": "Matthew"
    }
  ]
}