{
  "chunks": [
    {
      "original_latin": "CAPUT XXIX  . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Nine<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How the inability to have righteousness excuses them after baptism.</s>\n  </p>\n  <p>\n    <s>I mentioned that the inability to have righteousness does not excuse the injustice of infants.</s>\n    <s>Someone might then ask: if sin, which is injustice, exists in an infant before baptism, and the inability to have righteousness is not excused, as you say, and sin is only forgiven in baptism if it existed before; then how, after baptism, is the infant not unjust even though they cannot understand the righteousness they should uphold, since righteousness is the uprightness of will maintained for its own sake?</s>\n  </p>\n  <p>\n    <s>If a baptized infant dies in infancy, not immediately after baptism, and they do not yet know how to repent, since they do not have the righteousness they owe and are not excused by inability, they pass from this life unjustly, as they would before baptism, and are not admitted to the kingdom, which the Catholic Church does not believe.</s>\n    <s>But if in baptism the sin of future infancy is forgiven for infants, why would this not apply to those in later ages?</s>\n  </p>\n  <p>\n    <s>To this, I respond that in baptism, sins that existed before baptism are completely erased.</s>\n    <s>Therefore, the original inability to have righteousness is no longer counted as sin against those who have been baptized, as it was before.</s>\n    <s>Just as the inability to have righteousness could not excuse the absence of righteousness before, since it was itself at fault, after baptism it completely excuses it, because it remains without any fault.</s>\n  </p>\n  <p>\n    <s>Thus, the righteousness owed by infants before baptism is not demanded from them after baptism as if it were a debt.</s>\n    <s>So, as long as they lack righteousness due only to original inability, they are not unjust, because the absence of owed righteousness is not in them.</s>\n  </p>\n  <p>\n    <s>Indeed, it is not owed when it is impossible without any fault.</s>\n    <s>Therefore, if those who are not unjust die in this state, they are not condemned, but rather saved by the righteousness of Christ, who gave himself for them, and by the righteousness of the faith of the Mother Church, which believes on their behalf, as if they were just.</s>\n  </p>\n</speak>",
      "original_latin": "Quomodo impotentia habendi justitiam excuset eos\npost baptismum. Dixi impotentiam habendi justitiam non excusare\ninjustitiam infantium. Quaeret ergo  aliquis forsitan\ndicens: si in infante  peccatum, id est\ninjustitia, est ante baptismum; nec excusatur impotentia\n habendi justitiam, sicut dicis, et in baptismo\nnon remittitur peccatum, nisi quod prius erat: cum\npost baptismum sit sine justitia, quandiu infans est,\nnec intelligere potest justitiam quam servet (siquidem\njustitia est rectitudo voluntatis propter se servata);\nquomodo non est injustus, etiam postquam\nbaptizatus est? Si ergo baptizatus moritur in infantia,\nnon statim post baptisma, cum poenitere nondum\nscit, quoniam non habet debitam justitiam nec excusatur\nimpotentia, injustus transit de hac vita, sicut\nfaceret ante baptismum, nec ad regnum admittitur:\nquod catholica non tenet Ecclesia. Quod si in baptismo\npeccatum in infantia futurum remittitur infantibus,\ncur non et illa quae in sequenti fiunt aetate? Ad\n quod respondeo quod in baptismo peccata penitus\nquae ante baptismum erant deleantur. Quapropter\noriginalis impotentia justitiam habendi, jam baptizatis\nnon imputatur ad peccatum, sicut prius. Quemadmodum igitur impotentia habendi justitiam\nprius excusare non  poterat absentiam justitiae,\nquoniam ipsa  erat in culpa: sic post baptismum\nillum omnino excusat , quia remanet sine omni\nculpa. Unde fit ut justitia quae ante baptismum debebatur\nab infantibus sine omni excusatione post baptismum\nab illis non exigatur , quasi ex debito. Quandiu ergo sola originali impotentia non habent\n justitiam, non sunt injusti, quoniam non est in eis\nabsentia debitae justitiae. Non enim est debitum quod\nsine omni culpa est impossibile. Quare si sic moriuntur\n qui non sunt injusti, non damnantur, sed et\njustitia Christi qui se dedit pro illis, et justitia fidei\nmatris Ecclesiae quae pro illis credit, quasi justi\nsalvantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I've shared my thoughts on original sin based on my own understanding. I'm not making definitive claims, just offering my perspective until God reveals something clearer to me.</s>\n        <s>If someone has a different view, I respect their opinion, as long as it can be proven true.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Haec breviter de originali peccato, pro\ncapacitate intellectus mei, non tamen affirmando\nquam conjectando dixi, donec mihi Deus melius\naliquo modo revelet . Si cui vero aliter visum\nfuerit, nullius respuo sententiam, si vera probari\npoterit .",
      "voice": "Matthew"
    }
  ]
}