{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>That there is no sin except in rational will.</p>\n  \n  <p>Truly, whether we refer to original sin or something less, I believe it cannot be said to exist in an infant before they have a rational soul. Just as there was no righteousness in Adam before he became a rational human being. If Adam and Eve had conceived without prior sin, righteousness would not have been present in the seed, nor could it be before they were formed into a living person.</p>\n  \n  <p>So, if a human's seed is not capable of righteousness before becoming human, it cannot take on original sin before being human. Certainly, we should not doubt that original sin is unrighteousness. If all sin is unrighteousness, and original sin is sin, then it is indeed unrighteousness.</p>\n  \n  <p>But if someone argues, \"Not all sin is unrighteousness,\" they would have to claim that something could have sin without unrighteousness, which seems unbelievable. If it's said that original sin should not be called sin absolutely, but instead \"original sin,\" much like a painted man isn't truly a man but a painted man, it implies that an infant, who has no sin except original sin, is innocent of sin.</p>\n  \n  <p>And the Son of the Virgin was not the only human who, in the womb and being born, was without sin. Hence, either an infant who dies without baptism, having no sin except original sin, is not damned, or is damned without sin. But we accept none of these ideas.</p>\n  \n  <p>Therefore, all sin is unrighteousness, and original sin is absolutely sin, which means it is unrighteousness. If God does not condemn except because of unrighteousness, but condemns someone because of original sin, then original sin is nothing other than unrighteousness.</p>\n  \n  <p>And if that's the case, and unrighteousness is simply the absence of due righteousness-since it doesn't seem to be unrighteousness unless in a nature that, when it ought to have righteousness, does not have it-then original sin falls under the same definition of unrighteousness.</p>\n</speak>",
      "original_latin": "Quod non sit peccatum nisi in voluntate rationali. Verum sive hoc totum sit originale peccatum,\nsive aliquid minus : puto nullatenus illud posse\nasseri esse in infante antequam habeat animam rationalem;\nsicut nec in Adam fuisse justitiam, priusquam\nfieret homo rationalis. Nam si Adam et Eva\ngenerassent sine  praecedenti peccato, non tamen\nesset in semine justitia, nec esse posset priusquam\nformarentur in viventem hominem. Si ergo semen hominis\nnon est susceptibile justitiae, priusquam fiat\nhomo, non potest suscipere originale peccatum antequam\nhomo sit . Nempe originale peccatum esse injustitiam\ndubitari non debet. Nam si omne peccatum\n est injustitia, et originale peccatum est peccatum;\nutique est et injustitia. Sed si dicit aliquis: Non est\nomne peccatum injustitia, dicat posse simul in aliquo\net esse aliquod peccatum , et nullam esse\ninjustitiam: quod videtur incredibile. Si vero dicitur\noriginale peccatum non esse absolute dicendum\npeccatum, sed cum additamento, originale peccatum;\nsicut pictus homo non vere est homo , sed vere\nest homo pictus ; profecto sequitur quia infans,\nqui nullum habet peccatum nisi originale, mundus\nest a peccato: nec fuit solus inter homines filius\nVirginis in utero matris, et nascens de matre, sine\npeccato: et aut non damnatur infans qui moritur\nsine baptismo, nullum habens peccatum praeter originale;\naut sine peccato damnatur. Sed nihil horum\n accipimus. Quare omne  peccatum est injustitia,\n et originale peccatum est absolute peccatum: unde\nsequitur quia est injustitia . Item si Deus non\ndamnat nisi  propter injustitiam, damnat autem\naliquem propter originale peccatum: ergo non est\naliud originale peccatum quam injustitia. Quod si\nita est, et injustitia non est aliud quam absentia debitae\njustitiae : non enim videtur esse injustitia,\nnisi in natura, quae, cum debet habere, justitiam\nnon habet; utique originale peccatum clauditur\nsub eadem definitione injustitiae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If justice is the correctness of will maintained for its own sake, then this correctness can only exist in a rational nature.</s>\n        <s>Therefore, no nature is obligated to justice except the rational one, just as no nature is capable of justice except the rational one.</s>\n    </p>\n    <p>\n        <s>Since injustice can only exist where justice ought to be, original sin, which is injustice, exists only in rational nature.</s>\n        <s>However, rational nature is only found in God, angels, and the human soul, through which a human is called rational, and without which a human is not.</s>\n    </p>\n    <p>\n        <s>Since original sin cannot be in God or in angels, it exists only in the rational human soul.</s>\n        <s>It must also be understood that justice can only exist in the will if justice is the correctness of will maintained for its own sake.</s>\n    </p>\n    <p>\n        <s>Therefore, so too can injustice.</s>\n        <s>The absence of justice is not called injustice unless justice ought to be there.</s>\n    </p>\n    <p>\n        <s>Thus, nothing is called just or unjust except for justice or injustice itself, unless it is the will, or because of a just or unjust will.</s>\n        <s>Through this, we say a person or an angel is just or unjust; a soul, or an action, is just or unjust.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "At si justitia est\nrectitudo voluntatis propter se servata, nec ista rectitudo\npotest esse nisi in rationali natura: ergo\nnon est nulla natura debitrix justitiae, nisi rationalis;\nsicut ulla natura susceptibilis est justitiae,\npraeter rationalem . Quare quoniam injustitia\n non potest esse nisi ubi justitia debet esse, originale\npeccatum, quod est injustitia, non est nisi in natura\nrationali. Rationalis autem natura non est nisi\nDeus, et angelus, et anima hominis per quam\nhomo dicitur rationalis, et sine qua non est homo. Quoniam ergo non est originale peccatum nec in Deo\nnec in angelo, non est nisi in hominis anima rationali. Sciendum quoque est quia justitia non potest\nesse nisi in voluntate, si justitia est rectitudo voluntatis\npropter se servata: quare nec injustitia. Non enim vocatur  absentia justitiae, injustitia;\nnisi ubi debet esse justitia. Nihil itaque praeter\nipsam justitiam vel injustitiam dicitur justum vel\ninjustum, nisi voluntas, aut propter voluntatem justam\nvel injustam. Per hanc dicimus justum vel injustum\n hominem, vel angelum; justam vel injustam\nanimam, sive actionem.",
      "voice": "Matthew"
    }
  ]
}