{
  "chunks": [
    {
      "original_latin": "CAPUT XVII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seventeen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why God became incarnate, when He could have made sinless humans from Adam, as many as needed, but not gods.</s>\n    <s>You might wonder: If a pure human, who wasn't God, could be made from Adam without any sin, as suggested, why did God need to become incarnate?</s>\n    <s>After all, God could have redeemed sinners through a sinless person, or by creating as many such humans as needed to complete the heavenly city.</s>\n    <s>To this, I respond briefly: God became human because a mere human would not be enough to redeem others, as has been frequently discussed.</s>\n    <s>Therefore, He didn't create as many sinless humans as needed, because if no one from natural propagation was saved, it would seem as though creating that nature in Adam was pointless, and as if it was corrected without being made; which doesn't align with supreme wisdom for any nature.</s>\n  </p>\n  <p>\n    <s>Earlier, I intended to explore how the seed from the Virgin, which was shown to be sinless, could be seen as free from the necessities that I mentioned all other humans are conceived with.</s>\n    <s>And regarding the necessity by which human nature, having abandoned justice, cannot recover it by itself;</s>\n    <s>and the one by which the corruptible body weighs down the soul, especially in infants, I was confident it could be liberated because that human was God, if the necessity of sin and the debt of Adam and the nearest parents could first be rightly removed.</s>\n  </p>\n  <p>\n    <s>So, in Book One, I began to explore how these issues could be understood concerning the necessity of sin and the debt of Adam, so that later it would be easier to find what I was seeking regarding the other matters.</s>\n    <s>And with the abundant grace of Him whose conception is being discussed...</s>\n  </p>\n</speak>",
      "original_latin": "Cur Deus incarnatus, cum de Adam posset facere\nhomines non deos sine peccato tot, quot sufficerent. Forsitan dicet aliquis: Si purus homo, qui Deus\n non esset, potuit fieri de Adam sine omni peccati\ncontagione, sicut dicis, cur necesse fuit Deum incarnari;\ncum aut per unum talem, qui esset sine\nomni peccato, posset peccatores  Deus redimere:\naut tot, quot necessarii erant ad perficiendam supernam\ncivitatem, homines simili miraculo facere? Ad quod breviter respondeo . Ideo Deus factus\nest homo, quia non sufficeret ad redimendos alios,\nsicut in saepefato opusculo  monstratum est,\nhomo non Deus. Idcirco etiam non fecit tot homines\ntales, quot necessarii erant: ne si nullus de propagatione\nnaturali salvaretur, frustra naturam illam\nin Adam condidisse, et quasi  non fecisset, correxisse\nvideretur: quod summae sapientiae non\nconvenit de aliqua natura facere. Non longe supra\n   investigare proposui, quomodo semen sumptum\nde Virgine, in quo monstratum erat nullum esse\npeccatum, liberum a necessitatibus praedictis, in\nquibus omnes alios homines concipi posueram,\nposset intelligi: et de illa quidem necessitate, qua\nrecuperare justitiam, quam deseruit humana natura,\nper se nequit; et de illa, qua corpus , quod\ncorrumpitur, aggravat animam, et maxime in infantibus,\nillud liberari  posse, quia homo ille\nDeus esset, confidebam; si prius ab illo necessitas\npeccati et debiti Adae et proximorum  parentum\nrationabiliter alienaretur. Incoepi itaque (lib I)\nquaerere quomodo valeret hoc intelligi de necessitate\npeccati et debiti Adae; ut de aliis postea  facilius\nquod quaerebam inveniretur: et abundante gratia\n illius de cujus conceptionis agitur (lib. I, cap.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        It's clear that he was not only recognized as free from all sin and debt but also from the necessities mentioned earlier. A person conceived in this way should be endowed with just as much justice and happiness as Adam was when he was created.\n    </p>\n    <p>\n        This holds true even if he were just a human and not God. It seems equally unreasonable for sin or its punishment to be passed down to him from any parents through such propagation, and for God to make a naturally rational being unjust or miserable without any wrongdoing on their part.\n    </p>\n</speak>",
      "original_latin": "16),\nmunditia factum est, ut non  modo ab omni\npeccato, et debito, et necessitatibus 103 praefatis\nliberum cognosceretur; sed insuper hominem ita\nconceptum esse debere praeditum non minori \njustitia, vel beatitudine, quam in qua factus est\nAdam, intelligibili ratione, etiam si non Deus sed\npurus homo esset, probaretur . Siquidem pariter\nirrationabile  videbatur , et peccatum aut poenam\npeccati ab ullis  parentibus ad illum per talem\npropagationem descendere; et Deum sponte rationabilem\nnaturam injustam, aut, nulla ejus promevente\n injustitia, miseram facere.",
      "voice": "Matthew"
    }
  ]
}