{
  "chunks": [
    {
      "original_latin": "CAPUT V.\n",
      "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The concept of evil, which we equate with sin or injustice, is essentially nothing. Since all essence comes from God, and nothing from God is unjust, no essence can be inherently unjust.\n        </s>\n    </p>\n    <p>\n        <s>\n            Injustice, like blindness, is simply the absence of something. Blindness is the lack of sight where it should be, just as it's not something extra in the eye nor in a tree where sight isn't expected.\n        </s>\n        <s>\n            Injustice doesn't infect or corrupt the soul like poison to a body, nor does it directly cause something, even when a malicious person acts wrongly.\n        </s>\n    </p>\n    <p>\n        <s>\n            Think of a wild beast that runs free when its chains are broken, or a ship that drifts aimlessly if the captain abandons the helm, sailing into danger. We say this happens because the chains or the helm are absent-not that their absence is something or does anything, but because their presence would prevent chaos.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, when an evil person spirals into danger through their actions, we blame injustice. It's not because injustice is a tangible thing or does anything, but because the will, which guides all voluntary actions, is led by desires without justice, pulling itself and everything else into various evils, recklessly and without direction. Justice, if present, would stop this from happening.\n        </s>\n    </p>\n    <p>\n        <s>\n            From this, we can see that injustice has no essence. The inclinations and actions of an unjust will, though something in themselves, are what we refer to as injustice.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the same way, we understand that evil is nothing. Just as injustice lacks due justice, evil is simply the absence of good.\n        </s>\n        <s>\n            No essence, even if labeled evil, is actually nothing, nor is being evil a thing of essence.\n        </s>\n        <s>\n            For any essence, being evil is merely lacking the good it should have, and this lack is not the presence of anything.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod malum, quod est peccatum sive injustitia,\nnihil sit. Denique omnis essentia est a Deo, a quo nihil est\ninjustum . Quare nulla essentia est injusta per se. Injustitia autem omnino nihil est, sicut caecitas. Non\nenim aliud est caecitas, quam absentia visus ubi debet\nesse; quae non magis  est aliquid in oculo \nubi debet esse visus, quam in ligno ubi non debet\nesse. Non enim est injustitia talis res qua inficiatur\n   et corrumpatur anima, velut corpus veneno; et\n quae faciat aliquid , sicut videtur quando malitiosus\nhomo mala facit opera. Nam quemadmodum\ncum indomita fera ruptis vinculis discurrendo saevit:\net cum navis, si gubernator dimisso gubernaculo\ndimittat eam , ventis et montibus maris vagatur,\net invehitur in quaelibet pericula; dicimus\nquia hoc facit absentia catenae, vel gubernaculi:\nnon quod absentia eorum aliquid sit, aut quidquam\nfaciat; sed quoniam si adessent, facerent ne\nsaeviret fera, aut periret navis: ita cum malus homo\nsaevit, et in quaelibet animae suae pericula, quae sunt\nmala opera, impellitur; clamamus quia haec operatur\ninjustitia : non quod ipsa ulla essentia sit,\naut faciat aliquid; sed quoniam voluntas (cui subditi\nsunt omnes voluntarii motus totius hominis) absente\n justitia diversis appetitibus impulsa, se et omnia\nsibi subdita in multimoda mala levis et effrenata\net sine rectore praecipitat: quod totum  justitia,\nsi adesset, prohibet ne fieret. Ex his ergo facile \ncognoscitur quia injustitia nullam habet essentiam;\nquamvis injustae voluntatis affectus et actus, qui per\nse considerati aliquid sunt, usus injustitiam vocet. Hac ipsa ratione intelligimus malam nihil esse. Sicut\nenim injustitia non est aliud quam absentia debitae\njustitiae, ita malum non est aliud quam absentia debiti\nboni. Nulla autem essentia (quamvis mala dicatur)\nest nihil, nec malam esse, est  ulli esse \naliquid. Nulli enim essentiae est aliud malam esse,\nquam  deesse illi bonum quod debet habere, deesse\nvero bonum quod debet adesse, non est aliquid\n esse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The reason something is bad isn't because of any inherent quality.</s>\n        <s>I've briefly explained this regarding evil, which is essentially nothing and is undoubtedly injustice.</s>\n    </p>\n    <p>\n        <s>Discomfort is considered evil, which is why discomforts are referred to as evils.</s>\n        <s>Sometimes it's an absence, like deafness and blindness; other times it appears to be something, like pain and sadness.</s>\n    </p>\n    <p>\n        <s>Justice is the rightness of the will, valued for its own sake, while injustice is simply the absence of justice, lacking any essence.</s>\n    </p>\n    <p>\n        <s>I believe I've adequately demonstrated that all essence comes from God, and nothing from God is anything but good, as discussed in the treatise On the Fall of the Devil, especially chapters one, fifteen, and sixteen.</s>\n    </p>\n    <p>\n        <s>I've explained justice more thoroughly in my work On Truth, chapter thirteen.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quare malam esse , non est ulli essentiae\naliquid esse. Haec breviter de malo, quod semper\nest nihil, indubitanter quod est injustitia , dixi. Incommoditas enim est malum  (unde incommoda,\nmala dicuntur) quae aliquando nihil est  ut surditas\net caecitas; aliquando videtur esse  aliquid;\nut dolor, et tristitia. Quod autem justitia sit rectitudo\nvoluntatis propter se servata: et injustitia non\nsit aliud quam absentia debitae justitiae, et nullam\nhabeat  essentiam: quod etiam omnis essentia\nsit a Deo, et nihil sit a Deo nisi bonum, sufficienter\nme puto ostendisse in eo tractatu (cap 1 15 16)\nquem fecit De casu diaboli. Sed de justitia plenius\n in illo quem edidi de veritate (cap 13).",
      "voice": "Matthew"
    }
  ]
}