{
  "chunks": [
    {
      "original_latin": "CAPUT II . ",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How Human Nature Was Corrupted.</s>\n    <s>If Adam and Eve had maintained their original righteousness, their descendants would have been righteous like them.</s>\n    <s>However, because they sinned, even though they initially had the strength to maintain righteousness easily, their nature became weakened and corrupted.</s>\n  </p>\n  <p>\n    <s>The body, after sin, became like that of animals, susceptible to corruption and carnal desires.</s>\n    <s>The soul became infected with these desires due to the body's corruption and the loss of what it once had.</s>\n    <s>Since all of human nature was within them, and nothing was outside of them, the whole was weakened and corrupted.</s>\n  </p>\n  <p>\n    <s>Thus, it retained the obligation of full righteousness without injustice, which it received; and the need to make amends for abandoning it, along with the corruption incurred through sin.</s>\n    <s>If it had not sinned, it would have continued as God made it; but after sin, it propagates as it became through sinning.</s>\n  </p>\n  <p>\n    <s>Because it cannot make amends for the sin or recover the lost righteousness on its own, and the corruptible body burdens the soul <phoneme alphabet=\"ipa\" ph=\"ˈwɪzdəm\">Wisdom</phoneme> Nine: Fifteen; especially when it is weak, like in infancy and the mother's womb, unable to understand righteousness:</s>\n    <s>it seems necessary for it to be born in infants with the obligation to make amends for the first sin, which it could always have avoided, and to have original righteousness, which it could always have maintained.</s>\n  </p>\n  <p>\n    <s>This inability does not excuse it in infants, because it does not pay what it owes, having abandoned righteousness in the first parents, in whom the whole was: and it is always indebted to have the power to maintain righteousness.</s>\n    <s>This appears to be original sin in infants.</s>\n  </p>\n  <p>\n    <s>We should also consider the sins of nearby relatives, which are passed down to the third and fourth generation.</s>\n  </p>\n</speak>",
      "original_latin": "Qualiter humana natura corrupta est. Ergo Adam  et Eva si justitiam servassent originalem,\n qui de illis nascerentur originaliter, sicut\nilli, justi essent. Quoniam autem  personaliter\npeccaverunt, cum originaliter fortes et incorrupti\nhaberent potestatem semper servandi sine difficultate\njustitiam; totum, quod erant, infirmatum et\ncorruptum est. Corpus quidem, quia tale post peccatum\n98 fuit, qualia sunt brutorum animalium\ncorruptioni et carnalibus appetitibus subjacentia:\nanima vero, quia ex corruptione corporis et eisdem\nappetitibus , atque ex indigentia bonorum quae\nperdidit, carnalibus affectibus infecta  est; et quia\ntota natura humana in illis erat, et extra illos de illa\nnihil  erat, tota infirmata et corrupta est. Remansit\nigitur in ea debitum justitiae integrae sine\nomni injustitia , quam accepit; et debitum satisfaciendi,\n quia eam deseruit; cum ipsa corruptione,\nquam propter peccatum incurrit. Sicut itaque,\nsi non peccasset, qualis facta est a Deo, talis\npropagaretur: ita post peccatum, qualem se fecit\npeccando, talis propagatur. Quoniam igitur per se\nnec satisfacere pro peccato, nec justitiam derelictam\nrecuperare valet, et corpus, quod corrumpitur, aggravat\nanimam (Sap IX 15): et tunc maxime, quando\ninfirmius est ; ut in infantia, et in utero matris, ut\nnec intelligere justitiam possit: videtur esse necesse\n eam in infantibus  nasci cum debito satisfaciendi\n pro primo peccato, quod semper cavere\n potuit , et cum debito habendi originalem\njustitiam, quam semper servare valuit . Nec impotentia\nexcusat eam in ipsis infantibus, quia in illis\nnon solvit quod debet, quoniam ipsa sibi  facit\neam, deserendo justitiam in primis parentibus ,\nin quibus tota erat: et semper debitrix est habere\npotestatem, quam ad servandam semper justitiam\naccipit: hoc esse videri potest in infantibus originale\npeccatum. Addamus etiam peccata proximorum\nparentum, quae redduntur in tertiam et quartam\ngenerationem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        While it might be debatable whether all of this should be considered in terms of original sin, I want to make it clear that I'm not downplaying its significance by questioning it. So, for now, let's assume it's as serious as it gets.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quamvis enim quaeri possit  utrum\nhaec omnia intelligenda sint in originali peccato,\nan non: tamen, ne propter hoc quod quaero videar\nlevigare illud, ponam istud esse tale, ut a nullo\n gravius ostendi possit.",
      "voice": "Matthew"
    }
  ]
}