{
  "chunks": [
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How human seed is said to be unclean and conceived in sin, even though there is no sin in it.</s>\n  </p>\n  <p>\n    <s>It seems that a baby either has a rational soul from the moment of conception, without which it cannot have a rational will, or there is no original sin present at that point.</s>\n    <s>However, it's hard to accept that a rational soul is present right from conception.</s>\n    <s>This would imply that each time human seed is conceived and perishes before forming a human, a human soul would be condemned as it hasn't been reconciled through Christ, which seems too absurd.</s>\n    <s>Thus, we need to discard this part of the argument.</s>\n  </p>\n  <p>\n    <s>But if a baby doesn't have sin immediately from conception, how do we understand what Job says to God:</s>\n    <s>\"Who can make clean what is conceived from an unclean seed? Is it not you who alone are?\"</s>\n    <s>(Job 14:4).</s>\n    <s>And how do we interpret David's words:</s>\n    <s>\"I was conceived in iniquity, and in sin did my mother conceive me\" (Psalm 51:7).</s>\n  </p>\n  <p>\n    <s>So, I will explore, if I can, why infants are said to be conceived in iniquity and sin with unclean seed, even though there is no sin in them immediately from conception.</s>\n    <s>Often, divine Scripture declares something as true, even if it hasn't happened yet, because it is destined to occur.</s>\n    <s>For example, God tells Adam about the forbidden tree:</s>\n    <s>\"On the day you eat of it, you will surely die\" (Genesis 2:17); not because he died physically that day, but because he received the inevitability of dying eventually.</s>\n    <s>Similarly, Paul says, because of the inevitability of dying someday:</s>\n    <s>\"If Christ is in you, the body is dead because of sin, but the spirit lives because of righteousness\" (Romans 8:10).</s>\n    <s>For their bodies, to whom he spoke, were not dead; but they were destined to die because of sin:</s>\n    <s>because through one man sin entered the world, and through sin, death (Romans 5:12).</s>\n  </p>\n</speak>",
      "original_latin": "Quomodo semen   hominis dicatur immundum, et\n concipit in peccatis, quamvis in eo non sit peccatum. Videtur itaque sequi quod aut infans statim ab\nipsa conceptione animam habet rationalem , sine\nqua voluntatem rationalem nequit habere; aut in\neo non est originale peccatum, mox cum conceptus\nest. Quod autem mox ab ipsa conceptione rationalem\nanimam habeat, nullus humanus suscipit sensus. Sequitur enim ut quoties susceptum semen humanum,\netiam ab ipso momento susceptionis perit\nantequam  perveniat ad humanam figuram;\ntoties damnetur in illo anima humana; quoniam\nnon reconciliatur per Christum: quod est nimis absurdum. Haec igitur pars hujus divisionis penitus\nrelinquenda est, sed si non statim infans ab ipsa\n conceptione habet peccatum; quid est, quod dicit \n Job Deo: Quis potest facere mundum, de immundo\nconceptum semine: nonne tu qui   solus\n100 es? (Job XIV 4) Et quomodo verum est, quod\ndicit David: In iniquitatibus conceptus sum, et in peccatis\nconcepit me mater mea (Psal L 7). Quaeram igitur,\nsi possum, quomodo, quamvis non statim ab\nipsa conceptione sit in infantibus peccatum, immundo\ntamen semine in iniquitatibus et in peccatis\nconcipi  dicantur. Saepe utique divina Scriptura\nasserit aliquid esse, quod modo non est , idcirco\nquia tamen est futurum esse. Sic quippe Deus Adae\nde ligno vetito dicit: In quacunque die comederis ex\neo, morte morieris (Gen II 7); non quod ea die\nmortuus sit corpore, sed quoniam die illa necessitatem\naccepit aliquando moriendi. Et Paulus similiter\n ob necessitatem moriendi aliquando, ait: Si autem\nChristus in vobis est  , corpus quidem mortuum est\npropter peccatum, spiritus vero vivit propter justificationem\n(Rom VIII 10). Non enim corpora eorum, quibus\nloquebatur, mortua erant; sed moritura propter\npeccatum: quia per unum hominem peccatum in hunc\nmundum intravit, et per peccatum mors (Rom V 12).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Just as we all sinned in Adam when he sinned-not because we sinned ourselves, as we weren't yet in existence, but because we were destined to come from him. At that moment, the necessity for us to sin when we came into being was established, because through the disobedience of one man, many were made sinners. <break time=\"500ms\"/> <s>See Romans chapter five, verse nineteen.</s>\n  </p>\n  <p>\n    Similarly, a person can be considered to be conceived in iniquity and sin from unclean seed; not because there's impurity or sin in the seed itself, but because from that seed and conception, a person begins to exist and acquires the necessity to have the impurity of sin when they have a rational soul, which is essentially sin and iniquity.\n  </p>\n  <p>\n    Even if a child is born from corrupt desire, the fault isn't in the seed any more than it is in spittle or blood if someone spits with ill will or emits some of their blood. The blame lies not with the spittle or blood, but with the ill will.\n  </p>\n  <p>\n    Thus, it's clear how sin isn't present in infants immediately from conception; and the truths I mentioned from divine Scripture hold true. Indeed, they don't have sin because they lack the will <break time=\"500ms\"/> without which there is no sin; yet it's said to be present because they carry the necessity to sin <break time=\"500ms\"/> when they become human beings <break time=\"500ms\"/> from the seed.\n  </p>\n  <p>\n    If these things are true, as I believe, then what is passed from parent to offspring, since they have no will, means there's no sin in them.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sicut in Adam omnes  peccavimus, quando ille\npeccavit: non quia tunc peccavimus ipsi qui nondum\neramus, sed quia de illo futuri eramus: et tunc\nfacta est illa  necessitas ut cum essemus peccaremus:\nquoniam per unius inobedientiam peccatores\nconstituti sunt multi (Ibid V 19). Simili modo de\nimmundo semine in iniquitatibus et in peccatis concipi\npotest homo intelligi; non quod in semine sit\n immunditia peccati, aut peccatum sive iniquitas;\nsed quia ab ipso semine et ipsa conceptione, ex qua\nincipit homo esse, accipit necessitatem  ut, cum\nhabebit animam rationalem, habeat peccati immunditiam,\nquae non est aliud quam peccatum et iniquitas. Nam etsi vitiosa  concupiscentia generetur\ninfans; non tamen magis est in semine culpa,\nquam est in sputo vel in sanguine, si quis mala voluntate\nexspuit, aut de sanguine suo aliquid emittit:\nnon enim sputum  aut sanguis, sed mala voluntas\narguitur. Patet igitur quomodo et in infantibus non\nstatim ab ipsa conceptione sit peccatum; et vera\nsint quae  de divina Scriptura opposui. Quippe\nnon est illis peccatum, quia non habent (sine qua\nnon inest peccatum ) voluntatem: et tamen dicitur\n inesse, quoniam in semine trahunt peccandi,\n (cum homines jam erunt ) necessitatem. Si ergo\nhaec, ut puto, vera sunt; quod assumitur de parente\nad prolem, quia nullam habet voluntatem, nullum\nest in eo peccatum.",
      "voice": "Matthew"
    }
  ]
}