{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Two<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT XXII.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the Extent of Original Sin.</s>\n  </p>\n  <p>\n    <s>Original sin cannot be greater or less than what I've described.</s>\n    <s>Since an infant is already rational, human nature doesn't have the justice that was given to Adam and should always have.</s>\n    <s>It's not excused by the inability to have it, as discussed earlier in chapter two.</s>\n    <s>However, I don't consider it as severe as I previously indicated.</s>\n    <s>When I aimed to show that it doesn't apply to the man conceived from the Virgin, I presented it in such a way that nothing could be added, ensuring I didn't seem to downplay its importance during my investigation.</s>\n  </p>\n  <p>\n    <s>Now, I'll briefly explain my thoughts on this.</s>\n    <s>I don't believe Adam's sin is passed to infants in a way that they should be punished for it as if they personally committed it, like Adam did, even though it results in none being born without sin, leading to condemnation.</s>\n    <s>When the Apostle says that death reigned from Adam to Moses, even over those who didn't sin like Adam did, as stated in Romans Chapter Five, Verse Fourteen, it seems to clearly indicate that Adam's transgression isn't personally imputed to them, even though he states that all children of Adam, except the Son of the Virgin, are sinners and children of wrath.</s>\n  </p>\n  <p>\n    <s>When he says, even over those who didn't sin in the likeness of Adam's transgression, it can be understood as saying, and even over those who didn't sin as much as Adam did by transgressing.</s>\n    <s>And when he says, but the law came in, so that the offense might abound, as mentioned in Romans Chapter Five, Verse Twenty, we understand that sin before the law, in those who didn't sin like Adam, was less than Adam's sin.</s>\n    <s>Or if it wasn't less, sin increased in them after the law beyond Adam's sin, which I can't comprehend when I consider it, regarding the weight and satisfaction in Cur Deus Homo, which I've explained as it seemed to me, as you've already read in Book One, Chapters Nineteen and Twenty.</s>\n  </p>\n</speak>",
      "original_latin": "De quantitate originalis peccati. Porro peccatum originale nec majus potest esse\n quam dixi, nec minus: quia  cum infans jam rationalis\n est, humana natura non habet in illo justitiam\nquam accepit in Adam, et quam semper debet\n habere: neque eam excusat impotentia quia non\nhabet, ut supra jam dictum est (cap 2). Illud tamen\nnon per omnia tam grave, sicut supra posui, existimo. Nam quoniam  ad hominem de Virgine\nconceptum ostendere volebam illud non pertinere;\ntale illud  constitui, cui aliquid non posset \naddi: ne, sicut  dixi, propter hoc quod investigabam,\nviderer pondus ejus minorare. De quo quid\nmihi videatur, breviter nunc aperiam . Peccatum\nAdae  ita in infantes  descendere, ut sic puniri\npro eo debeant, ac si ipsi singuli illud fecissent\npersonaliter, sicut Adam, non puto, quamvis\npropter illud factum sit, ut eorum nullus possit\n nasci sine peccato, quod sequitur damnatio. Cum\nenim dicit Apostolus quia mors regnavit ab Adam\nusque ad Moysen, etiam in eos, qui non peccaverunt\nin similitudinem praevaricationis Adae (Rom V 14):\naperte videtur significare quod non illis personaliter\nimputetur ipsa Adae praevaricatio, aut aliquid tam\n magnum; quamvis omnes filios Adae excepto\nVirginis filio, peccatores et filios irae in scriptis suis\npronuntiet. Nam cum ait, etiam in eos, qui non peccaverunt\nin similitudinem praevaricationis Adae: potest\nsic intelligi, ac si dicat, et iam in eos, qui non tantum\npeccaverunt, quantum Adam peccavit praevaricando. Et cum ait: lex autem subintravit, ut abundaret\ndelictum (ibid v 20), aut intelligimus peccatum \nante legem in illis, qui non peccaverunt in similitudinem\n praevaricationis Adae, minus quam Adae peccatum:\naut si minus non erat ; abundavit in eis\npeccatum post legem ultra peccatum Adae: quod intelligere\nnequeo, cum illud considero, de cujus pondere\net satisfactione  in Cur Deus  homo,\nquod mihi visum est, sicut jam legisti, exposui (lib I cap 19 20).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's true that no one can return to the purpose for which humans were created, nor can they be rescued from the evils into which human nature has fallen, without addressing the sin that caused these evils in the first place.</s>\n        <s>Someone might ask: If individuals don't bear Adam's sin, how can you say that no one is saved without addressing Adam's sin?</s>\n        <s>How does a just God demand payment for a sin they don't have?</s>\n    </p>\n    <p>\n        <s>To that, I say: God doesn't demand more from any sinner than what they owe.</s>\n        <s>But since no one can repay what they owe, Christ alone repays on behalf of all who are saved and more than they owe, as I've already mentioned before.</s>\n    </p>\n</speak>",
      "original_latin": "Verum est tamen quod nullus ad\nhoc  ad quod homo factus est, et propagatio illi\ndata est, restituitur; nec a malis, in quae incidit \nhumana natura, eruitur; nisi per satisfactionem\nillius peccati, per quod in eadem mala ipsa se \npraecipitavit. Dicet aliquis : Si non habent singuli\n peccatum Adae, quomodo asseris nullum salvari sine\n satisfactione peccati Adae? Nam qualiter justus Deus\nexigit ab illis satisfactionem 104 peccati, quod non\nhabent? Ad quod dico: Deus non  exigit ab\nullo peccatore plus quam debet. Sed quoniam nullus\npotest reddere quantum debet; solus Christus\nreddit  pro omnibus qui salvantur plusquam\ndebent : sicut jam in praefato opusculo dixi.",
      "voice": "Matthew"
    }
  ]
}