{
  "chunks": [
    {
      "original_latin": "CAPUT XXVIII  .",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Eight<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Against those who think infants should not be condemned.</p>\n\n  <p>Some people believe that infants who die without baptism should not be condemned. This belief comes from the idea of injustice, as no one holds infants accountable for another's sin. Given their age, they lack righteousness and understanding, making it seem unreasonable for God to judge them more harshly than humans do.</p>\n\n  <p>To these people, it's important to explain that God's expectations of infants are different from those of humans. Humans should not demand from nature what they have not given and what is not owed to them. It's not just for a human to blame another for being born with a fault they themselves cannot escape, except through another's help.</p>\n\n  <p>However, God has the right to demand from nature what He has given and what is justly owed to Him. Even the judgment whereby infants are condemned is not very different from human judgment. Imagine a scenario where a man and his wife, elevated to great dignity and status through no merit of their own but purely by grace, commit a grave and inexcusable crime. They are justly cast down and reduced to servitude. Who would argue that the children born to them after their condemnation should not be subject to the same servitude but should instead be freely restored to the privileges their parents justly forfeited?</p>\n\n  <p>This is similar to the first parents and their descendants, who, justly condemned from bliss to misery for their fault, continue to beget in the same exile. Therefore, a similar judgment applies to similar cases, although more strictly, the more improbable their offense may seem.</p>\n\n  <p>Finally, every person is either saved or condemned. Those who are saved are admitted to the kingdom of heaven, and those who are condemned are excluded from it. Whoever is admitted is elevated to the likeness of angels, who have never sinned and never will. This transformation cannot occur as long as any stain of sin remains. Therefore, it is impossible for anyone to be saved while carrying any sin, no matter how minor.</p>\n</speak>",
      "original_latin": " Contra illos qui non putant infantes debere damnari. Sunt quorum animus infantes debere damnari, qui\nsine baptismo moriuntur, ob solam injustitiam quam\ndixi, non vult accipere : quoniam nullus homo\njudicat eos reprehendendos de peccato alienae personae,\n et quia nondum sunt justi et intelligentes in\ntali aetate, nec putant Deum districtius innocentes\ndebere judicare, quam judicent homines. Quibus\ndicendum est quod aliter Deus  erga infantes\nexigit quid debeant agere, aliter homo. Nam homo\nnon debet exigere a natura quod ipse non dedit, et\nquod sibi non debetur. Nec juste redarguit homo\nhominem cum culpa nasci, sine qua ipse non nascitur,\net de qua non nisi per alium sanatur. Deus\nvero recte exigit a natura quod dedit ei, et quod\nsibi juste debetur. Sed et hoc judicium, quo infantes\ndamnantur, non est alienum multum, si\nconsideretur, ab hominum judicio. Si quis enim vir\net uxor ejus, ad magnam quamdam dignitatem et\n possessionem nullo suo merito, sed gratia sola provecti,\nsimul crimen grave inexcusabiliter committunt,\net pro eo juste dejiciuntur, et in servitutem\nrediguntur, quis dicet filios, quos post damnationem\ngenerant, eidem non debere subjacere servituti, sed\npotius ad bona quae parentes juste perdiderunt,\ngratis oportere restitui? Tales sunt primi parentes,\net filii eorum, quos juste pro culpa sua de beatitudine\nin miseriam damnati, in eodem generant exsilio. De similibus itaque simile debet esse judicium,\nsed de illis tanto districtius quanto delictum \neorum probari potest improbabilius . Denique\nomnis homo, aut salvatur, aut damnatur: omnis\nautem homo qui salvatur, ad regnum coelorum\nadmittitur, et omnis qui damnatur, ab eo excluditur. Qui vero admittitur, provehitur ad similitudinem\n angelorum, in quibus nullum unquam fuit aut\nerit peccatum, quod fieri nequit, quandiu est in eo\naliqua macula peccati. Impossibile itaque est aliquem\nhominem cum aliquo, quamvis parvo, peccato\n, salvari.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, if what I mentioned is true-that original sin is indeed a sin-then it's essential to understand that every person born with it, unless forgiven, will face condemnation.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quare si, quod dixi , originale peccatum\nest aliquod peccatum, necesse est omnem\nhominem in eo natum, illo  non dimisso, damnari.",
      "voice": "Matthew"
    }
  ]
}