{
  "chunks": [
    {
      "original_latin": "CAPUT XIV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The reason proposed is not contradicted by the writings that say man is conceived from unclean seed and in iniquities, even if these writings refer specifically to some.</s>\n        <s>If someone does not understand what I mentioned about human seed-that it holds no sin before the rational soul but is called unclean due to future sin and iniquity-it is because, when it becomes a person, it will bear uncleanness. They may think it is unclean at conception, as posed in the question: Who can bring a clean thing out of something conceived in an unclean seed? <break time=\"500ms\"/> Job Chapter 14.</s>\n        <s>And: I was conceived in iniquities, and in sins did my mother conceive me; Psalm Chapter 51.</s>\n    </p>\n    <p>\n        <s>I am not concerned here, because I do not require that which cannot be understood to be understood; rather, I ask that attention be given to what I briefly convey.</s>\n        <s>Indeed, those who made these statements may have intended them to be understood about all human seed, or only about seed sown with the sense of pleasure, which would not exist except in brute animals if man had not sinned.</s>\n        <s>But if they felt this way about all seed, then they claimed that the seed from the Virgin alone was unclean, which is impious to believe.</s>\n        <s>Therefore, they did not write this about that.</s>\n        <s>If they expressed this about any human seed in this sense, they meant it only about seed conceived with the aforementioned pleasure.</s>\n        <s>This does not contradict our reasoning, which asserts that the seed taken from the Virgin is pure, even though it originates from a sinful mass.</s>\n    </p>\n</speak>",
      "original_latin": "Quod propositae rationi non refragetur quod scriptum\nest: hominem de immundo semine et in iniquitatibus\nconceptum; etiamsi de aliquibus proprie dictum\nsit. Nam si alicujus mens non capit quod de semine\nhominis dixi, scilicet, non esse in illo peccatum\nante animam rationalem, sed immundum dici peccato\n et iniquitate, propter futuram immunditiam,\ncum jam erit homo: atque putat illum  immundum\nesse in ipsa conceptione propterea quia ,\nsicut ipse mihi opposui, legitur: Quis potest facere\nmundum de immundo conceptum semine? (Job XIV) Et: In iniquitatibus conceptus sum  , et in peccatis\nconcepit me mater mea (Psal L): non hic laboro\n, quia non indigeo, ut quod non potest capere,\ncapiat; sed peto ut quod breviter dicam, attendat. Illi utique qui haec dixerunt , aut voluerunt \nea intelligi de omni hominis semine; aut tantum\nde illo quod cum sensu  seminatur voluptatis,\nquae non esset  nisi brutorum animalium, si\nhomo non peccasset. At si de omni hoc senserunt;\nergo semen de sola Virgine sumptum immundum\n tanti viri asseruerunt : quod impium est credere. Non itaque hoc de illo scripserunt. Sed si de\naliquo hominis semine hoc juxta hunc sensum protulerunt\n, non nisi de illo, quod cum praedicta\nvoluptate concipitur, intelligi voluerunt. Hoc autem\nnullatenus refragatur nostrae rationi, quae semen de\nVirgine sumptum asserit esse mundum, quamvis\nsit de massa  peccatrice.",
      "voice": "Matthew"
    }
  ]
}