{
  "chunks": [
    {
      "original_latin": "CAPUT XXV . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Five<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How the sins of parents can harm the souls of their children.</s>\n    </p>\n    <p>\n        <s>If the sins of parents sometimes harm the souls of their children, I believe it happens like this:</s>\n        <s>It's not that God holds the children accountable for their parents' sins or leads them into wrongdoing because of their parents.</s>\n        <s>Rather, just as children are often saved from sins by the merits of their righteous parents, they are also sometimes left to their own devices due to the merits of their ancestors.</s>\n        <s>No one is free from sin unless God sets them free.</s>\n        <s>When He doesn't set them free, it's said that He is leading them into sin, and when He doesn't soften their hearts, it's said to harden them.</s>\n        <s>It seems quite reasonable that God might leave a sinful soul, to whom He owes nothing but punishment, in its sins because of the parents' sins.</s>\n        <s>This allows it to be punished for its own actions, rather than burdening it with someone else's sins for which it would be tortured.</s>\n    </p>\n    <p>\n        <s>Thus, without contradiction, original sin is the same in everyone:</s>\n        <s>The son does not bear the iniquity of the father; each person carries their own burden and receives according to what they have done in the body, whether good or bad.</s>\n        <s>God repays the sins of the parents to the children to the third and fourth generation, even if this applies to the soul.</s>\n        <s>Clearly, the soul of the child does not die because of the father's sin, but because of its own.</s>\n        <s>No one bears the father's iniquity when left to their own, but their own.</s>\n        <s>They don't carry someone else's burden, but their own.</s>\n        <s>Nor do they receive according to what the father did, but according to what they themselves have done in the body.</s>\n        <s>However, because they are not freed from their own evils due to the parents' sins, the burdens they carry are attributed to the same sins of the parents.</s>\n    </p>\n</speak>",
      "original_latin": "Quomodo peccata   parentum noceant animabus\nfiliorum. Si autem peccata parentum aliquando nocent animabus\nfiliorum, hoc modo potius fieri existimo, non\nquod ea illis Deus imputet, aut quod eos in aliqua\ndelicta propter parentes inducat, sed quoniam sicut\nsaepe  meritis parentum, filios justorum a peccatis\n eruit, ita filios justorum eorum meritis, in suis\naliquando derelinquit. Quoniam enim nemo liber\nest a peccato, nisi Deo liberante, cum non liberat,\ndicitur inducere, et cum non emollit, indurare. Namque\nsatis videtur susceptibilius , quod Deus animam\n peccatricem, cui nihil praeter poenam debet,\npropter parentum peccata in suis dimittat peccatis,\nut pro ipsis puniatur, quam quod eam alienis\noneret, ut pro eis torqueatur. Ita igitur sine repugnantia\net originale peccatum est idem in omnibus,\net filius non portabit iniquitatem patris, et unusquisque\nonus suum portabit et recipiet, prout gessit\nin corpore sive bonum, sive malum, et reddit Deus\npeccata parentum filiis in tertiam et quartam generationem,\netiam si hoc sit in anima; et quidquid\n aliud legitur, quod animabus filiorum peccata parentum\n nocere significare  videtur. Quippe non moritur\n anima filii peccato patris, sed suo; nec\nportat quis iniquitatem patris, cum in sua relinquitur,\nsed suam; nec onus alienum, sed suum; nec\nrecipit prout pater, sed prout ipse gessit in corpore. Sed quoniam, propter peccata parentum, a suis\nmalis non est liberatus, ea quae portat eisdem peccatis\nparentum imputantur.",
      "voice": "Matthew"
    }
  ]
}