{
  "chunks": [
    {
      "original_latin": "CAPUT IV . ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Nothing is inherently just or unjust, except justice or injustice itself, and nothing is punished except the will.\n    </s>\n    <s>\n      Nothing, whether it's a substance, an action, or anything else on its own, is just unless it is justice; or unjust or sinful unless it is injustice; not even the will itself, where justice or injustice resides.\n    </s>\n    <s>\n      The power of the soul to will something is distinct: this power, which can be seen as the instrument of willing-like vision is the instrument of seeing-is what we call the will.\n    </s>\n    <s>\n      Justice is something else, which when possessed, makes the will just; and when lacking, makes it unjust.\n    </s>\n    <s>\n      The uses and affections of this instrument are also called wills, but it's too lengthy to include here.\n    </s>\n  </p>\n  <p>\n    <s>\n      Desires, which the Apostle refers to as the flesh, which lusts against the spirit, as mentioned in <phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz\">Romans</phoneme> Chapter Eight; and the law of sin in the members, opposing the law of the mind, as noted in <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪ.ʃənz\">Galatians</phoneme> Chapter Five, are not just or unjust by themselves.\n    </s>\n    <s>\n      They do not make a person just or unjust merely by being felt; but unjust, only when the will consents when it should not.\n    </s>\n    <s>\n      For the Apostle says there is no condemnation for those who are in Christ Jesus, who do not walk according to the flesh, as stated in <phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz\">Romans</phoneme> Chapter Eight, meaning those who do not consent to the will of the flesh.\n    </s>\n    <s>\n      If feeling without consent made a person unjust, condemnation would follow.\n    </s>\n    <s>\n      Therefore, it is not the feeling itself, but consenting to it, that is a sin.\n    </s>\n  </p>\n  <p>\n    <s>\n      If these desires were unjust by themselves, they would make a person unjust whenever they were consented to.\n    </s>\n    <s>\n      But when animals consent to them, they are not called unjust.\n    </s>\n    <s>\n      Similarly, if they were sins, they would be removed in baptism, since all sin is washed away; which is clearly not the case.\n    </s>\n    <s>\n      Therefore, there is no injustice in their essence; but in the rational will following them in a disordered way.\n    </s>\n    <s>\n      When the will resists them, delighting in the law of God according to the inner self, then the will is just.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quod nihil per se sit justum aut injustum, nisi ipsa\njustitia, vel injustitia  , et quod nihil puniatur\nnisi voluntas. Nihil enim, sive substantia, sive actio, sive aliquid\naliud per se consideratum, est justum, nisi justitia;\naut injustum, vel peccatum, nisi injustititia; nec ipsa\nvoluntas, in qua est justitia, sive injustitia. Aliud\nenim est vis illa animae qua ipsa anima vult aliquid\n: quae vis, instrumentum volendi potest dici\n(sicut visus instrumentum videndi) quam voluntatem\nnominamus: et aliud est justitia: quam habendo,\njusta voluntas; et qua carendo, injusta vocatur:\n dicuntur etiam  voluntates ejusdem instrumenti,\n affectiones et usus : quod hic longum est inserere. Nec ipsi appetitus, quos Apostolus carnem vocat,\nquae concupiscit adversus spiritum (Rom VIII);\net legem peccati, quae est in membris, repugnantem\nlegi mentis (Galat V) justi vel injusti sunt, per se\nconsiderati . Non enim hominem justum  faciunt,\nvel injustum, sentientem; sed injustum, tantum\nvoluntate, cum non debet, consentientem. Dicit\nenim Apostolus , nihil damnationis esse his qui\nsunt in Christo Jesu, qui non secundum carnem ambulant\n(Rom VIII), id est , qui non carnis voluntate\n consentiunt. Nam si sentientem sine\nconsensu, injustum facerent, sequeretur  damnatio. Quare non eos sentire, sed eis consentire, peccatum\nest. Si enim per se injusti essent , quoties\n illis consentiretur, injustum facerent. Sed quando\nbruta animalia illis consentiunt, non dicuntur injusta. Item: si peccata essent, auferrentur in baptismo,\ncum omne peccatum abstergitur: quod nequaquam\nfieri palam est. Quare non est in eorum essentia\nulla injustitia; sed in voluntate rationali illos inordinate\nsequente. Cum enim illis resistit voluntas,\ncondelectando legi Dei secundum interiorem hominem;\ntunc est justa voluntas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Justice, as commanded by law, is known as the law of God because it originates from God. It's also called the law of the mind because we understand it through our minds. Similarly, the old law is referred to as the law of God due to its divine origin and the law of Moses because it was delivered through Moses.\n  </p>\n  <p>\n    I mentioned that no action is inherently unjust; it becomes unjust due to an unjust will. This is evident in situations where actions might be performed justly, such as killing in certain contexts, like Phinehas did in <phoneme alphabet=\"ipa\" ph=\"ˈnʌmbərz\">Numbers</phoneme> twenty-five, or the union of both sexes in marriage or among animals.\n  </p>\n  <p>\n    In cases where actions are never justifiable, like perjury and some other acts that shouldn't be mentioned, the concept is not as straightforward. However, if an action results in something that only exists while it's being done and ceases once completed, like writing something inappropriate, the sin would exist only while the action is being performed. If the act of writing is complete but the written words remain, the sin would cease to exist once the action is finished. Yet, if the result of the action remains, the sin would also persist.\n  </p>\n  <p>\n    Yet, we observe that sins often aren't erased when the action stops, and they can be erased even if the result remains. Therefore, neither the action that passes nor the outcome that remains is the sin itself.\n  </p>\n  <p>\n    Finally, if the body parts and senses involved in unjust voluntary actions are accused, they might argue: God has subjected us to the will, so we cannot help but follow its commands. The will guides us like instruments to perform actions. We can't resist it on our own, nor can we prevent the actions it dictates. To the master God has given us, we must comply. When we obey it, we obey God who established this law.\n  </p>\n  <p>\n    So, how can the body parts, senses, or actions sin if they serve the purpose God has assigned to them? Whatever they do should be entirely attributed to the will.\n  </p>\n</speak>",
      "original_latin": "Justitiam enim, quam lex\njubet, et legem Dei dicit, quia a Deo est; et legem\nmentis, quia per mentem intelligitur: sicut lex vetus\nlex Dei dicitur, quia a Deo est; et lex Moysi,\nquia per Moysen ministrata est. Quod quidem dixi\nnullam actionem per se injustam dici, sed propter\ninjustam voluntatem; in illis planum est, quae non\n injuste possunt fieri aliquando: ut est, hominem\n occidere, sicut fecit Phinees (Num 25): et\nutriusque sexus commistio, ut in conjugio: sive in\nbrutis  animalibus. In illis vero quae nunquam\nnisi injuste possunt esse, ut est perjurium, et quaedam\nalia, quae nec sunt nominanda, non ita facile\nintelligitur. Sed si aliqua actio, qua fit aliquid :\nquae non est, nisi dum fit aliquid  et peracto eo\ntransit, ut 99 jam non sit; aut opus, quod sit et\nremanet (verbi gratia: cum in scribendo quod scribi\nnon debet, transit scriptio, qua fiunt scripturae \nquae remanet) esset peccatum transeunte actione,\nut jam non sit; transiret similiter peccatum, nec\njam esset; aut quandiu remaneret quod fit, nunquam\ndeleretur peccatum: sed videmus peccata\n saepe et non  deleri, actione delata; et deleri\n opere non deleto. Quare nec actio , quae transit;\nnec opus, quod remanet, est aliquando peccatum. Denique si de actionibus voluntariis quae injuste\nfiunt, arguuentur membra et sensus quibus fiunt;\nrespondere possunt: Deus nos, et potestatem quae in\nnobis est, subjecit voluntati; ut ad imperium ejus\nnon possimus non movere nos , et facere quod\nvult; imo illa movet nos, velut instrumenta sua, et\nfacit opera quae videmur facere; nec nos possumus\nilli per nos resistere; nec opera, quae facit, possunt\nnon fieri; dominae, quam  Deus nobis dedit, nec\npossumus, nec debemus non obedire; quando illi\nobedimus, Deo qui hanc legem nobis dedit, obedimus. Ergo quid peccant membra, vel sensus, vel\nopera, quae Deus sic subjecit voluntatis, si servant\n quod Deus illis ordinavit? Quidquid igitur faciunt,\ntotum imputandum est voluntati."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>  \n  <p>Given this, you might wonder why the body's parts and senses seem to be punished for the actions of the will. In reality, it's only the will that is punished. Nothing is considered a punishment unless it's against someone's will, and nothing experiences punishment unless it has a will.</p>  \n  <p>Body parts and senses on their own don't have any will. Just as the will acts through the body parts and senses, it is also through them that the will experiences pleasure or pain. If you're unsure about this, remember that it's the soul, where the will resides, that actually feels and acts through the senses and body parts; thus, it experiences pleasure or pain through them.</p>  \n  <p>It's common to refer to the actions an unjust will commits as sins, because the sin resides in the will that commits them. We also use specific terms to indicate that these actions are done unjustly, like fornication and lying. However, we perceive something different when we consider the action itself or its expression, compared to when we consider whether it's done justly or unjustly.</p>  <break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quod cum ita sit,\nmiratur forsitan quis cur pro culpa voluntatis\nmembra puniantur et  sensus. Verum non ita\nest, non enim punitur nisi voluntas. Nam nihil est\nalicui poena, nisi quod est contra voluntatem; et\nnulla res poenam sentit, nisi quae habet voluntatem:\nmembra autem et sensus per se nihil volunt. Sicut\nigitur  voluntas in membris et sensibus operatur;\nita in illis ipsa torquetur aut delectatur. Quod\nsi quis non accipit; sciat in sensibus et membris\nnon nisi animam, in qua est voluntas, sentire\net operari; et ideo in illis torqueri aut delectari:\nhabet tamen usus ut actiones, quas facit  injusta\nvoluntas, vocemus peccata; quia in voluntate, qua\n fiunt, est peccatum. Dantur etiam quibusdam nomina,\nquibus significatur eas injuste fieri, ut fornicatio,\nmendacium. Sed aliud intelligitur , cum\nipsa actio , vel prolatio; aliud, cum utrum, juste\nvel injuste fiat, consideratur.",
      "voice": "Matthew"
    }
  ]
}