{
  "chunks": [
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The birth from the Virgin does not follow the natural laws and merits of typical human propagation; there are three distinct courses of events.\n    </s>\n    <s>\n      We must carefully consider whether this so-called inheritance of sin and its punishment rightfully extends to a person born from Adam through the Virgin.\n    </s>\n    <s>\n      It's clear that Adam received the nature of propagation through both a man and a woman.\n    </s>\n    <s>\n      Human nature doesn't have, and it's known to be impossible, the ability for a man alone or a woman alone to create a human being through their own natural will.\n    </s>\n    <s>\n      Just as the clay of the earth didn't possess the nature or will to form the first man, though it was by God's action that it could be made:\n    </s>\n    <s>\n      in the same way, a woman wasn't made from the man's rib, nor was a man made from a woman alone, by natural processes or human will.\n    </s>\n    <s>\n      But God, by His own will and power, created one man from clay, another from a woman alone, and a woman from a man alone:\n    </s>\n    <s>\n      though nothing happens except by God's will, whether by direct action or permission, some things His power and will accomplish directly; some by created nature; and some by the will of the creature.\n    </s>\n    <s>\n      Just as created nature can do nothing on its own except what it has received from God's will, the will of the creature can achieve nothing by itself unless nature assists or permits it.\n    </s>\n    <s>\n      God's will alone established the nature of things in the beginning, granting each its appropriate will so that natures and wills might fulfill their roles according to the order given to them:\n    </s>\n    <s>\n      and He continues to do many things, working with those same natures and wills, which they could never accomplish on their own.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quod propagatio de Virgine non subjaceat legi et\nmeritis naturalis propagationis; et quod tres sint\n  cursus rerum. Nunc  diligenter considerandum est utrum haec\nquasi haereditas peccati, et poenae peccati  ad\nhominem per virginem  de Adam propagatum\n juste pertranseat . Certum quidem est quod\nAdam non accepit naturam propagandi, nisi per\nvirum simul et mulierem. Siquidem humana natura\nnon habet, et impossibile cognoscitur, ut solus vir,\naut sola mulier hominem generaret , natura\ntantum et voluntate  propria operante. Sicut\nnamque limus terrae non acceperat  naturam\naut voluntatem, qua operante vir primus de illo\n fieret; quamvis esset de quo a Deo fieri posset: sic\nnon est facta mulier de costa viri, aut vir de sola\nmuliere, operante natura aut voluntate hominis. Sed Deus propria voluntate et potestate fecit virum\nde limo unum, et alterum de sola femina, et feminam\nde solo viro: licet enim nihil fiat, nisi voluntate\nDei faciente aut permittente; quaedam tamen\nsola potestas et voluntas ejus facit; quaedam, creata\nnatura; quaedam, voluntas creaturae . Sed sicut\ncreata natura nihil per se facere potest, nisi quod\na voluntate Dei accepit : ita voluntas creaturae\nnequit  per se quidquam operari, nisi quod natura\nadjuvat aut concedit. Sola Dei voluntas fecit\nin principio rerum naturas, dans quibusdam competentes\nsingulis voluntates; ut naturae et voluntates\n secundum ordinem sibi traditum, suum opus in\nrerum cursu persolverent: et adhuc multa facit,\ncum de eisdem naturis et voluntatibus operatur,\nquod illae secundum suum usum et propositum nequaquam\nfacerent .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>It is only through God's will that the sea provides a dry path for people to walk through, that the dead are brought back to life, that water is transformed into wine, and that by the Holy Spirit, people gain insights they couldn't achieve on their own or through any other means. It's also by grace alone that harmful desires are redirected towards what is beneficial.</p>\n  <p>Many other events occur that neither creatures nor their will could bring about under normal circumstances. Nature tends to move light things upward and heavy things downward. Sometimes the earth, through the efforts of those who cultivate and plant it, and sometimes without any intentional action, produces countless plants and trees that grow and bear fruit. Many such phenomena are more easily understood through experience than through formal teaching.</p>\n  <p>Activities like making a path, building, writing, and speaking are attributed to will, as they are accomplished through intentional effort. Therefore, when we examine everything that happens, it occurs either solely by God's will, by nature according to the power granted by God, or by the will of creatures. The things that neither nature nor the will of creatures can achieve, but only God can, are always to be marveled at.</p>\n  <p>There are clearly three categories of occurrences: miraculous, natural, and voluntary. The miraculous doesn't conform to the others or their laws at all, but rather, it freely governs them. It doesn't do them any injustice when it appears to oppose them, because they possess nothing except what they've received from it, and it has given them nothing except under its own terms.</p>\n  <p>Therefore, the birth of a man from only a virgin is neither natural nor voluntary but miraculous, like the creation of a woman from only a man and the creation of a man from clay. It's clear that this doesn't fall under the laws and merits of propagation, which both will and nature, although separately, operate; for will does one thing there, nature another.</p>\n  <p>Yet, it's equally true that Adam came from a non-human, Jesus from only a woman, and Eve from only a man, just as any man or woman is truly human from a man and a woman.</p>\n</speak>",
      "original_latin": "Solius quippe voluntatis Dei\nest opus, cum mare  siccum iter intra se populo\npraebet; cum mortui resurgunt; cum aqua subito in\nvinum convertitur; cum et Spiritu sancto corda\nhominum ea quae nec per se, nec per aliam creaturam\nsciunt, docentur; cum noxiae voluntates a suo\nimpetu, sola gratia regente, ad hoc quod prodest\nconvertuntur; cum alia multa fiunt , quae nec\ncreatura, nec ejus voluntas per usitatum cursum\n suum operaretur . Natura levia sursum, gravia\n deorsum trahit: terram, aliquando prius voluntate\ncolente et seminante, aliquanto nullo voluntatis\nopere praecedente, herbas et arbores innumeras\nproducere et eas fructificare facit; et alia multa,\nquae facilius usu  quam doctrina agnoscimus. Voluntati imputantur illa, quae sunt hujusmodi ,\niter facere , aedificare, scribere, loqui, et similia\nquae non nisi voluntas facit. Cum igitur omnia quae\nfiunt, si diligenter considerentur, fiant aut sola voluntate\nDei, aut natura secundum vim a Deo illi\ninditam, aut voluntate creaturae: et ea quae nec\nnatura creata, nec voluntas creaturae, sed solus\nDeus facit, semper miranda sint; apparet quia tres\nsunt cursus rerum, scilicet, mirabilis, naturalis,\nvoluntarius: et mirabilis quidem aliis aut eorum\n legi  nullatenus subditus est; sed libere dominatur:\nneque illis facit injuriam, quando eis obviare\nvidetur; quia nihil habent, nisi quod ab illo acceperunt,\nnec ille dedit eis aliquid  nisi sub se. Quoniam\nergo propagatio viri  de sola virgine, ita\nnon est naturalis, aut voluntaria; sed mirabilis,\nsicut illa quae mulierem protulit de solo viro, et\nsicut creatio viri de limo; palam est quia nequaquam\nsubjacet legibus et  meritis illius propagationis,\nquam et voluntas  et natura, quamvis discrete,\noperantur ; aliud enim ibi facit  voluntas,\naliud natura: pariter tamen verus est homo\net Adam de non homine, et Jesu de sola muliere,\net Eva de solo viro; sicut est verus homo, quilibet\nvir aut mulier de viro et muliere."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Everyone is either Adam or descended from Adam, but Eve came from Adam alone, and all others come from Adam and Eve.</s>\n        <s>Since Mary, from whom Jesus alone was born, is descended from Adam and Eve, he cannot be from them in the same way.</s>\n        <s>It was fitting that the one who would redeem the human race was born from the ancestors of all humanity.</s>\n    </p>\n</speak>",
      "original_latin": "Omnis autem\n homo aut Adam est, aut de Adam : sed Eva de\nsolo Adam est, et omnes alii de Adam et Eva. Quoniam\nnamque  Maria, de qua sola est Jesu, de\nAdam et Eva est; non potest ipse de eisdem non\nesse. Sic namque expediebat ut qui redempturus\nerat genus humanum, esset et nasceretur de patre\net matre omnium.",
      "voice": "Matthew"
    }
  ]
}