{
  "chunks": [
    {
      "original_latin": "CAPUT XXVI  . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How no one bears the sin of their father, but their own.</s>\n    <s>If someone argues that all who aren't saved through faith in Christ bear Adam's iniquity, consider that infants do not bear Adam's sin, but their own.</s>\n    <s>Adam's sin and the sin of infants are different; they are not the same.</s>\n    <s>Adam's sin was the cause, while the infants' sin is the effect; Adam lacked justice because he abandoned it himself.</s>\n    <s>Infants lack it not because of their own actions, but because someone else, namely Adam, abandoned it.</s>\n    <s>So, Adam's sin and that of infants are distinct.</s>\n  </p>\n  <p>\n    <s>When the apostle in <phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz\">Romans</phoneme> Five: Fourteen says, \"Because death reigned from Adam to Moses, even over those who did not sin in the likeness of Adam's transgression,\" it suggests that the sin of infants is less than Adam's.</s>\n    <s>This clearly indicates they are different.</s>\n    <s>Therefore, when an infant is condemned for original sin, it's not for Adam's sin but for their own.</s>\n    <s>If they didn't have their own sin, they wouldn't be condemned.</s>\n    <s>Thus, they bear not Adam's iniquity but their own, though it's said they bear it because Adam's sin was the cause.</s>\n  </p>\n  <p>\n    <s>This cause in Adam, which means infants are born in sin, doesn't exist in other parents because human nature lacks the same power for righteous children to be born.</s>\n    <s>Thus, infants don't have sin because of their parents' sin as they do with Adam's sin.</s>\n  </p>\n</speak>",
      "original_latin": "Quomodo tamen nullus portet peccatum patris, sed\nsuum. At si objicitur quia omnes qui non salvantur per\nfidem, quae est in Christum , portant iniquitatem\net onus Adae, ut per hoc velit probare infantes, aut\naliorum quoque parentum iniquitates similiter debere\n portare, aut illius non debere, consideret\ndiligenter quia non portant infantes peccatum \nAdae, sed suum. Nam aliud fuit peccatum Adae, aliud\nest peccatum infantum ; quia differunt, ut dictum\nest: illud enim fuit causa, istud est effectus; Adam\ncaruit debita justitia, non quia alius, sed quia ipse\n deseruit. Infantes carent ea, non quoniam ipsi,\nsed quoniam alius  dereliquit. Non est ergo idem\npeccatum Adae et infantum. Et cum dicit apostolus\nquod supra posui: Quia mors regnavit ab Adam\nusque ad Moysen, etiam in eos qui non peccaverunt\nin similitudinem praevaricationis Adae (Rom V 14),\nsicut significat infantium minus esse quam Adae\npeccatum: ita aperte monstrat  aliud esse. Quapropter\ncum damnatur infans pro peccato originali,\n damnatur 106 non pro peccato Adae, sed pro suo. Nam si ipse non haberet suum peccatum, non damnaretur. Ita ergo non portat iniquitatem Adae, sed\nsuam, quamvis ideo dicatur portare, quia iniquitas\nillius peccati, istius causa fuit. Haec autem causa,\nquae fuit in Adam, ut infantes in peccato nascantur,\nnon est in aliis parentibus, quia non habet in eis\nhumana natura potestatem, quemadmodum dixi, ut\nfilii justi propagentur. Quare non ita sequitur ut pro\npeccato illorum sit in infantibus peccatum, sicut pro\npeccato Adae.",
      "voice": "Matthew"
    }
  ]
}