{
  "chunks": [
    {
      "original_latin": "CAPUT X.\n",
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Why do people carry the burden of Adam's sin, even though they weren't aware of it? Each person is indeed a child of Adam, a human by creation, an Adam by propagation, and an individual with their own uniqueness. A person doesn't exist because of Adam, but through Adam. Just as Adam didn't make himself human, he didn't create within himself the nature of propagation; instead, God, who made him human, instilled this nature in him so that humans would be propagated from him. \n  </p>\n  <p>\n    There's no doubt about the source of each person's obligation: it's not because they're human, nor because they're an individual. If each person were guilty of this debt simply for being human or an individual, Adam would have been bound by this debt before he sinned, merely for being human and a person, which is absurd. Thus, one becomes a debtor because they are Adam; but not just any Adam, specifically Adam the sinner. Indeed, if Adam had never sinned, it would be absurd to think those propagated from him would still be born with this debt. \n  </p>\n  <p>\n    It's worth reiterating why each person is burdened by Adam's sin or debt because they are propagated from him, even though they were unaware of the sin. When God created Adam, He endowed him with the nature of propagation, which He placed under Adam's control, to use as he wished, as long as he remained subject to God. Adam was meant to use it not with animalistic and irrational desire, but with a human and rational will. \n  </p>\n  <p>\n    Just as animals desire nothing with reason, humans should desire nothing without reason, which they always should, because Adam received this power and could always maintain it. God also granted him the grace that, just as He created him without any operating nature of propagation or the will of a creature, He made him both rational and just at the same time. So, if Adam hadn't sinned, those he generated would be both rational and just, possessing a rational soul through the operation of nature and will.\n  </p>\n</speak>",
      "original_latin": "Cur graventur peccato Adae, qui ejus conscii non\nfuerunt. Est quidem unusquisque filius Adae et homo per\n creationem, et Adam per propagationem, et persona\nper individuitatem , qua discernitur ab aliis. Non enim habet esse homo ab Adam , sed per\nAdam. Nam sicut Adam non se fecit hominem; ita\nnon fecit in se naturam propagandi: sed Deus qui\n eum creavit hominem, fecit in eo hanc naturam ;\nut de illo propagarentur homines. Dubium autem\nnon est, unde unusquisque alligetur debito, de quo\nagitur: non enim unde, quia homo est, nec quia\npersona est. Nam si idcirco unusquisque hujus debiti\nreus est, quia est homo, aut persona; necesse\nerat Adam, priusquam peccasset, hoc debito \nastrictum esse, quia erat homo et persona: quod\nest absurdissimum. Restat igitur ut per hoc tantum\nsit debitor, quia est Adam; sed non simpliciter, quia\nest Adam; sed quia est peccator Adam. Nempe sequeretur\nquia si nunquam peccasset Adam; tamen qui\nde illo propagarentur, cum hoc debito nascerentur:\nquod impium est. Non incongruum est  hic repetere ,\n quod jam supra dictum est: cur, scilicet,\nunusquisque peccato vel debito Adae gravetur,\nidcirco quia de illo propagatur; cum ejusdem peccati \nconscius non fuerit. Cum fecit Deus Adam \nfecit in eo naturam propagandi: quam subjecit ejus\npotestati, ut ea uteretur pro sua voluntate, quandiu\nipse vellet subditus esse Deo: nam non illa uteretur \nbestiali  et irrationali  voluptate, sed humana \net rationali voluntate. Sicut enim est bestiarum\nnihil velle cum ratione; ita hominum esset \nnihil velle sine ratione: quod semper debent, quia\npotestatem hanc accepit Adam et eam semper servare\npotuit. Dedit etiam illi 101 Deus hanc gratiam ,\nut sicut quando illum condidit nulla propagandi\noperante natura, aut voluntate creaturae,\n simul fecit eum et rationalem et justum: ita simul\ncum rationalem haberent animam, justi essent, quos\ngeneraret operante natura et voluntate, si non peccaret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Just as it has been shown that a rational nature was created to be just, as often demonstrated in the earlier work, Book 2, Chapter 1, it's also proven that those born from human nature, without any prior sin, would naturally possess both justice and rationality.\n        </s>\n        <s>\n            Indeed, the one who created the first human without parents also creates those born through the nature of propagation that he established.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, every person, if no sin had occurred, would be just like Adam, both just and rational.\n        </s>\n        <s>\n            However, because Adam chose not to follow God's will, even though the nature of propagation remained, it was not subject to his will as it would have been if he hadn't sinned.\n        </s>\n    </p>\n    <p>\n        <s>\n            He lost the grace that he could have kept for his descendants.\n        </s>\n        <s>\n            Everyone born through the nature he received is born bound by his debt.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, because human nature, which was entirely in Adam with nothing outside of him, dishonored God by sinning without necessity, it could not satisfy God's honor on its own.\n        </s>\n        <s>\n            Adam lost the grace that he could have always preserved for his descendants, and the sin, along with its penalty, spreads with the nature of propagation, no matter how far it extends.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Eadem quippe ratione, qua monstratur rationalem\nnaturam justam esse creatam, quod in saepe\nfato fecit opusculo (lib II c 1), probatur etiam quod\nqui ex humana natura propagarentur non praecedente\npeccato, ex necessitate justitiam pariter haberent\ncum rationalitate. Siquidem qui creavit primum hominem\nsine parentum generatione, creat etiam eos\nqui  per creatam  ab illo fiunt propagandi naturam. Omnis igitur homo, si peccatum non praecessisset,\nsimul esset sicut Adam, et justus et rationalis. Quoniam vero Adam subditus noluit esse Dei\nvoluntati; ipsa natura propagandi quamvis remaneret,\n non fuit subdita ejus voluntati, sicut esset, si\nnon peccasset: et gratiam, quam de se propagandis\n servare poterat, perdidit: atque omnes, qui operante\nnatura quam acceperat, propagantur, ejus\nastricti debito nascuntur. Quamobrem quoniam humana\nnatura (quae sic erat in Adam tota, ut nihil de\nilla extra illum esset,) peccando sine omni necessitate,\nDeum exhonoravit, unde per se  satisfacere\nnon potuit; gratiam, quam acceptam propagandis\nde se  semper potuit servare, perdidit: et peccatum,\nsecum comitante poena peccati, quantumcunque\nper datam propagandi naturam propagetur,\ntrahit."
    }
  ]
}