{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>That there is no sin or necessity of future sin in the seed taken from the Virgin.</p>\n    <p>It is clear that in what the Son of God took on from the Virgin, there could be no stain of sin. It's been said that seed is inherited from parents with a necessity for future sin when it is joined with a rational soul. This is because human nature is born with the obligation to atone for the sin of Adam and of the nearest parents, something it cannot achieve. As long as it doesn't achieve this, it sins because it cannot regain the justice it lost on its own. The soul, burdened by a corruptible body, cannot even understand this justice, and it cannot be preserved or possessed if it is not understood.</p>\n    <p>If the seed taken from the Virgin can be shown to be free from these necessities, it will be evident that it carried no necessity for sin. The necessity by which human nature alone cannot regain justice on its own, and the one by which the corruptible body burdens the soul, preventing it from preserving justice received in maturity without grace, or even understanding it in infants, can be seen as foreign to that seed through the personal unity of the one assuming and the nature assumed. If the necessity is first removed, by which it seems bound to atone for the sins of the first and nearest parents, it becomes clear.</p>\n    <p>It will not be doubtful that no obligation follows from the nearest parents if it can be understood to be free from the obligation of the first parents. Therefore, with God's help, I will first try to investigate how this can be known, so that once this is demonstrated, there will be no need to labor much in other areas.</p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quod in semine sumpto de Virgine non sit peccatum\nneque necessitas futuri peccati. Itaque perspicuum est quoniam in eo  quod Filius\nDei in personam suam assumpsit de Virgine,\nnulla potuit esse peccati macula. Sed dictum est quia\nsemen a pareatibus trahitur cum necessitate peccati\nfuturi, cum fuerit animatum anima rationali: hoc\nutique  non est propter aliud, nisi quia humana\nnatura nascitur in infantibus (ut dixi) cum debito\n satisfaciendi pro peccato Adae, et, secundum\n quod posui, proximorum parentum (quod nequaquam\nfacere potest: et quandiu non facit, peccat);\net quia sola per se non valet justitiam habere quam\ndeseruit ; et anima, quae aggravatur  corpore\nquod corrumpitur, nequit eam saltem intelligere,\nquae nec servari potest nec haberi non intellecta. Quapropter si ab his necessitatibus semen assumptum\nde Virgine liberum ostendi poterit, palam\nerit quia nullam peccati necessitatem traxit. Quod\nilla quidem  necessitas, qua humana natura sola\nper se justitiam recuperare nequit, et illa qua corpus\nquod corrumpitur aggravat animam, ut eamdem\njustitiam nec acceptam in aetate perfecta sine auxilio\ngratiae servare, nec in infantibus saltem  intelligere\nqueat, ab illo semine sint alienae facile monstrari\n valet per unitatem personalem assumentis et\nassumptae naturae: si prius necessitas illa repellitur,\nqua ad satisfactionem pro peccatis primorum et proximorum\nparentum astringi videtur. Sed quod illud\nnullum  sequatur a proximis parentibus debitum,\ndubium non erit; si a debito primorum parentum\nliberum intelligi  poterit. Hoc igitur, adjuvante\nDeo, conabor primum quomodo cognosci possit, investigare:\nquatenus hoc demonstrato, in aliis non\nsit necesse multum laborare.",
      "voice": "Matthew"
    }
  ]
}