{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. ",
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Understanding the concepts of original and personal justice or injustice.</s>\n    </p>\n    <p>\n        <s>To grasp how God assumed a human nature from sinful humanity without sin, we first need to explore original sin, as it raises this question.</s> \n        <s>If we can understand why Christ wasn't subject to this sin and how His conception was free from all sin, it becomes clear.</s> \n    </p>\n    <p>\n        <s>It's certain that the term \"original\" is derived from \"origin.\"</s> \n        <s>So, if original sin exists only in humans, it seems to be named either from the original human nature, which is fundamental from its beginning because it originates from the essence of human nature itself, or from the origin, meaning from the start of each person, since it comes from their beginning.</s>\n    </p>\n    <p>\n        <s>However, it doesn't seem to stem from the beginning of human nature, as its origin was just when the first humans were created just and without sin.</s> \n        <s>Thus, it appears to be called original from the very start of each individual.</s> \n        <s>Nonetheless, if someone claims that sin is called original because it passes down to individuals from those who provide the origin of nature, I won't disagree, as long as it's acknowledged that original sin is inherited with the beginning of each person.</s>\n    </p>\n    <p>\n        <s>In each human, there exists both nature, which makes one human like everyone else, and a person, which distinguishes one from others, as when they are called by specific names, like Adam or Abel.</s> \n        <s>The sin of each is in both nature and person: Adam's sin was in the human aspect, which is nature, and in the individual known as Adam, which is personal.</s> \n    </p>\n    <p>\n        <s>However, there is a sin that each person inherits with nature at their very start, and there is a sin that isn't inherited with nature, but is committed by the person after they become distinct from others.</s> \n        <s>The sin inherited at the beginning is called original; it can also be termed natural, not because it is part of the essence of nature, but because it is acquired with it due to its corruption.</s>\n    </p>\n</speak>",
      "original_latin": "Quae sit originalis, et quae personalis justitia   vel\ninjustitia. Ad videndum igitur qualiter Deus hominem assumpsit\nde generis humani massa peccatrice sine\npeccato, primum de originali peccato necesse est\ninvestigare, quia de hoc solo nascitur haec  quaestio. Nam si videtur quomodo Christus huic subjacere\nnon potuit , et qualiter assumptio  sive\nconceptio illius hominis ab omni peccato libera fuit,\npalam erit. Originale quidem ab  origine denominari\ndubium non est. Si ergo originale peccatum\n non est nisi in homine, videtur dici aut ab originale\n humanae naturae, quod est ab ejus initio\noriginale, eo quod ab ipsa humanae naturae origine\ntrahatur; aut ab origine, hoc est, ab initio uniuscujusque\npersonae, quoniam in ipsa ejus trahitur\n origine. Sed quod ab initio humanae naturae\ndescendat, non videtur; quoniam origo  illius justa\nfuit, quando primi parentes justi facti sunt sine\nomni peccato . Videtur itaque dici originale\nab ipsa origine uniuscujusque personae humanae:\nquamvis si quis dicat peccatum vocari originale, eo\nquod ab illis descendat in singulos, a quibus habent\n originem naturae, non contradicam: si tamen\n non negetur originale peccatum cum ipsa\nuniuscujusque personae trahi origine. Licet enim \n in uno quoque homine simul sint et natura , qua\nest homo sicut omnes  alii, et persona, qua discernitur\nab aliis; ut cum dicitur ille, vel iste: sive\nproprio  nomine , ut Adam et Abel; et uniuscujusque\npeccatum sit in natura et persona: fuit\nenim peccatum Adae in homine, quod est in natura;\net in illo qui vocatus est Adam, quod est in persona. Est tamen peccatum, quod quisque trahit cum natura\n in ipsa sui origine: et est peccatum quod\nnon trahit cum ipsa  natura: sed ipse facit illud,\npost quam jam est persona discreta ab aliis personis. Illud quidem quod trahitur in  ipsa origine,\nvocatur originale; quod potest etiam dici naturale,\nnon quod  sit ex essentia naturae, sed quoniam\npropter ejus corruptionem cum illa assumitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Once someone becomes a person, any sin they commit is considered personal because it stems from their own fault.\n    </p>\n    <p>\n        In a similar vein, we can talk about original and personal righteousness. Adam and Eve, right from the start of their existence as humans, were immediately just and righteous without delay.\n    </p>\n    <p>\n        However, righteousness is termed personal when someone who was unjust receives righteousness, which they didn't possess initially.\n    </p>\n</speak>",
      "original_latin": "Peccatum\nautem quod quisque facit, postquam persona\nest, personale potest nominari, quia vitio personae\nfit. Simili ratione potest dici originalis, et personalis\njustitia. Siquidem Adam et Eva originaliter, hoc\nest, in ipso sui initio, mox ut homines exstiterunt,\nsine intervallo justi simul fuerunt. Personalis autem\ndici potest justitia, cum injustus accipit justitiam,\nquam ab origine  non habuit."
    }
  ]
}