{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter Four: The Dignity of the Abbot and the State of the Monastic Order.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>During that period, Father Berno became gravely ill.</s>\n        <s>He soon called upon the neighboring bishops and renounced all his duties.</s>\n        <s>Meanwhile, he asked the brothers to choose someone they wanted as their leader.</s>\n        <s>At that moment, the brothers expressed that John, our father, was almost forcibly convinced to take the position.</s>\n        <s>With everyone insisting that he should be ordained, he was brought before his abbot against his will.</s>\n        <s>Eventually, pressured by the bishops' insistence, he was ordained as abbot shortly before Berno's passing.</s>\n        <s>This event, which occurred at the start of the year 927, is recorded in the Chronicle of Malleacense.</s>\n        <s>However, the reasons we've presented suggest otherwise, supported by the Lemovicense Martyrology noted by Chesnius in the notes to the Cluniac Library.</s>\n        <s>Odo was entrusted with three monasteries: Cluny, Masciac, and Dol.</s>\n        <s>To Wido, a relative of Berno, four were entrusted: Gigny, Baume, Aethic, and the cell of Saint Lauten, as explained in detail in the tribute to Berno himself.</s>\n    </p>\n    <p>\n        <s>Odo the abbot achieved many great and remarkable feats.</s>\n        <s>The perfection of the Cluny monastery and its dedication, privileges, rituals, and strict discipline set the standard for other monasteries either built or joined, forming the Cluniac congregation.</s>\n        <s>His journeys to Rome for the good of the Church, fostering harmony among rulers, charity towards the poor, and other extraordinary deeds made Odo's fame celebrated everywhere.</s>\n        <s>These matters are discussed by John in Book Three and Nalgodus. From these accounts, it is sufficient to highlight a few key aspects: the rites and dignity of the Cluny monastery, the reform or establishment of other monasteries, and the journeys to Rome.</s>\n        <s>I will first address these here, but before that, we must discuss the state of the monastic order in Gaul during that time.</s>\n    </p>\n</speak>",
      "original_latin": "CAP. IV.---Abbatialis dignitas, monastici ordinis status. 14. Nam per illud tempus exitiali languore coepit\ndecumbere pater Bernus, qui mox vicinos episcopos\naccersivit, et ab omni ordine se deposuit. Rogabat inter haec verba fratres, ut sibi quem vellent,\npatrem eligerent. Tunc manibus fratrum, inquit\nJoannes num 37, pater noster captus, et quasi\nviolenter constrictus, ac proclamantibus omnibus ut\nordinaretur, coram abbate suo vi est ductus: et\nsuperatus tandem episcoporum excommunicatione,\nordinatus est abbas paulo ante obitum Bernonis,\nquem ineunte anno 927 contigisse diximus. Id factum,\n instante 926 scribit chronicon Malleacense:\nat rationes a nobis adductae aliud suadent: quibus\naccedit Martyrologium Lemovicense a Chesnio relatum\nin notis ad bibliothecam Cluniacensem. Odoni\ncommissa fuere tria monasteria, Cluniacense, Masciacense\nac Dolense. Widoni Bernonis consanguineo\nquatuor, Gigniacense, Balmense, Aethicense, ac\ncella sancti Lauteni, in fusius expositum est in elogio\nipsius Bernonis. 15. Praeclara omnino ac multa sunt quae Odo abbas\ngessit. Cluniacensis monasterii perfectio, ejusque\ndedicatio, privilegia, ritus, et exacta disciplina, ad\ncujus normam erecta aut adjuncta alia monasteria,\nex quibus congregationis Cluniacensis corpus conflatum\nest; Romana itinera Ecclesiae bono suscepta,\n concordia principum, charitas in pauperes, aliaque\nid genus eximia facinora, Odonis famam ubique celebrem\nreddiderunt. Legendi his de rebus Joannes\nin lib. III et Nalgodus: ex quibus quaedam hoc loco\nillustrare sufficiat, nempe Cluniacensis monasterii\nritus ac dignitatem, aliorum monasteriorum emendationem\nseu institutionem, Romana itinera. Primum\nhic expedio: sed prius de monastici ordinis\nper id tempus in Gallia statu agendum est. 16.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Following the great leaders, Charles the Great and Louis the Pious, who earnestly discussed enhancing the order of Saint Benedict, Benedict of Aniane managed to unite most monasteries in Gaul under a single religious community. It seemed promising that this discipline would endure for a long time.</s>\n        <break time=\"500ms\"/>\n        <s>However, after Benedict, the founder and protector of this order, passed away, the chaos of civil and foreign wars devastated the entire kingdom and this noble effort.</s>\n    </p>\n    <p>\n        <s>Amid intense conflicts among Louis the Pious's sons, and even with Louis himself, the Normans suddenly invaded Gaul from the north.</s>\n        <s>They severely weakened the state, already suffering from internal wars, over sixty years.</s>\n        <break time=\"500ms\"/>\n        <s>During this period, villages turned into wilderness, cities were attacked and burned, churches were plundered, monasteries were destroyed, and monks were either killed or forced to flee.</s>\n    </p>\n    <p>\n        <s>Gathering the relics of saints and their belongings, they hurried away from the path of war to safer places, if any could be found, or were barely able to live a miserable life wandering.</s>\n        <break time=\"500ms\"/>\n        <s>In some areas, where they could catch their breath for a while, they repaired huts as best they could, focusing more on survival and safety than following the rules.</s>\n    </p>\n    <p>\n        <s>In certain places where the monastic population dwindled, a few clerics gathered and took possession of the former holdings of the monks, and even when peace returned, they kept them for themselves.</s>\n        <break time=\"500ms\"/>\n        <s>As a result, by the beginning of the tenth century, when Odo began contemplating monastic life, few monasteries remained, and sincere religion was lacking in those few, as noted in Book One, number 22 of John and in our preface.</s>\n    </p>\n    <p>\n        <s>Amid all this turmoil, particularly under Abbot Odo, Cluny rose above all other monasteries with a reputation for religious devotion, which Odo established there after Bernon.</s>\n    </p>\n</speak>",
      "original_latin": "Postquam augusta illa capita, Carolus M. et\nLudovicus Pius, de restituendo in melius ordine\nsancti Benedicti serio egissent, eorumque auctoritate\nid effecisset Benedictus abbas Anianensis, ut pleraque\nGalliae monasteria sub uno capite veluti una congregatio\nreligiose viverent; sperandum videbatur\n eam disciplinam diu substituram, ni exstincto Benedicto,\nqui ejus auctor ac praesidium erat, bellorum\ncum civilium, tum externorum tempestates, et\nregno universo, et rei tam praeclarae vastitatem intulissent. Nam cum de summa rerum inter Ludovici\nPii filios, nedum Ludovicum ipsum, atrocibus dissidiis\ndisceptaretur; ex improviso Nortmanni ex Septentrione\nin Galliam irrupere, qui rempublicam,\njam bellis domesticis violatam, per annos sexaginta\nmisere labefactarunt. Tunc quippe pagi in solitudinem\nredacti, urbes expugnatae et incensae, ecclesiae\nin praedam datae, pessumdata monasteria, monachi\npartim necati, partim fugati, qui collectis sanctorum\nreliquiis aliisque sarcinulis, quo belli impetus\nvertebat, inde se proripientes, ad tutiora, si quae occurrissent,\n loca declinabant, aut palabundi vitam\nmiseram traducere vix sinebantur. Sicubi vero eis\ntantisper respirare concessum erat, casas pro modulo\nac tempore sarciebant, in quibus non tam normae\nregulari, quam vitae ac saluti prospicere cogebantur. Quibusdam in locis, ubi monastici ordinis\nincolae deficiebant, pauculi sese collegere clerici, qui\nveterem monachorum possessionem insederunt, eamque\nrebus etiam serenatis sibi retinuerunt. Hinc\nfactum est, ut saeculo decimo ineunte, cum Odo de\nmonastica vita cogitare coepit, pauca superessent\ncoenobia monachorum, atque in paucis illis sincera\nreligio desideraretur, ut ex Joannis lib. I, num. 22,\net ex praefatione nostra compertum est. 17. Inter haec, Odone praesertim abbate, Cluniacum\nsuper omnia coenobia caput extulit fama religionis,\nquam Odo post Bernonem ibidem instituit."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    In that place, there was a strong spirit of competition in virtues, a dedication to sacred matters, precise observance of rules, and charity toward the poor.\n  </p>\n  <p>\n    <s>So much so that 17,000 poor people received alms at Cluny at the beginning of Lent one year, including 250 hams, as recorded by Ulric in Book 3 of the Customs of Cluny, Chapter 11.</s>\n    <s>This house also supported the apostolic see more than once, serving as a common treasury of the church.</s>\n  </p>\n  <p>\n    <s>Peter the Venerable is the author.</s>\n    <s>Many of the rites were taken from Abbot Euticius, with additions by Berno, Odo, and others.</s>\n    <s>Euticius seems to be none other than Benedict of Aniane, who gathered the institutions of the old monks and proposed them as models.</s>\n  </p>\n  <p>\n    <s>Some of these rites are mentioned by John in Book 1, Number 23, especially Number 30 and the following.</s>\n    <s>Some related to the divine office, some to regular discipline and monastic virtues, while others concerned the education of the young and instruction of others.</s>\n  </p>\n  <p>\n    <s>All of these are accurately described by the holy monk Ulric, following Bernard, a monk from the same place, in three books, which were published by our Acherius in Volume 4 of the Spicilegium.</s>\n  </p>\n  <p>\n    <s>The first book deals with psalmody, solemn Masses, and various important celebrations; the second with regular discipline; the third with the officials.</s>\n    <s>It was customary to celebrate two solemn Masses daily: private sacred rites were performed only outside the divine office and major Mass.</s>\n  </p>\n  <p>\n    <s>Each person offered their own sacrifices from one of the two choirs daily; however, they communicated with three free days only on five Sundays: the others took blessed hosts like eulogies before the common meal.</s>\n    <s>In solemn Masses for the deceased and during the Rogation Days triduum, both choirs would make an offering.</s>\n  </p>\n  <p>\n    <s>In major sacred rites, the deacon always communicated from the priest's host; the subdeacon only from other hosts.</s>\n    <s>Communion was provided to everyone in the triduum before Easter: whoever wanted to celebrate privately on Holy Saturday before the major Mass did not use a candle, as the new fire had not yet been consecrated.</s>\n  </p>\n</speak>",
      "original_latin": "Fervebat eo in loco virtutum aemulatio, studium in\nres sacras, regulae accurata observatio, charitas in\npauperes, adeo ut septemdecim millia pauperum\nin capite Quadragesimae uno anno apud Cluniacum\neleemosynam habuerint, et ducentas quinquaginta\npernas acceperint, teste Udalrico in lib. III Consuetudinum\nCluniacensium cap. 11. Quin etiam sedi\napostolicae subsidium haec domus praebuit non semel,\nhaud secus atque commune quoddam ecclesiae\naerarium: Petrus venerabilis auctor. Ritus plerique\ndesumpti ab Euticio abbate: caeteri a Bernone, Odone,\naliisque additi sunt. Euticius non alius videtur\n quam Benedictus Anianensis, qui veterum monachorum\ninstituta collegit, suisque imitanda proposuit. Ex his ritibus nonnullos delibat Joannes in\nlib. I, num. 23, praesertim num. 30 et sequentibus. Quidam ad officium divinum, quidam ad regularem\ndisciplinam et virtutes monasticas; caeteri ad educationem\njuvenum aliorumque institutionem pertinebant. Omnes Udalricus monachus sanctus, post\nBernardum ejusdem loci coenobitam, accurate describit\ntribus libris, qui ab Acherio nostro typis vulgati\nsunt in Spicilegii tomo IV. In libro primo agitur\nde psalmodia et missarum solemniis, deque variis anxi\ncelebritatibus: in secundo de disciplina regulari: in\ntertio de officialibus. Duas missas solemnes in dies celebrari\nmos erat: privatis sacris, nisi extra divinum\n officium et majorem missam, operari religio. Quotidie\nsuas quisque hostias ex alterutro choro offerebant:\ntametsi quinque tantum diebus Dominicis tres feriatis\ncommunicabant: caeteri hostias benedictas in modum\neulogiarum ante communem cibum sumebant. In missis defunctorum solemnibus atque in triduo\nRogationum uterque chorus oblationem faciebat. In\nmajoribus sacris diaconus semper communicabat ex\nhostia sacerdotis: subdiaconus nonnisi ex aliis\nhostiis. Communio omnibus praebebatur in triduo\nante Pascha: qui Sabbato sancto ante majorem missam\nprivatim celebrare volebat, non utebatur\ncandela, quia novus ignis nondum erat consecratus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In these matters, nothing is more noteworthy than what's detailed about making the hosts in Book Three, Chapter Thirteen.</s>\n        <s>The monks selected the wheat grain by grain and washed it carefully themselves.</s>\n        <s>It was then placed in a special bag and taken to the mill by a trusted servant, who washed the millstones, covered them with curtains, and dressed in white, covering his face except for his eyes.</s>\n        <s>The flour was sifted with the same meticulous care, using a thoroughly cleaned sieve.</s>\n        <s>Then, the chief custodian of the church, if a priest or deacon, completed the rest of the tasks with help from two others of the same order and a lay brother.</s>\n        <s>If not a priest or deacon, he appointed a substitute.</s>\n        <s>These four, after their morning prayers, washed their faces and hands.</s>\n        <s>Three of them dressed in white garments: one sprinkled the flour with pure water, while the other two baked the hosts in an engraved iron.</s>\n        <s>This demonstrates the devotion and reverence the Cluniac monks had for the Eucharist.</s>\n    </p>\n    <p>\n        <s>In their regular duties, the discipline was equally stringent.</s>\n        <s>Silence was maintained throughout the day, and at night it was so sacred that breaking it before Prime was considered unthinkable, even preferring death.</s>\n        <s>Communication was done through signs, which Guigo, the fifth prior of the Carthusian Order, did not fully approve of, despite his dedication to silence.</s>\n        <s>He believed that only the tongue should be used, not involving other limbs in the act of speaking, as stated in Chapter Thirty-One of the Statutes.</s>\n        <s>From the Ides of November, the older members meditated in the church after nocturns, while the younger ones practiced singing in the Chapter House.</s>\n        <s>Manual work was accompanied by psalms, and confessing faults was customary.</s>\n        <s>After Compline, guests were not admitted, nor were the brothers allowed to eat.</s>\n        <s>Udalricus tells of a notable instance where the cellarer, busy receiving wine all day, wasn't granted permission by the abbot to eat after Compline.</s>\n        <s>The same strictness applied to divine offices.</s>\n        <s>If someone was about to leave or ride a horse and the office bell rang, they were required to attend immediately.</s>\n    </p>\n</speak>",
      "original_latin": "Sed in his nihil magis consideratione dignum, quam\nquod de confectione hostiarum legitur in lib. III,\n cap. 13. Quippe frumentum granatim eligebatur,\net lavabatur studiose per ipsos fratres. Colligebatur\ndeinde in sacculum ad hoc solum reservatum:\ntum portatum ad molendinum a famulo probato,\nqui molam lavabat utramque, operiebatque\nsursum et deorsum cortinis, ac seipsum alba\ninduebat, amictu faciem praeter oculos operiente. Eadem religione cribrata farina, cribro diligenter\nabluto. Dein major ecclesiae custos, si sacerdos erat\naut diaconus, reliqua perficiebat, duobus aliis ejusdem\nordinis atque uno converso adhibitis: si non\nsacerdos aut diaconus, vicarium substituebat. Hi\nquatuor finitis Matutinis, faciem manusque abluebant:\net ex his tres priores albis amicti, unus quidem\n farinam aqua nitidissima conspergebat, alii\nduo hostias in ferramento characterato coquebant. Tanta erit Cluniacensium monachorum in\nEucharistiam pietas ac veneratio. 18. Jam vero in regularibus officiis non minor disciplina. Silentium juge interdiu, noctu adeo sacrum,\nut illud ante Primam violari omnino ducerent nefas,\nmortemque ipsam potius appeterent. Hinc locutio\nper signa, quae tamen non omnino probavit Guigo\nChartusiae prior quintus, quantumvis et ipse silentio\naddictus, sufficere putans linguam solam, non\netiam caeteros artus reatibus implicare loquendi,\nut ipse in Statutorum cap. 31, loquitur. Ab Idibus\nNovembris meditationi seniores post nocturnos in\necclesia vacabant, dum pueri cantui operam navabant\n in Capitulo. Opus manuum cum psalmis\nfiebat, proclamatio culparum erat in usu. Post Completorium\nhospites non admittebantur, nec fratribus\ncomedendi tribuebatur facultas. Insigne exemplum\nUdalricus de cellerario refert, qui cum tota\ndie in recipiendo vino fuisset occupatus, permissum\npost Completorium edendi impetrare ab abbate\nnon potuit. Eadem in officiis divinis severitas. Iturus\nforas, et equum mox ascensurus, si officii signum\ninsonuisset, ad illud properare tenebatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The rule about fasting generally followed the instructions of Saint Benedict.</s>\n    <s>From September 13th, there was typically just one meal per day, except on feast days with twelve readings.</s>\n    <s>During the octaves of Christmas and Epiphany, they had two meals.</s>\n    <s>On feast days with twelve readings, after lunch and a reading in the cloister, they would have a drink in the dining hall after Nones.</s>\n  </p>\n  <p>\n    <s>On regular days, after Vespers, there was a reading, followed by a drink in the dining hall, another reading, and then a spiritual discussion.</s>\n    <s>Leftover bread and wine were given by the almoner to poor travelers on foot.</s>\n    <s>Additionally, eighteen poor people were fed daily at Cluny.</s>\n    <s>Wine was used so sparingly that eight cartloads sufficed for more than thirty brothers annually at the Charity monastery, as noted by Udalricus in Book Three, Chapter One.</s>\n  </p>\n  <p>\n    <s>According to Saint Odo's rules, the fast of the four seasons in September was observed in the week when the Feast of the Exaltation of the Holy Cross fell on a Wednesday, Friday, or Saturday.</s>\n    <s>Thus, the cross was venerated by those fasting.</s>\n    <s>Whether Odo allowed the use of medicine for the brothers is uncertain, according to Book Two, Number Fourteen of John, and also from Book Six, Letter Thirty-Nine of Peter the Venerable.</s>\n  </p>\n  <p>\n    <s>The Carthusians, as Guigo mentions in Chapter Thirty-Nine, rarely used medicine, except for cautery and bloodletting.</s>\n    <s>Bloodletting occurred five times a year.</s>\n    <s>Over time, the Cluniacs designated a specific day each month for bloodletting; this process is detailed by Udalricus in Book Two, Chapter Twenty-One.</s>\n  </p>\n  <p>\n    <s>I'll skip the minor details.</s>\n    <s>More importantly, Udalricus wrote about the education of boys:</s>\n    <s>\"Indeed, it is difficult to imagine any king's son being raised with greater care in a palace than any smallest boy in Cluny.\"</s>\n    <s>These words are from Book Three, Chapter Eight.</s>\n  </p>\n</speak>",
      "original_latin": "De jejuniis\nid fere servabatur quod praecipit sanctus Benedictus. Ab Idibus Septembris una tantum comestio,\nnisi in festis duodecim lectionum; et in\noctavis Natalis Domini et Epiphaniae duplex. In\nillis festis duodecim lectionum post prandium et\n lectionem in claustro, dicta Nona, ibatur in refectorium\nab bibendum: in diebus privatis,\npost Vesperas lectio, inde pergebant in refectorium\nad bibendum, postea iterum lectio, inde\ncollatio spiritalis. Reliquiae panis et vini ab eleemosynario\nin pedites peregrinos erogabantur. Praeterea\noctodecim pauperes quotidie apud Cluniacum aliti. Ea vero erat vini parcimonia, ut octo carradae\nvini plusquam triginta fratribus per annum in monasterio\nCharitatis suffecerint, apud Udalricum\nin lib. III, cap. 1: Ad haec ex sancti Odonis praescripto,\njejunium quatuor temporum mense Septembri,\nubi dies exaltationis sanctae Crucis quarta sextave\nferia aut Sabbato occurrebat, in ea septimana\nperagebatur, ut crux a jejeunis adoraretur. An\n autem Odo medicinae usum fratribus indulserit,\ndubitare licet ex Joannis lib. II, num. 14, imo\net ex Petri Venerabilis lib. VI, epistola 39. Carthusienses,\nteste Guigone in cap. 39, medicinis,\nexcepto cauterio et sanguinis minutione, perraro\nutebantur. Minuebantur porro in anno quinquies. Apud Cluniacenses procedente tempore sua quoque\nmense assignata erat minutioni dies; quo ritu id\nfieret docet Udalricus in lib. II, cap. 21. Minutiora\nhaec mitto. Majoris momenti est id quod apud\neumdem Uldalricum legitur de educatione puerorum:\nQuippe difficile fieri potest, ut ullus regis filius\nmajore diligentia nutriatur in palatio, quam puer\nquilibet minimus in Cluniaco. Verba haec sunt\n ex lib. III, cap. 8."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        The management of this discipline was overseen by an abbot through a senior prior, deans, a cloister prior, inspectors, teachers of boys, a precentor, and a librarian. The librarian was in charge of the books, especially those for the choir, in the library. A chamberlain managed the clothing; a treasurer took care of the church's treasures; and the roles of cellarer, stable master, almoner, and infirmary master were also part of the management team.\n    </p>\n    <p>\n        The privilege of freedom granted to Cluny at the request of its founder William, and later affirmed by the abbots and Roman popes, is central to the discipline of the place. Pope Callistus the Second, in his letters to Abbot Pontius, stated that this privilege was given to Cluny from its very foundation. He listed the popes who confirmed it: John the Eleventh, John the Twelfth, Agapitus the Second, Leo the Ninth, Gregory the Sixth and Seventh, Alexander the Second, Stephen the Tenth, Victor the Third, Urban the Second, Paschal the Second, and Gelasius the Second.\n    </p>\n    <p>\n        Peter the Venerable addressed those who claimed that the Cluniacs lacked their own bishop by saying they regarded the Roman pope as their bishop. \"We boast,\" he said, \"to have this one and only greatest bishop.\" This was established by the unbreakable authority of the Holy See itself, not by the decree of just one, but many, which are preserved in our mother church.\n    </p>\n    <p>\n        This arrangement was not made to take the Cluniac church from another bishop who previously had it, but at the request of the founders who built it on their own land. They kept it as their own and decided it should belong only to the Roman pope forever, confirming this with many privileges. This is not unique to Cluniacs; it has been granted to many others. Long before Cluny was established, many other monasteries received this privilege from the same apostolic see. Thus wrote Abbot Peter in Book One, Letter 28.\n    </p>\n</speak>",
      "original_latin": "Postremo disciplinae hujus ratio\nadministrabatur sub abbate per priorem majorem,\ndecanos, priorem claustralem, circatores, puerorum\nmagistros, praecentorem et armarium, quibus libros,\nmaxime choro destinatos, in armario asservabat,\ncamerarium, cui vestimentorum cura, apocrisarium,\ncui ecclesiae thesaurus commendatus erat, cellerarium,\nstabularium, eleemosynarium et infirmarium. 19. Ad loci disciplinam item pertinet libertatis\npraerogativa, quam Cluniaco rogatu Willelmi conditoris\nsui primum, dein abbatum Romani pontifices\ncontulerunt. Callistus papa II in litteris suis Pontio\nabbati inscriptis ait privilegium hoc Cluniaco fuisse\nconcessum ab ipso fundationis suae exordio; memoratque\npontifices qui illud confirmaverunt, nempe\n Joannem XI, item Joannem XII, Agapitum II,\nLeonem IX, Gregorios VI ac VII, Alexandrum II,\nStephanum X, Victorem III, Urbanum II, Paschalem\nII et Gelasium II. Unde Petrus venerabilis\nquibusdam objicientibus, quod Cluniacenses proprium\nnon haberent episcopum, Romanum sibi\nproprium esse respondet. Hunc unum, inquit,\nsolum et maximum nos habere episcopum gloriamur . . . . . Hoc ipsius sanctae sedis irrefragabilis\nsanxit auctoritas, nec unius tantum, sed multorum\ndecreta inde apud nostram matricem ecclesiam\nconservantur. Haec ipsi ita condiderunt, non ut\nhanc, de qua loquimur, Cluniacensem ecclesiam\nalteri episcopo prius eam possidenti auferrent; sed\na fundatoribus, qui eam in proprio alodio construxerant,\n rogati in propriam retinuerunt, atque soli\nRomano pontifici eam in aeternum subjacere decernentes,\npluribus hoc privilegiis confirmaverunt . . . Hoc non soli Cluniacenses obtinent, sed et quam\npluribus datum cernimus: et longe ante Cluniacum\nconditam multis aliis monasteriis ab eadem apostolica\nsede concessum videmus. Ita Petrus abbas\nin lib. I, epistola 28.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Most of these types of privileges can be found in the Cluny Bullary, with seven granted to Abbot Odo: one by John the Tenth, two by John the Eleventh, one by Leo the Sixth, and three by Leo the Seventh.</s>\n        <s>The privilege attributed to John the Tenth, but mistakenly credited to the Eleventh, is mentioned in the praise of Berno.</s>\n        <s>In the first document of John the Eleventh, among other things, the right to mint coins granted by Rudolph, King of the Franks, to Cluny is confirmed, and it states:</s>\n        <s>\"And because, as it is well known, almost all monasteries are straying from their purpose, we grant that if any monk from any monastery wishes to join your community solely to improve his life, and his abbot fails to provide the regular support to relinquish possessions, you may receive him until the behavior of his monastery is corrected.\"</s>\n        <s>This was written in the month of March, in the fourth indiction, that is, the year 931.</s>\n    </p>\n    <p>\n        <s>We will revisit the privilege of Cluny's liberty in the Life of Saint Odilo, Abbot.</s>\n    </p>\n    <p>\n        <s>However, I must mention what Gregory the Seventh decreed about Cluny at the Roman Synod, expressed in these words:</s>\n        <s>\"Let our priests, or rather this holy synod, know that although there are many monasteries founded usefully and religiously in honor of Almighty God and the Blessed Virgin;</s>\n        <s>among them, Cluny stands out, known for its special allegiance to Saint Peter and this church.</s>\n        <s>Therefore, it has rightfully earned the honor and protection of this holy and apostolic see from the very beginning...</s>\n        <s>And with divine mercy favoring, it has reached such a level of dignity and devotion under religious and holy abbots that it surpasses other monasteries, even those much older, as far as I know, in the service of God and spiritual fervor, and none in that region, as far as I know, can match it.</s>\n        <s>No abbot has ever been there who was not holy.\"</s>\n        <s>A truly remarkable praise from the pontiff.</s>\n    </p>\n</speak>",
      "original_latin": "Pleraque ejusmodi privilegia\nvidesis in Bullario Cluniacensi, ex quibus septem\nsunt Odoni abbati concessa, unum scilicet Joannis\nX, duo Joannis undecimi, unum Leonis VI, tria\nitem Leonis VII, Joannis decimi privilegium, quod\nundecimo perperam tribuitur, editum est in elogio\nBernonis. In primo Joannis XI praeter alia Cluniaco\njus confirmatur monetae a Rodulfo Francorum rege\n concessum, additurque: Et quia, sicut nimis\ncompertum est, jam pene cuncta monasteria a suo\nproposito praevaricantur, concedimus, ut si quis\nmonachus ex quolibet monasterio ad vestram conversationem\nsolo duntaxat meliorandae vitae studio\ntransmigrare voluerit, cui videlicet suus abbas regularem\nsumptum ad depellendam proprietatem habendi\nministrare neglexerit; suscipere vobis liceat, quousque\nmonasterii sui conversatio emendetur. Scriptum\nin mense Martio, indictione IV, id est anno\n931. De privilegio Cluniacensis libertatis iterum\nagemus ad Vitam sancti Odilonis abbatis. 20. Sed hoc loco praetermittere non possum id\nquod Gregorius VII de Cluniaco in synodo Romana\n sanxit in haec verba: Sacerdotes nostri, imo haec\nsancta synodus cognoscat, quod licet sint multa\nmonasteria ad honorem Dei omnipotentis et beatae\nvirginis utiliter et religiose fundata; inter omnia\nquoddam illis in partibus Cluniacum est, et proprium\nB. Petro, et huic ecclesiae speciali jure\nadhaerere dignoscitur. Unde honorem et tutelam\nhujus sanctae et apostolicae sedis ab ipsis primordiis\nmeruit obtinere . . . Et favente divina clementia sub\nreligiosis et sanctis abbatibus ad id usque dignitatis et\nreligionis pervenit, ut caeteris monasteriis, quamvis\nmulto antiquioribus, quantum ipse cognosco, in Dei\nservitio et spirituali fervore praecellat, et nullum illa in\nterra (quod ego sciam) huic omnino valeat adaequari. Nullus enim abbas unquam ibi fuit, qui sanctus\n non fuerit. Praeclarum sane elogium ex ore pontificis. 21."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        From this point on, the Cluny monastery became renowned worldwide for its religious devotion, discipline, strictness, the number of monks, and all aspects of monastic order, as Peter the Venerable notes in book one of De Miraculis, chapter nine. \n    </p>\n    <p>\n        It became a unique refuge for sinners, through which many souls were saved from hell, finding a place in the heavenly kingdom. \n    </p>\n    <p>\n        There, countless people, shedding the burdens of the world, embraced the gentle yoke of Christ. People from all walks of life, professions, and ranks exchanged worldly pride and luxury for the humble and simple life of monks. \n    </p>\n    <p>\n        Even venerable church leaders, seeking respite from ecclesiastical duties, chose to live more peacefully and quietly, preferring to follow rather than lead. \n    </p>\n    <p>\n        From here, as spiritual virtues spread, the world was filled with their fragrance, rekindling the fervor of monastic life, which had nearly waned, through the example and zeal of these men. \n    </p>\n    <p>\n        France, Germany, and even Britain bear witness to this revival: Spain, Italy, and all of Europe acknowledge it, filled with monasteries either newly established by them or restored from ancient decay. \n    </p>\n    <p>\n        But why mention only a few parts of the world when this fame has spread from the far West to the East and hasn't remained hidden in any corner of the Christian world? \n    </p>\n    <p>\n        Up to this point, Peter the Venerable speaks, and the truth of his words would be easy to prove if we weren't called to another task. However, to ensure we don't entirely abandon this topic, which greatly praises the Cluniac order and its founder Odo, we must discuss the monasteries established or restored by him and also give due attention to the other abbots of Cluny in their own right. \n    </p>\n</speak>",
      "original_latin": "Hinc Cluniacense monasterium, religione,\ndisciplina, severitate, fratrum numerositate, omnique\nmonastici ordinis observatione, toto pene\norbe notissimum evasit, teste Petro Venerabili\nin lib. I de miraculis, cap. 9, adeoque singulare ac\ncommune peccatorum refugium, per quod multa\ninferis damna illata, et regnis coelestibus quam\nplurima loca collata sunt. Ibi innumerae hominum\nmultitudines, graves mundi sarcinas ab humeris\nsuis abjicientes, suavi Christi jugo colla submiserunt. Ibi omnium professionum, dignitatum, et\nordinum personae fastum luxumque saecularem in\nhumilem et pauperem monachorum vitam commutaverunt. Ibi ipsarum ecclesiarum venerabiles\n Patres, etiam ecclesiasticorum negotiorum onera\nfugientes, tutius quietiusque vivere, magisque subesse\nquam praeesse elegerunt . . . . . Hinc effusa spiritualium\nvirtutum nardo, impleta est tota mundi\ndomus ex odore unguenti, dum religionis monasticae\nfervor, qui illo tempore pene refriguerat, illorum\nvirorum exemplo studioque recaluit. Gallia, Germania,\ntransmarina quoque Britannia hoc testatur:\nHispania, Italia, totaque Europa fatetur, plena\nmonasteriis ab eis aut noviter fundatis, aut ab\nantiquo senio reparatis . . . . Sed quid aliquas mundi\npartes enumero? cum de nostro ultimo Occidente\nusque ad ipsum Orientem fama haec pervenerit,\nnec aliquem Christiani orbis angulum latuerit. Hucusque Petrus Venerabilis, cujus dicti veritatem\n probare esset in promptu, si non alio nos propositum\nvocaret. Sed tamen ne hoc argumentum, quod\nsane ad Cluniacensis ordinis, adeoque ejus auctoris\nOdonis laudem maxime pertinet, penitus deseruisse\nvideamur, hic de monasteriis ab eo institutis\naut restitutis agendum est, idemque de aliis Cluniaci\nabbatibus suo quoque loco praestandum."
    }
  ]
}