{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>CHAPTER EIGHT - Odo's Writings and Wise Sayings about the Morals of His Age.</p><break time=\"500ms\"/>\n\n  <s>Let's now focus on the works of Odo himself, setting aside those of others.</s>\n  <s>Some of his writings were done as a canon, others as a monk, and still others as an abbot.</s>\n\n  <p>As a canon, he summarized the \"Morals\" of Gregory the Great, as we mentioned earlier in Chapter Two, and composed hymns about Saint Martin and antiphons, drawing from John in Book One, number ten.</p>\n\n  <p>As a monk, he wrote three small books inspired by the prophecies of Jeremiah concerning the priesthood, which he dedicated to Turpion, Bishop of Limoges, as noted by John in Book One, number thirty-seven.</p>\n  <s>These books are sometimes referred to by the name of his duties, and the published versions are called \"Collations.\"</s>\n\n  <p>Finally, as an abbot, he authored other works, specifically four books about the life of Saint Gerald, Count of Aurillac, dedicated to Aimoin, abbot of the monastery of Saint Martial in Limoges, according to the local chronicle.</p>\n  <s>The Chronicle of Aurillac refers to him as Aimoin, Abbot of Tulle.</s>\n  <s>Perhaps he oversaw both places.</s>\n\n  <p>Abbot Odo also wrote a brief work about the return of the body of Saint Martin from Burgundy, at the request of Fulk the Good, Count of Anjou. He also penned a short text on why Martin is considered equal to the apostles, and various sermons, the fourth and last of which in the published collection addresses the burning of the Basilica of Saint Martin.</p>\n  <s>An anonymous chronicler praises his sermon about Saint Benedict, delivered during his translation to Fleury, as mentioned by Chesnius in Volume Three, page three hundred forty-one.</s>\n\n  <p>All these works are housed in the Cluniac library, along with hymns about the Holy Sacrament and Mary Magdalene.</p>\n\n  <p>In addition to the published works, he revised the life of Saint Martin in Rome at Saint Paul's, providing explanations with glosses, as John confirms in Book Two, number twenty-two.</p>\n  <s>The same author in Book Three, number eleven, mentions a book about the arrival of Saint Benedict in the region of Orleans, a book we lament has been lost.</s>\n\n  <p>A booklet about the life of Gregory of Tours, as published by Surius, is attributed to Abbot Odo in some manuscript copies.</p>\n  <s>This life is titled in the code of Saint Sergius of Anjou as follows: \"Prologue to the Life of Saint Gregory. Of all the saints, etc.\"</s>\n  <s>And after the prologue, it begins: \"Here begins the life of Saint Gregory, Bishop of Tours, written by Odo.\"</s>\n</speak>",
      "original_latin": "CAP. VIII.---Odonis scripta et scite dicta de moribus\nsaeculi sui. 46. Sed tempus est, ut caeteris omissis ad ipsius\nOdonis opera convertamur, quorum alia canonicus,\nalia monachus, alia scripsit abbas. Et quidem canonicus\nGregorii M. moralia in compendium redegit,\nde quo supra in capite 2 atque hymnos de S. Martino\net antiphonas composuit, ex Joanne in lib. I,\nnum. 10. Jam monachus tres libellos ex Jeremiae\nvaticinio de sacerdotio condidit, eosque Turpioni\nLemovicensi episcopo nuncupavit, apud Joannem in\nlib. I, num. 37. Hos libros occupationum ejus\nnomine quidam afficiunt, editi collationes appellant. Abbas denique alia elucubravit, scilicet libros\nquatuor de vita S. Geraldi comitis Auriliacensis,\n Aimoni abbati coenobii S. Martialis Lemovicensis\n(ut fert loci chronicon) inscriptos. Aimonem Tutelensem\nabbatem vocat chronicon Aureliacense. Forsan\nutrique loco praefuit. Scripsit Odo abbas libellum\nde reversione corporis S. Martini e Burgundia,\nrogatu Fulconis Boni comitis Andegavensis; breve\nscriptum de eo quod Martinus par dicatur apostolis,\nvariosque sermones, quorum in editis quartus\net ultimus est de combustione basilicae B. Martini. Sermonem de S. Benedicto, in ejus translatione\nFloriaci habitum, laudat chronographus anonymus\napud Chesnium in tomo III, pag. 341. Haec omnia\nleguntur in bibliotheca Cluniacensi cum hymnis de\nsanctissimo Sacramento, et de Maria Magdalena. 47. Praeter editos, vitam S. Martini correxit Romae\napud S. Paulum, eamque glossulis explanavit teste\nJoanne in lib. II, num. 22, Idem auctor in lib. III,\nnum. 11, mentionem facit libri de adventu S. Benedicti\nin pagum Aurelianensem, quem librum excidisse\ndolemus. Libellus de vita Gregorii Turonensis\nepiscopi, qualis apud Surium editus est, Odoni\nabbati tribuitur in nonnullis codicibus mss. Haec\nvita sic inscribitur in codice S. Sergii Andegavensis:\nPrologus in vitam sancti Gregorii. Omnium\nquidem sanctorum, etc. et post prologum: Incipit\nvita S. Gregorii episcopi Turonensis ab Odone\nedita.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Gregory, from the Celtic region of Gaul, played a significant role in the city of Tours and the monastery of Saint Julian. This is why I dedicate this book to Odo, who served as the abbot there. In a parchment manuscript from the Discalced Carmelites in Paris, originally belonging to the Abbey of Saint Julian of Tours, there's a lengthy metrical work titled \"The Work of Lord Odo the Abbot Begins.\" It starts with these verses:\n    </p>\n    <p>\n        <s>\"Beloved brother, a holy love fills you, I rejoice; the thirst for justice is the honor of the heart, it is dignity.</s> <s>Your heart grieves to be flowing, and yet you wonder why from yours.</s> <s>Therefore, you wish for a poem, perhaps so this binds it, lest it flows.\"</s>\n    </p>\n    <p>\n        The work consists of four books. The first covers the work of God, the second discusses the creation of man, the third deals with his fall and the corruption of human nature, and the fourth focuses on the Fathers of the Old Testament up to Christ the Restorer. The manuscript ends with \"The Work of Lord Odo the Abbot Concludes.\" Many believe it was written by Saint Odo due to its origin from Saint Julian's monastery, where Odo was abbot, and its writing style, which suggests Odo's era. Furthermore, his conferences in the Silvanian Codex are titled \"Works of Saint Odo,\" which fittingly discuss grace.\n    </p>\n    <p>\n        Baronius, or at least the compiler of the index of the annals in volume 10, credits Odo with the book about the life of Saint Maurus the Abbot, which is known to be authored by Odo, the Abbot of Fossatensis. Some chronicles are incorrectly attributed to him, which were actually authored by Thomas of Loches. Thomas titled short chronicles in Odo's name, as noted by the writer of the History of the Counts of Anjou, found in volume 10 of the Spicilegium, page 400.\n    </p>\n    <p>\n        Furthermore, Sigebert and others note that Odo was skilled in composing church music. In the book about writers, chapter 124, it's mentioned: \"Odo the musician, a monk from the chief cantor of Tours and the first abbot of Cluny, had a talent for writing and delivering homilies, and especially for composing songs of the saints. The song about Saint Martin seems to be his.\"\n    </p>\n</speak>",
      "original_latin": "Gregorius Celtico Galliarum tractu, etc. Ut\nhunc libellum Odoni nostro tribuam, facit et Turonum\ncivitas, et S. Juliani monasterium, quod Gregorio\n multum debuit, atque Odonem abbatem habuit. In membraneo codice Carmelitarum excalceatorum\napud Parisios, qui codex olim fuit S. Juliani Turonensis\ncoenobii prolixum habetur opus metricum\nsub hoc titulo: Incipit occupatio domni Odonis\nabbatis, incipiens ab his versibus:\nFrater amande nimis, te pius implet amor, gaudeo;\nJustitiaeque sitis, pectoris est quod honor, est decus. Cor gemis esse fluens, quaeris et unde tamen de tuo. Inde poema voles, forte quod hoc religet, ne fluat. Constat quatuor libris, quorum primus est de opificio\nDei, secundus de creatione hominis, tertius\nde ejusdem casu, et corruptione humanae naturae\nlapsae, quartus de Patribus Veteris Testamenti usque\nad Christum reparatorem. In fine: Explicit occupatio\ndomni Odonis abbatis. Videtur esse sancti\n Odonis, tum propter monasterium S. Juliani, ex quo\nacceptus codex, ubi Odo abbas fuit: tum propter\ncodicis scripturam, quae Odonis aetatem sapit: tum\npropter titulum; nam ejus collationes in codice Silviniacensi\ninscribuntur: Occupationes sancti\nOdonis. In illis nihil historicum: satis apte de\ngratia. Baronius, aut certe concinnator indicis annalium\ntomi X, Odoni nostro ascribit librum de\nvita S. Mauri abbatis, quem Odonis abbatis Fossatensis\nesse constat. Eidem etiam falso tribuuntur\nchronica quaedam, quorum auctor est Thomas\nLuochensis, qui breves chronicas nomine Odonis\nintitulavit, ut ex ipsius Thomae ore didicit scriptor\nHistoriae consulum Andegavensium, in tomo X Spicilegii\npag. 400. Odonem porro in componendo ecclesiastico\n cantu peritum fuisse docet inter alios Sigebertus\nin lib. de scriptoribus cap. 124: Odo musicus,\nex archicantore Turonensi monachus et primus\nabbas Cluniacensis, in homiliis scribendis et\ndeclamandis, et maxime in componendis sanctorum\ncantibus elegans, ingenium habuit. Ejus videtur\nesse cantus de S. Martino. 48."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        In his writings, Odo, especially in his discussions, highlights certain observations worth noting. He laments the decline of Christian morals in various places.\n    </p>\n    <p>\n        <s>In Book Two, Chapter Seventeen, he says:</s>\n        <s>\"We express what we can, at least to show that we are troubled by the wickedness of the depraved.</s>\n        <s>Is it not rightly a cause for sorrow that Christianity, which ought to grow stronger as it progresses, is instead so far from its rightful state that its religion seems to have entirely failed?</s>\n        <s>For we all hasten and rush toward evil.\"</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>And in Book One, Chapter Forty-One:</s>\n        <s>\"We must surely know that in our times almost everything has lost its order,</s>\n        <s>and many call the wasteful spending of their resources charity:</s>\n        <s>when things distributed lavishly for empty glory should rather be called feasting or waste, than charity.\"</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Then in Book Two, Chapter Thirty-Seven:</s>\n        <s>\"We should mourn the present time of life, in which everything is so confused that you see not even a trace of truth anywhere,</s>\n        <s>but observe everything filled with wickedness and indulgence, and nothing is preserved justly and rightly.</s>\n        <s>You see the humble, weak, and poorer people being oppressed, afflicted, and unjustly harmed by the proud, powerful, and wealthy:</s>\n        <s>while anyone honest and peaceful is disturbed by many injuries; on the contrary, each worst person is loaded with power, becomes terrifying, and grows in wickedness with arrogant success:</s>\n        <s>neither the fear of judges nor the reverence for sacred authority can prevail against them or restrain their destruction in any way.</s>\n        <s>But what do we say about judges?</s>\n        <s>For even those who were established to restrain these things inflict heavier and more destructive storms on the unfortunate.</s>\n        <s>This inequitable and unjust inequality is committed and practiced not only in cities but also in the countryside;</s>\n        <s>and not only on land but also at sea.\"</s>\n    </p>\n</speak>",
      "original_latin": "In opusculis suis Odo, maxime vero in collationibus,\nquaedam praestringit observatione digna. Christianorum prolapsos mores luget variis in locis. In lib. II, cap. 17: Dicimus ergo quod possumus,\nut nos de pravorum perversitate saltem aliquid\ndolere monstremus. An non merito dolendum est,\nquod Christianitas, quae quanto provectior est, tanto\n magis roborari debuit; sic econtra ab statu rectitudinis\nincurvatur, ut ejus religio cuncta defecisse\nvideatur? Omnes enim festini et praecipites ad malum\ncurrimus, etc. Et in lib. I, cap. 41: Sciendum\nsane, quia sicut nostris temporibus omnia pene\nsuum ordinem perdiderunt, plerique prodigas rerum\nsuarum expensas charitatem nominant: cum res ad\ninanem gloriam profuse dispensae, comestio vel\neffusio magis dicendae sint, quam charitas, etc. tum in lib. II, cap. 37: Lugendum est ei praesentis\nvitae tempus, in quo sunt ita omnia confusa, ut veritatis\nquidem nec vestigium usquam videas, nequitiae\nvero atque luxuriae cuncta esse repleta prospicias,\nnec aliquid juste recteque servari. Humiles et invalidos\natque pauperiores videas a superbis et potentibus\n divitibusque comprimi, affligi, atque injuste\nlaedi: honestum vero quemquam et quietum multis\nlaesionibus perturbari: econtra unumquemque pessimum\npotentia cumulari, terribilem fieri, et tumido\nsuccessu in malis augeri: quibus nec judicum\nmetus, nec reverentia sacrae auctoritatis praevalere\npotest, nec eorum perniciem ullatenus cohibere. Sed\nquid de judicibus dicimus? Nam et ipsi qui ad haec\nreprimenda constituti fuerant, graviores tempestates\net perniciosiores in miseros exercent. Haec\nautem iniqua atque injusta inaequalitas non solum\nin urbibus, sed in agris; et non solum in terra, sed\net in mari committitur et exercetur. Subdit in\ncap."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Among all the evils, the worst is that the habit of sinning has become so strong that almost no one can judge what is sinful.</s>\n        <s>Just like Aaron didn't resist the Israelites when they asked for gods, today, it seems everyone is either wicked or gives in to wickedness.</s>\n        <s>Read also what follows at the end of this chapter and Book Three, Chapter Twenty-Eight.</s>\n        <s>He criticizes three main vices of his time: violence, which pertains to the aggressive; pride, and lust.</s>\n        <s>These vices are discussed in depth in the first and second books.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>He adds a fourth in Book Two, Chapter Twenty-Eight: It is truly sorrowful that people seem to turn away from Christ due to these three vices or others too shameful to mention.</s>\n        <s>But it is far more distressing that they recklessly take part in the sacred mystery of the Lord's body.</s>\n        <s>This is the greatest blessing among all the gifts given to humans; it is what God, with the greatest love, has granted to mortals, for the salvation of the world is entirely contained in this mystery.</s>\n        <s>And certainly, when it is treated unworthily, divine majesty is most grievously offended every day.</s>\n        <s>Therefore, we should mourn and lament over this, so that if we cannot correct it, we at least demonstrate our grief by speaking out, lest the voice of Christ reproach us, saying: \"I looked for someone to grieve with me, but there was none.\"</s>\n        <s>This mystery was not celebrated as frequently at the beginning of the Church as it is now; however, the less frequent it was, the more devoutly it was conducted.</s>\n        <s>This is what the very pious man says, who recounts two notable events, the first being about the relics of Saint Walburga, renowned for miracles:</s>\n        <s>When her relics were placed on the altar, the miracles ceased.</s>\n        <s>As the pilgrims were amazed, the virgin appeared to one of the sick and said, \"You are not healed because my relics are on the Lord's altar, where only the majesty of the divine mystery should be celebrated.\"</s>\n        <s>When he reported this to the custodians, they removed the relics, and miracles immediately began to happen again.</s>\n    </p>\n</speak>",
      "original_latin": "41: Quod autem inter omnia mala gravius\nnocet, ita pessimus peccandi usus jam consuetudine\n roboratus est, ut pene nullus justo judicio peccatum\ndiscernere queat: sed sicut Aaron filiis Israel deos\nquaerentibus non restitit, sic omnes aut iniqui sunt,\naut iniquitati cedunt. Lege et quae sequuntur in\nfine istius capitis, et libri III, caput 28. Tria vero\nsaeculi sui vitia maxime carpit: malitiam, quae ad\nviolentos pertinet; superbiam, et luxuriam; quae\nvitia in libris primo et secundo exagitat. 49. Quartum addit in lib. II, cap. 28: Et de hoc\nquidem quod vel per haec tria vitia, vel per caetera\nquae enumerare pudet, a Christo apostatare videntur,\nvalde dolendum est: sed multo plus de hoc\nquod illud sacrosanctum mysterium, Dominici videlicet\ncorporis, temerate praesumunt. Hoc enim beneficium\nmajus est inter omnia bona, quae hominibus\n concessa sunt; et hoc est quod Deus majori charitate\nmortalibus indulsit: quia in hoc mysterio salus\nmundi tota consistit. Et certe dum indigne tractatur,\nper hoc maxime divina quotidie majestas injuriatur. De hoc ergo dolendum est, de hoc omnimodis ingemiscendum:\nut si emendare non possumus, vel\ndolendi affectum nobis inesse reclamando monstremus,\nne forte vox Christi nos arguat dicens: Sustinui\nqui simul contristaretur, et non fuit. Quod\ndenique mysterium primordiis Ecclesiae non tam\nfrequenter, ut nunc, celebrabatur: tamen quanto\nrarius, tanto religiosius agebatur. Haec vir piissimus:\nqui duo facta refert insignia, quorum primum\nest de reliquiis sanctae Walburgis seu Gualburgis,\n miraculis celebris: cujus reliquiae cum in altari\npositae fuissent, cessavere miracula. Stupentibus\nperegrinis, cuidam ex infirmis virgo apparens. Idcirco,\ninquit, non sanamini, quia reliquiae meae sunt\nsuper altare Domini, ubi majestas divini mysterii\ndebet solummodo celebrari. Quod cum ille custodibus\nreferret, tulerunt capsam, et protinus miracula fieri\ncoeperunt."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Odo adds that, due to the reverence for this mystery, even the saints do not wish their relics to be brought closer; so what should be thought about impurities?\n    </p>\n    <p>\n        Another event involves a thief who was killed during his crime. When his body was taken to the church, the priest started to celebrate mass for him. As he reached the words of the Lord's consecration, a terrifying noise filled the church, and the altar split all the way to its foundation, which is still evident. The priest, struck with great fear along with everyone else, fled and stopped offering the sacrifice for the apostate.\n    </p>\n    <p>\n        This was said against those, commented the holy man, who promise to pray for the wicked for their own gain. Odo seems to have noted this to challenge those who, perhaps misled by a misunderstood testimony of Augustine, claimed that the sacrifice of the mass benefits the condemned, either to free them from punishments completely or to make their condemnation more bearable.\n    </p>\n    <p>\n        This opinion is recorded by Adrevald in the book on the miracles of Saint Benedict, chapter twenty-one, where he says the people of Fleury prayed to the Lord for the souls of robbers slain in battle: so that if they did not deserve release from eternal torments, they might at least be punished with lesser pains by the strict Judge.\n    </p>\n    <p>\n        In the very old Gellonensian codex, there is a mass for a soul in doubt, which includes this prayer: Almighty and merciful God, who has the power to kill and to bring to life again, to lead down to the underworld and to bring back, and who calls things that are not as though they were, whose power is full in heaven and on earth, in the sea and in the underworld: we humbly and tremblingly beseech you for the soul of your servant, whom you have taken from this present world without the opportunity for repentance, that if perhaps due to the severity of his crimes he does not deserve to rise to glory, through these sacred offerings the torments may at least become bearable.\n    </p>\n    <p>\n        These and other things are from the tenth volume of the Fragments of our Claudius Stephanius, in the Appendices concerning Saint Pachomius, found in the third volume of May with the Bollandists.\n    </p>\n</speak>",
      "original_latin": "Si ergo, addit Odo, ob illius mysterii\nreverentiam nec ipsa sua pignora sancti volunt propius\nvicinari; quid censendum est de immunditiis? 50. Aliud factum est de quodam latrone in ipsa\nsceleris occasione interfecto, cujus corpus cum ad\necclesiam delatum esset, sacerdos pro eo missam\ncelebrare coepit. Cum ergo ad verba consecrationis\nDominica venire deberet, terribilis sonitus in tecto\n ecclesiae percrebuit, et altare, sicut huc usque patet,\nusque ad radicem scissum est, sicque sacerdos cum\nomnibus ingenti pavore perculsus fugit, et pro apostata\nsacrificare cessavit. Hoc contra eos dictum sit,\ninquit vir sanctus, qui pro sceleratis ob gratiam\neorum se oraturos pollicentur. Id notasse videtur\nOdo ad convellendam eorum opinionem, qui dicebant,\nAugustini forsan testimonio non sane intellecto\nadducti, damnatis missae sacrificium prodesse,\nvel ut a poenis omnino liberentur, vel ut tolerabilius\ndamnentur. Ejus opinionis locus est apud Adrevaldum\nin libro de miraculis sancti Benedicti cap. 21,\nubi ait Floriaceuses pro animabus praedonum in\nacie caesorum preces ad Dominum fudisse: quatenus\netsi perpetuis non mererentur absolvi cruciatibus,\n saltem minoribus multarentur a stricto\nJudice poenis. Exstat in codice Gellonensi pervetusto\nmissa pro cujus anima dubitatur, in qua\nhaec oratio: Omnipotens et misericors Deus, qui\nhabes potestatem mortificare, et iterum vivificare,\ndeducere ad inferos et reducere, et vocas ea quae\nnon sunt tanquam ea quae sunt, cujus potestas in\ncoelo et in terra, in mari et in inferis plena assistit:\nte humiles trementesque deprecamur pro anima\nfamuli tui, quam traxisti de praesenti saeculo absque\npoenitentiae spatio, ut si forsitan ob gravitatem criminum\nnon meretur surgere ad gloriam, per haec\nsacra oblationis libamina vel tolerabilia fiant ipsa\ntormenta. Haec aliaque ex tomo X Pragmentorum\nnostri Claudii Stephanotii. In Paralipomenis de\n sancto Pachomio, quae in tomo III Maii apud Bollandianos\npag."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    There are 336 references indicating that prayers for the condemned are forbidden, though it's believed that this punishment might somehow aid their relief.\n  </p>\n  <p>\n    When the body of a deceased monk was being carried out in the absence of Pachomius, he encountered the procession and stopped the singing of psalms. To the parents of the deceased, he said:\n  </p>\n  <p>\n    <s>\n      \"If you wish to honor the dead with psalms, more severe and numerous torments will befall him. Therefore, I ask you, if you want to ease the deceased's sufferings, bury him without psalms. For God, being good and merciful, might offer him some rest for this dishonor done to him and bring him back to the life given from above.\"\n    </s>\n  </p>\n  <p>\n    Papebrochius left out these last words (even though they are found in Greek) to avoid offending anyone. A similar belief led to the story of Trajan, which can be seen in Hepidan's acts of Saint Wiborada the recluse.\n  </p>\n  <p>\n    Even if we exclude this final part, it remains that some people believed, or were mistaken, that the eternal punishments of the damned could somehow be lessened. Regardless of what one thinks of that opinion, which is rejected by today's common theological consensus, it is certain that the audacity of those who indiscriminately perform holy Mass sacrifices for anyone who died even in the act of a grave crime was rightly condemned by the Second Council of Valentia in Canon 12 against duelists.\n  </p>\n  <p>\n    Augustine also established this in \"The City of God,\" Book 21, Chapter 24. The same reasoning applies to why we do not pray for people suffering eternal punishment, just as we do not pray now or then for evil angels. Similarly, although we pray for living people, even those who are evil, we do not pray for faithless and impious deceased individuals.\n  </p>\n</speak>",
      "original_latin": "336 habentur, ita orationes pro damnatis\ninterdicuntur, ut tamen ea poena ad eorum refrigerium\nprodesse putetur. Defuncti monachi corpus\nefferebatur absente Pachomio, qui obviam pompae\nfactus, psalmos cantari vetuit. Et ad defuncti parentes\ninter alia: Si enim, inquit, cum psalmorum\ncantu ei parentare volueritis, plures defunctum et\ngraviores cruciatus excipient . . . Eam ob rem rogo\nvos, ut si cruciatus defuncti cupitis reddere leviores,\nsine psalmis eum sepulturae mandetis. Posset enim\nDeus, cum bonus sit et misericors, ob hanc ei factam\nignominiam requiem aliquam ei praebere, et\nin eam quae superne datur vitam revocare. Haec\n postrema verba expungit Papebrochius, (tametsi\nleguntur in Graeco) ne cuiquam offendiculo sint. Ex\nsimili persuasione Trajani fabula promanavit, de\nqua vide Hepidannum in actis sanctae Wiboradae\nreclusae. At etiam si istud membrum extremum resecemus,\nmanet tamen eam quorumdam fuisse persuasionem,\nan errorem, damnatis quoquo tandem\nmodo poenas aeternas posse fieri leviores. Verum\nquidquid sit de illa opinione, quam communis hodie\ntheologorum consensus explodit, certum est recte\nimprobatam eorum audaciam, qui pro quibuslibet\nindiscriminatim, etiam in ferventi criminis actu\nmortuis, sacrosancto missae sacrificio parentare non\nverentur, quod damnavit concilium Valentinum secundum\ncanone 12 contra duellistas. Id de quibusvis\n etiam damnatis statuit Augustinus in lib. XXI de\nCivitate Dei, cap. 24. Eadem itaque causa est, cur non\noretur tunc pro hominibus aeterno igni puniendis,\nquae causa est, ut neque nunc, neque tunc oretur pro\nangelis malis: quae itidem causa est, ut quamvis pro\nhominibus nunc vivis oretur, etiam malis: tamen\njam nec nunc oretur pro infidelibus impiisque defunctis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, in explaining their opinion, they extend God's mercies even to the torments of the wicked. They suggest that the wicked endure punishments that are milder and lighter than they deserve, not by human judgment, but through the reasoning of God's mercy.\n    </p>\n    <p>\n        The same holy doctor, in Enchiridion, Chapter 110, does not believe that sacrifices benefit those condemned to eternal punishment, but rather those facing temporary punishment. There is a way of living that is not so good as to need no remedy, nor so bad as to not benefit from it after death. Let's return to the main point.\n    </p>\n    <p>\n        <s>\n            Odo also offers suitable advice to the monks and provides fitting criticism, especially against those who own property, eat meat, or violate the religious habit and rule. He calls them apostates, citing Gregory's testimony from the ninth homily on Ezekiel.\n        </s>\n        <s>\n            Just as an apostate is one who abandons faith in God, so too is someone who returns to wicked deeds after professing religion considered an apostate by Almighty God, even if they seem to hold the faith.\n        </s>\n        <s>\n            Odo adds, is it not apostasy to disregard the traditions of the Fathers in clothing or diet, when God has forbidden transgressing the boundaries set by the Fathers, desiring extravagant feasts with the children of Israel despite the food guidelines prescribed by blessed Benedict?\n        </s>\n        <s>\n            Is it not apostasy to scorn humble clothing and seek ornate garments? And is it not apostasy to worship the belly, when Paul, with tears, declares that gluttons are enemies of the holy cross, considering the belly their god?\n        </s>\n        <s>\n            I say these charges of apostasy apply to us, as those among us in this age who are wanton and unruly have dared to change the religious habit that has been upheld for many years. This is from Book 3, Chapter 17. See Book 2, Chapter 7, and also Book 3, Chapter 22.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod autem inferius exponens eorum sententiam,\nqui Dei miserationes usque ad illa impiorum\ntormenta protendunt; id ita permittit, non\nconfirmat, ut impii poenas mitiores, quam merita\nsunt eorum, levioresque patiantur, non tamen habita\nsuffragiorum, sed misericordiae Dei ratione. Neque vero idem sanctus doctor in Enchiridii c. 110,\nsacrificia sentit prodesse damnatis ad poenam aeternam,\n sed ad temporariam. Est enim quidam vivendi\nmodus, nec tam bonus, ut non requirat ista post\nnec tam malus, ut ei non prosint ista post mortem:\nmortem. Ad ordinem revertor. 51. Monachis etiam Odo congrua dat monita,\ncondignamque censuram adhibet, praesertim contra\nproprietarios, carnium comedones, religiosi habitus\natque regulae praevaricatores, quos apostatas\nvocat, adducto Gregorii testimonio ex homilia nona\nin Ezechielem. Quia sicut apostata est qui de fide\nrecedit a Deo: ita qui ad perversum opus post professam\nreligionem redit, ab omnipotente Deo apostata\nabsque ulla dubitatione deputatur, etiamsi\nfidem tenere videatur. An non est apostasia, subdit\nOdo, de habitu vel victu traditiones Patrum\n contemnere, cum Deus terminos Patrum transgredi\ninterdixerit: despectaque victus qualitate vel quantitate\nper beatum Benedictum praefixa, sanguineas\ndapes cum filiis Israel desiderare? An non est apostasia\nhumilem vestitum spernere, et decorem vestimenti\nquaerere! et an ventrem colere non est apostasia,\ncum flens Paulus protestetur, quod ligurgitones\ninimici sanctae crucis sunt, et ventrem pro\nDeo habeant? Nobis inquam haec apostasiae verba\nconveniunt: quandoquidem religionis habitum, per\ntot retro annorum curricula retentum, lascivientes\nquique inter nos et petulantes in hac nostra aetate\nmutare ausi sunt. Haec ille in lib. III, cap. 17. Vide\nlib. II, cap. 7 et ejusdem lib. III, cap. 22."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Furthermore, he criticizes the proprietors who use their own funds to create extravagant equipment for performing the mysteries. They acquire these against the tradition and sanction of the holy Fathers, using dishonest wealth. It's as if they believe they're leaving it for the Church's adornment, confidently holding onto it, as mentioned in book two, chapter thirty-four.\n    </p>\n    <p>\n        In addressing the objections of the proprietors in chapter thirty-six, he states, <s>If, due to the negligence of the superiors alone, and not more because of their own greed, they had their own possessions, they would not presume to have other foods or clothes than those regularly established.</s>\n    </p>\n    <p>\n        <s>These words clearly demonstrate the holy man's dedication to the Christian and monastic cause:</s>\n        <s>I wish these rebukes did not apply to our time as well, where, speaking of some monks, there is so little religion invested in the regular practices that the holy Fathers established and observed with such devotion.</s>\n    </p>\n</speak>",
      "original_latin": "Ad haec\n inter proprietarios deputat, qui de propriis cistellis\nsumptuosum ad mysteria peragenda producunt\napparatum, quem contra consuetudinem sanctionemque\nsanctorum Patrum de iniquo mammona\nacquirunt, et quasi ad ornatum ecclesiae relicturi,\nsecuri possident, in lib. II, cap. 34. Et proprietariorum\nobjectis respondens in cap. 36. Si ob negligentiam,\ninquit, praepositorum solummodo, et\nnon magis ob cupidinem suam propria haberent, non\nalios cibos, non alias vestes, quam regulariter constitutas\npraesumerent. 52. Haec sufficiant ad demonstrandum sancti viri\nstudium in rem Christianam et monasticam: quae\nincrepationes utinam nostro etiam tempori non convenirent,\nin quo (ut de nonnullis monachis loquar)\n regularibus institutis, quae sancti Patres tanta religione\nsanxerunt et observarunt, tam modica religio\nimpenditur."
    }
  ]
}