{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter Three: The Beginning of Monastic Life, Companions, Priesthood.</s><break time=\"500ms\"/>\n  </p>\n  \n  <p>\n    <s>While Odo spent his time in retreat at the Basilica of Saint Martin, reading and reflecting on the Fathers, he discovered the rule of Saint Benedict.</s>\n    <s>Following its guidance, he lived for three years without possessions. Although he wasn't yet a monk, he embraced the monks' light yoke.</s>\n    <s>As John testifies, he invited Count Fulco to join him. But when Fulco said it wasn't the right time, he introduced Odo to a soldier named Adhegrinus, skilled in arms, and brought them together.</s>\n  </p>\n  \n  <p>\n    <s>Both, content with a very small hut, longed daily for monastic vows.</s>\n    <s>However, they couldn't find a place where such discipline thrived.</s>\n    <s>Adhegrinus was sent to Rome to explore, but during his journey, he detoured to Balma.</s>\n    <s>Impressed by the abbot's kindness and the monks' devotion, he brought Odo with him, who moved to this monastery with a hundred volumes of books.</s>\n    <s>He was about 30 years old when the year of Christ was nearly 909.</s>\n    <s>This is noted by John.</s>\n  </p>\n  \n  <p>\n    <s>Regarding Balma, as mentioned in Berno's praise, after completing his probation, Odo took on the care and education of the boys or novices, which John refers to as a school, as was often done by the ancients.</s>\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>\n    <s>Adhegrinus, Odo's companion, confined himself to one small cell, and with Abbot Berno's permission, he stayed there for three years.</s>\n    <s>Later, he sought solitude and was confined in a small cave.</s>\n    <s>There, after much suffering, he was deemed worthy of divine consolation and was freed from demonic temptations with the help of Saint Martin, even being comforted by his conversation, as John notes.</s>\n  </p>\n  \n  <p>\n    <s>John continues to write about him, stating that more than thirty years have passed, if he is not mistaken, since Adhegrinus has lived in that solitude.</s>\n    <s>He usually descends to the monastery of Saint Peter, known as Cluny, which is nearly two miles away, only on Sundays or major feast days.</s>\n    <s>He takes a small amount of flour, from which he makes bread, and a few grains of beans, then quickly returns to solitude.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. III.---Monasticae vitae tirocinium, socii,\nsacerdotium. 10. Cum in suo apud sancti Martini basilicam\n secessu lectitandis meditandisque Patribus operam\ninsumeret Odo, incidit in regulam sancti Benedicti;\nex cujus praescripto per triennium decubuit nudus,\net necdum monachus monachorum leve ferebat\njugum. teste Joanne num. 15. Fulconem comitem\nad suas partes forte invitaverat, cum ille necdum\ntempus esse allegans, Adhegrinum quemdam militem,\narmis strenuum, Odoni designavit conciliavitque. Ambo itaque parvissimo tugurio contenti, ad\nmonastica vota in dies anhelabant. Sed non occurrebat\neis locus, in quo vigeret ea disciplina. Missus\nRomam Adhegrinus, ut aliquem exploraret, in itinere\nBalmam devertit. Arrisit ipsi abbatis humanitas,\nac monachorum religio: eoque Odonem secum\npertraxit, qui sumptis secum centum voluminibus\n librorum ad istud monasterium commigravit. Erat autem aetate tricenarius, cum Christi annus\nfere 909 excurreret. Haec carptim ex Joanne a num. 21. De Balma dictum in elogio Bernonis. Odo probatione\nfacta puerorum seu novitiorum curam et\neducationem in se suscepit, quos scholae nomine\nJoannes designat, ut apud veteres non raro. 11. Adhegrinus, Odonis socius, in unam se\ncoarctavit cellulam, et permittente abbate Bernone\nper triennium mansit in ea. Postmodum eremum\npetiit, ibique parva subarctatus est spelunca. Istic\ndivina post multos angores consolatione dignatus,\net daemonum tentamentis ope sancti Martini liberatus,\nejusdem etiam recreatus est alloquio, apud\n Joannem a num. 23, qui num. 28, haec de eo scribere\npergit. : Sunt hactenus evoluti, ni fallor,\nplusquam triginta anni, ex quo intra ipsam eremum\ndeguit, Dominicis tantum diebus aut praecipuis festivitatibus\nad monasterium sancti Petri, quod Cluniacum\ndicitur, quia duobus fere millibus prope est, assuevit\ndescendere, sumpta videlicet modica farina, ex qua\nsibi panem conficere solet, et fabae paucis granis,\nmox ad eremum revertitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He never drinks wine, and his food is never seasoned with fat or oil.</s>\n        <s>He endures both cold and heat at all times: warmth between his shoulders and chill between his hands and arms.</s>\n    </p>\n    <p>\n        <s>It's quite remarkable about Adhegrinus, whom Chesnius notes was listed among the saints.</s>\n        <s>I'm not denying his merit; I'm looking for the authority.</s>\n        <s>For I find no mention of Adhegrinus in the Martyrologies or Breviaries, nor any memory of his feast or relics among our Cluniacenses.</s>\n    </p>\n    <p>\n        <s>I'm not sure if the same Droco, a very pious monk of Fleury, was his companion in the desert.</s>\n        <s>He, proven in monastic life, took on a unique struggle in the desert at a place called Balma, as Aimoinus testifies in the previous volume, page three sixty-one.</s>\n    </p>\n    <p>\n        <s>The Malleacense chronicle mentions Teuthelon as a companion of Adhegrinus:</s>\n        <s>At the same time, while Turpio was still alive, Odo and Teuthelon, canons of the illustrious Saint Martin, left all their possessions to follow Christ, the poor one, and took on the holy habit and life at Cluny.</s>\n        <s>By God's will, Odo became the most holy abbot, as we will discuss later:</s>\n        <s>Teuthelon, under his abbot's command, was unwillingly consecrated as the archbishop of Tours, etc.</s>\n        <s>However, from the above, it's clear that this is false about Teuthelon or Teotolon, and this will become more apparent from what follows.</s>\n    </p>\n    <p>\n        <s>After some time, Berno considered Odo worthy of the priesthood and promoted him; with the bishop summoned, he made him a priest without his consent.</s>\n        <s>John explains this in number thirty-seven, though the bishop is not named.</s>\n        <s>Nalgodus suggests the Archbishop of Besancon, but this is incorrect.</s>\n        <s>It's clear from John's passage that Odo, at the request of his ordaining bishop and the command of the abbot, wrote three booklets about priests from the prophecy of Jeremiah, that is, three books of conferences, which were dedicated to Bishop Turpio of Limoges.</s>\n        <s>Therefore, this bishop conferred the priesthood on Odo shortly before his abbatial dignity.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Vino nec aliquando\nutitur: adipe vero vel oleo ejus cibus non conditur. Patitur omni tempore frigus et calorem: calorem\ninter scapulas, frigus inter manus et brachia. Praeclara omnino de Adhegrino, quem in album sanctorum\nrelatum esse Chesnius in notis testatur. Meritum\nnon inficior: auctoritatem quaero. Nihil enim\n de Adhegrino in Martyrologiis aut Breviariis invenio,\nnullam de ejus festo reliquiisve apud Cluniacenses\nnostros memoriam. Nescio an ejusdem in eremo\nsocius fuerit Droco Floriacensis monachus piissimus,\nqui in coenobitica conversatione probatus, eremi singularem\naggressus est pugnam eo in loco, qui Balma\ndicitur, teste Aimoino in superioris tomi, pag. 361. 12. Odoni pro Adhegrino socium Teuthelonem\nadjungit chronicon Malleacense: Eodem tempore,\nadhuc vivente Turpione, Odo et Teuthelo canonici\nsancti Martini illustrissimi, adimplentes evangelicum\npraeceptum, derelictis omnibus suis pauperes pauperem\nChristum secuti sunt, et Cluniaco sancto habitu\net vita induti sunt. Unde nutu Dei Odo abba\npraefuit sanctissimus, sicut sequentibus dicemus:\n Teuthelo jubente abbate suo archiepiscopus invitus\nconsecratur Turonis, etc. Verum id de Teutelone\nseu Teotolone falsum esse ex superioribus intelligitur,\natque amplius ex consequentibus apparebit. 13. Post aliquantum temporis Odonem sacerdotio\ndignum reputans Berno, promovit eum; et accersito\nepiscopo, sine suo velle consecrare eum fecit\nsacerdotem. Rem explicat Joannes num. 37, sed\nepiscopo haud nominato. Bisuntinensem archiepiscopum\nsuggerit Nalgodus, sed perperam. Constat\nsiquidem ex Joannis loco praecitato, Odonem\nrogatu episcopi ordinatoris sui ac praecepto abbatis\ncomposuisse tres libellos de sacerdotibus ex Jeremiae\nvaticinio, id est, tres collationum libros, qui\nTurpioni episcopo Lemovicensi inscripti sunt. Is\n ergo episcopus Odoni sacerdotium contulit paulo\nante abbatialem dignitatem.",
      "voice": "Matthew"
    }
  ]
}