{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter Six - The Growth of the Cluny Abbey Under Odo</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>Odo not only greatly enhanced the religious practices of the Cluny institution but also significantly increased its wealth, which often follows closely.</s>\n    <s>Firstly, King Rudolph of the Franks, at the request of his wife Imma, the sister of Hugh, granted lands to Cluny located in the Macon region, including three in Salornay, among others.</s>\n    <s>This was given at the village of Boisseau on July first, in the tenth year of his reign, the third indiction, year four hundred and forty-four, which is the year nine hundred and thirty-one.</s>\n    <s>In the following year, Bishop Berno of Macon, encouraged by Archimbold, the prior of the Cluny monastery, and Hildebrand, while sitting in a council near the church of Saint Vincent in Macon to settle divine commands in the manner of the preceding Fathers, granted the tithes of the land of Salornay, which King Rudolph had given them.</s>\n    <s>In the same year, the tenth year of King Rudolph, Bishop Berno consecrated a chapel in the village of Salornay, which the small Cluny community, supported by Odo, their gentle father and abbot, had built.</s>\n  </p>\n  <p>\n    <s>Two years later, Count Leotald of Macon and his wife Ermengarde gave to Abbot Odo whatever they owned in the village of Darbonnay in the Lyon region, by the river Saone, so that God might spare the souls of their parents Alberic and Escolana, Manasses and Irmingarde, as well as their friend Gerard, from the pains of hell.</s>\n    <s>After Leotald and Ermengarde, Count Gaufred and others signed the document.</s>\n    <s>This document is recorded with some errors in the library of Sebusiana on page one hundred and sixty-eight, and you can find more about Leotald on pages two hundred and thirty-six and two hundred and ninety-six.</s>\n  </p>\n  <p>\n    <s>In nine hundred and thirty-six, a piece of land in the village of Rufey, near Cluny in the Macon region, was given to Odo in May, when King Rudolph passed away.</s>\n    <s>This was done in Cluny and confirmed publicly at the castle of Lournand.</s>\n    <s>In the second year of King Louis's reign, Abbot Odo and the monks of Cluny purchased a field below the castle of Lournand, commonly called Lourdon, which was later demolished by the order of Cardinal Richelieu.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. VI.---Cluniacensis coenobii res auctae per Odonem. 30. Non solum Cluniacensis instituti religionem\nOdo, sed etiam rem familiarem (quae aequo fere pede\nsubsequi solet) magnopere adauxit. In primis Rodulfus\nFrancorum rex ad preces Immae conjugis suae\nHugonis fratris sui Ciuniaco tradit mansos vestitos,\nsitos in pago Matiscensi, tres in Salustriaco, aliosque\n alibi. Datum Bojaco villa Kalendis Juliis,\nanno regni 10, indict. 3 (an 44), id est anno 931. Anno sequenti, Berno matiscensis episcopus, rogante\nArchimboldo praelato, id est, praeposito Cluniacensis\ncoenobii, et Hildebrando, sedens in consistorio\njuxta ecclesiam S. Vincentii Matiscone ad\ndivina praecepta more praecedentium Patrum dirimenda,\nconcessit decimas terra de Salustriaco,\nquam Rodulfus rex eis dederat. Sub eumdem annum,\nscilicet anno 10 Rodulfi regis, idem Berno episcopus\nconsecravit capellam in eadem villa Salustriaco,\nquam capellam Cluniacensis parvula societas, cui Odo\nmitis pater et abbas patrocinabatur, construxerat. 31. Biennio post Leotaldus comes Matisconensis,\net Ermengardis ejus uxor, Oddoni abbati dant quidquid\n eorum facultatis erat in villa Darbaniaco, in\npago Lugdunensi, super fluvium Salliam, ut Deus\nanimas parentum suorum Alberici et Escolanae,\nManassis et Irmingardae, necnon Gerardi amici sui\nliberare dignetur a poenis inferni. Subscribit\npost Leotaldum et Irmingardem Gaufredus comes\ncum aliis. Edita est haec charta cum aliquot naevis\nbibliothecae Sebusianae pag. 168, alias ejusdem Leotaldi\nvidesis pag. 236 et 296. 32. Anno 936 Odoni item donatur curtilus unus\nin villa Rufiaco (quae sita est prope Cluniacum), in\npago Matiscense, mense Maio, quando Rodulfus\nrex migravit a saeculo. Actum Cluniaco, firmatum\nLurduno castello publice. Anno secundo Ludovici\nregis Odo abbas et monachi Cluniacenses emunt campum\n subtus castrum Lordoni, vulgo Lourdon, quod\ncastellum Richelii cardinalis jussu subversum est. 33.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the same year that King Rodulf passed away, Count Gaufredus and his wife Ava donated Escozolas in the Aeduens region for the sake of their souls and for the soul of their lord William and his son Boson. They also gave Keitaelos in the Matiscens region, in the vicariate of Bufarias, for the salvation of their souls and that of Gauzbert, the brother of Gaufredus, during the fifth year of Louis from Overseas.\n  </p>\n  <p>\n    In the second year of Louis's reign, Bishop Maimboldus of the Matiscens reported that his predecessor Bernon had granted the Cluniacensians full control over all their churches. However, after these churches were destroyed by pagan invasions and the wickedness of corrupt people, he reduced the synodal tribute they used to pay. The canons signed, and among them, Abbot Ado, a leading figure, donated several items to the Cluniacensian monastery, including the churches of Saint Desiderius and Saint Julian in Siviac and Davagiac, in the twelfth year of Louis's reign.\n  </p>\n  <p>\n    Also, in the second year, Bishop Rotmund of the Aeduens donated the chapel of Saint Leodegar of Blanciac in the county of Matiscens, which his most holy predecessor Walo had granted to a certain priest for life. Witnesses to this were Hildebodus and Girbaldus, both abbots.\n  </p>\n  <p>\n    In the third year of the same king, during the eleventh indiction, which corresponds to the year 938 A.D., a holding in the village of Madaliac in the Lugdunens region, in the Ternatens field, was given to the Cluniacensian monastery, under the leadership of Abbot Odo. Additionally, a man named Airich gave Abbot Odo a field with a forest in the Lugdunens region, in the Tarnatens field, at the edge of Denadaliac. This place was undoubtedly Ternatum, where the Tarnatens monastery was situated, often confused with Agaunens. But this Ternatum was located by the Rhone, at the border of the Lugdunens and Viennens regions, commonly known as Ternay, where there is now a priory of the Order of Saint Benedict.\n  </p>\n  <p>\n    <s>Also, in the third year of his reign, Louis from Overseas confirmed by charter the Cluniacensian properties in Quercet at Dociac, which is preserved in the Cluniacensian library.</s>\n  </p>\n</speak>",
      "original_latin": "Eodem anno quo Rodulfus rex migravit a\nsaeculo, Gaufredus comes et uxor ejus Ava dant\nEscozolas in pago Aeduensi pro animabus suis, et\npro anima senioris sui Willelmi, et ejus filii Bosonis. Iidem tradunt Keitaelos in pago Matiscensi\nin vicaria Bufarias, pro animarum suarum remedio,\net Gauzberti fratris, dicti Gaufredi, anno 5\nLudovici Transmarini. 34. Anno 2 Ludovici ejusdem Maimboldus episcopus\nMatiscensis ait, Bernonem praecessorem suum\nCluniacensibus tribuisse, ut omnes eorum ecclesiae\nex toto sub illorum ditione consisterent: sed cum\npostea irruptione paganorum et malitia pravorum\n hominum excisae fuissent, se de tributo synodali\nquod reddebant, minuere. Subscribunt canonici, et\ninter eos Ado abbas, qui unus e praecipuis erat, deditque\nnonnulla coenobio Cluniacensi, nempe ecclesias\nS. Desiderii et S. Juliani in Siviaco et Davagiaco,\nanno 12 ipsius Ludovici. Item anno secundo\nRotmundus episcopus Aeduorum dat capellam sancti\nLeodegarii de Blanciaco in comitatu Matisconensi,\nquam sanctissimus praedecessor suus Walo cuidam\nsacerdoti ad vitam dederat. Testes sunt Hildebodus\net Girbaldus abbates. 35. Anno 3 ejusdem regis, indict. 11, id est anno\nChristi 938, datur Cluniacensi monasterio, ubi Odo\nabbas praeerat, mansus in villa Madaliaco in pago\n Lugdunensi, in agro Ternatense. Item Airich quidam\neidem Odoni dat campum cum silva in pago\nLugdunensi, in agro Tarnatensi, in fine Denadaliaco. Ternatum sine dubio erat iste locus, ubi\nsitum erat monasterium Tarnatense, quod omnes\nconfundere solent cum Agaunensi. At Ternatum\nistud situm est ad Rbodanum in confinio pagi Lugdunensis\net Viennensis, vulgo Ternay, ubi est\nmodo prioratus ordinis sancti Benedicti. Item Ludovicus\nTransmarinus anno regni sui tertio res Cluniacenses\nin Querceto apud Dociacum sancit diplomate,\nquod exstat in bibliotheca Cluniacensi."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>These are some smaller donations I made, like when Hugo, the count, gave a maidservant from the villa Romanis in the Lugdunensis region to the Cluny monastery and Abbot Odo.</s>\n    <s>This happened in the sixth year of King Louis's reign.</s>\n    <s>After that year, donations were given to Abbot Aimard.</s>\n    <s>All charters under Odo are numbered one hundred eighty-eight.</s>\n    <s>Moreover, from all these charters, and others that we will mention with Aimard, it's evident that Macon, along with its assigned region, was under the authority of the king of the Franks, not the Burgundians.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Alias\ndonationes minutiores mitto, qualis est ea, qua\nHugo comes unam ancillam de villa Romanis in\npago Lugdunensi tradit Cluniacensi monasterio et\n Oddoni abbati, et quidem anno sexto Ludovici\nregis, post quem annum donationes fiunt Aimardo\nabbati. Omnes chartae sub Odone numero 188. Porro\nex his omnibus chartis, aliisque quas in Aimardo\nreferemus, constat Matisconem, eique attributum\npagum, regi Francorum, non Burgundionum tunc\nparuisse.",
      "voice": "Matthew"
    }
  ]
}