{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Chapter 6 - Odo's multiple journeys to Rome for the sake of the Church.<break time=\"500ms\"/>\n    </s>\n    <s>\n      Odo's passionate dedication to divine matters didn't confine him within monasteries; instead, he ventured out to benefit the entire Church.\n    </s>\n    <s>\n      The Roman popes repeatedly summoned him to Italy to use his wisdom and authority in assisting the Church through its difficulties.\n    </s>\n  </p>\n  <p>\n    <s>\n      The reason for his first trip to Rome was this: After Emperor Berengar's death, Hugh, the son of Theobald, Count of Arles, took control of Italy.\n    </s>\n    <s>\n      Marozia, the infamous widow of Guido, Count of Tuscany, who, along with her son Alberic, had seized Pope John and taken control of Rome, invited Hugh through messengers to marry her and take up the rule of the city.\n    </s>\n    <s>\n      Hugh accepted the offer, and after marrying her, he took control of Rome.\n    </s>\n  </p>\n  <p>\n    <s>\n      Meanwhile, during a feast, when Alberic, at his mother's urging, awkwardly offered water to wash Hugh's hands, Hugh hit him in the face to correct him.\n    </s>\n    <s>\n      Offended by this, Alberic incited the Romans to revolt and forced Hugh to flee the city.\n    </s>\n    <s>\n      After Hugh fled, Alberic governed the city with his mother Marozia under consular power, restoring the old order of Rome along with the name and role of the consuls.\n    </s>\n  </p>\n  <p>\n    <s>\n      These events occurred around the year 929, during the pontificates of John the Tenth, Leo the Sixth, and Stephen the Seventh, followed by John the Eleventh in 931, who was Marozia's son from her affair with Sergius and Alberic's brother.\n    </s>\n    <s>\n      The holy Roman Church of God had to endure such challenges from Marozia and her son Alberic.\n    </s>\n  </p>\n  <p>\n    <s>\n      In 933, messengers from the Church of Rheims returned from Rome reporting that Pope John, son of Maria, also known as Marozia, was detained by his brother Alberic, who also kept their mother Marozia confined and held Rome against King Hugh.\n    </s>\n    <s>\n      Shortly after, King Hugh of Italy besieged Rome.\n    </s>\n    <s>\n      In the year 936, after Pope John, Alberic's brother, died, a servant of God named Leo was appointed pope in Rome, specifically Leo the Seventh, as Frodoard soon adds.\n    </s>\n  </p>\n</speak>",
      "original_latin": "CAP. VI bis.---Odonis Romanum iter multiplex\necclesiae causa. 36. Non continuit sese intra monasteriorum latebras\nOdonis ardens in res divinas studium: quin\netiam in Ecclesiae universae commodum foras prodiit. Eum quippe in Italiam accivere semel et iterum\nRomani pontifices, ut afflictis Ecclesiae rebus prudentia\net auctoritate sua consuleret. Primae ejus\n Romanae profectionis haec fuit causa. Cum Berengario\nimperatore mortuo, Hugo Theobaldi Arelatensis\ncomitis filius, summa rerum in Italia potiretur,\nMarozia, infamis Widonis Tusciae comitis relicta,\nquae una cum Alberico filio manus in Joannem\npontificem injecerat, Romamque redegerat in\nsuam potestatem, ipsum Hugonem missis nuntiis\ninvitavit ad conjugium suum et urbis imperium\ncapessendum; oblatam conditionem arripit Hugo,\nnuptiisque contractis, urbis Romae dominium obtinet. Interim cum ante epulum Albericus matris\nhortatu aquam ad abluendas Hugoni manus praeberet\nnon admodum scite, Hugo correctionis causa eum\nin faciem cecidit. Qua re offensus Albericus Romanos\nad defectionem impulit, atque Hugonem ex\n Urbe fugere coegit. Eo fuga elapso Albericus consulari\npotestate civitatem administravit cum matre\nsua Marozia, et veterem Urbis disciplinam simul\ncum consulum nomine et officio redintegravit. Acta\nhaec sunt sub annum 929, pontificatu Joannis X,\nLeonis VI, ac Stephani VII, quibus anno 931 successit\nJoannes XI, Maroziae ex Sergii stupro filius,\nAlberici frater. Talia pati coacta est sancta Dei\nRomana Ecclesia, sed a Marozia ipsa ejusque filio\nAlberico. Anno 933 missi Rhemensis Ecclesiae\nRomae reversi, nuntiant Joannem papam, filium\nMariae, quae et Marocia dicitur, inquit Frodoardus,\nsub custodia detineri a fratre suo, nomine\nAlberico, qui matrem quoque suam Marociam clausam\n servabat, et Romam contra Hugonem regem\ntenebat. Paulo post: Hugo rex Italiae Romam\nobsidet. Et anno 936 Joanne papa fratre Alberici\ndefuncto, Leo quidam Deo servus Romae papa constituitur,\nnempe Leo VII Frodoardus mox subdit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>King Hugh of Italy attempted to capture Rome.</s>\n    <s>However, after his army suffered from hunger and lost many horses, he eventually made peace with Alberic by offering his daughter in marriage, and he abandoned the siege.</s>\n  </p>\n  <p>\n    <s>Now, let's determine the year Odo was first summoned to Rome by the pope.</s>\n    <s>Baronius suggests this happened in 936, the same year King Hugh gave his daughter, whom Liutprand, a deacon from Ticino and a writer of that era, calls Alda, in marriage to Alberic, thus ending his attack on Rome.</s>\n  </p>\n  <p>\n    <s>Baronius is indeed correct:</s>\n    <s>while preparing for his journey to Rome, Odo visited Adhegrin and learned through a revelation of Saint Martin about the anointing of Louis the Transmarine, which also occurred in 936.</s>\n  </p>\n  <p>\n    <s>Odo undertook this journey for two reasons.</s>\n    <s>First, to reconcile King Hugh with Prince Alberic, as Odo was highly favored by the king, which is evident from the three privileges Hugh obtained from the Roman popes for Odo's benefit-specifically from John the Eleventh, Leo the Sixth, and Leo the Seventh.</s>\n    <s>Second, to rebuild the monastery within the church of Saint Paul the Apostle, as it had been before, at the urging of the lord pope and all the orders of the Holy See, as mentioned in John, Book One, number 27, where it discusses the anointing of Louis the Transmarine.</s>\n  </p>\n  <p>\n    <s>Then, Odo corrected and annotated the life of Saint Martin in Rome at Saint Paul's, as noted in Book Two, number 22.</s>\n    <s>It's fitting to refer here to what John writes in Book Two, number 9:</s>\n    <s>\"In the past, when King Hugh besieged the city of Rome due to enmity with the aforementioned Prince Alberic, he began to go back and forth, spreading messages of peace and harmony between them, so that he might calm the anger of the mentioned king and protect the city from such a siege.\"</s>\n  </p>\n  <p>\n    <s>Meanwhile, one day, as he was near the monastery of Saint Andrew the Apostle, located on the slope of Scaurus, a certain peasant wanted to kill him over a small flask of water.</s>\n    <s>Alberic wanted to punish the peasant with death, but Odo stopped him.</s>\n    <s>This shows the great reverence not only King Hugh but also Alberic had for Odo.</s>\n  </p>\n</speak>",
      "original_latin": "Hugo Italiae rex Romam nisus capere, afflicto suo\nexercitu fame et equorum interitu, pacta tandem\npace cum Alberico, dans ei filiam suam conjugem,\nab obsidione desistit. Nunc videndum est, quo primum\nanno Romam Odo a pontifice arcessitus sit. 37. Id factum anno 936 Baronius censet, quo anno\nHugo rex filiam suam (quam Aldam vocat Liutprandus\ndiaconus Ticinensis, ejus temporis scriptor)\nAlberico in matrimonium dedit, sicque a Romae\nimpugnatione destitit. Et recte quidem Baronius:\n nam in procinctu Romani itineris Odo Adhegrinum\ninvisit, et ex revelatione sancti Martini ab eo didicit\nLudovici Transmarini unctionem, quae anno 936\nfacta est. Id vero itineris Odo suscepit duplicem ob\ncausam. Prima, ut cum Alberico principe reconciliaret\nHugonem regem, apud quem magnam ipse\ngratiam obtinebat, ut patet ex tribus privilegiis,\nquae Hugo in Odonis gratiam a Romanis pontificibus\nimpetravit, nempe a Joanne XI, Leone VI et Leone\nVII. Altera, ut monasterium intra ecclesiam beati\nPauli apostoli, ut olim fuerat, reaedificaret, cogente\ndomno papa, et universis ordinibus sacrae sedis,\napud Joannem in lib. I, num. 27, ubi de unctione\nLudovici Transmarini agitur. Tunc sancti Martini\n vitam Romae ad S. Paulum correxit, et glossulis\nillustravit, ex lib. II, num. 22. Ad id tempus referre\nlicet id quod in lib. II, num. 9, Joannes scribit in\nhunc modum: Tempore praeterito dum Romuleam\nurbem ob inimicitiam Alberici jam fati principis\npraedictus Hugo rex obsideret, coepit ille intra extraque\ndiscurrere, et pacis concordiaeque monita inter\nutrosque disseminare, quatenus posset furorem praedicti\nregis sedare, et praedictam urbem tueri a tanta\nobsidione. Interea quadam die dum juxta monasterium\nbeati Andreae apostoli iret, quod ad clivum\nScauri dicitur ex nomine, quidam rusticus voluit\neum propter lagunculam aquae occidere. Rusticum\nAlbericus, nisi ab Odone prohibitus fuisset, morte\npunire voluit. Tanta erat non solum Hugonis, sed\netiam Alberici in Odonem veneratio."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Another sign of Alberic's goodwill towards Odo was that he entrusted him with restoring the monastery of Saint Elias at Suppentonia, as noted by John in Book Three, Number Seven, Thirty-Eight.\n  </p>\n  <p>\n    Odo's second journey to Rome didn't occur in the year 938 but in the following year. John clearly states at the beginning of Book One with these words: \n    <s>\n      \"In the year of the Lord's Incarnation 939, and in the sixtieth year of his life, in the thirtieth year of his monastic life, coming to Rome, he found me entangled in worldly ties, and mercifully caught me in his net, and led me to the monastery of Saint Peter in Ticino.\"\n    </s>\n  </p>\n  <p>\n    For a short time, detained there by Hugh, the aforementioned Lord Hildebrand entrusted me to be educated in the regular disciplines. Therefore, John was not Odo's companion on the first journey.\n  </p>\n  <p>\n    John adds:\n    <s>\n      \"Not long after, coming to Rome, he graciously chose me as his companion, and when he returned, he brought back the one he had taken as a canon from his parents as a monk.\"\n    </s>\n  </p>\n  <p>\n    From this, we understand that John was a native of Rome and a canon there. This return to Rome happened while Pope Leo was still alive, thus in the year 939, or at least at the beginning of the next year, perhaps before Odo returned to France.\n  </p>\n  <p>\n    John confirms this timeline in Book Two, Number Seven:\n      \"At the same time, we were sent to Italy by Pope Leo to serve as ambassadors of peace between Hugh, the king of the Lombards, and Alberic, the prince of the city of Rome.\"\n\n  </p>\n  <p>\n    This relates to what John mentions in Book One, Number Twenty-Two:\n    <s>\n      \"Three years ago, while we were at Saint Paul's in Rome, etc.\"\n    </s>\n    John wrote this shortly after Odo's death, which occurred at the end of the year 942 and what he refers to in Book One, Number Sixteen.\n  </p>\n  <p>\n    Perhaps at that time, he made a pilgrimage to Mount Gargano, which is mentioned in Book Two, Number Fifteen.\n  </p>\n  <p>\n    Finally, in the year 942, Odo was called to Rome for the third time by Pope Stephen the Ninth to reconcile King Hugh with the same Alberic.\n  </p>\n</speak>",
      "original_latin": "Aliud Alberici\n in Odonem benevolentiae argumentum fuit, quod\nSuppentoniense sancti Eliae monasterium ei reformandum\ncommisit, teste Joanne in lib. III, num. 7. 38. Altera Odonis Romana profectio, non anno\n938, sed sequente contigit, ut diserte tradit Joannes\ninitio libri I his verbis: Anno itaque Dominicae\nIncarnationis nongentesimo tricesimo nono, et ejus\naetatis sexagesimo, in monastica religione tricesimo\nanno, Romam veniens, me miserum terrenis irretitum\nnexibus reperit, miseransque suo rete piscatus\nest, atque coenobium sancti Petri Ticini positus usque\nperduxit. Parvo ibi tempore ab Hugone detentus,\npraedicto viro domno Hildebranno regularibus\ndisciplinis me tradidit educandum. Non ergo\n Joannes Odonis socius fuit (ut Baronio visum est)\nin prima profectione. Subdit Joannes: Non post\nmulto Romam veniens, me in felicem dignatus est\nsibi socium sumere, et quem canonicum parentibus\nabiens rapuit, rediens postmodum monachum reduxit. Ex quibus Joannem Roma oriundum,\nibidemque canonicum fuisse intelligitur. Haec reversio\nRomam facta est superstite Leone papa, ac\nproinde ipso anno 939, aut saltem ineunte sequenti,\nnescio an priusquam Odo in Franciam remeasset. Hanc temporis rationem firmat Joannes in lib. II,\nnum. 7: Sub idem tempus Italiam missi sumus a\nLeone summo pontifice, ut pacis legatione fungeremur\ninter Hugonem Longobardorum. regem, et\nAlbericum Romanae urbis principem. etc. Huc\n revocanda sunt quae Joannes commemorat in lib. I,\nnum. 22: Ante hoc triennium dum essemus apud\nbeatum Paulum Romae, etc. (Scribebat autem\nJoannes statim post mortem Odonis, quae sub finem\nanni 942 contigit), et quae refert in lib. I, num. 16. Forsan eo tempore in Garganum montem peregrinatus\nest, qua de re in lib. II, num. 15. Denique anno\n942 Odo Romam tertio vocatus est a Stephano\npapa IX, ut scilicet Hugonem regem cum eodem\nAlberico reconciliaret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Frodoardus for this year:\n    </p>\n    <p>\n        Lord Odo, the abbot, was striving to make peace between King Hugh of Italy and Alberic, the Roman patrician. In his efforts for the church, the holy man aged and grew weak. <break time=\"500ms\"/> In Rome, after falling ill, he received a reprieve from God so he could return to Tours at Saint Martin's. <break time=\"500ms\"/> As we will soon learn from John, if Odo did not return to France in the year 939, then Gerard, the bishop of Reggio, who accompanied him on the second journey, as mentioned in the book of Life, book two, number six, did. <break time=\"500ms\"/> Otherwise, it was during the third journey, as evidenced by these words that show John was with them:\n    </p>\n    <p>\n        \"At that time, when we crossed the Cottian Alps with Gerard, bishop of the Church of Reggio, and came to Rome, etc.\"\n    </p>\n    <p>\n        However, those who place Odo's fourth journey to Rome before the last one might not be far from the truth. <break time=\"500ms\"/> Indeed, the three journeys we just mentioned were undertaken for the church's sake. John notes another journey for the purpose of prayer in book number eighteen. <break time=\"500ms\"/> But enough about these matters.\n    </p>\n</speak>",
      "original_latin": "Frodoardus ad hunc annum:\nDomnus Odo abbas pro pace agenda inter Hugonem\nregem Italiae, et Albericum Romanum patricium\napud eumdem regem laborabat. In his pro ecclesia\nsusceptis laboribus consenuit defecitque vir sanctus,\net Romae contracto morbo, vitae a Deo inducias,\n donec Turonos ad sancti Martini reversus esset, impetravit,\nut ex Joanne mox dicemus. Si anno 939 in\nFranciam non revenit Odo, Gerardus Regiensis\nepiscopus, de quo in Vitae lib. II, num. 6, ipsi socius\nfuit in secunda: sin contra in tertia peregrinatione,\nnam Joannem cum eis fuisse probant haec verba:\nIllo enim tempore, quo cum Geraldo Regiensis\nEcclesiae episcopo Cotias transivimus Alpes et Romam\nvenimus, etc. Sed qui quartum Odonis iter\nRomam ante postremum statuerit, forsan a vero non\naberrabit. Quippe tria haec, quae mox commemoravimus,\necclesiae causa suscepta: aliud indicat Joannes\nin lib. num. 18, orationis gratia. At de his satis."
    }
  ]
}