{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter Two: Odo's Childhood and Adolescence, Canonical Life, Studies.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Odo was partly raised by Fulk, the second of that name, Count of Anjou, whom he refers to as his foster brother in a letter, and partly in the household of William, Duke of Aquitaine, as John records at the start of the first book.</s>\n        <s>This William, known as \"the Pious,\" ruled Aquitaine and Gascony by his own right at that time.</s>\n        <s>We've mentioned that he laid the foundations of the Cluny monastery in Berno's tribute.</s>\n        <s>In fact, Odo's father, Abbo, held great influence with William, as John notes in section five.</s>\n        <s>After Odo was weaned, Abbo entrusted him to a priest living in a more remote area, to be raised and educated in literature, as noted in section seven.</s>\n        <s>Around this time, while involved in military activities at William's court, Odo felt called to a holier service by Christ the Lord on Christmas Day during his sixteenth year, after suffering from a headache for two years at his father's house.</s>\n    </p>\n    <p>\n        <s>Later, fulfilling his father's vow, Odo dedicated himself to Saint Martin at the age of nineteen, around the year eight hundred ninety-nine AD, becoming a cleric and canon in the presence of many citizens and nobles.</s>\n        <s>Among them was Count Fulk, who had raised him, and who soon provided him with a cell next to Saint Martin's church, along with daily sustenance from the same canonry.</s>\n        <s>Fulk, known as \"Good,\" is praised in the deeds of the Counts of Anjou in the tenth volume of the Spicilegium, pages four hundred two and four hundred thirty-four, where it states on page four hundred thirty-five: His good manners, both at home and in the military, were cultivated; he had a good sense of justice, great harmony, and very little greed.</s>\n        <s>About Odo: He nurtured Saint Odo, gave him a cell next to the church of Saint Martin, and provided daily sustenance from the same chamber; later, with the consul's support, Odo was appointed master of the school and precentor of the same church.</s>\n    </p>\n    <p>\n        <s>John then from number...</s>\n    </p>\n</speak>",
      "original_latin": "CAP. II.---Odonis pueritia et adolescentia, vita\ncanonica, studia. 5. Odo alitus est puer partim apud Fulconem, ejus\nnominis secundum, Andegavensem comitem, quem\n ob id collactaneum suum in epistola vocat; partim\nintra domum Guillelmi ducis Aquitaniae, teste\nJoanne initio libri primi. Qui Guillelmus, cognomento\nPius, eo tempore Aquitaniam, Gutiamque\nsuo jure tenebat, is quem Cluniacensis monasterii\nfundamenta jecisse diximus in elogio Bernonis. Sane\napud ipsum Guillelmum multae auctoritatis erat Abbo\nOdonis pater apud Joannem ibidem num. 5. Hic\nOdonem ablactatum cuidam suo presbytero, qui\nin remotiori manebat loco, tradidit educandum, et\nlitterarum studiis imbuendum, num. 7. Sub haec\nin aula Guillelmi militaribus exercitiis applicatus,\nad sanctiorem militiam a Christo Domino vocatus\nest in Natali Domini, instante sexto decimo\naetatis suae anno, dolore capitis per biennium in\n patriis aedibus afflictatus. 6. Postmodum sancto Martino semetipsum ex patris\nvoto addicens anno aetatis nono decimo, qui\nChristi fere undenongentesimus erat, clericus ibidem\natque canonicus factus est in frequenti civium et\nmagnatum coetu. Inter hos vero adfuit comes Fulco,\nqui eum nutrierat, eique mox cellam juxta\nB. Martini tribuit ecclesiam, et quotidianum victum\nex eadem canonica acquisivit, eique concessit. Fulconi, Bono cognomen erat, de quo multa praeclara\nin gestis consulum Andegavensium in Spicilegii\ntomo X, pag. 402 et 434, ubi haec verba pag. 435:\nBoni ipsius mores domi et militiae colebantur: jus\nbonum, concordia maxima, minima avaritia in ipso\nerat. Tum de Odone: Iste nutrivit sanctum Odonem,\n et ei cellam juxta beati Martini tribuit ecclesiam,\net quotidianum victum ex eadem camera, qui postmodum\nmagister scholae et praecentor ejusdem ecclesiae\neodem consule adminiculante constitutus est. 7. Joannes deinde a num.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The text outlines Odo's studies and virtues, detailing his journey to Paris where he learned the liberal arts from Remigius, a monk from Auxerre. This included Augustine's dialectic sent to his son Adeodatus.\n        </s>\n        <s>\n            Upon returning to Tours, Odo condensed Gregory the Great's moral teachings on Job. This work was published in Paris in 1617, thanks to Dom Martin Marrer, a monk at Saint Martin of the Fields.\n        </s>\n        <s>\n            John notes that Odo undertook this work at the request of his fellow canons, despite initial reluctance.\n        </s>\n    </p>\n    <p>\n        <s>\n            Although Odo doesn't mention this in his dual preface, written in both prose and verse, possibly out of modesty, he implies that he took on the task almost independently with these words:\n        </s>\n        <s>\n            \"While I devoted myself to sacred reading within my humble capacity, a book by Blessed Gregory about the history of the most holy Job caught my attention one day.\"\n        </s>\n        <s>\n            \"This remarkable teacher, inspired by divine insight and nourished by heavenly wisdom, spread his eloquent discourse over the history of this man, so extensively that he created thirty-five books, eventually condensing them into six volumes.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            \"As I read through the first part, filled with intense love and a certain sweetness, my mind was captivated, desiring to absorb the entire book if possible.\"\n        </s>\n        <s>\n            \"This extraordinary teacher, enriched by divine inspiration, sought to clearly express the interpretations of the Fathers that came to him during his explanations.\"\n        </s>\n        <s>\n            \"He condensed numerous volumes into the history, as those familiar with the Holy Scripture know, extracted by the holy man named Paterius and compiled into his own clear volumes.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            \"Two years ago, I compiled all the interpretations of the Fathers in the Book of Kings, especially those of the most holy Pope Gregory, into a booklet that I believe is worthy of consideration.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "12 narrat Odonis studia\net virtutes, profectionem Parisios, ubi praeceptore\nRemigio Autissiodorensi monacho artes liberales, in\nhis Augustini dialecticam Adeodato filio missam,\ndidicit. Turonos reversus, moralia Gregorii Magni\nin Job in compendium redegit, quod compendium\nstudio domni Martini Marrerii, monachi apud sanctum\nMartinum de Campis, typis vulgatum est Parisiis\nanno 1617. Joannes ait id operis ab Odone susceptum\nfuisse rogatu fratrum, id est concanonicorum\n suorum; eumque restitantem viso ad hoc animatum,\ntametsi Odo in praefatione sua duplici, prosaica videlicet\nac metrica, nihil tale commemorat, forsan\nmodestiae causa: sed istud quasi sua sponte se\naggressum fuisse innuit his verbis: Cum juxta\ncapacitatem parvitatis meae seculo lectioni sacrae\noperam darem; quadam die manibus paupertatis\nmeae liber adhaesit, a B. Gregorio editus in historia\nsanctissimi Job. Is etenim doctor egregius divino\nafflatus spiramine, atque de fonte potatus superno,\nceu rutilans flumen in praefati viri historiam diffundens,\ntanto eam facundo protelavit eloquio, ut ex ea\nvelut clarificos soles, triginta et quinque ediderit\nlibros, quos in codicibus sex arctare decrevit. At\ndum ego ex his primam legendo percurrerem partem,\n nimio accensus amore, pellectusque ita est\nanimus dulcedine quadam, ut totum sagax vellet, si\nposset, mandere librum. Is etenim mirabilis doctor\ndivinis imbribus auctus, studuit luculento enodare\naffatu, easque in exponendo menti occurrentium\nsententias Patrum: ex quibus protensis numerosa\nin praefatam historiam contraxit volumina, quos\nnempe norunt, quibus sacra non latet Scriptura, a\nsancto viro, Paterio nomine, mirabili opere abstractas,\npropriisque voluminibus redditas, lucida sibi\nreposuisse volumina. Ex quibus et ipse ante biennium\nin Regnorum libro aggregatis omnibus Patrum\nsententiis, maxime autem sanctissimi papae Gregorii,\nunum quem non puto temnendum conjunxi\nlibellum."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Recognizing my own frailty and physical weakness, and for the benefit of those like me, I stood against myself-not inflated with pride or arrogance, nor relying on empty flattery-God knows this.\n        </s>\n        <s>\n            Motivated by the passion for reading the mentioned history, which I memorized with all my effort to retain its understanding, I compiled this small book.\n        </s>\n        <s>\n            Thus far, Odo in the preface of his compendium.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            In section twenty-one, John addresses Count Fulk, claiming he suffered a deadly illness after taking two golden vessels from the Church of Saint Martin's treasury, and was healed through Odo's prayers.\n        </s>\n        <s>\n            Some recent scholars disagree, pointing to Fulk's piety, which earned him the nickname \"the Good.\"\n        </s>\n        <s>\n            Yet, even the sun casts shadows, and the author of the book on the deeds of the counts of Anjou, who recounts many illustrious things about Fulk, included this event; which I believe was to reinforce John's own authority.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Returning to the canonical life of Odo, it's helpful to briefly explain the discipline among the Martinian community at that time.\n        </s>\n        <s>\n            After renouncing monastic life, a certain regular form of discipline flourished there.\n        </s>\n        <s>\n            The number of monks decreased from three hundred to one hundred and fifty canons; continuous psalmody was limited to specific hours, as explained more fully in the eulogy of Alcuin, section forty-six.\n        </s>\n        <s>\n            Nonetheless, the cloister maintained its reverence, women were forbidden entry, and many measures were in place to maintain propriety.\n        </s>\n        <s>\n            The situation worsened after the second burning of that basilica, about which Odo-now a monk-gave a sermon at the request of the canons.\n        </s>\n        <s>\n            After the previous burning, he said, with great effort they rebuilt the monastery walls, wanting to protect the holy house from being harmed by enemies again.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quapropter fragilitatis sensui corporisque\n mei infirmitati, meique similium utilitati consulens,\nerexi me contra memet, non fastu arrogantiae turgidus,\nnec superbiae spiritu tumidus, ventosis favoribus\nnitens incumbere, Deus scit: sed igne lectionis\npraefatae historiae flagrans, quam toto nisu memoriter,\nut intellectum retinere valeam, hunc operis\nparvi contraxi libellum. Hucusque Odo in praefatione\ncompendii sui. 8. Post haec num. 21 sermonem reflectit Joannes\nad comitem Fulconem, quem ob sublata ex thesauro\nsancti Martini ecclesiae duo vascula aurea lethali\nmorbo afflictum, atque Odonis precibus sanitati\nrestitutum affirmat. Repugnant nonnulli recentiores,\npietate adducti Fulconis, cui Boni cognomentum\nhaec virtus dedit. At sunt etiam in sole suae umbrae,\n et scriptor libri de gestis consulum Andegavensium,\nqui tam multa de Fulcore praeclara commemorat,\netiam hoc factum inserere non dubitavit; quod dixerim\nad suam Joanni auctoritatem asserendam. 9. Redeo ad Odonis vitam canonicalem, cujus\nquaenam fuerit eo tempore apud Martinianos disciplina,\npaucis exponere juvat. Viguit eo in loco post\nvitae monasticae abdicationem quaedam forma regularis. Trecentorum monachorum numerus ad centum\net quinquaginta canonicos redactus: jugis psalmodia\nin discretas horas restricta, ut fusius dictum est\nin elogio Alcuini num. 46. Servata nihilominus\nclaustro sua reverentia, aditus feminis interdictus,\npleraque denique ad honestatis speciem composita. Res in pejus abiit post secundam ejus loci basilicae\ncombustionem, de qua sermonem edidit Odo jam\nmonachus rogatu canonicorum. Nam post illam,\ninquit, pridianam succensionem, muris cum ingenti\nstudio compactis septa monasterii communistis,\nhoc nimirum praecavere volentes, ne sancta\ndomus ultra posset ab hostibus laedi."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        You have not paid enough attention to how greatly this holy place has been revered since ancient times. You've immediately abandoned its sacredness, allowing it to become a common inn. <break time=\"500ms\"/> Guards do not stop women from fetching water and wandering wherever they want. <break time=\"500ms\"/> \n    </p>\n    <p>\n        We have seen that no one was allowed to enter the monastery gates, not even a little. <break time=\"500ms\"/> This is addressed in the letter of Pope Leo the Seventh to Duke Hugh and the abbot, published in the second volume of the Spicilegium. <break time=\"500ms\"/> It decrees that throughout the entire extent of the old wall up to the road running alongside the northern side of the basilica, no woman is permitted to reside, nor even to enter, except for the sole purpose of prayer. <break time=\"500ms\"/>\n    </p>\n    <p>\n        Odo adds: <break time=\"500ms\"/> It is also quite displeasing that some nurtured in the same place disgrace themselves with certain lay or excessively ostentatious garments, when their behavior has been such that we have heard it praised even in Rome. <break time=\"500ms\"/> Indeed, Odo had reminded the canons to conduct themselves better both through words and example, as mentioned by John in book one, number seventeen.\n    </p>\n</speak>",
      "original_latin": "Sed non satis\nattendentes, in quanta reverentia sanctus iste locus\nab antiquis temporibus effulserit, protinus religione\nrelicta commune diversorium esse permisistis, ita\nut feminis ad hauriendam aquam et ad discurrendum\nquo voluerint, portarii non resistant: cum viderimus,\nquod nulli intra monasterii portas vel parum\nintrare licuerit, etc. Huc spectat Leonis papae VII\nepistola ad Hugonem principem et abbatem, edita\n in Spicilegii tomo II, sancientis, quatenus per totum\nveteris muri ambitum usque ad viam, quae juxta\nlatus basilicae aquilonare vergit, nulla femina licentiam\nhabeat commorandi, sed nec intrandi quidem,\nnisi solius causa orationis. Subdit Odo: Neque\nhoc parum displicet, quod quidam in eodem loco\nnutriti, se quibusdam laicalibus vel nimium pomposis\nvestibus dehonestent: cum talis esse consueverit\neorum conversatio, ut hanc etiam Romae\nlaudari audiverimus, etc. Nempe canonicos ad\nmeliorem frugem revocaverat Odo cum dictis, tum\nexemplo, apud Joannem in lib. I, num. 17."
    }
  ]
}