{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter Seven - Odo's Illness, Death, Burial, Relics, and Veneration.</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>As the holy man sensed his end was near, he often reflected on his past mistakes, particularly those made against his abbot during his layman's years.</s>\n    <s>He once spoke to John in Book Three, Section Six:</s>\n    <s>\"Dearest son, listen to what I say to you.</s>\n    <s>I thank God because, for all the sins I have committed since my youth, I have already faced retribution in this life, except for those against my abbot.</s>\n    <s>I have always awaited that day and time, praying to God that they would not be reserved for me in the future.\"</s>\n    <s>This was just before his final pilgrimage to Rome in the year nine forty-two.</s>\n    <s>Before this journey, he seemed to have appointed Aimard as abbot in his place, as we will explore later in Aimard's eulogy.</s>\n  </p>\n  <p>\n    <s>During this period, struck by a severe and unrelenting fever, he longed for heavenly life but greatly desired to visit Saint Martin's tomb one last time, to end his days where he began his pious life.</s>\n    <s>Through the merits of his esteemed patron, whom he deeply revered, he was granted this wish from heaven.</s>\n    <s>He recovered, returned, and attended the celebration on November tenth as he wished.</s>\n    <s>However, on the fourth day within the octave, the fever returned and worsened until, finally, the blessed man, strengthened by divine nourishment and the viaticum, passed into heaven with Martin as his guide on November eighteenth.</s>\n    <s>John elaborates on this at the end of Book Three.</s>\n  </p>\n  <p>\n    <s>Nalgodus adds some unique details, noting that Odo gathered the brothers, organized the monasteries under his care, and entrusted Cluny to God.</s>\n    <s>He kept only his chapel, the sacred furnishings for the Mass, and returned everything else to Cluny.</s>\n    <s>These might be speculations of the author.</s>\n    <s>What is more certain is that he adds Odo was buried in Tours in the church of Saint Julian, which he himself had restored, funded by Archbishop Theotolon, as previously mentioned.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. VII.---Odonis morbus, mors, sepultura, reliquiae\net cultus. 39. Cum mortem imminere intelligeret vir sanctus,\nidentidem praeteritas delictorum labes animo\nrevocabat, maxime eas, quibus in abbatem privatus\npeccaverat, ita Joannem aliquando allocutus in\nlib. III, num. 6: Charissime fili, ausculta quae dico\ntibi. Gratias ago Deo, quia ex omnibus peccatis quae\na juventute perpetravi, in hac vita jam ultionem recepi,\nexceptis illis quae in abbatem meum commisi:\net semper diem illum et tempus exspectavi, deprecans\nDeum, ut ea non reservaret mihi in futurum. Haec\npaulo ante postremam Romanam peregrinationem,\nquae accidit anno 942. Ante vero jam itineri se committeret,\nAimardum abbatem in locum suum videtur\nsubstituisse, ut infra in Aimardi elogio dicturi sumus. 40. Per id tempus acuta et continua febre correptus,\netsi ad coelestem vitam anhelaret, magno tamen\ndesiderio affectus est revisendi tumulum sancti\nMartini, ut illic spiritum ageret, ubi primos piae\nvitae annos hauserat. Et re quidem vera id coelitus\nobtinuit optimi patroni meritis, quem semper tantopere\ncoluerat. Convaluit, rediit, optatae ejus solemnitati\nIV Idus Novembris interfuit: sed quarta\nintra octavam die, rediviva febre denuo accenditur,\ndonec tandem vir beatus divina illa et salutari pinguedine\nrecreatus et vivificanti poculo, id est viatico,\nvegetatus, Martino duce in coelum migrat quartadecima\ndie ante Decembrem. Haec pluribus Joannes\nin fine lib. III. 41. Quaedam singularia superaddit Nalgodus,\n nempe Odonem fratres convocasse, monasteria sibi\ncommissa disposuisse, Cluniacense commisisse Deo:\ncapellam solummodo suam, hoc est supellectilem\nsacram, ad missae celebrationem retinuisse; caetera\nCluniacum retransmisisse. Hae forsan auctoris conjecturae. Certius est quod subdit sepultum fuisse\nOdonem Turonis in ecclesia beati Juliani, quam\nipse a fundamentis construxerat, id est restituerat,\nsumptus suppeditante Teotolone archiepiscopo, ut\nsuperius dictum est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This style of speaking is common among authors and those like them.</s>\n        <s>But we should also pay attention to the Necrologist of the Monastery of Saint Julian.</s>\n    </p>\n    <p>\n        <s>After the most reverend man, Odo, had built many monasteries, corrected many things, and taught many to scorn the foolishness of the world, he wrote useful works for the Church and elegantly composed hymns and antiphons in praise of the blessed Martin.</s>\n        <s>Already an old man, weary with the burden of age, as if aware of his approaching end, he wished, once he laid down the burden of his body, to return to his own monastery at Tours to be buried near the body of his special patron, Lord Martin, if possible.</s>\n    </p>\n    <p>\n        <s>Meanwhile, as the feast of the blessed Martin approached, the venerable father proceeded to the morning ceremonies with his monks long before dawn.</s>\n    </p>\n    <p>\n        <s>On the eighth day of his illness, sensing his final hour was near, with all the brothers standing around, he made sure he was fortified with the provision of the body and blood of the Lord.</s>\n        <s>Then he ordered himself to be carried to the Church of Saint Albin, which was nearby, and with pious lights and hands raised to heaven, he returned his soul to Christ.</s>\n    </p>\n    <p>\n        <s>To this day, the oratory of Saint Albin remains within the cloisters of the aforementioned monastery.</s>\n        <s>He passed away on November 18th and was buried by the often-mentioned Bishop Theotolon in the crypt of Saint Julian, under the altar of that martyr, on the right side.</s>\n    </p>\n    <p>\n        <s>These details come from the Martyrology of the place, renewed to the old form in the year 1469, in the month of July, during the time of Pope Paul the Second, King Louis the Eleventh, and Archbishop Elias, who are the figures of the reformed Martyrology.</s>\n        <s>Nalgodus marks the year of Odo's death as 945, which he counts as the 18th year of his ordination.</s>\n    </p>\n    <p>\n        <s>However, the authority of Frodoard, a contemporary writer, is preferred. He asserts that Odo died two years earlier with these words, found in the chronicle at the end of the year 942:</s>\n        <s>\"Lord Odo, the venerable abbot, restorer of many monasteries and repairer of the holy rule, died at Tours and was buried at Saint Julian.\"</s>\n    </p>\n    <p>\n        <s>Nothing clearer can be presented both to determine the year of death and the place of burial.</s>\n    </p>\n</speak>",
      "original_latin": "Hic loquendi modus familiaris\napud auctores aliique similes. Sed audiendus insuper\nNecrologus coenobii sancti Juliani: Postquam\nreverendissimus vir Odo multa monasteria construxerat,\nplurima correxerat, multos mundi ludicra\nspernere docuerat, ac utilia Ecclesiae scripserat,\n hymnos et antiphonas beati Martini laudem compte\ncomposuerat; jam silicernus, jam longe aetatis senio\nfessus, tanquam praescius suae vocationis, optaverat,\nut sarcina deposita carnis glebam sui corporis juxta\ncorpus peculiaris sui patroni, domini scilicet Martini,\nsi posset, tumulari ad proprium coenobium\nsuum Turones redire disposuit. Interea adveniente\nbeati solemnitate Martini, venerabilis pater cum suis\nmonachis ad Matutinorum solemnia processit multo\nante lucem . . . . . Octavo incommodi die sentiens sibi\nhoram imminere extremam, circumstantibus cunctis\nfratribus, viatico corporis et sanguinis Domini se\nfideliter muniri curavit: deinde in ecclesiam sancti\nAlbini, quae proxima erat, se deferri jussit, luminibusque\npiis ac manibus in coelum intentis, Christo\n animam reddidit. Superest ad hoc usque tempus\nistud sancti Albini oratorium intra claustra praedicti\ncoenobii: Obiit XIV Kal. Decembris: sepultus est\nautem a saepe dicto Theotelone pontifice in crypta\nsancti Juliani, sub altare ipsius martyris, ad dexteram\npartem. Haec ex Martyrologio loci renovato ad\nformam veteris anno 1469, mense Julio, Paulo II\npontifice, Ludovico XI rege, Elia archiepiscopo, qui\ncharacteres sunt reformati Martyrologii. 42. Annum quo mors Odonis occidit, Nalgodus\nsignat 945, quem ejus ordinationis annum 18 numerat. Verum praeferenda est Frodoardi, scriptoris\naequalis, auctoritas, qui Odonem biennio ante decessisse\naffirmat his verbis, quae in chronico sub\n finem anni 942 leguntur: Domnus Odo venerabilis\nabbas, multorum restaurator monasteriorum sanctaeque\nregulae reparator, Turonis obiit et sepultus est\napud sanctum Julianum. Nihil luculentius afferri\npotest tum ad mortis annum, tum ad sepulturae locum\ndefigendum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>As noted, this year aligns with John's calculation, who states in Book 3, number 5, that he did not live with Odo for a full two years: \"Unfortunate me,\" he laments, \"that I did not deserve to serve him for even two complete years.\"</s>\n        <break time=\"500ms\"/>\n        <s>He actually joined him at the start of the year 940, as mentioned in the previous chapter.</s>\n    </p>\n    <p>\n        <s>This same year is also noted by Abbot Hugh of Flavigny in his chronicle: \"In this year, Lord Odo the venerable, who restored many monasteries, after working tirelessly to mediate peace between Hugh, King of Italy, and Alberic, the Roman patrician, passed away at Tours.\"</s>\n        <break time=\"500ms\"/>\n        <s>However, this needs correction: he was buried at Saint Martin, which is also referenced on the edge of Frodoard's chronicle in the previously mentioned text.</s>\n        <break time=\"500ms\"/>\n        <s>It becomes clear from the same chronicle in the year 945 that this is an error, as Archbishop Teotilo of Tours is reported to have died and been buried in the monastery of Saint Julian, which the same holy man had dedicated near Lord Odo's tomb.</s>\n        <break time=\"500ms\"/>\n        <s>From that time onward, the temple is said to be illuminated by divine miracles.</s>\n    </p>\n    <p>\n        <s>Therefore, Hugh of Flavigny should be corrected, just as Peter of Equilinum, who asserts that Odo was buried at Cluny.</s>\n        <break time=\"500ms\"/>\n        <s>The anonymous writer cited by Chesnius in volume 3, page 341, is entirely accurate: \"In the same year, specifically the reign of King Louis the Seventh, Lord Odo, a religious and wise abbot of many monasteries, learned and eloquent, rested in peace and was buried at Tours at Saint Julian.\"</s>\n    </p>\n    <p>\n        <s>The burial place is accurately recorded by the Chronicle of Malleacense, although it incorrectly lists the year of death as 938.</s>\n        <break time=\"500ms\"/>\n        <s>The Dolense Chronicle, noted by Labbe in volume 1 of the New Library, page 315, adds: \"In the year 942, Saint Odo, the second abbot of Dol, died.\"</s>\n        <break time=\"500ms\"/>\n        <s>Thus, in the year 942, Odo passed away at the age of sixty-four, in the fifteenth year of his leadership at Cluny.</s>\n        <break time=\"500ms\"/>\n        <s>His remains were preserved in the Church of Saint Julian at least until the 15th century.</s>\n    </p>\n</speak>",
      "original_latin": "Et sane hic annus consequitur ex\ncalculo Joannis, qui se non per integrum biennium\nOdoni convixisse testatur in lib. III, num. 5:\nInfelix ego, ait, qui nec duobus expletis annis\nilli merui famulari. Ei vero adhaesit sub initio\nanni 940, ex dictis in capite superiori. Eumdem\nannum assignat Hugo abbas Flaviniacensis in chronico:\nHoc anno domnus Odo venerabilis, multorum\nmonasteriorum restaurator, cum multum\nlaborasset in restauranda pace inter Hugonem regem\n Italiae et Albericum Romanorum patricium, obiit\nTuronis. At corrigendum id quod sequitur:\nsepultusque est ad sanctum Martinum; quae\netiam lectio adhibetur ad oram chronici Frodoardi\nin textu paulo superius relato. At vitiosam hanc\nesse lectionem constat ex eodem chronico ad annum\n945, quo anno Teotilo Turonensis archiepiscopus\nobiisse, atque in monasterio sancti Juliani, quod\nidem vir sanctus summa instituerat religione, juxta\nsepulcrum domni Odonis humatus perhibetur;\net exinde ipsum templum divinis illustrari miraculis\ndeclaratur. Corrigendus itaque praedictus\nHugo Flaviniacensis: corrigendus item Petrus\nEquilinus, qui Odonem Cluniaci sepultum affirmat. Recte omnino anonymus apud Chesnium in\n tomo III, pag. 341: Eodem etiam anno, nempe\nLudovici regis VII, requievit in pace domnus Odo,\nabbas multorum monasteriorum religiosus et prudens,\nlitteratus et eloquens, et sepultus est Turonis\napud sanctum Julianum. Locum sepulturae recte\nnotat chronicon Malleacense, male obitus annum\n938. His omnibus accedit chronicon Dolense apud\nLabbeum in tomo I Bibliothecae novae pag. 315:\nAnno 942 obiit sanctus Odo secundus abbas Dolensis. Itaque anno 942 ad superos migravit Odo,\nannos natus quatuor et sexaginta, regiminis Cluniacencis\nanno quinto decimo. 43. Ejus reliquiae in Sancti Juliani ecclesia servatae\nsunt saltem usque ad saeculum XV."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The first evidence of this matter can be found in the letters of the society established between Cluny and the monastery of Saint Julian in October of the year 1117. \n        At that time, Lord Pontius, the abbot of Cluny, visited Tours at Saint Martin's for prayer. He turned to us-so say the monks of Saint Julian in the letters-out of love for our patron, the blessed Odo, and his own, with the utmost devotion.\n    </p>\n    <p>\n        On the eve of Saint Denis, he celebrated a mass for the most blessed Odo with both our monks and his own. \n        Then, taking with him his prior, Bernard Crassus, and other brothers, he came to our Chapter, and so forth.\n    </p>\n    <p>\n        Long after that, in the year 1407, John, the Archbishop of Tours, invited by Robert, the abbot of Saint Julian, transferred the sacred relics into new cases. This was done in the presence of Mary, Queen of France, her daughter Magdalene, John, Duke of Bourbon, James, Count of Marche, and other distinguished persons. \n        Among these relics, in the fourth case, the body of Saint Odo the abbot was contained, as solemn letters concerning this matter testify, stating as follows:\n    </p>\n    <p>\n        John, by divine mercy, Archbishop of Tours, to all who will inspect these present letters, eternal health in the Lord. \n        Whatever praise or honor we bestow on the saints of God, we offer the same, as the prophet bears witness, with the Lord commanding to praise him in his saints.\n    </p>\n    <p>\n        Therefore, with the passing of brother William, of good memory, once the abbot of the monastery of Saint Julian of Tours, of the Benedictine order, it was considered that although the church of the said monastery was adorned with the bodies, relics, and presence of many saints, by whose and other glorious saints' intercessions and prayers who rest in this our city, not only the monastery itself but the entire city flourished with successful outcomes, the bodies and relics were nevertheless less reverently stored, and due honor was not shown to them.\n    </p>\n</speak>",
      "original_latin": "Ejus rei\nprimum argumentum sumi potest ex litteris societatis,\n Cluniacum inter et sancti Juliani coenobium\ninitae anno 1117 mense Octobri: quo tempore\ndomnus Pontius abbas Cluniaci orationis gratia\nTuronis ad sanctum Martinum honorifice venit, et\nad nos (sic monachi sancti Juliani in litteris\nloquuntur) pro amore beati Odonis patroni nostri\nsuique devotissime divertit, et ad corpus ejus\nvigilia sancti Dionysii cum nostris suisque monachis\nmissam de ipso beatissimo Odone celebravit\nDeinde assumpto secum Bernardo Crasso priore\nsuo, aliisque fratribus, in Capitulum nostrum venit,\netc. Longe post id tempus, id est anno 1407,\nJoannes Turonensis archiepiscopus, a Roberto sancti\nJuliani abbate invitatus, reliquias sacras in\n novas thecas transtulit, coram Maria Francorum\nregina, et Magdalena ejus filia, Joanne duce Borbonensi,\nJacobo Marchiae comite, aliisque clarissimis\npersonis: quas inter reliquias in quarta capsa\ncorpus sancti Odonis abbatis continebatur,\nut testantur solemnes ea de re litterae, quae sic habent:\nJoannes, miseratione divina Turonensis archiepiscopus,\nuniversis praesentes litteras inspecturis salutem\nin Domino sempiternam. Quidquid laudis vel\nhonoris impendimus sanctis Dei, id eidem exhibemus,\nteste propheta, jubente Dominum in sanctis ejus collaudari. Perpendente itaque bonae memoriae defuncto\nfratre Guillelmo quondam abbate monasterii sancti\nJuliani Turonensis, ordinis sancti Benedicti, quod\nquamvis ecclesia dicti monasterii plurimorum corporibus\n sanctorum, reliquiis et praesentia decorata existeret,\nquorum atque aliorum gloriosorum sanctorum,\nqui in hac nostra civitate requiescunt, suffragiis et\nprecibus, nedum monasterium ipsum, verum etiam\ntota civitas prosperis viguit successibus: ipsa tamen\ncorpora et reliquiae minus reverenter erant recondita,\net eis debitus honor non exhibebatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Driven by deep devotion, the abbot arranged during his lifetime to have five wooden boxes crafted, adorned with silver and gold on the inside, with the hope of placing relics and bodies in them. However, as fate would have it, he passed away before he could complete this task himself.\n    </p>\n    <p>\n        His wishes were carried forward by the dedicated and devout brothers, including Robert, the current abbot, and the whole congregation of the monastery. They earnestly asked us to place the prepared relics and bodies in the designated areas.\n    </p>\n    <p>\n        We hereby announce that we, fully embracing the pious wishes of the late Brother William, the former abbot, and the esteemed current abbot and congregation, in honor of the glory and magnificence of Almighty God, on the date of this document, in the presence of the most Christian Lady Mary, the illustrious Queen of the Franks, and her renowned daughter Lady Madeleine, as well as the noble princes Lord John, Duke of Bourbon, and James, Count of March, along with many other barons, knights, and noble persons, and the venerable and wise men listed below, transferred and reinterred with our own hands the bodies and relics from the old sarcophagi into the new boxes, which we had previously consecrated and blessed according to the Church's rites.\n    </p>\n    <p>\n        We followed this order: in the first box near the dormitory of the monastery, the body of Saint Paul, Bishop of Leon; in the second box, the body of Saint Anthony, Abbot of the Monastery of Saint Julian of Tours; in the third and largest box, parts of the bodies of Saint Pantaleon and Saint Columba, along with many other relics whose names are unknown to us.\n    </p>\n    <p>\n        In the fourth box, the body of Saint Odo, the first Abbot of Cluny, and then of the Monastery of Saint Julian. In the fifth and final box, the body of Saint Laurence, Abbot.\n    </p>\n</speak>",
      "original_latin": "Devota igitur\nmotus affectione abbas praelibatus facit dum vivebat\nfabricare quinque capsas ligneas, argento et auro a\nparte interiori decoratas, sperans hujusmodi reliquias\net corpora in easdem facere collocari. Morte tamen,\nsicut Domino placuit, praeventus, nequivit per seipsum\npropositum negotium peragere. Desideriis autem\nejus adhaerentes venerabiles et religiosi fratres\nRobertus modernus abbas, totusque conventus dicti\n monasterii, illaque perficere peroptantes, nobis devote\nsupplicarunt, quatenus reliquias et corpora praeparata\nin locis ad id, ut praedicitur, constructis reponere\ndignaremur. Notum igitur facimus, quod nos pia\nvota quondam fratris Guillelmi abbatis memorati,\ndictorum venerabilium abbatis et conventus modernorum,\nad gloriam et magnificentiam omnipotentis Dei\nsummis affectibus amplectentes, die datae praesentium,\niu conspectu Christianissimae dominae dominae Mariae\nFrancorum reginae illustrissimae, et dominae Magdalenae\nfiliae ejus inclytae, ac generosorum principum\ndominorum Joannis ducis Borbonii, et Jacobi comitis\nMarchiae, aliorumque plurimorum baronum, militum,\net nobilium personarum, necnon venerabilium et\ncircumspectorum virorum infrascriptorum, ipsa corpora\n et reliquias a veteribus sarcophagis in novas capsas,\nper nos prius secundum ritum Ecclesiae sanctificatas\net benedictas, propriis manibus transtulimus et recondimus\nsecundum ordinem sequentem: videlicet in prima\ncapsa versus dormitorium saepedicti monasterii\ncorpus sancti Pauli episcopi Leonensis; in secunda\ncapsa corpus sancti Antonii abbatis dicti monasterii\nsancti Juliani Turonensis; in tertia autem et media\net majori capsa partes-corporum sancti Pantaleonis et\nsanctae Columbae, una cum pluribus aliis reliquiis,\nquorum nomina apud nos incognita existunt. In\nquarta capsa corpus sancti Odonis, primo abbatis\nCluniacensis, et deinde dicti monasterii sancti Juliani. In quinta et ultima capsa corpus sancti Lauri abbatis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        After completing these translations, we secured the chests with silver and gold locks on the outside, and we fortified them with our blessing, trusting in divine mercy.\n    </p>\n    <p>\n        We have instructed the aforementioned religious followers and their successors to celebrate this day of translation festively every year from now on.\n    </p>\n    <p>\n        <s>\n            We urge them to observe it with the appropriate and necessary divine services.\n        </s>\n        <s>\n            As proof and testimony of all the aforementioned, we have arranged for two copies of our letters to be made and signed by the notaries below.\n        </s>\n    </p>\n    <p>\n        <s>\n            We have ordered them to be secured with the attachment of our seal.\n        </s>\n        <s>\n            One of these we have enclosed in the larger chest mentioned above, and the other we have granted to the aforementioned abbot and convent to be placed in the church's treasury.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quibus translationibus sic factis capsas ipsas cum\nostiis seu clausuris argenteis et auratis a foris clausimus,\net nostra benedictione de divina misericordia\nconfisi munivimus, statuentes, et dictis religiosis\nsuisque successoribus injungentes, prout per praesentes\nstatuimus et injungimus, ut de caetero annis singulis\nhunc translationis diem festive celebrent, ac divinis\nservitiis debitis et opportunis solemnizent. In quorum\nomnium et singulorum fidem, et testimonium praemissorum\nbinas nostras litteras exinde fieri, et per notarios\ninfrascriptos signari, nostrique sigilli fecimus\nappensione communiri, quarum unam in majore\ncapsa praedicta inclusimus, et aliam praefatis abbati\net conventui in thesauro ecclesiae reponendam concessimus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        This was given at the aforementioned monastery on January 22, 1407, with the venerable fathers and brothers Guido of the Major Monastery near Tours, Robert of Saint Julian, and Peter of Cormery from our diocese, who were abbots of the order. Also present were the wise men Lords John Campidenarius, Doctor of Decrees, General Preceptor of Saint Anthony of Thuin in Germany, and orator for the Duke of Austria, William Le Picart, treasurer, John Preselli, archdeacon of Transliger, John Nuloti, archdeacon of Tours, Nicholas Perturelli, official, Victor Hugneti, William Joubert, canon of our church in Tours, along with James of Cormery, prior of the cloister and infirmary, John, almoner of the provost, Philip, chamberlain of the provost, John Charretier, sacristan, William Du Vieu, innkeeper, John Guibert, cantor, Guido Auger, sub-cantor, William Boutet of Bovo, and Michael Belloneau of Guerchia, James Auderon of Castro Regialdi, Peter Audebert of Saint Anthony, John Selion of Bueil, Robert Helonis of Ambillo, priors, William of Linaye, John Fafeu, Peter Joulain, deacon, Peter Sourdeau, John Lenfant, Aimerico de Mondanier, John of Fonte, John Budet, Andrew of France, and John of Turre, religious of the monastery of Saint Julian, with many others in attendance.\n    </p>\n    <p>\n        Thus signed by Thouar and the Master.\n    </p>\n    <p>\n        Since then, there has been no mention of Saint Odo's relics in the records of the monastery of Saint Julian, even though his tibia bone is kept there. It's possible they were taken to the island of Jordan near Toulouse, where the canons claim to have them. This might have happened during the heretic uprisings when sacred relics in Tours were scattered by a profane fire, sparing neither the relics of Saint Martin, which had always been honored worldwide.\n    </p>\n</speak>",
      "original_latin": "Datum in monasterio praedicto die vicesima\n secunda mensis Januarii, anno Domini millesimo\nquadringentesimo septimo, praesentibus et nobis assistentibus\nvenerabilibus patribus fratribus Guidone\nMajoris-Monasterii prope Turones, Roberto sancti\nJuliani praedicti, et Petro de Cormeriaco nostrae\ndioecesis dicti ordinis abbatibus, ac circumspectis viris\ndominis Joanne Campidenario, decretorum doctore,\npraeceptore generali sancti Antonii de Thuin in Almania,\net oratore illustrissimi principis domini ducis\nAustriae, Guillermo Le Picart thesaurario, Joanne\npreselli archidiacono transligerensi, Joanne Nuloti\narchidiacono Turonensi, Nicolao Perturelli officiali,\nVictore Hugneti, Guillermo Joubert canonico ecclesiae\nnostrae Turonensis, nec non Jacobo de Cormeray\npriore claustrali et infirmario, Joanne proepositi eleemosynario,\n Philippo praepositi camerario, Joanne\nCharretier sacrista, Guillermo Du Vieu hostellarico,\nJoanne Guibert cantore, Guidone Auger succentore,\nGuillermo Boutet de Bovo, et Michaele Belloneau de\nGuerchia, Jacobo Auderon de Castro Regialdi, Petro\nAudebert sancti Antonii, Joanne Selion de Bueil,\nRoberto Helonis de Ambillo prioribus, Guillermo de Linaye,\nJoanne Fafeu, Petro Joulain diacono, Petro Sourdeau,\nJoanne Lenfant, Aimerico de Mondanier, Joanne\nde Fonte, Joanne Budet, Andrea de Francia et Joanne\nde Turre, religiosis dicti monasterii sancti Juliani,\ncum pluribus aliis. Sic signatum Thouar et Magistri. 44. Ab eo tempore nulla de reliquiis S. Odonis\nmentio relicta est in monumentis coenobii sancti Juliani:\nubi tamen os tibiae ejus asservatur. Fortasse inde\n asportatae sunt in insulam-Jordani prope Tolosam\n(cujus loci canonici eas se habere gloriantur) ingruente\nhaereticorum tempestate, qui Turonicae civitatis\nsacras exuvias profano incendio dissiparunt, non\nparcentes sancti Martini reliquiis, quas orbis universus\nsemper in honore habuerat."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        It's noteworthy that the body of Saint Lauri, the abbot mentioned earlier, is documented, even though he isn't included in the Gallican Martyrology. His feast was recently celebrated at Saint Julian on October 1, but it has now been moved to the following day due to the double feast of Saint Remigius.\n    </p>\n    <p>\n        Our community at Fleury claims the body of Saint Paul, the Bishop of Leon, based on the authority of Aimoinus. He asserts that Bishop Mabbo transferred it to the monastery of Fleury, as stated in Book 2 of the Miracles of Saint Benedict, chapter 11, 45.\n    </p>\n    <p>\n        Let's return to Saint Odo, whose veneration was embraced by the Cluniacenses from the time of his death, specifically on November 19. This was due to the octave of Saint Martin coinciding with the day of his death. For this reason, he is mentioned on that day in the Brivatense manuscript and some other martyrologies.\n    </p>\n    <p>\n        In Ulric's Book 1 of the Customs of the Cluniacenses, chapter 11, where various annual celebrations are listed, the deposition of Saint Odo is among those celebrated in white vestments. His honorable memory is found in the Roman, Benedictine, and Gallican Martyrologies, where he is mentioned three times: on November 20 and 19, and in the Supplement on November 18.\n    </p>\n    <p>\n        At the island of Jordan near Toulouse, the veneration of the sacred body of Saint Odo, Abbot of Cluny, is noted. His body was transferred from the church of Saint Julian of Tours, where he was first buried after passing away.\n    </p>\n    <p>\n        Finally, Bernard, in his apology to Abbot William, and before him, Gregory the Seventh in the Roman council, recognized Odo as a saint, as did all the Cluniacensian abbots before them. A sermon about Saint Odo is found among the additions to the Cluniacensian library, to be read on his feast day, which is essentially a sermon by Saint Maximus on Blessed Eusebius, Bishop of Vercelli.\n    </p>\n    <p>\n        Lastly, Peter the Equilinian attests that Saint Odo lives on through miracles.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Neque insuper habendum\nest, quod de corpore sancti Lauri abbatis,\ncujus supra meminimus, in praemisso instrumento\nlegitur, cum nulla ejus mentio facta sit in Martyrologio\nGallicano. Festum ejus apud sanctum Julianum\nnuper agebatur die prima Octobris: modo in sequentem\nremissum est ob festum duplex S. Remigii. S.\nPauli episcopi Leonensis corpus Floriacenses nostri\nsibi vindicant auctoritate Aimoini, qui illud a Mabbone\n episcopo in Floriacense coenobium fuisse\ntranslatum asserit in lib. II de miraculis S. Benedicti\ncap. 11. 45. Redeo ad sanctum Odonem, cujus cultus apud\nCluniacenses receptus est jam inde ab obitu ipsius,\net quidem XIII Kal. Decembris, propter octavam\nsancti Martini, in quam incidit ejus mortis dies. Ob\neam (ut puto) rationem ea die memoratur in Martyrologiis\nBrivatensi ms. et quibusdam aliis. Apud\nUdalricum in lib. I consuetudinum Cluniacensium\ncap. 11, ubi diversae per annum solemnitates recensentur,\ndepositio sancti Odonis numeratur inter\neas, quae in albis coluntur. Honorifica ejus memoria\nhabetur in Martyrologiis, Romano, Benedictino,\net, ut alia omittam, in Gallicano, in quo ter\n de eo agitur, nempe XII et XIII Kal. Decemb. et in\nSupplemento XIV easdem Kalendas: Apud insulam\nJordanis prope Tolosam, veneratio sacratissimi corporis\nsancti Odonis abbatis Cluniacensis, eo ex gremio\necclesiae S. Juliani Turonensis, ubi solutus\nnexibus mortalis vitae sepulturam primum receperat,\ntranslati. Denique Odonem ut sanctum Bernardus\nin apologia ad Guillelmum abbatem, et ante\neum Gregorius VII in concilio Romano, omnes ante\nse Cluniacenses abbates sanctos agnoscit. De\nS. Odone sermo habetur inter additamenta bibliothecae\nCluniacensis, in ejus natali legendus, qui\nnihil aliud est quam sermo S. Maximi de B. Eusebio\nepiscopo Vercellensi. Denique S. Odonem miraculis\nvivere testatur Petrus Equilinus.",
      "voice": "Matthew"
    }
  ]
}