{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER IX.---Some Notable Disciples of Odo.</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>To fully understand Odo's legacy, it's important to learn about his disciples, as their reputations significantly impact their master's.</s>\n    <s>The challenge is that old records about them are scarce; and although John does mention some of Odo's disciples, he mostly only recorded their names.</s>\n  </p>\n  <p>\n    <s>Among those worth noting are Arnulf and Landric, from whom John reports having received much information about Odo in his preface:</s>\n    <s>he refers to one as his teacher and master, and the other as his fellow brother.</s>\n  </p>\n  <p>\n    <s>Following them is Lord Hildebrannus or Hildebrand, described as a truthful man, and the prior of the Cluny monastery, who instructed Odo in monastic disciplines.</s>\n    <s>He is praised in several documents created by Abbot Odo and is signed as chancellor in the preamble of the diploma of Countess Adelaide.</s>\n    <s>He served as the prior of Cluny in the seventeenth year of Louis of Overseas, according to the hundredth charter under Abbot Aimard.</s>\n    <s>Another prior of Cluny with the same name existed in the eleventh century, who later became Pope Gregory the Seventh.</s>\n  </p>\n  <p>\n    <s>In addition, John in the second book names Peter the priest, Baldwin the abbot of Monte Cassino and Saint Paul's, his brother Firmus, Lord Gothefred, and two venerable men from the same congregation, one named Archembald, well-known to John himself, and the other, unknown, called Adalasius, men of great repute, who have now become the fathers of many monks.</s>\n  </p>\n  <p>\n    <s>Archembald, the prior of the Cluny monastery, is praised in the charter of Berno, bishop of Macon, dated the tenth year of King Rudolf;</s>\n    <s>he seems to be the one who succeeded Odo in leading the Floriac monastery, as Aimon writes in Book One of the Miracles of Saint Benedict, number thirteen.</s>\n  </p>\n  <p>\n    <s>Wlfald, his successor, is mentioned by John in the third book, to be praised elsewhere by us in the acts of Saint Abbo, abbot.</s>\n    <s>Aligern can also be counted among them, rising from prior of Saint Paul to abbot of Monte Cassino, mentioned here in the year nine eighty-six.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. IX.---Odonis praecipui quidam discipuli. 53. Ad absolvendum Odonis elogium necessaria\nest notitia ejus discipulorum, ex quibus maxime\npendet magistri existimatio. Sed illud hac in re incommodi\nest, quod vetera hac de re monumenta nos\ndeficiunt; et si Joannes quosdam nobis Odonis discipulos\nexhibet, nuda fere eorum nomina litteris consignavit. Hos inter commemorandi veniunt Arnulfus,\net Landricus, ex quibus multa de Odone se accepisse\nJoannes refert in praefatione sua: quorum\nalterum magistrum ac praeceptorem suum, alterum\nconfratrem vocat. His subjungitur: Domnus Hildebrannus\n seu Hildebrandus, vir (ut idem ait) veridicus,\net Cluniaci coenobii praepositus, in regularibusque\ndisciplinis ejus praeceptor, qui in compluribus\ninstrumentis Odone abbate conditis laudatur, et cancellarii\nvice subscripsit praemisso diplomati Adelaidis\ncomitissae. Idem Cluniaci prior erat anno 17 Ludovici\nTransmarini, ex charta centesima sub Aimardo\nabbate. Alius ejusdem nominis prior Cluniaci exstitit\nsaeculo XI, is qui postea in sedem Romanam assumptus,\nGregorii VII nomen tulit. Praeter illos\nJoannes in secundo libro nominat Petrum presbyterum,\nBalduinum abbatem Casinensem et sancti\nPauli, Firmum ejus germanum, domnum Gothefredum,\net duos venerabiles viros ex eadem congregatione,\nquorum unus Archembaldus vocabatur,\n ipsique Joanni bene notus: alter vero ignotus\ndictus Adalasius, viri nempe, inquit, opinatissimi,\nqui multorum monachorum Patres nunc\nsunt effecti. Archembaldus Cluniensis coenobii\npraelatus, id est praepositus, laudatur in charta\nBernonis Matiscensis episcopi, data anno 10 Rodolfi\nregis; idemque videtur, qui Odoni suffectus\nest in regimen coenobii Floriacensis, de quo Aimoinus\nin lib. I de Miraculis sancti Benedicti num. 13. Wlfaldus ejus successor, cujus mentio apud Joannem\nin libro tertio, alibi a nobis laudandus in actis\nsancti Abbonis abbatis. His etiam annumerari potest\nAligernus, ex praeposito S. Pauli ad urbem abbas\nCasinensis, de quo hic ad annum 986. 54.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Adalasius, soon mentioned by John, is undoubtedly Adacius, who was entrusted with leading the monasteries of Sarlat and Tulle under the co-abbotship of Odo, as we noted earlier in chapter five.</s>\n        <s>I believe that Bernard, the count, with the agreement of his blessed wife and the support of his sons William, Gausbert, Arnold, and Bernard, granted the monastery of Saint Suris, known as Geridia, along with all its abbey, to Adacius.</s>\n        <s>This was intended for the monks wishing to live there regularly under his authority, allowing them to hold and possess both the monastery and the entire abbey without any opposition.</s>\n        <s>After Abbot Adacius's death, they were to select an abbot for themselves according to the rule of Saint Benedict, ensuring the monks would be subject to the king for the safety of the place, but without any payments.</s>\n        <s>Everyone involved was solemnly urged to carry out this act by all that is sacred and by the merit of the blessed Suris, whose body rests in the aforementioned place.</s>\n        <s>This charter, however, lacks chronological notes in the register of the monastery of the rule among the Nine Peoples, as extracted by our Stephanotius.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Among all these disciples of Odo, John also includes Adolf, Theodard, and Eliziard, a monk from the count.</s>\n        <s>Perhaps from the disciples of Berno was Aribert, about whom Odo himself shares details in book two of the life of Saint Gerald, chapter nineteen.</s>\n        <s>On one occasion, when he was traveling to Rome, he took with him a monk named Aribert, a man known for his great abstinence.</s>\n        <s>There came a time when there was no meal for the abstinent man to eat with bread.</s>\n        <s>The elder diligently asked if the servants had prepared his usual food.</s>\n        <s>When they replied that there was nothing besides bread, he was troubled, saying: \"Oh, what has happened to us today! We all have a full meal, and this servant of God will be in deprivation.\"</s>\n        <s>However, it was a day exempt from abstinence.</s>\n    </p>\n</speak>",
      "original_latin": "Adalasius, mox a Joanne memoratus, indubie\nis est Adacius, cui sub Odone coabbati Sarlatensis\nac Tutelensis monasteriorum regimen commissum\nest, ut superius diximus in cap. 5. Eidem (ut puto)\nAdacio Bernardus comes, assentientibus beata ejus\nuxore, et filiis Guillermo, Gausberto, seu Arnaldo et\nBernardo pariter faventibus, monasterium sanctae\nSuris, vocabulo Geridia, cum omni abbatia tradit,\net monachis, quibus regulariter vivere inibi sub\nejusdem potestate placuerit, ut tam coenobium quam\nomnem abbatiam teneant et possideant sine ulla\ncontradictione; et post obitum domni Adacii abbatis,\nqualem voluerint secundum regulam sancti Benedicti\nabbatem sibi eligant, ita ut sint ipsi monachi\nin subjectione regis ad locum salvum faciendum,\nnon etiam ad aliquid persolvendum. Omnes\n vero ad hujus facti exsecutionem obtestatur per\nomnia sacra, et per meritum beatae Suris, cujus\ncorpus in praefato loco requiescit. Charta haec\ndestituta est chronicis notis in chartario coenobii de\nregula apud Novempopulanos, ex quo eruta est a\nnostro Stephanotio. 55. His omnibus Odonis discipulis Joannes accenset\netiam Adolfum, Theodardum, et Eliziardum ex\ncomite monachum. Forsan ex Bernonis discipulis\n erat Aribertus ille de quo haec narrat Odo ipse in\nlib. II de vita sancti Geraldi, cap. 19. Quadam vice\ncum illud iter, nempe Romanum, excurreret,\nquemdam monachum, nomine Aribertum, ducebat\nsecum, magnae scilicet abstinentiae virum . . . . Factum\nest aliquando ut deesset pulmentarium, quo abstemius\nille cum pane vesceretur. Senior vero studiose\nrequirit, an consuetum illi cibum ministri paravissent. Respondentibus illis, quod nihil praeter panem\nhaberent, anxiabatur ille dicens: O quid nobis hodie\ncontigit! Nos omnes plenam refectionem habemus,\net iste Dei servus in attenuatione erit. Erat autem\ndies abstinentiae solutus."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        It was time to wash hands, and Samuel, eager to help, ran to get some water. <break time=\"500ms\"/>\n        By chance, he spotted a small fish lying on the shore, still flapping, which had leapt out of the water while he watched. <break time=\"500ms\"/>\n        Gerald gave thanks to God. <break time=\"500ms\"/>\n        As they sat at the table, the abstinent man ate part of the prepared fish, while Gerald ate the rest, sharing pieces as a blessing with everyone present. <break time=\"500ms\"/>\n        By the way, it's interesting to note that the term \"pulmentarium\" also refers to a dish made from fish. <break time=\"500ms\"/>\n        That's enough about Aribert and the praise of Odo; now let's first hear about his life from John, and then from Nalgod.\n    </p>\n</speak>",
      "original_latin": "Tempus abluendi manus\njam venerat, et Samuel qui hoc praesens narrat, ad\nafferendam aquam cucurrit: cum forte reperit pisciculum\n in littore expositum et palpitantem, qui ipso\nvidente de aqua exsilierat. Gratias Deo egit Geraldus:\ntum vero consedentibus ad mensam comedit\nille abstemius usque satis de pisce parato,\npartem reliquam Geraldus manducavit, et omnibus\nqui aderant particulas pro benedictione dedit. Ubi\nobiter adverte, pulmentarii nomine etiam ferculum\nex pisce significari. Haec de Ariberto, atque de Odonis\nelogio satis: jam vitam ejus ex Joanne primum,\ndeinde ex Nalgodo audiamus.<span class=\"text-blue-600 font-bold\""
    }
  ]
}