{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter 5 - Monasteries Reformed by Odo, Establishment of the Cluniac Congregation.<break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>\n      It's important to mention what John writes about Odo in Book 2, number 23:\n    </s>\n    <s>\n      During that time, the name of our father began to shine far and wide like a very bright star.\n    </s>\n    <s>\n      He became known to kings, was very close to bishops, and dear to the nobility.\n    </s>\n    <s>\n      The monasteries built in their territories entrusted themselves to our father's authority so that he could correct and organize them according to our customs.\n    </s>\n  </p>\n  <p>\n    <s>\n      It would be difficult to list all these monasteries in detail, but it's enough to highlight the most prominent ones.\n    </s>\n    <s>\n      In France, we find the Aureilacense and Tutelense near Limoges, the Sarlatense in the region of Perigord, the Dolense and Masciacense in the region of Bourges, the Floriacense in the region of Orleans, St. Peter's in Senones, St. Julian's in Tours, the Romanense Abbey in the region of Vienne, and the Carilocense in the region of Macon, among others.\n    </s>\n    <s>\n      In Italy, we read about Saint Augustine's in Pavia, Saint Paul's in Rome, Adventine, Subpentonian, and Salernitan.\n    </s>\n  </p>\n  <p>\n    <s>\n      Some observations about these are necessary.\n    </s>\n    <s>\n      Gerald, the most pious count of Aurillac, after dedicating himself entirely to divine worship, decided to consecrate his own to the Lord as well.\n    </s>\n    <s>\n      He traveled to Rome and solemnly bequeathed his notable estate in Aurillac to the blessed Peter, the prince of the apostles, with a testament that included appendices to provide for the monks he intended to gather there.\n    </s>\n    <s>\n      He also dedicated a tribute to be given annually to the urn of blessed Peter, namely ten solidi, as noted by Odo in Book 2 of his Life, chapters 4 and 17.\n    </s>\n  </p>\n  <p>\n    <s>\n      Odo adds in chapter...\n    </s>\n  </p>\n</speak>",
      "original_latin": "CAP. V.---Monasteria per Odonem reformata, erectio\ncongregationis Cluniacensis. 22. Hic opportune occurrit quod Joannes de Odone\nscribit in lib. II, num. 23: Per illud namque tempus\nlonge lateque patris nostri nomen, veluti clarissimum\nsidus, coepit effulgere. Factus est notus regibus,\nepiscopis familiarissimus, magnatibus charus. Quaeque enim monasteria in eorum finibus constructa\nerant, juri patris nostri ea tradebant, ut nostro\nmore corrigeret et ordinaret. Monasteriorum ejusmodi\naccuratam rationem inire difficile fuerit: obvia\nnotare sufficiat. In Gallia invenio apud Lemovices\nAureliacense et Tutelense, Sarlatense in pago Petrocoricensi,\nin Bituricensi Dolense et Masciacense,\nin Aurelianensi Floriacense, apud Senonas S. Petri\nVivi, apud Turonos S. Juliani, in pago Waldensi\nabbatiam Romanensem, in Matisconensi Carilocensem\ncum aliis. In Italia legimus apud Joannem Ticinense\nsancti Augustini, Romanum sancti Pauli,\nAdventinum, Subpentonianum, et Salernitanum. De his omnibus quaedam strictim observanda. Geraldus comes Aureliacensis (d'Aurillac) piissimus,\n postquam divino cultui sese mancipavit per\nomnia, ut sua quoque Domino consecraret, Romam\nprofectus est, et Aureliacum insigne praedium beato\nPetro apostolorum principi, facto solemniter testamento\ndelegavit, cum tantis videlicet appendiciis,\nquae monachis, quos ibidem congregare disposuerat,\nad omne stipendium sufficere possent. Censum\nquoque delegavit, qui ad urnam beati Petri annuatim\nredderetur, nempe decem solidorum, ex Odone\nin lib. II de ejus Vita cap. 4 et 17. Odo addit in\ncap.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Gerald was eager to find suitable monks to live in the monastery. When he couldn't find any, he sent some noble boys to the monastery of Vabre, where the passion for regular observance was growing, to be trained under its rules. However, when they came back, without proper teachers, they quickly fell into youthful complacency and neglected the discipline.\n  </p>\n  <p>\n    Out of necessity, someone was appointed to guide them, but his more relaxed habits caused Gerald great sorrow. I'm not certain if this was Adalgerus, who the Aureliacense chronicle suggests was the first abbot of Aureliac, as noted in the second volume of the Analecta. This abbot was succeeded by Joannes, who was from Gerald's own family. Oddo, the respected third abbot of Aureliac and Cluny, wrote the life of the blessed Gerald at the request of Turpion, bishop of Limoges, and Aimone, abbot of Tulle. He had Arnulf as a co-abbot.\n  </p>\n  <p>\n    Odo was called from the Aureliac monastery, according to Aimoinus in book one of the miracles of Saint Benedict, chapter four, to restore discipline in the Floriac monastery, at the request of Count Eliziard, who later became a monk. During the reign of Louis the Transmarine, Bernard, Count of Perigord, handed over the monastery of Saint Saviour of Sarlat, which eventually became an episcopal see, to Lord Oddo, abbot of Cluny, and his co-abbot Adacius. Letters regarding this matter are found in the fourth volume of Gallia Christiana, though with some inaccuracies.\n  </p>\n  <p>\n    Both Odo, the abbot of Cluny, and Adacius, his deputy, managed the monastery of Tulle, now an episcopal see, after the aforementioned Aimone, who was brought from the monastery of Saint Savinus in Poitiers to Tulle by Count Ebalo. There is a diploma of this matter granted by King Rodulf in the addition of V.C. Stephanus Baluzius of Tulle to book eight of Concordia, chapter twenty-five.\n  </p>\n</speak>",
      "original_latin": "6, magnopere anxium fuisse Geraldum de reperiundis\nmonachis probatis, qui locum incolerent; et\ncum non reperisset, nobiles quosdam pueros ad Vabrense\ncoenobium le monastere de Vabre) direxisse,\nubi regularis observantiae fervor incalescebat,\n ut sub norma regulari, ibidem imbuerentur; sed\nreversos, quia magistri defuerunt, mox puellari\nmollitia resolutos, rigorem disciplinae neglexisse:\nattamen unum eis ex necessitate praefectum fuisse,\nqui ob laxiores mores Geraldo magnum moerorem\nattulit. Nescio an is erat Adalgerus, quem primum\nAureliaci abbatem suggerit chronicon Aureliacense,\neditum in tomo II Analectorum: cui abbati suffectus\nJoannes ex stirpe ipsius Geraldi, Oddo venerabilis\nabbas tertius Aureliacensis et Cluniacensis, rogatus\na Turpione Lemovicensi episcopo et ab Aimone Tutelensi\nabbate descripsit vitam beati Geraldi. Habuit\ncoabbatem Arnulfum. Ex Aureliacensi monasterio\narcessitus est Odo, teste Aimoino in lib. I de miraculis\nsancti Benedicti cap. 4, ad restituendam disciplinam\n in coenobio Floriacensi, procurante Eliziardo\ncomite, postea monacho, ex Joanne infra in lib. III,\nnum. 8. Eodem tempore, id est regnante Ludovico\nTransmarino, Bernardus Petrocoricensis comes sancti\nSalvatoris monasterium Sarlatense (de Sarlat),\nquod tandem in sedem episcopalem evasit, tradidit\ndomno Oddoni Cluniacensi abbati atque Adacio\ncoabbati ejus. Litterae hac de re exstant in tomo IV\nGalliae Christianae, sed cum aliquot naevis. Utrique,\nOdoni scilicet Cluniacensi abbati atque Adacio ejus\nvices tenenti, etiam Tutelense monasterium (le monastere\nde Tulle), nunc sedes episcopalis, paruit\npost Aimonem superius memoratum, qui ex sancti\nSavini coenobio Pictavensi ab Ebalo comite Tutelam\n adductus fuerat. Hujus rei diploma a Rodulfo rege\nconcessum habes in additione V. C. Stephani Baluzii\nTutelensis ad lib. VIII de Concordia cap. 25."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Back then, it was customary that because one abbot at Cluny wasn't enough for several monasteries, proabbots or coabbots were appointed in his place, who were later simply called priors.</s>\n        <s>This is evident from Clarius in the chronicle of Saint Peter of Vives in Sens, where Saint Odo succeeded Abbot Samson.</s>\n    </p>\n    <p>\n        <s>Saint Odo summoned Archbishop William and, with the monks of Saint Peter's consent, appointed Arigaud as the abbot of the same monastery. Arigaud was a devout man who feared God and was a monk of Saint Benedict above the Loire.</s>\n        <s>I believe Odo did the same in the monastery of Saint Julian in Tours, which was built during Bishop Gregory's time but later destroyed by the Normans.</s>\n    </p>\n    <p>\n        <s>When Archbishop Theotolo restored it with help from his sister Gersende, he dedicated the church in honor of the Mother of God and Saint Julian.</s>\n        <s>Wanting to appoint an abbot for the gathered brothers, he called upon Abbot Odo, who was then residing at Saint Benedict.</s>\n        <s>The martyrology of Saint Julian reports that this occurred in the year 943, during the eighth year of King Louis's reign.</s>\n    </p>\n    <p>\n        <s>However, that time refers to the donation made by Theotolo and Gersende, not to Odo's appointment at Saint Julian, as he is known to have died the previous year, 942.</s>\n        <s>He was buried in Saint Julian's Church alongside Theotolo, as we will discuss later.</s>\n    </p>\n    <p>\n        <s>I read a fragment of the chronicle from that place, written five hundred years ago, which was divided into two booklets:</s>\n        <s>The first detailed the initial establishment of the abbey, its destruction, and its pious restoration;</s>\n        <s>The second covered the state of the abbey from the restoration onwards.</s>\n    </p>\n    <p>\n        <s>From the tattered pages of the first booklet, we learn that many saintly bodies were originally buried in Saint Julian's Church, deeply buried during the time of the Danes.</s>\n        <s>Some of these remained, including those of Saint Bleviliguatus, Bishop of Vannes, Abbot Lauri, and Monk Anthony.</s>\n        <s>The author notes that Bishop Morvannus, the seventh Bishop of Vannes after Bleviliguatus, recounted some miracles to him, which he commemorates.</s>\n    </p>\n</speak>",
      "original_latin": "Tunc vero mos erat, ut quia pluribus monasteriis\nunus haud sufficere poterat abbas Cluniacensis;\niisdem ejus vice proabbates seu coabbates praeficerentur,\nquibus postea solum prioris nomen relictum\nest. Illud patet ex Clario in chronico S. Petri Vivi\napud Senonas, quo in loco Samsoni abbati successit\nsanctus Odo, qui accersiens Willelmum archiepiscopum,\ncum consensu monachorum S. Petri praefecit\neidem coenobio Arigaudum abbatem, religiosum\net timentem Deum, monachum S. Benedicti\nsupra Ligerim. 23. Idem ab Odone praestitum puto in Turonico\n sancti Juliani coenobio, quod tempore Gregorii episcopi\nconstructum, sed a Nortmannis postea eversum,\ncum Teotolo archiepiscopus, Gersende ejus\nsorore suppetias ferente, instaurasset, ecclesiam\nin honorem Dei genitricis sanctique Juliani dedicavit;\net coadunatis fratribus abbatem praeficere cupiens,\nOdonem abbatem, qui tunc apud sanctum\nBenedictum morabatur, advocat. Martyrologium\nsancti Juliani id factum refert anno 943, regnante\nLudovico rege anno 8. Sed id tempus est donationis\na Teotolone et Gersende factae, non instituti\napud sanctum Julianum Odonis, quem anno praecedente,\nid est anno 942, obiisse constat. Is vero\nin sancti Juliani ecclesia cum Teotolone sepulturam\nobtinuit, ut postea dicemus. Legi ejus loci chronici,\n ante annos quingentos scripti, fragmentum, quod\nchronicon divisum erat in duos libellos: quorum in\nprimo abbatiae prima institutio, institutionis impia\ndestructio, destructionis pia restauratio continebatur:\nin secundo ejusdem status ab instauratione. Ex primi libelli laciniosis membranis intelligimus\nmulta sanctorum corpora in sancti Juliani ecclesia\nprimitus reposita, Danorum tempore alte humi defossa\nfuisse: ex quibus quaedam tum restabant,\nnempe sanctorum Bleviliguati episcopi Venetensis,\nLauri abbatis, et Antonii monachi. De primo ait\nauctor, quod pontifex Morvannus, a Bleviligueto\nseptimus Venetensis, quaedam sibi retulerit miracula,\nquae commemorat."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>Bishop Blinlivet, not Saint Albert of Mount Relaxed, appointed him as the 33rd bishop of Venetia, while Morvannum became the 49th.</p>\n  <p>The fragment's author notes that Laurus, who was born in Britain, left his homeland and parents. However, he found Judicael, the best leader of the Britons, who helped him in every way.</p>\n  <p>With Judicael's assistance, the monastery thrived in holiness and greatly benefited many people through both words and actions. Laurus' noble life was highly religious in the eyes of the people and precious to the Lord. The glory of his miracles continues to bring high praises for his holiness.</p>\n  <p>Through his holiness, both during his life and after his death, weaknesses are restored and illnesses are healed, especially at the place where he passed away. There, his ashes continue to live through the signs that occur.</p>\n  <p>Perhaps it is the monastery of Saint John of Gael, which Judicael restored. Since the book of his life educates us about his life, it is enough to highlight the essence of it. We believe this book has been lost, and as far as I know, nothing about Saint Laurus is read by Albert.</p>\n  <p>Finally, the chronographer writes that Anthony lived among the Turones. \"It is said,\" he mentions, \"that Saint Anthony lived there, although it is unclear whether he was originally from there or came from elsewhere. He was captivated by the sweetness of a solitary life and chose it over worldly life.\"</p>\n  <p>He lived in a beautiful and quiet place, surrounded by a forest. There, a chapel was sculpted in stone, which now contains two altars. In this place, the servant of God devotedly served God. No woman approaches the spring in the chapel.</p>\n  <p>This priory is visited and is located three leagues from Caesarodunum of the Turones towards the Cenomanni. Saint Anthony is celebrated on May 4th in the Gallican Martyrology.</p>\n  <p>Some more recent accounts suggest he was one of the companions of Saint Maurus the abbot. An instrument from John, the Archbishop of the Turones, created in 1407, mentions the abbot of Saint Julian, discussing the relics of Saint Anthony and Saint Laurus.</p>\n</speak>",
      "original_latin": "Blinlivetum vocat, non\nsanctum Albertus de Monte Relaxo, eumque statuit\n trigesimum tertium episcopum Venetensem:\nMorvannum vero quadragesimum nonum. Subdit\nfragmenti scriptor, Laurum, ex Britannia ortum,\npatriam parentesque deseruisse, sed pro ipsis invenisse\nJudicaelem Brittonum ducem optimum, qui\nejus in omnibus adjutor exstiterit. Cujus adjutorio\nfacto monasterio, in omni sanctitate cum subjectis\nfloruit, et tam verbo quam exemplo multum multis\nprofuit, cujus nobilis vita in conspectu hominum\nreligiosissima, et in conspectu Domini exstitit pretiosa:\ncujus etiam alta sanctitatis praeconia cumulare\nnon desinit miraculorum gloria. Nam per ejus\nsanctitatem tam in vita, quam post mortem reformatur\ndebilitas, et sanatur infirmitas, maxime loco\n illo, quo exiit e saeculo: ubi per signa quae fiunt,\ncineres ejus vivunt. Forsan monasterium est sancti\nJoannis de Gaelo, quod Judicael instauravit. Et\nquoniam vitam ejus docet liber vitae ejus, sufficiat\ncommendasse summam saltem suae vitae. Hunc\nlibrum excidisse putamus: neque quidquam (quod\nsciam) apud Albertum legitur de S. Lauro. Denique\nchronographus ille scribit Antonium vixisse apud\nTuronos. Fertur in te, inquit, sanctum habitasse\nAntonium, quamvis nobis incertum sit, utrum vel\nex te fuerit, vel aliunde venerit, qui solitariae vitae\ndelectatus dulcedine, pro vita solitaria mundi despexit\nquadra. Quem inhabitavit locus pulcher et\nquietus, et undique silva cinctus: cujus in lapide\nsculpta fuit et est nunc capella, in qua duo altaria. Deo ibi Dei servus serviebat assiduus. Ad fontem qui\nin capella nulla accedit femina. Visitur iste locus, qui\nprioratus est, tribus a Caesaroduno Turonum leucis\nversus Cenomannos. S. Antonius colitur IV Nonas\nMaii in Martyrologio Gallicano. Unum ex sancti\nMauri abbatis sodalibus fuisse quidam recentiores\nferunt, abbatem sancti Juliani dicit instrumentum\nJoannis Turonensis archiepiscopi, anno 1407 conditum,\nin quo agitur de reliquiis S. Antonii et sancti\nLauri."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>We are allowed to remain unaware of what the ancients did not know. Now, let's delve into the monastery of Saint Julian once more.</p>\n  <p>Among the monasteries that Odo brought under his administration is Romanense, located in the Waldensian county of the Lausanne region. King Rudolph the First of Burgundy granted this to his sister, Aleydis. The letters, dated June 10 in the first year of the pious King Rudolph, from the Incarnation of the Lord 888, in the 11th indiction, were issued at Vabrevilla. We have the complete original of these letters, which were published in the notes to the Cluniac library, though there was an error in the century number, reading 900 instead of 800.</p>\n  <p>Later, Aleydis, also known as Adeleys, the countess herself, transferred that Roman-named abbey to Odo with an excellent diploma. It's useful to refer to this for historical clarity:</p>\n  <s>To all who truly consider, it is clear, etc. Therefore, let it be known to all living in the unity of faith and awaiting the mercy of Christ that Adeleydis, by the gift of God the countess, the resources of my right, which came to me by the decree of Lord King Rudolph, my sweetest and most beloved brother, this is the monastery called Romanense, which is located in the Waldensian region, with all the abbey and all the things and adjacent properties pertaining to that abbey long ago ordained by the holy Fathers there.</s>\n  <s>This aforementioned Romanense monastery was once constructed in honor of the chief apostles, namely Peter and Paul, under monastic profession: but now deprived entirely of their habitation, for the love of our Lord Jesus Christ and of those same apostles, from my right and domination, I, the aforementioned Adeleydis, transfer it entirely into the ownership and care of the monks, that is, of the venerable and most reverend Abbot Odo, and all the brothers and the company of monks living under his administration in the Cluniac monastery.</s>\n  <s>On the sole condition that these monks, as much as they are able, strive to reform that monastery to its former state through the intercession of the apostles, with Christ's favor.</s>\n</speak>",
      "original_latin": "Nobis ignorare liceat quod ignoravit antiquitas. De monasterio S. Juliani iterum infra. 24. Inter coenobia quae Odo suo regimini adjecit,\nest Romanense, situm in comitatu Waldensi pagi\nLausanensis, quod Rodulfus I Burgundiae rex Aleydi\nsorori suae concessit, litteris datis IV Idus Junias,\n Rodulfi piissimi regis anno primo, ab Incarnatione\nDomini 888, indictione 11, apud Vabrevillam. Hae\nlitterae, quarum integrum autographum penes nos\nest, editae sunt in notis ad bibliothecam Cluniacensem,\nsed cum vitio centenarii numeri, ubi pro anno\n800 legitur 900. Postea Aleys seu Adeleys ipsa\ncomitissa abbatiam illam Romanis dictam Odoni attribuit\negregio diplomate, quod ineditum huc referre\njuvat ad historae illustrationem:\nCunctis sane considerantibus liquet, etc. Igitur omnibus\nin unitate fidei viventibus, Christique misericordiam\npraestolantibus notum sit, quod ergo Adeleydis,\ndono Dei comitissa, res juris mei, quae mihi\nper praeceptum Domini Rodulfi regis, mei videlicet\ndulcissimi atque dilectissimi germani, obvenerunt, hoc\n est monasterium quod Romanis vocatur, quod situm\nest in pago Waldense, cum omni abbatia et omnibus\nrebus et adjacentibus ad ipsam abbatiam pertinentibus\ndudum a sanctis Patribus illic praeordinatis. Quod\nsane Romanis praefatum monasterium olim in honore\napostolorum principis Petri scilicet et Pauli sub monastica\nprofessione fuerat constructum: sed modo ab\neorum habitatione privatum penitus, pro amore Domini\nnostri Jesu Christi ac eorumdem apostolorum,\nde meo jure et dominatione ipsa ego jam dicta Adeleydis\nin dominium et providentiam monachorum per\nomnia transfundo, id est, Odonis venerabilis ac reverentissimi\nabbatis, omniumque fratrum ac catervae\nmonachorum sub ejus regimine Cluniacensis coenobii\n degentium: ea duntaxat ratione, ut ipsi monachi,\nprout potuerint, ipsum monasterium per intercessionem\napostolorum, Christo propitiante, in priorem studeant\nreformare statum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The abbot mentioned earlier, along with the monks, will hold the monastery as long as he lives. Although it's assigned to the apostolic seat, just like Cluny, they will always operate as one congregation under a single abbot.</s>\n        <s>So much so that when he steps down, neither they nor anyone else can appoint a new abbot without mutual agreement.</s>\n        <s>Nor should they, God forbid, assume the right to appoint anyone other than the one chosen by the community, as it would be unjust for those who grew up like sons to the Roman monastery to separate from the Cluny community, who, like fathers, renew the place.</s>\n    </p>\n    <p>\n        <s>Indeed, when appointing an abbot, the rule of Saint Benedict should always be followed.</s>\n        <s>If even a small group from either congregation wants to choose a wiser leader, the others should agree in accordance with the rule.</s>\n    </p>\n    <p>\n        <s>Regarding the transfer of brothers or resources for greater benefit, it will be at the abbot's discretion to move them from one place to another as needed.</s>\n    </p>\n    <p>\n        <s>To maintain a strong bond among them, they shall uphold the same practices for divine service, alms, or any good work collectively.</s>\n        <s>What is done at Cluny for the remembrance of William or others, living or deceased, should benefit us and our people.</s>\n        <s>And what has been done at the Roman monastery for us, according to the Lord's will, they shall share in equally.</s>\n    </p>\n</speak>",
      "original_latin": "Praedictus vero abbas, dum\nadvixerit, et ipsi monachi idem monasterium ita possideant,\nut quamvis apostolicae sedi, sicut et Cluniacum,\ndelegatum sit, semper tamen velut una congregatio\nsub uno agant atque disponantur abbate; in\ntantum, ut cum ipse discesserit, non illis aut istis\nliceat sine communi consensu abbatem sibi praeficere,\nnec privati, quod absit, isti alium nisi ipsum, quem\nilli habuerint, substituere praesumant, quoniam valde\ninjustum esset, si illi qui forte velut filii Romanis monasterio\nsuccreverint, socialitatem Cluniacensium, qui\nveluti patres locum resuscitant, aliquando disciderint. Sane in ordinando abbate constitutio sancti Benedicti\nsemper emineat: adeo ut si vel illius, vel istius congregationis\nminima pars saniori consilio meliorem\npersonam eligere voluerit, caeteri juxta regulam eis\nconsentiant. De fratribus vero vel hinc illic, vel inde\nhuc pro utilitate transmutandis, sive etiam de subsidiis,\nquae forte uni loco plusquam alteri abundaverint,\nvicissim ex altero in alterum transferendis in\npotestate abbatis sit. Et ut inter eos germanior societas\nperseveret, ipsas quoque divinae servitutis aut\neleemosynarum seu cujuslibet boni operis sanctiones\nita communiter teneant, ut quod pro bonae memoriae\nWillelmo, vel certe aliis, aut vivis, aut defunctis apud\nCluniacum geritur, nobis atque nostratibus proficiat:\net quod Romanis monasterio pro nobis juxta voluntatem\n Domini gestum fuerit, ipsi adaeque participentur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I am making this donation primarily out of love for God and the holy apostles.</s>\n        <s>Also, for the soul of my brother and dear lord, King Rodulf, the original giver of these items.</s>\n        <s>Additionally, for the memory of my lord, Prince Richard, and for Queen Willa.</s>\n        <s>This includes myself, my son King Rodulf, and my grandson, King Rodulf.</s>\n        <s>I also include my other sons, Hugo and Boson, and my grandson Louis.</s>\n        <s>This extends to our other relatives and those in our service.</s>\n        <s>For my father and mother, Lord Hugo the distinguished abbot, and our other relatives from both sides.</s>\n        <s>Finally, for those who will provide assistance or protection to the monks living there.</s>\n        <s>This is for the welfare of the entire religion and for all Catholics, living or deceased.</s>\n    </p>\n    <p>\n        <s>The monks residing there should maintain the way of life now being transferred to guide those who will come from Cluny.</s>\n        <s>This means they should not reduce this way of life in terms of food and clothing, abstinence, psalm singing, silence, hospitality, mutual love and subjection, and good obedience.</s>\n    </p>\n    <p>\n        <s>It's also stated in this testament that from this day forward, the monks gathered there should not fall under the control of us, our parents, royal power, or any earthly authority.</s>\n        <s>No secular princes, no count, no bishop, and not even the pontiff of Rome should, by the Lord and in the Lord, with all his saints and the day of the fearful judgment, invade the property of these servants of God.</s>\n        <s>Nor should they disperse, diminish, offer it as a grant, or appoint any prelate over them against their will.</s>\n    </p>\n    <p>\n        <s>And to more effectively deter all reckless and dishonest individuals, I further emphasize this prohibition.</s>\n    </p>\n</speak>",
      "original_latin": "Hanc ergo donationem pro Dei amore et sanctorum\napostolorum in primis facio, deinde pro anima germani\net dulcissimi mei domni Rodulfi regis, harum\nvidelicet rerum largitoris; tum vero pro requie domni\nmei piae memoriae principis Richardi, ac pro Willa\nregina, dehinc pro me et domno Rodulfo rege filio\nmeo, et item Rodulfo rege nepote meo, pro aliis quoque\nfiliis meis, Hugone, Bosone, et Ludovico nepote; sed\net pro caeteris consanguineis nostris, atque his qui\nservitio nostro adhaerent; pro genitore etiam ac genitrice\nmea, et domno Hugone insigni abbate, seu caeteris\nnostris utriusque sexus propinquis: postremo pro\nillis qui adjutorium vel defensionem monachis ibi\nconsistentibus praestiterint; pro statu quoque totius\n religionis et pro omnibus catholicis vel vivis, vel defunctis. Monachi vero inibi consistentes modum conversationis\nistius, quae nunc ad informandum eos qui\nfuturi sunt de Cluniaco, transfertur, ita conservent,\nut eumdem modum in victu atque vestitu, in abstinentia,\nin psalmodia, in silentio, in hospitalitate, in\nmutua dilectione et subjectione, atque bono obedientiae\nnullatenus imminuant. Placuit etiam huic testamento\ninseri, ut ab hac die nec nostro, nec parentum nostrorum,\nnec fastibus regiae magnitudinis, nec cujuslibet\nterrenae potestatis jugo subjiciantur iidem monachi\nibi congregati: neque aliquis principum saecularium,\nnon comes quisquam, nec episcopus quilibet,\nnon pontifex supradictae urbis Romanae, per Dominum\n et in Domino, omnes sanctos ejus, et tremendi judicii\ndiem contestor et deprecor, invadat res ipsorum Dei\nservorum, non distrahat, non minuat, non procamiet,\nnon beneficiet alicui, non aliquem praelatum super eos\ncontra eorum voluntatem constituat. Et ut hoc nefas\nomnibus temerariis et improbis actius inhibeatur,\nadhuc idem inculcans subjungo."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        I implore you, holy apostles and glorious leaders of the earth, Peter and Paul, as well as you, the highest priest of the apostolic seat. Through the canonical and apostolic authority you've received from God, please separate those who rob, invade, or take away these offerings from the fellowship of the holy Church of God and eternal life. I gladly and willingly give these to the aforementioned servants of God.\n    </p>\n    <p>\n        Be the protectors and defenders of the mentioned place in Rome, of the servants of God residing there, and of all these resources, for the sake of the alms, mercy, and compassion of our most merciful Redeemer.\n    </p>\n    <p>\n        If, by any chance, God forbid, and which I trust in God's mercy and the apostles' protection won't happen, anyone from near or distant relations, or from any position or authority, tries with any deceit to go against this testament, which I've established for the love of Almighty God and the reverence of the apostles Peter and Paul, let them first incur the wrath of Almighty God.\n    </p>\n    <p>\n        May the Lord remove their father from the land of the living and erase their name from the book of life. Let their fate be with those who said to God, \"Lord, leave us,\" and with Dathan and Abiram, whom the earth swallowed with an open mouth and hell consumed alive.\n    </p>\n    <p>\n        Let them face eternal damnation, becoming a companion of Judas, the betrayer of the Lord, and be held in eternal torment.\n    </p>\n</speak>",
      "original_latin": "Obsecro vos, o sancti\napostoli et gloriosi principes terrae, Petre et Paule, et\nte pontifex pontificum apostolicae sedis, ut per auctoritatem\ncanonicam et apostolicam quam a Deo accepisti,\nalienes a consortio sanctae Dei Ecclesiae et sempiternae\nvitae praedones et invasores atque distractores\nharum rerum, quas supradictis servis Dei hilari mente\npromptaque voluntate dono: sitisque tutores ac defensores\njam dicti loci Romanis, et servorum Dei ibi\n commorantium ac commanentium, harum quoque\nomnium facultatum propter eleemosynam et clementiam\nac misericordiam piissimi Redemptoris nostri. Si quid forte, quod absit, et quod per Dei misericordiam\net patrocinia apostolorum evenire non aestimo,\nut ex propinquis aut extraneis, vel ex qualibet conditione,\nsive potestate qualicunque calliditate contra\nhoc testamentum, quod pro amore Dei omnipotentis,\nac veneratione principum apostolorum Petri et Pauli\nfieri sancivi, aliquam concussionem inferre tentaverit,\nprimum quidem iram Dei omnipotentis incurrat, auferatque\nDominus patrem ejus de terra viventium, et\ndeleat nomen ejus de libro vitae, fiatque pars illius\ncum his qui dixerunt Deo: Domine, recede a nobis, et\ncum Dathan et Abiron, quos terra aperto ore deglutivit,\n et vivos infernus absorbuit, perennem incurrat\ndamnationem, sociusque Judae proditoris Domini\neffectus, aeternis cruciatibus retrusus teneatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Although it may not seem apparent now that he will escape human judgment without punishment, he will endure the torments of future damnation in his own body, sharing a fate similar to Heliodorus and Antiochus. \n        <s>One barely survived after being severely whipped, while the other died miserably, struck by divine will, with rotting limbs and swarming worms.</s>\n    </p>\n    <p>\n        Let him join the ranks of other sacrilegious people who dared to desecrate the Lord's treasury. \n        <s>Unless he repents, he will have the chief guardian of all churches, along with Saint Paul, as an adversary, denying him access to the delightful paradise. He could have had them as compassionate intercessors if he wished.</s>\n    </p>\n    <p>\n        According to the worldly law, let him pay one hundred pounds of gold to those he has wronged, compelled by judicial authority, and let his efforts come to nothing. \n        <s>But may the firmness of this will, supported by all authority, remain unviolated and unshaken, with a stipulation attached.</s>\n    </p>\n    <p>\n        Signed by Adelaide, the royal countess mother and abbess who authorized and ordered this will. \n        <break time=\"500ms\"/> \n        Signed by Hildegang, an unworthy priest. \n        <break time=\"500ms\"/> \n        Signed by Ulric. \n        <break time=\"500ms\"/> \n        Signed by Judith, daughter of King Rudolf. \n        <break time=\"500ms\"/> \n        Signed by Albrada. \n        <break time=\"500ms\"/> \n        Signed by Wido. \n        <break time=\"500ms\"/> \n        Signed by Einric. \n        <break time=\"500ms\"/> \n        Signed by Hugo, illustrious count and brother of the august King Rudolf. \n        <break time=\"500ms\"/> \n        Signed by Gofred. \n        <break time=\"500ms\"/> \n        Signed by Rudolf, son of Emperor Louis. \n        <break time=\"500ms\"/> \n        Signed by Stephen, Christian, Gonfred, Umbert, Boso, Bavo, Leodfred, Wlitger, Rudolf.\n    </p>\n    <p>\n        Dated 14th June.\n        <break time=\"500ms\"/> \n        I, Hildebrand, a priest, wrote and signed on behalf of the chancellor in the fifth year of the reign of the most glorious King Rudolf, in the second indiction. \n        <s>Done publicly in the village of Boiaco.</s>\n    </p>\n    <p>\n        Thus far, the decree. \n        <break time=\"500ms\"/> \n        From the Roman monastery, the book of priories in the Cluniac library contains this: \n        <s>The priory of the Roman monastery, Romansmonstier, in the diocese of Lausanne, where there should be, including the prior, twenty-two monks, although there were more in ancient times, as recorded, and there should be celebrated there three masses with chant, etc.</s>\n    </p>\n</speak>",
      "original_latin": "Et ne\nei in praesenti saeculi humanis oculis impune videatur,\nin proprio quidem corpore futurae damnationis tormenta\npatiatur, sortitus duplicem direptionem cum\nHeliodoro et Antiocho, quorum alter diris verberibus\ncoercitus vix semivivus evasit: alter vero nutu superno\npercussus, putrescentibus membris, et scatentibus\nvermibus miserrime interiit, caeterisque sacrilegis qui\naerarium domus Domini temerare praesumpserunt,\nparticeps existat: habeat, nisi resipuerit, archiclavum\ntotius monarchiae ecclesiarum, juncto sibi sancto\nPaulo, obstitorem, et amoeni paradisi aditus contradictorem,\nquos sibi, si vellet, habere poterat piissimos\n intercessores. Secundum vero mundialem legem his\nquibus intulerit calumniam, centum auri libras cogente\njudiciaria potestate compulsus exsolvat, et congressio\nillius frustrata nullum omnino obtineat effectum:\nsed hujus firmitas testamenti omni auctoritate\nsuffulta semper inviolata ac inconcussa permaneat\ncum stipulatione subnixa. S. Adeleydis comitissae regiae\nmatris et abbatissae hoc testamentum auctorizantis\nfierique jubentis. S. Hildegangi indigni sacerdotis. S.\nHulrici. S. Judittae filiae Rodulfi regis. S. Albradae. S. Widonis. S. Einrici. S. Ugonis inclyti comitis\natque fratris augusti Rodulfi regis. S. Gofredi. S.\nRodulfi filii Ludovici imperatoris. S. Stephani, Christiani,\nGonfredi, Unberti, Bosonis, Bavonis, Leodfredi. Wlitgerii, Rodulfi. Data XVIII Kalend. Julii. Ego\nHildebrannus sacerdos ad vicem cancellarii scripsi et\nsubscripsi anno quinto, regnante Rodulfo gloriosissimo\nrege, indictione II. Actum publice in villa Boiaco. 25. Hactenus diploma. De Romano monasterio\nhaec habet liber prioratuum in bibliotheca Cluniacensi:\nPrioratus Romani monasterii (Romansmonstier)\nLausanensis dioecesis, ubi debent esse,\npriore computato, viginti duo monachi, licet antiquitus\nfuerint plures, sicut reperitur, et debent ibidem\ncelebrari tres missae cum nota, etc. 26.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's return to the region of Macon, where the abbey called Charlieu is located. On December 26, in the year 932, Pope John XI granted this abbey to Odo from the Cluniac monastery, at the request of Hugh, the King or Duke of Burgundy, during the eleventh year of his pontificate, in the fifth indiction.</s>\n        <s>Louis the Transmarine also confirmed this with letters that can be found in the Cluny library, column 276.</s>\n    </p>\n    <p>\n        <s>King Boso had previously restored this abbey to the monks at the request of Count Sirald. This is evident from a charter published by Guichenon in the history of Savoy, page 375, where the monastery of Charlieu is noted to be dedicated in honor of Saint Stephen, situated in the county of Macon on the Surnan River.</s>\n        <s>The diploma was issued on December 3, in the twelfth indiction, during the first year of Boso's reign at the Charlieu monastery, which corresponds to the year 879.</s>\n        <s>For more about Charlieu, refer to Aymard below.</s>\n    </p>\n    <p>\n        <s>Finally, besides other monasteries whose records we lack, Gallican monasteries were given to the Cluniacs under Odo.</s>\n        <s>Some Italian monasteries also came under Cluniac control at that time, namely Suppentonia, Adventino, and Saint Paul in Rome, as noted by John, and the one in Salerno, whose monks dedicated Odo's life to John.</s>\n        <s>It's very likely that Saint Peter in Ticino was among them, since Odo, upon returning from Rome, left John-who was then a canon and later a monk-to be educated there, as he mentions about himself in book one, number four.</s>\n        <s>This is the monastery of Saint Peter in Coelo-aureo, later called Saint Augustine after the transfer of his body to that place, which we mentioned in part one of the third century.</s>\n    </p>\n    <p>\n        <s>Authors have varied accounts about the origins of the church of Saint Paul near Rome.</s>\n        <s>Some attribute its founding to Pope Sylvester and Emperor Constantine.</s>\n        <s>Leo Allatius supports this view in book one on the agreement of both churches, chapter six, number 26, where he states that the basilica of Saint Paul on the Ostian Way, originally facing east, was built by Sylvester.</s>\n        <s>However, Emperor Valentinian, under the direction of Pope Siricius, transformed it into the structure we see today, facing east.</s>\n    </p>\n</speak>",
      "original_latin": "Redeo ad pagum Matisconensem, cujus abbatiam,\nCarilocum dictam (Charlieu), Joannes papa XI\nOdoni sive monasterio Cluniacensi, postulante Hugone\nBurgundiae rege seu duce, addixit VII Kal. Januarii, anno 11 pontificatus, indict. 5, id est anno\n932. Idem praestitit Ludovicus Transmarinus concessis\nlitteris, quas habet bibliotheca Cluniacensis\ncol. 276. Abbatiam hanc rogatu Siraldi comitis Boso\nrex monachis restituerat, ut patet ex charta a Guichenone\nedita in historia Sebusiana pag. 375, ubi Cariloci\nmonasterium dicatum dicitur in honore\nS. Stephani, situmque in comitatu Matiscensi super\nSurnan fluvium. Diploma datum est III Non. Dec.\nindict. 12, anno primo Bosonis Cariloco monasterio,\nid est anno 879. De Cariloco iterum in Aymardo, infra. 27. Denique praeter alia, quorum monumenta\nnobis desunt, monasteria Gallicana, Cluniacensibus\nsub Odone concessa; quaedam item Italica in Cluniaci\npotestatem tum venerunt, nempe Suppentoniense,\n Adventinum, et sancti Pauli Romae, ut ex\nJoanne manifestum est, atque Salernitanum, cujus\nfratribus Joannes Odonis vitam dedicavit. Verisimillimum\nest etiam Ticinense S. Petri ex eo numero\nfuisse, cum Odo Roma revertens Joannem tum canonicum,\npostea monachum, ibi erudiendum reliquerit,\nut ipse de se testatur in lib. I, num. 4. Istud est\nmonasterium sancti Petri in Coelo-aureo nuncupatum,\ntum sancti Augustini ab ejus translatione corporis\nin eum locum, de qua diximus in saeculi tertii parte I. 28. De ecclesiae S. Pauli prope Romam primordiis\nvarie scribunt auctores. Sunt qui primam ejus originem\nad Silvestrum papam et Constantinum imperatorem\nreferunt. In ea sententia est Leo Allatius in\nlib. I de consensione utriusque ecclesiae cap. 6 num. 26, ubi ait basilicam S. Pauli via Ostiensi forma\nolim eopyla, id est porta in orientem conversa, a\nSilvestro constructam fuisse: sed Valentinianum\nimperatorem, Siricii pontificis dispositione, ad eam\nquam hodie videmus structuram eotholam, fronte\nad orientem versa, redigi curavisse."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Interestingly, Peter Damian credits Constantine as the founder of the Vatican Basilica of Saint Peter, and attributes the Ostian Basilica of Saint Paul to Theodosius the Elder and his son Honorius.\n    </s>\n    <s>\n      You can find this in the fourth work, fourth response of the royal defender.\n    </s>\n  </p>\n  <p>\n    <s>\n      Much later, Emperor Theodosius initiated the construction of the Basilica of Saint Paul; after his passing, his son Honorius finished it.\n    </s>\n    <s>\n      I found the same information in a very old manuscript from the Church of Noyon, written 800 years ago.\n    </s>\n    <s>\n      It contains the Etymologies of Isidore, where it states: In the Basilica of Saint Paul the Apostle in Rome, where his sacred body is buried, Theodosius began, and Honorius completed the hall, dedicated to the Doctor of the World, Paul's sacred body.\n    </s>\n    <s>\n      This is also supported by Prudentius, a contemporary author, in his hymn 12 about the blessed Peter and Paul.\n    </s>\n  </p>\n  <p>\n    <s>\n      In another section, the title of Paul preserves the Ostian Way, where the earth is bordered on the left.\n    </s>\n    <s>\n      The place is of regal splendor: a good prince consecrated these towers and skillfully enhanced the surrounding area.\n    </s>\n    <s>\n      He installed gilded panels on the beams, so that all the light inside would glow like the dawn.\n    </s>\n    <s>\n      He also placed Parian columns under the gilded ceilings, arranged in a fourfold order.\n    </s>\n    <s>\n      Then he adorned the vaulted arches with magnificently varied glass.\n    </s>\n    <s>\n      Thus, the meadows gleam with spring flowers.\n    </s>\n  </p>\n  <p>\n    <s>\n      This is about the origin of the basilica: when it was granted to the monks needs further investigation.\n    </s>\n    <s>\n      John suggests it happened before Odo, in book one, number 27, where he mentions that five years before writing his life, Odo went to Rome. He rebuilt the monastery within the church of the most blessed Apostle Paul (as it once was) at the urging of the lord pope and all the orders of the sacred see.\n    </s>\n    <s>\n      Thus, there had once been a seat of monks there, which Odo restored around the year 937 during his time in Rome, as we will explain later.\n    </s>\n    <s>\n      The same John mentions the monastery of Saint Paul and the monks in various parts, and also refers to Abbot Baldwin.\n    </s>\n    <s>\n      He also reports that Saint Odo, when in Rome, often stayed there, especially in book two, numbers 21 and 22.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Contra vero\nPetrus Damiani vaticanam sancti Petri basilicam\nConstantino auctori tribuit, Ostiensem sancti Pauli\nTheodosio seniori et Honorio ejus filio. Locus est in\nopusculo 4, responsione 4 regii defensoris. Longe\nvero post Theodosius imperator beati Pauli basilicam\ncoepit: quo defuncto filius ejus Honorius eamdem\nbasilicam ad calcem usque perduxit. Idem lego\nin veterrimo codice ecclesiae Noviomagensis, ab annis\n octingentis scripto, qui Isidori etymologias complectitur;\nubi haec verba: In basilica sancti Pauli\napostoli Romae, ubi sacrum ejus sepultum est corpus,\nTeudosius coepit, perfecit Honorius aulam,\nDoctoris mundi sacratam corpore Pauli. Eo spectat Prudentius, auctor aequalis, in hymno\n12 de beatis Petro et Paulo. Parte alia titulum Pauli via servat Ostiensis,\n&nbsp;&nbsp;&nbsp;Qua stringit annis cespitem sinistrum. Regia pompa loci est: princeps bonus has sacravit arces,\n&nbsp;&nbsp;&nbsp;Lusitque magnis ambitum talentis. Bratteolas trabibus sublevit, ut omnis aurulenta\n&nbsp;&nbsp;&nbsp;Lux esset intus, ceu jubar sub ortu,\nSubdidit et parias fulvis laquearibus columnas,\n&nbsp;&nbsp;&nbsp;Distinguit illic quas quaternus ordo. Tum camuros hyalo insigni varie cucurrit arcus. &nbsp;&nbsp;&nbsp;Sic prata vernis floribus renident. Haec de origine basilicae: quae quo tempore monachis\n concessa sit, investigandum est. Id factum ante\nOdonem innuit Joannes in lib. I, num. 27, ubi ait\nOdonem ante quinquennium, quam ejus vitam\nscriberet, Romam perrexisse, ac monasterium intra\necclesiam beatissimi Pauli apostoli (ut olim fuerat)\nreaedificasse, cogente domno papa, et universis ordinibus\nsacrae sedis. Ergo olim fuerat ibi monachorum\nsedes, quibus eam restituit Odo sub annum\n937, quo Romae erat, ut postea exponemus. Idem\nJoannes variis in locis S. Pauli monasterium, ac\nmonachos memorat, abbatemque Balduinum: sed\net sanctum Odonem ibidem, cum Romae versaretur,\ndegere solitum fuisse tradit, praesertim in lib. II,\nnum. 21 et 22."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There's no doubt about it, as John himself stayed there with Odo.</s>\n        <s>Yet, in a respected book about the life of Saint John, Abbot of Gorze, it mentions that Andrew, a monk, was sent to Rome at the request of Pope Agapetus.</s>\n        <s>Agapetus had earnestly asked Lord Einold, the abbot of Gorze, to send some religious men to the monastery of Saint Paul, which he was trying to convert into a monastic order with the help of King Alberic.</s>\n    </p>\n    <p>\n        <s>Andrew went with another brother, who had come to Gorze from the monastery of Luxeuil a few years earlier.</s>\n        <s>After establishing monastic practices there, he was soon received by the Lord and was buried there.</s>\n        <s>Pope Agapetus began his papacy in the fourth year after Odo's death, in nine hundred forty-six A.D.</s>\n    </p>\n    <p>\n        <s>So, how could it be that the monastery of Saint Paul, which had been imbued with monastic practices under Odo, was transferred again to the monastic order under Pope Agapetus?</s>\n        <s>This should be understood as a restoration of regular discipline, which is surprising to see had deteriorated so quickly.</s>\n        <s>It certainly declined during the reign of Otto the Second, or at least that was the pretext.</s>\n    </p>\n    <p>\n        <s>Otto, who intended to establish canons at Saint Paul's instead of disobedient monks, is mentioned by Rodulfus Glaber in Book One, Chapter Four.</s>\n        <s>Whatever the case, the monastery of Saint Paul in Ostia, although not entirely subject to Cluny, still often received superiors from there.</s>\n    </p>\n    <p>\n        <s>Peter Damian provides evidence of this in his thirty-third work, where he discusses Saint Maiolus, who appointed a prior at Saint Paul's, as we will mention in the acts of Saint Maiolus.</s>\n    </p>\n    <p>\n        <s>Finally, this is explicitly confirmed by Hugh of Cluny in a letter to Abbot Pontius with these words:</s>\n        <s>This monastery, namely Saint Paul's, was entrusted to your predecessor, Saint Odo, in subsequent years, where for some time the spirit of the Cluniac order shone through him.</s>\n    </p>\n</speak>",
      "original_latin": "Neque hoc in dubium vocari potest,\nquandoquidem Joannes ipse cum Odone istic moratus\n sit. Et tamen in optimae notae libro de vita sancti\nJoannis abbatis Gorziensis dicitur Andreas monachus\nRomam ad postulationem papae Agapiti missus,\nqui Agapitus cum nuntio quodam idoneo vero multum\na domno Einoldo Gorziae abbate efflagitaverat,\naliquos sibi religiosos, quos in monasterio beati\nPauli, quod tunc ad monasticum ordinem transferre\nmoliebatur, cum auxilio regis Albrici collocaret,\ntransmitti, quo cum altero quodam fratre, qui ex\nmonasterio Luxovio Gorziam ante aliquot annos advenerat,\nperductus, regulari institutione loco informato,\nnon multo post receptus ad Dominum ibidem\nest tumulatus. Agapitus sedere coepit anno quarto\npost mortem Odonis, Christi scilicet 946. Qui ergo\nfieri potuit, ut coenobium S. Pauli, quod sub Odone\n monasticis imbutum institutis fuerat, denuo Agapito\npontifice ad monasticum ordinem transferri potuerit? Sed id de restitutione disciplinae regularis intelligendum,\nquam mirum est tam cito ibi defecisse. Certe defecerat Ottone II imperante, aut sane eo\npraetextu usus est. Otto, qui canonicos apud S. Paulum\nloco solutiorum monachorum instituere meditabatur,\nteste Glabro Rodulfo in lib. I, cap. 4. Quidquid\nsit, Ostiense S. Pauli monasterium, etsi Cluniaco\nnon penitus subjectum, identidem tamen inde\npraefectos accepit: cujus rei argumentum Petrus\nDamiani suppeditat in opusculo 33 ubi de S. Maiolo\nagit, qui apud sanctum Paulum priorem instituit, ut\nin actis S. Maioli dicemus. Denique id diserte confirmat\n Hugo Cluniacensis monachus in epistola ad\nPontium abbatem his verbis: Hoc autem monasterium,\nnempe sancti Pauli, sequentibus annis\ncommissum est sancto Odoni tuo praedecessori, ubi\nper eum aliquandiu Cluniacensis vigor ordinis radiavit."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        With the city disrupted by rebellious unrest-a situation it often faces in unfortunate circumstances-the monks, burdened by these troubles, decided to leave, taking with them the sacred relics of the apostolic ashes, particularly those of Saint Paul. They quickly made their way to Cluny.\n    </p>\n    <p>\n        The abbot of the monastery of Saint Paul was Adam, whom Pope Victor the Third mentions in Book 2 of \"The Miracles of Saint Benedict,\" chapter 25. John Baptist Marus raises a question about which congregation the monastery of Saint Paul was subject to at that time: Cluniac or Casinensian. This doubt arises because, according to Leo of Ostia in Book 1 of the \"Chronicle of Monte Cassino,\" chapter 58, the abbey of Saint Paul was entrusted to Abbot Baldwin by Pope Marinus. Thus, Desiderius, or Pope Victor, who was also the abbot of Monte Cassino, refers to the monastery of Saint Paul as \"our\" monastery. However, he might have spoken in this manner considering the common order, as there was neither a Casinensian congregation nor a Cluniac congregation in the form it later took under Saint Hugh.\n    </p>\n    <p>\n        Odo prescribed a uniform way of living for all these and many other monasteries, similar to what was observed at Cluny, and he acted like a general abbot over them. This system, first instituted by Saint Pachomius in the East, was attempted in the West by Benedict of Aniane and was finally perfected by Odo. Because of this, some considered him the founder of the order of Saint Benedict in France, as he united many monasteries, which were previously partly destroyed and completely separated from each other, into one body.\n    </p>\n    <p>\n        From the time of Peter the Venerable, Odo has been called the supreme restorer of the monastic order in France, the principal reformer of the rule, and the first father of the Cluniac order. He endeavored to revive the fervor of the monastic purpose, which was nearly extinct and almost forgotten everywhere, as noted in Book 6, Letter 17.\n    </p>\n</speak>",
      "original_latin": "Tandem seditiosis urbe turbata motibus, quos\nilla civitas infausto usu creberrime patitur, malis\nurgentibus monachi discedentes, vas illud apostolicorum\ncinerum, scilicet S. Pauli, sacra secum pignora\ndetulerunt: sicque Cluniacum propere pervenerunt. Monasterii sancti Pauli abbas fuit Adam\nille, cujus mentionem fecit Victor papa III in lib. II\nde miraculis sancti Benedicti cap. 25, ad quem locum\nscrupulum movet Joannes Baptista Marus, cuinam\ntum subjectum fuerit sancti Pauli monasterium, congregationi\n Cluniacensi, an Casinensi. Dubitandi ratio\npetitur ex eo quod abbatia S. Pauli, teste Leone\nMarsicano in lib. I Chronici Casinensis cap. 58, Balduino\nabbati a Marino papa commissa est. Unde Desiderius\nseu Victor papa, qui et abbas Casinensis\nerat, sancti Pauli monasterium nostrum vocat. Verum ita loqui potuit habita ratione communis ordinis,\ncum nulla tunc esset congregatio Casinensis,\nimo neque Cluniacensis eo modo, quo postea sub\nS. Hugone instituta est. 29. His omnibus aliisque pluribus coenobiis uniformem\nvivendi normam, qualis apud Cluniacum\nservabatur, praescripsit Odo, eisque praefuit non secus\natque abbas generalis. Quae res a S. Pachomio\nprimitus instituta in Oriente, in Occidente per Benedictum\n Anianensem tentata, demum ab Odone perfecta\nest. Unde a nonnullis S. Benedicti in Gallia ordinis\nauctor habitus est, propterea quod monasteria\ncomplura, quae antea partim destructa, omnino a\nsese distracta erant, in unum quasi corpus adduxit. Saltem a Petro Venerabili summus ordinis monastici\nin Galliis reparator, et praecipuus regulae reformator\nappellatur, idemque primus Cluniacensis\nordinis pater, qui emortuum jam, et pene ubique\nsepultum monastici propositi fervorem resuscitare\naggressus est, in lib. VI, epist. 17."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Similarly, before him, Frodoard in his chronicle refers to Odo as a restorer of many monasteries and of the holy rule.\n        </s>\n        <s>\n            Glaber Rodulf states:\n            <break time=\"500ms\"/>\n            He was such a strong supporter of this institution that the most significant monasteries from the Beneventan province, as well as those in Italy and Gaul up to the Ocean Sea, were delighted to be under his authority.\n        </s>\n        <s>\n            His fame and religious reputation were so renowned that not only noble laypeople and clerics, but even bishops, gave up their positions to join him; as noted by John in book three, number ten.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Eodem sensu\nante eum Frodoardus in chronico Odonem multorum\nrestauratorem monasteriorum, sanctaeque regulae\nreparatorem vocat; et Glaber Rodulfus: Hic in\ntantum, inquit, hujus instituti propagator exstitit,\n ut a Beneventana provincia, quaeque habebantur in\nItalia et in Galliis usque Oceanum mare potiora\nmonasteria, illius ditioni gratularentur esse subjecta. Tanta demum erat ejus nominis ac religionis\ncelebritas, ut ad eum non modo laici nobiles e clerici,\nsed etiam episcopi dignitatibus abdicatis confluerent;\ntestante Joanne in lib. III, num. 10.",
      "voice": "Matthew"
    }
  ]
}