{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter One - The Authors of His Life, His Parents, and Homeland</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Although two authors, John and Nalgodus, both Cluniac monks, wrote about the deeds of Saint Odo, they left out many significant details that should be recorded.</s>\n        <s>To avoid neglecting the examination of a man who was greatly esteemed within the Benedictine community, it's important to present a historical account before the works of these two writers, addressing the matters they left untouched or insufficiently explained.</s>\n    </p>\n    <p>\n        <s>Let's start with these two authors.</s>\n        <s>The first, John, mentioned his own fortune sporadically across three books about Odo, which a summary manuscript condenses into two.</s>\n        <s>He was Italian by birth, Roman by homeland, and a canon by profession. When Odo traveled to Rome in 939, John brought him to Pavia, where he was made a monk, as noted in Book One, numbers two and four.</s>\n        <s>John later took him as a companion on a pilgrimage and appointed him as prior, as noted multiple times in Book Two, specifically numbers four, seven, and ten, whether at Cluny or in Rome at St. Paul's. This could be clarified by comparing numbers ten and twenty-one.</s>\n        <s>Finally, John states that he was sent to Naples due to the needs of his monastery, as noted in number twenty-one.</s>\n    </p>\n    <p>\n        <s>John counts two years in Book Three, number five, as the entire time he was Odo's companion.</s>\n        <s>During this period, whatever he observed about what Odo said or did, he later wrote down, omitting other details he learned about Odo from his master Arnulf, Bishop Hubert of Tivoli, the monk Landric, and his superior Hildebrand.</s>\n        <s>He trusted only his own observations and Odo's account, which might have been lessened had he been more trusting of others' accounts.</s>\n        <s>We will try to fill in these gaps as best as we can.</s>\n        <s>Additionally, John dedicates his work to the monks of Salerno, whether of the monastery of St. Peter of Salerno near Fistula, which Ughellus proves was founded by Bishop Peter before 958, in volume seven of \"Italia Sacra,\" column 503.</s>\n    </p>\n</speak>",
      "original_latin": "CAP. I.---Vitae scriptores, ejusque parentes\net patria. 1. Etsi res a sancto Odone gestas scripserint\nauctores duo, Joannes scilicet atque Nalgodus, ambo\nmonachi Cluniacenses; multa nihilominus ab ipsis\npraetermissa sunt, quae in commentarios referri merentur. Quapropter ne viri de re publica Benedictina\nquam optime meriti facta segniter exquisisse\nvideamur, duobus illis scriptoribus elogium ejus\nhistoricum praemittere juvat, in quo res ab eis intactae,\naut non satis explicatae exponendae sunt. Et primo quidem ordiri decet ab istis duobus\nauctoribus, quorum primus Joannes fortunam suam\nipse commemoravit sparsim in tribus de Odone libellis,\nquos in duos contrahit codex compendiensis. Fuit is natione Italus, patria Romanus, professione\ncanonicus, quem Odo Romam anno 939 profectus,\nsecum inde adduxit Ticinum usque, ibique monachum\ninstituit, ex lib. I num. 2 et 4. Tum eum in\nperegrinationis socium assumens, dein priorem ordinavit,\nut legitur non semel in lib. II, nempe num. 4, 7 et 10, Cluniaci, an Romae ad S. Paulum, quae\ndubitatio oriri potest conferenti num. 10 et 21. Denique Joannes se Neapolim monasterii sui cogente\nnecessitate missum fuisse testatur num. 21. Biennium computat in lib. III, num. 5, totum illud\ntemporis spatium, quo Odonis socius fuit. Per istud\nintervallum quidquid in Odonis de ipso dictis quidquid\nin factis (sic enim fere praefatur) observare\npotuit, postea litteris mandavit, aliis rebus omissis,\n quas tum ab Arnulfo magistro suo, tum ab Hucberto\nTiburtino episcopo, tum a Landrico monacho\net Hildebranno praeposito suo de Odone resciverat. Nempe is suismet duntaxat oculis atque Odonis relatui\nfidebat, utinam minus suspiciosus de fide aliena. Hanc jacturam utcunque sarcire conabimur. Caeterum opus suum Joannes dedicat Salernitanis\nmonachis, nescio an coenobii sancti Petri Salernitani\nsubtus et prope Fistulam, quod a Petro episcopo\nante annum 958 conditum fuisse Ughellus\nprobat in tomo VII Italiae sacrae col. 503.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Sometimes, John veers off on tangents and doesn't keep the timeline of events in order.</s>\n        <s>To address these issues, the monk Nalgodus set out to condense and organize John's work, as he also did with the life of Saint Maiolus.</s>\n    </p>\n    <p>\n        <s>Peter of Rivo refers to Nalgodus as a disciple of Odo in the Cluniac Chronicle, noting that he clearly described the life and miracles of Saint Odo after his passing.</s>\n        <s>Godefridus Henschenius interprets this as a reference to the life of Saint Maiolus, believing Nalgodus was his disciple.</s>\n        <s>However, Nalgodus lived nearly 200 years after Odo and slightly less after Maiolus, as he clearly mentions during the time of Pope Urban the Second or shortly thereafter.</s>\n    </p>\n    <p>\n        <s>We've decided to include the writings of this author in three smaller booklets by John, because of some details about Odo's death and burial, and other circumstances not found in John's work.</s>\n        <s>Many other authors have praised Odo, and Chesnius provides a list of them in the notes to the Cluniac Library.</s>\n        <s>Among these, Peter of Equilinus extensively discusses Saint Odo in Book Ten, Chapter Eight.</s>\n    </p>\n    <p>\n        <s>Before I begin discussing Odo of Cluny, it's important to mention that there were two other notable abbots with the same name during that period, one from Masciac and the other from Saint Maxentius in Poitou.</s>\n        <s>Regarding the Masciac monastery in Bituriges, we should recall what we mentioned earlier in the eulogy of Abbot Berno.</s>\n        <s>After Berno, Odo of Cluny appointed an abbot with the same name, who is noted to have become abbot in 935 in the Masciac Chronicle found in Volume Two of the New Library by Labbe.</s>\n        <s>It also records the death of this second Odo: In the year 967, on June 6th, this well-remembered abbot Odo passed away, and Monk Arduicus on September 5th.</s>\n        <s>The following day is marked in the Thuano-Colbertine Calendar of Saints with these words: June 7th, Odo of Masciac.</s>\n    </p>\n</speak>",
      "original_latin": "In digressiones\naliquando exspatiatur Joannes, nec seriem\n temporum factorumve ordinem satis observat. 2. His incommodis occurrere volens Nalgodus monachus,\nJoannis lucubrationem in compendium melioremque\nordinem redigere aggressus est, quod\nitem praestitit de sancti Maioli vita. Nalgodum Odonis\ndiscipulum appellat Petrus de Rivo in chronico\nCluniacensi, eumque esse tradit, qui post\ndecessum ipsius sancti Odonis vitam ejus et miracula\nluculenter descripsit. Godefridus Henschenius\nin Maio id interpretatur de vita sancti Maioli, cujus\ndiscipulum fuisse Nalgodum opinatur. Verum annis\npost Odonem fere ducentis, post Maiolum paulo\nminus, vivebat Nalgodus, id quod ipse diserte asserit\nnum. 29, nimirum Urbano secundo pontifice, aut certe\npost ipsum, ex num. 23. Auctoris istius scriptionem\n tribus Joannis libellis minutiori charactere subjicere\nstatuimus propter nonnullas de morte et sepultura\nOdonis aliasque circumstantias, quae apud Joannem\nnon leguntur. Odonis cum laude meminerunt multi\nalii auctores, quorum indicem exhibet Chesnius in\nnotis ad bibliothecam Cluniacensem. In his fuse de\nsancto Odone agit Petrus Equilinus in lib. X, cap. 8. 3. Antequam de Odone Cluniacensi dicere incipio,\nnon ab re erit observare, duos alios praeter ipsum\neodem aevo exstitisse illustres ejusdem nominis abbates,\nunum Masciacensem, alterum sancti Maxentii\napud Pictones. De Masciacensi apud Biturigas coenobio\nrevocanda sunt ea quae in elogio Bernonis abbatis\nsuperius diximus. Isti loco post Bernonem suffectus\nOdo Cluniacensis, proabbatem ibi constituit\n sibi cognominem, qui anno 935 abbas ordinatus\nmemoratur in chronico Masciacensi apud Labbeum\nin tomo II Bibliothecae novae. De cujus secundi Odonis\nobitu ibidem etiam haec leguntur: Anno 967,\nVIII Idus Junii hic obiit Odo abbas bonae memoriae,\net Arduicus monachus Nonis Septembris. Diem\nsequentem signat Kalendarium sanctorum Thuano-Colbertinum\nnum. 99 his verbis: VII Idus Junii\nOdonis abbatis Masciacensis."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Another Odo was an abbot at Saint Maxentius in the year 963 and was succeeded by Abbot Ramnulfus in 968, as noted by the Malleacensian chronicler in the same Labbeus.\n    </s>\n    <s>\n      With this context, let's turn to Odo, or Oddo, the Abbot of Cluny, and explore his origins and family background.\n    </s>\n    <s>\n      His father was Abbo, a man of military rank, as confirmed by John the monk and others, though they do not mention Odo's mother's name.\n    </s>\n  </p>\n  <p>\n    <s>\n      John's account of Abbo appears at the start of Book One.\n    </s>\n    <s>\n      According to Nalgodus, both parents were convinced by their son's guidance to embrace monastic life, drawing from John, who, after describing the miracle of crumbs turning into pearls, adds this in Book One, number 35:\n    </s>\n    <s>\n      \"From that time, he began to be troubled within himself because of his parents' salvation, so that he might be able to free them from the bonds of this world.\"\n    </s>\n    <s>\n      Not long after, he received permission to visit his father, bring him to the monastery, and make him a monk; he also had his mother take the holy veil.\n    </s>\n    <s>\n      If her life had been documented (which I wish it had), it would appear more like history than a mere note.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, Odo was born to such parents in the year 879, given that in 939 he was sixty years old, according to John at the beginning of Book One, number 4.\n    </s>\n    <s>\n      It's inferred that his birthplace was the city of Tours, due to his father's devotion to Saint Martin, to whom he dedicated himself from a young age, as noted by John in number 9.\n    </s>\n    <s>\n      This assumption is supported by the same author's mention in Book Two, number 16, of young Odo's nephew being captured by the Normans when they ravaged the lands of Tours.\n    </s>\n    <s>\n      Therefore, his nephew was in Tours.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, in the old Cluny charter book, there is an account of Odo, where the author claims he originated from the region of Maine.\n    </s>\n    <s>\n      This account was written during the time of Abbot Odilo by someone responsible for organizing the records of the previous abbots.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Alter Odo fuit abbas\napud sanctum Maxentium, nempe anno 963, cui\nRamnulfus abbas successit anno 968, testante chronographo\nMalleacensi apud eumdem Labbeum. His praemissis, venio ad Odonem seu Oddonem\nabbatem Cluniacensem, cujus patriam et parentes\nprimum investigare necesse est. Patri nomen fuisse\nAbboni, militari ordine praedito, ex Joanne monacho\naliisque constat, apud quos nulla mentio de nomine\nOdonis matris. Abbonis elogium Joannes ex Odone\ncommemorat initio libri I. Utrumque parentem filii\nmonitis ad monasticam vitam se recepisse Nalgodus\nhabet ex Joanne, qui recitato miraculo de micis in\nmargaritas conversis, haec subdit in lib. I, num. 35:\nEx illo jam tempore coepit infra scipsum aestuare\npropter genitorum suorum ereptionem, quatenus eos\nposset ab hujus saeculi nexibus subtrahere. Unde\nfactum est, ut non multo post accepta licentia ad\npatrem suum abiret, eumque ad monasterium duceret,\n atque monachum ordinaret: matrem vero indui\nfecit sacro velamine, cujus vitam, si licuisset scribere\n(utinam vero libuisset), magis historia videretur\nesse quam schedula. Talibus itaque parentibus\nnatus est Odo anno 879, siquidem anno Christi 939\nsexagenarius erat, ex Joanne initio libri I, num. 4. 4. Natalem ei sedem fuisse apud Turonorum urbem\ncolligere licet ex innata patris ejusque devotione\nerga sanctum Martinum, cui ab ineunte adolescentia\nsese devovit, apud Joannem num. 9. Conjecturam\nauget id quod idem auctor in lib. II, num. 16, memorat de parvulo Odonis nepote rapto per\nNortmannos, cum Turoniae fines devastarent. Ergo in Turonia versabatur ejus nepos. Attamen in\nveteri chartario Cluniacensi legitur Odonis elogium,\n quem auctor ex pago Cenomannico ortum dicit. Elogium hoc Odilonis abbatis tempore scriptum est\nab eo, qui ejus jussu chartas superiorum abbatum\nin ordinem redegit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here's a summary of the praise:\n    </p>\n    <p>\n        According to the truthful accounts from those before us, he was born into a noble family from the region of Maine. He was well-educated in the liberal arts, served as a caretaker of the basilica of Saint Martin of Tours, and was eloquent, among other qualities. Inspired by the virtues that the reputation of Cluny-or rather Baume-had spread far and wide like precious spices, he left his countryside with a willing heart for what he had long desired. While his fellow citizens mourned, Christ rejoiced in glory, and he humbly submitted to the divine yoke.\n    </p>\n    <p>\n        After diligently completing the trial of his conversion, urged by the prayer of his father-whose teachings he had both willingly and, more truthfully, unwillingly followed-he took on the leadership of the entire fraternity. With sharp insight, he subdued proud minds, and with caution, worked to instill virtues. Italy knows, Burgundy attests, and France also reports.\n    </p>\n    <p>\n        He was undoubtedly recognized as possessing the gift of prophecy. When faced with his final days and asked by the brothers who should lead them, he reportedly answered, inspired by a great insight: \"In our uncertain judgment, O sons, Christ the Lord's ample wisdom will not fail, providing a holy shepherd for His house and granting you, His praying servants, a worthy father.\"\n    </p>\n    <p>\n        This is clearer than the sun to those who consider it wisely, as the life and conversion of Lord Heymard provide ample proof.\n    </p>\n    <p>\n        A brief speech on the praiseworthy nobility of such a man should suffice, showing how greatly we ought to adhere to the teachings of one who, by merit, is undoubtedly included among the ranks of angels. This much was included by the old author, who wrote this praise during the time of Abbot Odilo, that is, one hundred years after the death of Odo, in the records stored under Odo in the Cluny archives.\n    </p>\n</speak>",
      "original_latin": "Praecipua elogii haec summa:\nFuit igitur, ut veridica priorum relatione fertur,\nnobili prosapia satus, Cinomannica regione exortus,\nartium liberalium apprime regulis imbutus, almi\nMartini Turonensis basilicae aedituus, sermone clarus,\netc. Delibutus proinde odore virtutum, quem\nid temporis Cluniacensis rumor (imo Balmensis)\npretiosorum more aromatum, longe lateque profuderat,\nmente prompta quod diu concupierat, tenebrosi\nreliquit rura, lugente cive in patria, laetante\nChristo in gloria, divino jugo mitia supposuit colla. Tirocinio denique suae conversionis non segniter peracto,\n precatione patris circumventus, cujus institutis\nfuerat mancipatus, volens nolensque, ut verius\ndictum sit, nolens, totius fraternitatis ad regendum\nsuscepit examen. Quanta denique acrimonia excelsos\nanimos sternere, qualive cautela virtutes inserere\nstuduit, non ignorat Italia, protestatur Burgundia,\nsimulque refert Gallia. Prophetiae denique gratia\nsuffusus ex hoc certissime approbatur, dum suprema\nsorte praeventus, contatione fratrum requisitus,\nquis ex tanto collegio caeteris praeficeretur; alto\nflamine afflatus sic ad eos respondisse fertur: Nostra\nin hac, o filii, vacillante censura, Christi Domini\nlarga non deerit prudentia, quae et domui suae\nsanctum providebit pastorem, et vobis rogantibus\n famulis dignum non denegabit patrem. Quod scilicet\nsane considerantibus sole lucidius patet, dum vita\net conversio domni Heymardi satis abunde experimentum\npraebet. Hucusque siquidem de tanti viri\nlaudanda nobilitate brevi peroratum sufficiat, quatenus\nex hoc intelligatur, quantopere oportet nos\ninhaerere illius scitis, quem pro merito non ambigimus\ninsertum angelorum cuneis. Hactenus vetus\nauctor, qui tempore Odilonis abbatis, id est post\nannos ab Odonis obitu centum, hoc elogium chartis\nsub Odone conditis praemisit in chartario Cluniacensi.",
      "voice": "Matthew"
    }
  ]
}