{
    "chunks": [
        {
            "original_latin": "CAPUT III. ",
            "cleaned_english_translation": "<speak>\n Chapter Three\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Lord, I have heard your message, and I was afraid.</s>\n        <s>The \"message\" refers to the voice he heard inwardly in his mind.</s>\n        <s>This is similar to what Isaiah said: \"Lord, who has believed our message?\" and elsewhere, \"The Lord God has opened my ear.\"</s>\n    </p>\n    <p>\n        <s>Lord, I have heard your message.</s>\n        <s>I heard with the ear of the mind the punishments you have prepared for Nebuchadnezzar or the devil and his followers, and you have threatened them with eternal woes five times.</s>\n        <s>And I was afraid of your most secret judgments.</s>\n    </p>\n    <p>\n        <s>Lord, your work, I understood, I have heard; that is, the mystery of your incarnation.</s>\n        <s>For the work of God, as the blessed Augustine says, is: \"The Word became flesh.\"</s>\n        <s>This can also be understood about his resurrection.</s>\n        <s>I heard your work, that you who chose to die for us, will rise from the dead.</s>\n    </p>\n    <p>\n        <s>In the midst of the years, revive it, that is, in the fullness of time fulfill what you have promised.</s>\n        <s>For you said: \"Still, a vision awaits its time; it will speak at the end.\"</s>\n        <s>So when that appointed time comes, revive your work so that your word does not die but is fulfilled in action.</s>\n        <s>In the midst of the years, you will make it known.</s>\n        <s>When the time comes, and you have completed the promised works, then you will show that what you promised is true.</s>\n    </p>\n    <p>\n        <s>When you are angry, you will remember mercy, not that God in human fashion forgets in anger and remembers mercy afterward, but that to us, in our suffering, it seems he forgets when he does not quickly help those in distress, as the Psalmist says in tribulation: \"How long, Lord, will you forget me forever?\"</s>\n        <s>At the same time, consider God's clemency.</s>\n        <s>He does not say, \"After you have inflicted punishments,\" but \"When you are angry, you will remember mercy.\"</s>\n        <s>For he does not always strike when he is angry, but only threatens.</s>\n        <s>This is also like what the Apostle says: \"The wrath of God is revealed against all the ungodliness of men.\"</s>\n        <s>He said \"is revealed,\" not \"is inflicted\"; it is revealed to instill fear and to spare those who correct themselves.</s>\n    </p>\n    <p>\n        <s>Another translation says: \"In the midst of two living beings, you will be known.\"</s>\n        <s>These two living beings, we recognize as the Son of God and the Holy Spirit.</s>\n    </p>\n</speak>",
            "original_latin": "Domine, audivi auditionem tuam, et timui. Auditionem dicit vocem quam intrinsecus in mente\naudiebat. Tale est illud Isaiae: Domine, quis credidit\nauditui nostro? et alibi, Dominus Deus\n aperuit mihi aurem. Domine, audivi auditionem\ntuam. Audivi (inquit) aure mentis poenas, quas\nNabuchodonosor vel diabolo, ejusque membris praeparasti,\net quinquies vae illis aeternum comminatus\nes. Et timui, secretissima judicia tua. Domine, opus tuum, subaudis audivi; id est\nmysterium incarnationis tuae. Opus enim Dei est, ut\nbeatus Augustinus dicit: Verbum caro factum. Quod\netiam de resurrectione ejus potest accipi. Audivi\n(inquit) opus tuum, ut qui mori dignatus es pro\nnobis, resurgas a mortuis. In medio annorum vivifica\nillud, hoc est, in plenitudine temporis imple\nquod pollicitus es. Tu enim dixisti: Adhuc visus\nprocul, et apparebit in finem. Ergo cum tempus\nillud quod constitutum est a te, venerit, vivifica\n illud opus tuum, ut non moriatur sermo tuus, sed\nopere impleatur. In medio annorum notum facies\nCum venerit tempus, et opera promissa compleveris,\ntunc monstrabis vera esse quae pollicitus es. Cum\niratus fueris, misericordiae recordaberis, non quod\nDeus more humano in ira obliviscatur, et post iram\nmisericordiae recordetur, sed quod nobis in afflictione\npositis, videtur oblivisci, cum non cito laborantibus\nsuccurrit, sicut Psalmista in tribulatione dicit:\nUsquequo, Domine, oblivisceris in finem? Simulque\nconsideranda est Dei clementia. Non dicit,\nPostquam poenas irrogaveris, sed Cum iratus fueris,\nmisericordiae recordaberis. Non enim semper\npercutit, qui irascitur, sed tantummodo comminatur. Tale est et illud Apostoli: Revelatur ira Dei super\n omnem impietatem hominum. Revelatur dixit,\nnon infertur: sed revelatur ut terreat, et correctis\nparcat. Alia translatio dicit: In medio duorum animalium\ncognosceris. Quae duo animalia, Filium Dei\net Spiritum sanctum cognoscimus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        The creatures are thought to be the two cherubim, facing each other with the oracle or mercy seat between them. Some believe the creatures represent the two thieves between whom the Lord was crucified. Others say the creatures symbolize the two Testaments, Old and New, with Christ recognized between them. Many interpret them as Moses and Elijah, between whom the Lord appeared transfigured on the mountain.\n    </p>\n    <p>\n        <s>God will come from the south.</s> <s>Some interpret \"God will come from the south\" to mean Bethlehem, located in the southern region where Christ was born.</s> <s>And the holy one from Mount Paran.</s> <s>Mount Paran is near Mount Sinai, where the law was given.</s> <s>It is said that the Holy One will come from there because through the law comes the knowledge of God.</s> <s>This is the literal interpretation.</s>\n    </p>\n    <p>\n        <s>Or \"God will come from the south,\" meaning from midday, from those who are the children of light and day.</s> <s>Therefore, the Lord will come from the south and is expected by those fervent in love and faith.</s> <s>Hence, in the Song of Songs, the bride asks, \"Tell me whom my soul loves, where you graze, where you rest at midday.\"</s> <s>And the holy one from Mount Paran.</s> <s>Paran means \"the mouth of the seer,\" and indeed, from the mouth, that is, the speech of an educated and insightful person, comes the knowledge of God.</s> <s>(Diapsalma.)</s>\n    </p>\n    <p>\n        <s>His glory covered the heavens.</s> <s>At the birth of the Lord, the heavens were filled and covered with glory, as the angels proclaimed, \"Glory to God in the highest.\"</s> <s>And the earth is full of his praise because his advent brought peace to the earth, as the angels sang, \"And on earth peace to people of good will.\"</s> <s>It should be noted that when it says, \"His glory covered the heavens,\" it shows that what is covered is less than what covers.</s> <s>Therefore, the glory is greater than the heavens that are covered.</s> <s>We can also understand the heavens to mean the saints, who bear the image of the heavenly and declare the glory of God.</s> <s>These heavens are covered, meaning illuminated, by the glory and majesty of God.</s>\n    </p>\n</speak>",
            "original_latin": "Quae etiam animalia\nputant esse duo cherubin, qui mutuo se respiciunt,\net in medio sui habent oraculum sive propitiatorium. Quidam duo animalia putant esse duos\nlatrones, in quorum medio crucifixus et agnitus est\nDominus. Nonnulli duo animalia dicunt esse duo\nTestamenta, Vetus et Novum, quae animata et visa\nsunt, et in quorum medio Christus agnoscitur. Plures\nMoysen et Eliam intelligunt, inter quos Dominus\nin monte transfiguratus apparuit. Deus ab austro veniet. Sunt qui hoc quod dicitur,\nDeus ab austro veniet, Bethlehem velint\nintelligi, quae in australi parte sita est, et in qua civitate\nnatus est Christus. Et sanctus de monte Pharan. Pharan autem mons est vicinus monti Sinai,\nin quo lex data est. Inde dicitur venire Sanctus, quia\nper legem est cognitio Dei. Hoc juxta litteram. Vel\nDeus ab austro veniet, id est a meridie, ab illis\nvidelicet qui sunt filii lucis et diei. A meridie ergo\nveniet Dominus, et exspectandus est iis qui sunt in\nfervore dilectionis et fidei. Unde et in Canticis canticorum\nsponsa interrogat: Indica mihi quem diligit\nanima mea, ubi pascas, ubi cubes in meridie. Et\nsanctus de monte Pharan. Pharan interpretatur os\nvidentis, et revera de ore, id est sermone eruditi viri\n et videntis, id est intelligentis, quique plenus luce\nscientiae, venit notitia Dei. (Diapsalma) Operuit\ncoelos gloria ejus. In nativitate enim Domini gloria\nrepletum et quasi opertum est coelum, angelis protestantibus,\nGloria in excelsis Deo. Et laudis ejus\nplena est terra, quia pacem adventus ejus terris\nrefudit, concinentibus angelis, Et in terra pax hominibus\nbonae voluntatis. Notandum vero quia\ncum dicitur, Operuit coelos gloria ejus, ostenditur\nminus esse quod operitur, eo quod operit. Ergo\nmajor est gloria quam coeli qui operiuntur. Possumus\nquoque coelos intelligere sanctos, qui portant imaginem\nsupercoelestis, et enarrant gloriam Dei. Hos\nergo coelos operit, hoc est, illustrat gloria et majestas\nDei."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>The earth is full of His praise, for as the Psalmist says, His name is wonderful throughout the earth.</p>\n\n  <p>His splendor will be like light because the brilliance of His miracles shines with a manifest glow.</p>\n\n  <p>Let's not be troubled by the passage of time. In the past, it was said: His glory covered the heavens. <break time=\"500ms\"/> Now, the earth is full of His praise. <break time=\"500ms\"/> And in the future, His splendor will be like light.</p>\n\n  <p>Indeed, Divine Scripture is not confined by time, as it transcends all time.</p>\n\n  <p>Horns are in His hands, representing the banners and trophies of the cross.</p>\n\n  <p>Note that even though the Lord's hands are fixed to the horns of the cross, it does not say: The hands of the Lord are on the horns, but rather, Horns are in His hands.</p>\n\n  <p>He had power over the cross itself, indeed over death itself, as He says: I have the power to lay down my life.</p>\n\n  <p>There, His strength is hidden. <break time=\"500ms\"/> There, in the horns, His strength is hidden, as well as the power of His divinity. Though He was in the form of God and equal to God, He humbled Himself, taking the form of a servant and submitting to the Father unto death, even death on a cross.</p>\n\n  <p>Therefore, on the cross, His strength was hidden, when He said: My soul is sorrowful unto death.</p>\n\n  <p>We can also interpret royal power from the horns. It is customary in Scripture to use a horn to symbolize strength and power, as the Psalmist says: In You, we will gore our enemies with a horn.</p>\n\n  <p>And the mother of holy Samuel says: He will give power to His king and exalt the horn of His anointed.</p>\n\n  <p>Therefore, horns were in His hands, because although He suffered for us, He did not lose His royal power; rather, through the cross, He expanded His kingdom.</p>\n\n  <p>Death will go before His face. <break time=\"500ms\"/> Death, the devil, the author of death, of whom John says: And his name is Death.</p>\n\n  <p>Therefore, death went before His feet, because as soon as He was baptized in the Jordan, it confronted Him, tempting Him after forty days of fasting, before He either preached or revealed Himself as God through miracles.</p>\n\n  <p>Hence it follows: The devil will go out before His feet, because he confronted Him as He came out of the waters.</p>\n\n  <p>Another translation says: Resheph will go out before His feet.</p>\n</speak>",
            "original_latin": "Laudis ejus plena est terra, quia juxta vocem\n Psalmistae: Admirabile est nomen ejus in\nuniversa terra. Splendor ejus ut lux erit quia claritas miraculorum\nejus manifesta luce radiavit. Nec nos moveat\ndiversitas temporis; praeterito enim tempore\ndicit: Operuit coelos gloria ejus, praesenti, Laudis\nejus plena est terra; futuro vero, Splendor\nejus ut lux erit. Divina quippe Scriptura nulla\ntemporis lege stringitur, quae supergreditur omne\ntempus. Cornua in manibus ejus, hoc est vexilla\net tropaea crucis. Et notandum quod cum manus\nDomini in cornibus crucis affixae sint, non dicit:\nManus Domini in cornibus, sed Cornua in manibus\nejus. Ipsam enim crucem, imo ipsam mortem in\npotestate habuit, sicut ipse dicit: Potestatem habeo\n ponendi animam meam. Ibi abscondita est fortitudo ejus. Ibi, hoc est\nin cornibus, abscondita est fortitudo ejus, et potentia\ndivinitatis ejus, quia cum esset in forma Dei\naequalis Deo, exinanivit seipsum, formam servi accipiens,\net humilians se Patri usque ad mortem,\nmortem autem crucis. In cruce ergo abscondita est\nfortitudo ejus, quando dicebat: Tristis est anima\nmea usque ad mortem. Possumus quoque per cornua\nregiam potestatem accipere. Mos enim Scripturarum\nest cornu pro fortitudine et potestate ponere, ut\nPsalmista: In te inimicos nostros ventilabimus\ncornu. Et mater sancti Samuelis: Dabit (inquit) imperium\nregi suo, et sublimabit cornu Christi sui. Cornua ergo in manibus erant, quia licet pateretur\npro nobis, potestatem regiam non amisit, imo per\ncrucem suum dilatavit imperium. Ante faciem ejus\nibit mors. Mors, diabolus auctor mortis, de quo\nJoannes: Et nomen illi mors. Ivit ergo mors ante\npedes ejus quia mox eo baptizato in Jordane, occurrit\nilli, tentans illum post jejunium quadraginta dierum,\nantequam aut praedicaret aut miraculis se\nDeum proderet. Unde adhuc sequitur: Egredietur\ndiabolus ante pedes ejus, quia exeunti de aquis\nobvius fuit. Alia translatio dicit: Egredietur Rescheph\nante pedes ejus."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Hebrews say that Resheph is the name of a demon who holds a high rank among others, similar to Beelzebub.</s>\n    <s>They say he entered the serpent in paradise and deceived the first human through it.</s>\n    <s>From the curse by which he was condemned by the Lord, he received his name.</s>\n    <s>Resheph means \"crawling on the belly.\"</s>\n    <s>It had been said to the serpent, or rather to the devil who was in the serpent: \"You will crawl on your belly.\"</s>\n  </p>\n  <p>\n    <s>So the devil came before the feet of the Lord, because as soon as he was baptized and the voice of the Father thundered over him at the descent of the dove, the devil, disturbed by this, came to tempt him, wanting to test whether he was the Son of God.</s>\n    <s>He stood and measured the earth.</s>\n    <s>Standing is a divine attribute, while moving is a human one.</s>\n  </p>\n  <p>\n    <s>The Lord stood and measured the earth, because by the power of his divinity, arranging all things, he measured the earth, that is, the hearts of earthly men, discerning and foreseeing who would be worthy to be chosen and who would be rejected by just judgment.</s>\n    <s>He looked and scattered the nations.</s>\n    <s>The look of the Lord is the vision of divine majesty, by which he foresees everything, arranging each thing in its place and time.</s>\n  </p>\n  <p>\n    <s>He looked and scattered the nations, meaning he dispersed them so they would no longer be nations, but reborn through faith and baptism, becoming children of God.</s>\n  </p>\n  <p>\n    <s>And the mountains of the world were crushed.</s>\n    <s>With the nations of the world scattered, the mountains were crushed, meaning all the power of the demons was broken, which he calls the mountains of the world because of their pride and arrogance.</s>\n    <s>Or he calls the mountains of the world the princes and powerful ones of this world, who were broken from their hardness of pride upon seeing the clarity of Christ's miracles.</s>\n  </p>\n  <p>\n    <s>But he calls them the mountains of the world because there are other mountains that are not of the world, namely the holy apostles and apostolic men, of whom the Psalmist says: \"I lift my eyes to the mountains,\" etc.</s>\n    <s>These are not the mountains of the world, but the mountains of God, the mountains full of curdled milk, meaning filled with spiritual grace.</s>\n  </p>\n  <p>\n    <s>The hills of the world bowed down from his eternal paths.</s>\n    <s>Those who are the mountains are also the hills, meaning the powerful and their peers, whose pride no one could humble before the coming of Christ.</s>\n  </p>\n</speak>",
            "original_latin": "Tradunt Hebraei Rescheph\nnomen esse daemonis, qui principatum inter reliquos\nteneat, sicut et Beelzebub. Hunc dicunt in paradiso\nserpentem intrasse, et per eum primum hominem\n decepisse. Unde et ex maledictione, qua a Domino\ncondemnatus est, nomen accepit. Rescheph enim\ninterpretatur reptans ventre. Dictum enim fuerat serpenti,\nimo diabolo qui erat in serpente: Supra\npectus tuum gradieris. Egressus est ergo diabolus\nante pedes Domini, quia mox ut baptizatus est, et ad\ndescensum columbae vox Patris super eum intonuit,\ncommotus his diabolus, adfuit ut eum tentaret, volens\nprobare utrum esset Dei Filius. Stetit, et mensus est terram. Stare, divinitatis\nest, sicut transire humanitatis. Stans ergo Dominus\nmensus est terram, quia potentia divinitatis\ncuncta disponens, terram, id est corda terrenorum\nhominum mensus est, discernens et praevidens qui\ndigni essent eligi, qui justo judicio reprobari. Aspexit,\n et dissolvit gentes. Aspectus Domini est vis\ndivinae majestatis, qua cuncta praevidet, locis ac\ntemporibus singula disponens. Aspexit ergo et dissolvit\ngentes, hoc est dissipavit ut non jam essent gentes,\nsed renati per fidem et baptismum efficerentur\nfilii Dei. Et contriti sunt montes saeculi. Dissolutis\ngentibus saeculi, montes contriti sunt, id est\nomnis daemonum fracta potestas, quos montes saeculi\nvocat ob tumorem elationis. Sive montes saeculi,\nprincipes et potentes hujus mundi dicit, qui contriti\nsunt a duritia superbiae suae, visa claritate miraculorum\nChristi. Montes autem saeculi dicit, quia sunt\nalii montes, qui non sunt saeculi, sancti videlicet apostoli\net viri apostolici, de quibus Psalmista: Levavi\noculos meos in montes, etc. Hi non sunt montes saeculi,\n sed montes Dei, montes incaseati, hoc est gratia\nspirituali repleti. Incurvati sunt colles mundi ab itineribus aeternitatis\nejus. Qui sunt montes, ipsi sunt et colles,\npotentes videlicet, et eorum suppares, quorumque\nsuperbiam ante adventum Christi nemo poterat humiliare."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    We are broken and bent down by the journeys of His eternity, that is, of God, because the eternity of His divinity has deigned to come to us. His journeys are from heaven into the womb of the virgin, from the womb to the manger, from the manger to baptism, from baptism to the cross, from the cross to the tomb, and from the tomb back to heaven.\n  </p>\n  <p>\n    The stronger demons can also be understood as the mountains, found in heretics and apostates, who rise against the knowledge of God. The hills, on the other hand, represent demons of lesser power, who are in secular people boasting of riches, strength, beauty, nobility, and other worldly goods. These mountains and hills were broken and bent down at the coming of Christ. When such people converted and followed Christ's example of humility, the demons within them were confounded, and their opposing strength was reduced to nothing.\n  </p>\n  <p>\n    For iniquity, I saw the tents of Ethiopia. Ethiopians are the most dreadful people, said to eat the flesh of dragons, symbolizing demons dreadful in their wickedness, whose sweetest drink is men with the mind of serpents, always ready to harm. The tents of the Ethiopians are the people themselves, who by working to acquire riches, become their tents. As the prophet expressed in one word, iniquity: For every rich man is either wicked himself or the heir of a wicked man. Therefore, the prophet says, I saw men made the tents of Ethiopia for iniquity, that is, greed, which never ceases to gather riches. When they acquire riches, they indulge in luxury, pleasures, and all iniquity, thus becoming a dwelling place for demons, who should instead be the temple of God.\n  </p>\n  <p>\n    The skins of the land of Midian will be troubled. What he called tents above, he now calls skins; and what he called Ethiopians, he now calls the land of Midian. Midian is a region near Ethiopia. Midian is interpreted from judgment, meaning condemnation.\n  </p>\n</speak>",
            "original_latin": "Contriti vero et incurvati sunt ab itineribus\naeternitatis ejus, id est Dei, quia aeternitas divinitatis\nejus ad nos venire dignata est. Itinera autem\nejus sunt, de coelo in uterum virginis, de utero in\npraesepe, de praesepi ad baptismum, de baptismo ad\ncrucem, de cruce in sepulcrum, de sepulcro\niterum in coelum. Possunt etiam et per montes\nfortiores daemones intelligi, qui in haereticis et\n apostatis sunt, et elevant se contra scientiam Dei:\ncolles vero, minoris potentiae daemones, qui sunt in\nhominibus saecularibus, de divitiis, fortitudine, formositate,\nnobilitate, caeterisque corporis bonis gloriantibus. Hi montes et colles in adventu Christi contriti\net incurvati sunt, quia conversis talibus, et exemplum\nhumilitatis Christi suscipientibus, confusi sunt\ndaemones, qui in eis erant, et contraria eorum fortitudo\nad nihilum redacta est. Pro iniquitate vidi tentoria Aethiopiae. Aethiopes\nteterrimi sunt homines, qui feruntur draconum\nvesci carnibus, ideoque significant daemones tetros\nmalitia, quorum sunt potus dulcissimus, homines\nserpentium animum habentes, et ad nocendum semper\nparati. Aethiopum tabernacula sunt ipsi homines,\n qui laborando pro acquirendis divitiis, efficiuntur\ntabernacula eorum; quod propheta uno verbo\niniquitatis expressit sic: Omnis enim dives aut ipse\niniquus est, aut haeres iniqui. Ait ergo propheta,\nVidi, subaudis homines factos tentoria Aethiopiae\npro iniquitate, id est cupiditate, qua nunquam cessant\ncongregare divitias; quas cum adepti fuerint, tradunt\nse luxuriae et voluptatibus, atque omni iniquitati,\nsicque efficiuntur hospitium daemonum, qui debuerant\nesse templum Dei. Turbabuntur pelles\nterrae Madian. Quod dixit supra tentoria, nunc dicit\npelles; et quod Aethiopes, hoc terram Madian. Madian enim regio est vicina Aethiopiae. Interpretatur\nMadian ex judicio, subaudis in condemnationem."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    The people of Midian will be troubled. Those who have made their lives dwellings for demons by acquiring wealth and worldly honors through injustice and wickedness will be troubled. Terrified by the guilt of their sins and the fear of eternal punishment, they will live in constant dread and, after death, will endure severe torments.\n  </p>\n\n  <p>\n    Were you angry with the rivers, Lord? Was your wrath against the rivers, or your indignation against the sea? The prophet asks the Lord as if in doubt: O Lord, when you made the Jordan River turn back and divided the sea to make a path for your people, were you angry with the rivers or indignant with the sea? The insensible elements had done nothing to deserve your indignation. Just as you fought for your people then, now you ascend your horses and draw your bow to give salvation to your people.\n  </p>\n\n  <p>\n    It should be known that there are good rivers and bad ones, and the sea can be both good and sweet or very bad and bitter. A river is used in a good sense when the Psalmist says: The rush of the river makes the city of God glad. But in an evil sense, as Pharaoh speaks in Ezekiel: The rivers are mine, and I made them. The sea is also used in a good sense where it is said in the Psalm: The earth and the world belong to the Lord. He established it upon the seas.\n  </p>\n\n  <p>\n    Bad rivers are the doctrines of heretics, which run like rivers with foaming eloquence and flow against the truth. The Lord is angry with these, and his wrath is upon them. The sea represents those who are carried about by every wind of doctrine and are always at the bottom. The Lord's indignation is upon them because they favor perverse teachers, but his wrath has not yet fully flared up, as they are awaited to repent from their errors.\n  </p>\n\n  <p>\n    You who ascend on your horses, your chariots bring salvation. The horses of God are the souls of the saints upon which the Lord ascends to possess and guide them from the paths of error to the way of truth.\n  </p>\n</speak>",
            "original_latin": "Turbabuntur ergo pelles terrae Madian, id est\n homines qui se fecerunt habitacula daemonum, per\ninjustitiam et iniquitatem divitias et saeculi dignitates\nacquirendo. Turbabuntur enim, quia conscientia\npeccatorum territi, et metu aeternarum poenarum\nexagitati, semper erunt in formidine, et severos\npost mortem cruciatus quotidiano pavore superstites\nsustinebunt. Nunquid in fluminibus iratus es, Domine, aut in\nfluminibus furor tuus, vel in mari indignatio tua? Interrogat propheta Dominum, et quasi dubitans loquitur:\nO Domine, quando Jordanem fluvium retro\nconverti fecisti, et quando mare divisisti, ut viam faceres\npopulo tuo, nunquid in fluminibus iratus es,\naut in mari fuit indignatio tua? Non enim insensibilia\nelementa quidquam offenderant ut tuam mererentur\n indignationem. Sicut ergo tunc fecisti dimicans\npro populo tuo, ita nunc ascendens equos tuos,\net corripiens arcum, salutem dabis populo tuo. Sciendum\nautem bona flumina esse et mala, mare quoque\nesse bonum et dulce, esse et pessimum et amarum. In bona significatione ponitur fluvius, cum dicit\nPsalmista: Fluminis impetus laetificat civitatem\nDei; in mala vero, ut apud Ezechielem Pharao loquitur:\nMea sunt flumina, et ego feci illa. Mare\nquoque in bonam partem ponitur, ubi in psalmo dicitur:\nDomini est terra et orbis terrarum. Ipse super\nmaria fundavit eum. Mala ergo flumina sunt\ndogmata haereticorum, quae velut flumina currunt\nspumanti eloquentia, et fluunt contra veritatem. His\n irascitur Dominus, et est in illis furor ejus. Mare\nvero sunt animae eorum qui circumferuntur omni\nvento doctrinae, et semper in imo sunt. In talibus est\nindignatio Domini, quod faveant perversis doctoribus,\nnondum tamen exardescit in illis furor, sed\nexspectantur ut resipiscant ab erroribus suis. Qui\nascendens super equos tuos, et quadrigae tuae salvatio. Equi Dei sunt sanctorum animae, super quas\nascendit Dominus ut eas possideat, et ab errorum\ndeviis ad veritatis tramitem dirigat."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  From these horses came the one who said: I have become like a beast before you.\n  <break time=\"500ms\"/>\n  The prophet Elisha was surrounded by these horses and chariots, which he showed to his fearful servant.\n  <break time=\"500ms\"/>\n  For the Scripture in the Book of Kings says: When he looked, behold, the mountain was full of fiery horses and fiery chariots all around Elisha.\n  <break time=\"500ms\"/>\n  And it should be noted that among the many thousands of horses and chariots, no rider is seen. For He was the charioteer and driver to whom the Psalmist sings: You who sit upon the cherubim, reveal yourself.\n  <break time=\"500ms\"/>\n  God ascends upon horses like these, and His chariots are salvation; or, as another translation says, Your cavalry is health.\n  <break time=\"500ms\"/>\n  The cavalry of God is the multitude of all the righteous, the salvation of the entire human race, because riding on the saints, He surveyed and saved the whole world.\n  <break time=\"500ms\"/>\n  You will rouse your bow; that is, what you promised in the Old Testament, you will fulfill in the New. For by the bow, which is stretched by two ends, the two Testaments are understood.\n  <break time=\"500ms\"/>\n  Hence it follows and shows what the bow is: Oaths to the tribes which you spoke. You will rouse (he says) the bow, fulfilling the oaths that you spoke to the tribes of Israel about the coming of your Son. (Diapsalma.)\n  <break time=\"500ms\"/>\n  You will split the rivers of the earth; the mountains saw you and trembled. The rivers of the earth are the hearts of earthly men, which were split and opened through repentance by the preaching of the apostles, so that they would receive the seed of the word of God.\n  <break time=\"500ms\"/>\n  For even at the passion of the Lord, the rocks were split, to signify that the hard hearts of the nations would be split through faith.\n  <break time=\"500ms\"/>\n  The mountains saw this, that is, the opposing forces, and trembled, envying the salvation of the nations. Or the mountains are the high kingdoms of the earth, and the lofty powers of the world. They saw the growth and spread of the faith of Christ, and trembled, and stirred up the gravest persecution against the saints.\n  <break time=\"500ms\"/>\n  Hence it follows: the torrent of waters passed by. The torrent of waters, a strong storm of persecution, passed by, that is, it ceased, after the mountains, that is, the powers of the world, recognized Christ.\n  <break time=\"500ms\"/>\n  Or in another sense: the torrent of waters, that is, the preaching of the apostles, passed by, announced to all the ends of the world.\n</speak>",
            "original_latin": "Ex his equis\nerat ille qui dicebat: Ut jumentum factus sum\napud te. His equis et curribus vallatur Eliseus\npropheta, quos etiam metuenti puero suo ostendit. Ait enim Scriptura libri Regum: Quia aspexit, et\necce mons plenus equis igneis, et quadrigae igneae in\n circuitu Elisei. Et hoc notandum quod in tantis\nmillibus equorum et curruum, nullus ascensor eorum\ncernitur. Ille enim erat auriga et rector, cui\nPsalmista canit: Qui sedes super cherubin, manifestare. Super hujuscemodi equos ascendit Deus,\net quadrigae ejus salvatio; vel, ut alia translatio dicit,\nEquitatus tuus sanitas. Equitatus Dei justorum\nomnium est multitudo, totius humani generis salvatio,\nquia in sanctis equitans, totum lustravit et salvavit\norbem. Suscitans suscitabis arcum tuum; id est, quod\npromisisti in Veteri Testamento, implebis in Novo. Nam per arcum, qui duobus cornibus tendit, duo\nTestamenta intelliguntur. Unde sequitur et ostendit\nquid sit arcus: Juramenta tribubus quae locutus\n es. Suscitabis (inquit) arcum, impleta juramenta,\nquae locutus es tribubus Israel de adventu Filii tui. (Diapsalma) Fluvios scindes terrae; viderunt te\net doluerunt montes. Fluvii terrae sunt corda terrenorum\nhominum, qui praedicantibus apostolis scissa\nsunt et aperta per poenitentiam, ut semen verbi Dei\nreciperent. Nam et in passione Domini petrae scissae\nsunt, ut dura gentium corda signarentur esse scindenda\nper fidem. Viderunt hoc montes, id est contrariae\nfortitudines, et doluerunt invidentes gentium\nsaluti. Sive montes sunt excelsa regna terrarum, et\nsublimes saeculi potestates. Viderunt crescere et\npropagari fidem Christi, et doluerunt, atque gravissimam\ncontra sanctos persecutionem excitaverunt. Unde sequitur: gurges aquarum transiit. Gurges aquarum valida tempestas persecutionis,\ntransiit, id est conquievit, postquam montes, id\nest saeculi potestates Christum agnoverunt. Sive\nalio sensu: gurges aquarum, id est praedicatio\napostolorum, transiit, nuntiata per omnes mundi\nterminos."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    The deep gave its voice: this means the profound preaching of the apostles resounded throughout the world.\n  </p>\n  <p>\n    The height will raise its hands; that is, divine power revealed itself through miraculous works. Raising hands means performing miracles.\n  </p>\n  <p>\n    Alternatively: The deep gave its voice; this means the underworld, conquered by Christ, praised the conqueror of death. The height raised its hand; that is, the angelic height, as if with a certain applause, praised Christ.\n  </p>\n  <p>\n    The sun and moon stood still in their dwelling. According to Isidore, after the day of judgment, the sun will not set and the moon will not descend below the earth, but will always appear above the earth; the sun indeed in the east, the moon in the west, visible to the whole world, and they will not descend below the earth, so as not to show their light to the underworld.\n  </p>\n  <p>\n    In a higher sense: the sun and moon stood still in their dwelling because Christ, who is the true sun, rising from the dead, ascended to the dwelling of heaven; the moon, that is, the Church, remained devoutly and unwaveringly in the faith it received.\n  </p>\n  <p>\n    As another translation says more clearly: The sun was raised in its rising, and the moon stood in its order.\n  </p>\n  <p>\n    In the light of your arrows they will go, in the brightness of your flashing spear. The order of the words is: Your arrows and your spear will go in the light and in the brightness of the flashing. The arrows and spears of God are the apostles, because just as arrows and spears shine and wound, so the apostles shone with miracles, wounding with their preaching, and announcing eternal punishments to sinners.\n  </p>\n  <p>\n    Alternatively: The sun and moon stood still in their dwelling. O God! The sun and moon, and all the splendor of the signs, with which you once illuminated your people, were now covered by the weight of evils and a certain horror of darkness; but with your appearance, they stood in their dwelling, that is, they regained their splendor and power.\n  </p>\n  <p>\n    Therefore, without a doubt, the faithful people will go in the light of your arrows, and in the brightness of your flashing spear; this means, they will walk through the path of this life in the light of your commandments, which, like arrows or spears, wound for salvation, and terrify to correct.\n  </p>\n  <p>\n    You will trample the earth in fury.\n  </p>\n</speak>",
            "original_latin": "Dedit abyssus vocem suam: id est,\nprofunda apostolorum praedicatio per orbem insonuit. Altitudo manus suas levabit; id est virtus\ndivina miraculorum se operibus declaravit; manus\nnamque levare mira operari est. Aliter: Dedit\nabyssus vocem suam; id est inferus a Christo\nsuperatus, triumphatorem mortis laudavit. Altitudo\nmanum suam levavit; id est celsitudo angelica\n quasi quodam plausu manum tripudians, Christum\nlaudavit. Sol et luna steterunt in habitaculo suo. Juxta\nlitteram, ut Isidorus dicit, post diem judicii non\noccidet sol et luna infra terras descendendo, sed\nsemper super terras parebunt; sol quidem in oriente,\nluna in occidente omni mundo conspicua, nec\nsub terras descendent, ne inferis lumen suum ostendant. Altiore sensu: sol et luna steterunt in habitaculo\nsuo, quia Christus, qui verus est sol, resurgens\na mortuis, habitaculum coeli conscendit; luna\nvero, id est Ecclesia, in fide quam percepit, devote\net inconcusse permansit. Quod apertius alia\ntranslatio dicit: Elevatus sol in ortu suo, et luna\nstetit in ordine suo. In luce sagittarum tuarum\n ibunt, in splendore fulgurantis hastae tuae. Ordo\nverborum est: Sagittae tuae et hastae tuae in luce et\nin splendore fulgurantis ibunt. Sagittae et hastae Dei,\napostoli sunt, quia sicut sagittae et hastae refulgent\net vulnerant, sic apostoli refulgebant miraculis,\nvulnerabant praedicamentis, denuntiantes peccatoribus\naeterna supplicia. Aliter: Sol et luna steterunt\nin habitaculo suo. O Deus! sol et luna, et omnis\nsplendor signorum, quo prius illustrabas populum\ntuum, jam malorum pondere et quodam tenebrarum\nhorrore cooperta erant; te autem apparente, steterunt\nin habitaculo suo, hoc est, receperunt splendorem\net virtutem suam. Ibunt itaque haud dubium\npopuli fideles in luce sagittarum tuarum, et in\nsplendore fulgurantis hastae tuae; hoc est, ambulabunt\n per iter hujus vitae in luce praeceptorum tuorum,\nquae velut sagittae aut hastae vulnerant ad salutem,\nad hoc terrent, ut emendent. In fremitu conculcabis terram."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n    <p>\n        In the powerful preaching of the apostles, you will tread upon the earth; that is, you will touch the hearts of worldly people. And with fury, by the threat of judgment, you will astonish the nations, the earthly kingdoms, and make all the powers of the world marvel.\n    </p>\n    <p>\n        Because you went out, O God the Father, for the salvation of your people, for salvation with your Christ, that is, with your Son, whom you anointed with the unique chrism of grace above all the saints.\n    </p>\n    <p>\n        As the Apostle says: God was in Christ, reconciling the world to himself. You struck the head from the house of the wicked one. The head means the prince of this world; the house means the world or the soul of the sinner, in which he rests as in his own inn. Therefore, the head is struck from the house of the wicked one, so that when it is struck, the house becomes the house of God and a dwelling place of justice.\n    </p>\n    <p>\n        You laid bare the foundation up to the neck. You revealed all the cunning and secret plans of that wicked one to the faithful up to the neck, that is, up to the very one who is the head and prince of spiritual wickedness, namely, the Antichrist. Because just as the neck is joined to the head, so he is similar to the malice of the devil, and almost like the administrator of deception. Hence the Apostle says: So that we would not be outwitted by Satan, for we are not ignorant of his designs. (Diapsalma.)\n    </p>\n    <p>\n        You cursed his scepters. The scepter is a symbol of royal authority, and thus through the scepter royal power is implied. God cursed his scepters, that is, the kingdom and power of the wicked one. The wicked one, according to the previous prophecy, can be taken as Nebuchadnezzar, any enemy of the people of God, or even the devil himself.\n    </p>\n    <p>\n        Of whom it further follows: The head of his warriors, you understand, you cursed. Not only his scepters, but also the very head that you struck, you cursed. The head of the warriors is the devil, the persecutors of the Church, such as Nero, Domitian, and others who declared public persecution of the Church. Those coming, like a whirlwind, like a storm with immense terror, to scatter me, that is, the unity of the holy Church.\n    </p>\n</speak>",
            "original_latin": "In terribili\npraedicatione apostolorum conculcabis terram, id\nest, conteres corda terrenorum hominum. Et in\nfurore, id est judicii comminatione. Obstupefacies gentes regna terrena et omnem\nmundi potestatem mirari facies. Quia egressus es,\no Deus Pater, in salutem populi tui, in salutem\ncum Christo tuo, id est cum Filio tuo, quem prae\nomnibus sanctis singularis gratiae chrismate unxisti. Ut enim Apostolus ait: Deus erat in Christo, mundum\nreconcilians sibi. Percussisti caput de domo\nimpii. Caput, principem hujus mundi: domum\n ipsius, mundum sive animam peccatoris, in qua\nvelut in suo requiescit hospitio. Percutitur ergo caput\nde domo impii, ut illo percusso, fiat domus\nDei et habitatio justitiae. Denudasti fundamentum\nusque ad collum. Omnes astutias et secreta consilia\nillius impii manifestasti fidelibus usque ad collum,\nid est usque ad ipsum qui est caput et princeps\nnequitiae spiritualis, Antichristi videlicet; quia\nvelut collum subjungitur capiti, ita ille suppar est\nmalitiae diaboli, et quasi administrator deceptionis. Hinc Apostolus: Ut non circumveniamur a Satana,\nnon enim ignoramus cogitationes ejus. (Diapsalma) Maledixisti sceptris ejus. Sceptrum\ngestamen est regium, et ideo per sceptrum regia\n potestas innuitur. Maledixit Deus sceptris ejus, id\nest impii, id est regno et potestati ejus. Impium\nautem, secundum superioris prophetiae tractatum,\nid est, specialiter, juxta litteram, Nabuchodonosor,\nvel generaliter omnem populi Dei adversarium, seu\nipsum diabolum possumus accipere. De quo adhuc\nsequitur: Capiti bellatorum ejus, subaudis maledixisti. Non solum (inquit) sceptris ejus, sed etiam\nipsi capiti quod percusseras, maledixisti. Caput autem\nbellatorum diabolus, persecutorum Ecclesiae,\nquales fuerunt Nero, Domitianus, caeterique qui\npublicam persecutionem Ecclesiae indixerunt. Venientibus,\nid est qui veniebant, ut turbo, sicut\ntempestas cum terrore nimio, ad dispergendum\nme, id est unitatem sanctae Ecclesiae."
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n    \n        <p>Their joy, meaning the persecutors' joy, is like that of someone who secretly preys on a poor person. Just as a thief is happy when he robs a poor person without anyone noticing or helping, so the persecutors of the saints rejoiced, thinking that God did not see or know whom they were oppressing.</p>\n        <p>This also applies to any wrongdoer who takes pleasure in sinning without consequence, believing he can hide from God and that God is unaware of his actions.</p>\n        <p>You made a way in the sea for your horses. The horses of God are the apostles and other preachers, for whom God made a path in the sea, which represents the world, so they could travel far and wide. They could not have reached so many fierce nations by preaching through their own strength, unless God had made a way, uniting the diverse nations under one Roman Empire.</p>\n        <p>In the mire of many waters; that is, in the idolatry of many nations, you made a way for your preachers so that they would despise it and trample it like mud.</p>\n        <p>I heard not with the ear of the body, but with the understanding of the mind. And what did he hear? He heard the things that were said by the Father to the Son about His birth and suffering, by which He was to redeem the world.</p>\n        <p>And my belly was troubled; that is, my understanding was troubled, questioning why I dared to criticize God's judgments, since even the Son of God, who had no sin, endured such great and undeserved suffering from the unworthy.</p>\n        <p>At the sound of this hearing, my lips trembled so that I no longer dared to speak or complain about why the righteous are afflicted in the world.</p>\n        <p>Let rot enter my bones and spring up beneath me. The prophet, now certain that the saints are tested by adversities in this life to be led to true rest in the next, says he willingly wants to suffer all contrary things; he wishes to be tested and afflicted by bodily infirmity like Job, saying: Let rot enter my bones, so that not only the flesh but even the marrow of the bones decays. And let it spring up beneath me, that is, let it bubble up with a multitude of worms. By this, he shows himself ready to endure all the gravest and most extreme punishments. And why is this?</p>\n    \n</speak>",
            "original_latin": "Exsultatio\n eorum, id est persecutorum sicut ejus qui devorat\npauperem in abscondito. Quemadmodum\nraptor exsultat, cum pauperem nullo vidente et\nauxilium ferente spoliat, ita persecutores sanctorum\ngaudebant, tanquam Deo non vidente et nesciente\nquos affligerent. Potest hoc et de omni\nperverso dici, qui cum impune peccat exsultat, putans\nDeum se posse latere, et quae agit ignorare. Viam fecisti in mari equis tuis. Equi Dei sunt\napostoli caeterique praedicatores, quibus Deus viam\nfecit in mari, hoc est in mundo, ut possent discurrere\nper orbem. Neque enim ipsi sua virtute\nad tot et tantas saevas nationes potuissent praedicando\nvenire, nisi ille fecisset viam, diversitatem\ngentium sub uno Romanorum imperio conciliando. In luto aquarum multarum; id est in idololatria\nmultarum gentium fecisti praedicatoribus tuis viam,\nut eam spernerent et quasi lutum conculcandam\nannuntiarent. Audivi non aure corporis, sed intellectu mentis. Et quae audivit? Ea videlicet quae a Patre dicta\nsunt Filio, de ejus nativitate et passione, qua mundum\nredempturus erat. Et conturbatus est venter\nmeus; id est intellectus meus, cur videlicet ausus\nfuerim reprehendere judicia Dei, cum etiam ipse\nDei Filius, qui peccatum non habuit, tanta et tam\nindigna ab indignis sustinuerit. A voce, subaudis\nhujus auditionis, contremuerunt labia mea ut\nultra jam non auderem loqui aut conqueri, quare\njusti affligantur in mundo. Ingrediatur putredo\n in ossibus meis, et subter me scateat. Certus\njam propheta quod idcirco sancti adversis exercentur\nin hac vita, ut ad veram requiem in alia perducantur,\ndicit libenter se velle pati omnia contraria;\noptat se tentari et affligi corporis infirmitate, sicut\nJob, dicens: Ingrediatur putredo in ossibus meis,\nut non solum caro, sed etiam medullae ossium computrescant. Et subter me scateat, hoc est, bulliat\nmultitudine vermium. Per quod ostendit paratum\nse esse ad omnia gravissima et postrema supplicia\nsustinenda. Et hoc quare?"
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    <p>\n        So that I may rest in the day of trouble; that is, on the day of judgment, when there will be such tribulation as never before.\n    </p>\n    <p>\n        And so I may join the prepared people. The command is to join those who are ready and prepared to resist spiritual enemies.\n    </p>\n    <p>\n        For the fig tree will not blossom. The fig tree represents the Jewish people, to whom the Lord came seeking the fruit of righteousness, but did not find it. He immediately cursed it, saying: No fruit shall ever come from you again.\n    </p>\n    <p>\n        Foreseeing, therefore, that the Jews would persist in their unbelief, the prophet, full of sorrow, says: The fig tree will not blossom. This means the synagogue of unfaithful Jews will not bring forth the flower of faith and the fruit of good works. This is not about all, but about those who were blinded, most of whom perished. When the fullness of the Gentiles comes in, then this fig tree will blossom, and all Israel will be saved.\n    </p>\n    <p>\n        And there will be no fruit in the vineyards. We learn from many places in Holy Scripture that the people are called the vineyard, one of which is: You brought a vine out of Egypt. This vineyard, planted among the patriarchs and cultivated nobly among the prophets, brought forth fruit most pleasing to God. But when the Lord appeared, it degenerated: And when it should have produced grapes, it produced wild grapes; that is, when it should have believed in Christ, who was promised and sent to them, it instead denied Him, and asked for His death, saying, We have no king but Caesar, and, Crucify Him, crucify Him.\n    </p>\n    <p>\n        Foreseeing this, the holy prophet laments, saying: There will be no fruit in the vineyards; that is, the root of good works in the Jews.\n    </p>\n    <p>\n        The work of the olive will lie. The olive represents the synagogue, as recognized by those who have read the apostle Paul discussing the broken branches of the olive tree and the wild olive grafted into the good olive. The work of this olive tree was anointing, because in the Old Testament, kings and prophets were anointed with visible oil. The prophet foretells that this anointing will cease with the coming of Christ, just as Daniel says: When the Holy One comes, anointing will cease.\n    </p>\n</speak>",
            "original_latin": "Ut requiescam in\ndie tribulationis; hoc est, in die judicii, quando\nerit talis tribulatio, qualis nunquam antea fuit. Et\nut ascendam ad populum accinctum nostrum. Ordo est, ut ascendam ad populum accinctum\nnostrum, id est expeditum et praeparatum resistere\nspiritualibus hostibus. Ficus enim non florebit. Ficus Judaicam plebem\ndesignat, ad quam venit Dominus, quaerens in\nea fructum justitiae, et non reperit, statimque ei\nmaledixit, dicens: Nunquam ex te fructus oriatur. Praevidens ergo propheta Judaeos in sua\ninfidelitate permansuros, dolore plenus dicit: Ficus\nnon florebit. id est Synagoga infidelium Judaeorum,\nflorem fidei et fructum boni operis non afferet. Et\nhoc non de omnibus, sed de illis dixit qui excaecati\nsunt, quorum maxima pars periit. Cum plenitudo\ngentium introierit, tunc florebit haec ficus, et omnis\nIsrael salvus fiet. Et non erit germen in vineis. Vineam plebem illam vocari, ex multis sanctae Scripturae\nlocis discimus, e quibus unus est, Vineam\nde Aegypto transtulisti. Haec vinea plantata in\npatriarchis, exculta nobiliter in prophetis, acceptissimum\nDeo fructum attulit, sed apparente Domino\ndegeneravit: Et cum debuisset facere uvas, fecit\nlabruscas: id est, cum debuisset credere in Christum,\nqui ei promissus et missus fuerat, econtra negavit\neum, et ad mortem poposcit, dicens, Non habemus\nregem nisi Caesarem, et, Crucifige, crucifige\neum. Hoc praevidens propheta sanctus deplorat,\ndicens: Non erit germen in vineis; hoc est, radix\nboni operis in Judaeis. Mentietur opus olivae. Olivam Synagogam designare, poterit agnoscere\nqui legerit Paulum apostolum, disputantem de fractis\n olivae ramis, et de oleastro in bonam olivam inserto. Hujus olivae opus fuit unctio, quia in Veteri Testamento\nreges et prophetae oleo visibili ungebantur. Hanc unctionem cessaturam in adventu Christi\npraenuntiat propheta, quomodo et Daniel dicit:\nCum venerit Sanctus sanctorum, cessabit unctio."
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            The olive tree will fail, meaning the Jewish people will fail, who promised to fulfill everything that the Lord commanded, saying: \"We will do everything that the Lord our God commands, and we will obey Him.\"\n        </p>\n        <p>\n            And the fields will not yield food. Jerusalem, the earthly city, is designated by the name of fields, that is, plains. For although it was situated on mountains and it had been said about it: \"Its foundations are on the holy mountains,\" after it refused to receive the Son of God, it is called lowly and flat, fallen from the height of virtues. Therefore, the fields will not yield food, because the Jewish people now produce no fruit of faith or good deeds.\n        </p>\n        <p>\n            The flock will be cut off from the fold; that is, from Jerusalem, where the people lived like sheep in a fold. The mixed multitude of people will be cut off, destroyed by Titus and Vespasian with the sword, famine, and captivity. And there will be no cattle in the stalls, meaning the priests, scribes, and other leaders, who, like fat bulls, ruled over the people as their herds, and delighted in full stalls. Therefore, there will be no cattle in the stalls, because with Jerusalem overthrown, all the dignity of its leaders was nullified, and what the Lord had said was fulfilled: \"Your house will be left to you desolate.\"\n        </p>\n        <p>\n            But I will rejoice in the Lord, and I will exult in God my Savior. With the predicted destruction of the people and leaders and the entire city, the prophet speaks from his own perspective and that of the apostles and all the saints. \"I,\" he says, \"will rejoice in the Lord, not in riches, not in the glory of this world, and I will exult in God Jesus my Savior.\" For Jesus means savior or salvation, but the interpreter preferred to use the Hebrew word itself because the name Jesus is always sweet and full of joy to hear.\n        </p>\n        <p>\n            God the Lord is my strength. All my strength, all my justice is Christ, who is my God. And He will make my feet like those of deer. The nature of deer is to abandon flat and low places and ascend steep mountains, even killing snakes drawn out of their caves by their breath.\n        </p>\n    \n</speak>",
            "original_latin": "Vel ita: Mentietur opus olivae, id est, mentietur\nplebs Judaica, quae se promittebat impleturam omnia\nquae Dominus praecipiebat, dicens: Omnia quae\npraecipit Dominus Deus noster faciemus, et obedientes\nei erimus. Et arva non afferent cibum. Hierusalem\nterrenam arvorum, id est camporum, nomine\ndesignat. Quae enim in montibus sita erat, et de\nqua dictum fuerat: Fundamenta ejus in montibus\nsanctis, postquam Dei Filium recipere noluit,\n humilis et campestris vocatur, de virtutum prolapsa\ncuimine. Arva ergo non afferent cibos, quia plebs\nJudaica nullam jam frugem fidei vel bonae reddit\n operationis. Abscidetur de ovili pecus; id est\nde Hierusalem, in qua velut pecus in ovili habitabat;\nabscidetur promiscua plebis multitudo, deleta a Tito\net Vespasiano ferro, fame et captivitate. Et non\nerit armentum in praesepibus, id est sacerdotes,\nscribae et caeteri principes, qui velut tauri pingues,\nsubjectis populis quasi gregibus praeerant, et velut\nin plenis praesepibus deliciabantur. Non ergo erit\narmentum in praesepibus, quia subversa Hierusalem,\nomnis illa principum dignitas annullata est, et impletum\nquod Dominus dixerat: Relinquetur vobis\ndomus vestra deserta. Ego autem in Domino gaudebo, et exsultabo in\nDeo Jesu meo. Praedicta perditione plebis et principum\net totius civitatis, loquitur propheta ex sua et\n apostolorum omniumque sanctorum persona. Ego\n(inquit) in Domino gaudebo, non in divitiis, non\nin gloria hujus mundi, et exsultabo in Deo Jesu\nsalutari meo. Jesus enim salvator, sive salutaris\ninterpretatur, sed interpres maluit ipsum Hebraicum\nverbum ponere, quia dulce et plenum gaudii nomen\nJesus semper delectat audire. Deus Dominus fortitudo mea. Omnis mea\nvirtus, omnis justitia Christus est, qui est Deus\nmeus. Et ponet pedes meos quasi cervorum. Cervorum natura est ut plana et humilia deserant,\net montium ardua conscendant, serpentes etiam\nde cavernis flatu extractos occidant."
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n    Thus, the saints leave behind earthly and lowly things and strive for heavenly ones. Through their preaching, they drive out the malice of the ancient serpent from people's hearts. Therefore, the prophet says, \"The Lord God will set my feet,\" meaning my actions, \"like those of deer,\" making me, by His grace, despise fleeting things and desire eternal ones. \n    <break time=\"500ms\"/>\n    And He will lead me over my heights, singing victoriously in psalms. He will lead me over my heights, meaning to that heavenly homeland, because it has been prepared for me and all the saints before the ages. Therefore, I confidently say: Over my heights. Yet, He will lead, because this is not by my strength, but by His grace. \n    <break time=\"500ms\"/>\n    He will lead me singing to the victor, that is, to Christ, the conqueror of death and the devil. Therefore, He will lead me over my heights, to the blessed company of the heavenly city, which consists of angels and holy people. Mingled and united with them, I may sing to the victor with the angels, \"Glory to God in the highest.\" \n    <break time=\"500ms\"/>\n    And I will sing in the psalms of praise, harmonizing with the psalmist David: \"O Lord, in Your strength the king will be glad.\"\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "Sic et sancti\nterrena et infima deserunt, ad coelestia contendunt,\net sua praedicatione a cordibus hominum serpentis\n antiqui malitiam depellunt. Dicit ergo propheta,\nDeus Dominus ponet pedes meos, id est actiones\nmeas quasi cervorum, faciens me sua gratia caduca\ncontemnere et aeterna desiderare. Et super excelsa\nmea deducet me victor in psalmis canentem. Deducet\nme super excelsa mea, id est ad illam coelestem\npatriam, quia mihi et omnibus sanctis ante\nsaecula praeparata est. Ideo confidenter dico: Super\nexcelsa mea. Ipse autem deducet, quia hoc non\nmea virtus, sed ejus est gratia. Deducet autem me\ncanentem victori, id est Christo triumphatori mortis\net diaboli. Deducet ergo me super excelsa, hoc est,\nad beatam supernae civitatis frequentiam, quae ex\nangelis et sanctis hominibus constat, ut illis admixtus\natque conjunctus, canam victori cum angelis,\n Gloria in excelsis Deo. Canam et in psalmis\npanegyricis, cum psalmigrapho David concinens:\nDomine, in virtute tua laetabitur rex.",
            "voice": "Matthew"
        }
    ]
}