{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n\n  <p>The burden which Habakkuk the prophet saw.</p>\n\n  <p>Whenever a burden is mentioned in the prophets, it signifies the weight of miseries and affliction. We should pay attention to what follows:</p>\n\n  <p>Which Habakkuk the prophet saw. He saw, that is, he understood what he was saying, unlike the heretic Montanus, who claimed that prophets spoke without understanding, like madmen making meaningless sounds.</p>\n\n  <p>How long, Lord, shall I cry for help, and you do not listen? I call out to you because of violence, and you do not save?</p>\n\n  <p>The prophet speaks full of sorrow and complains to the Lord, asking why He has allowed the temple consecrated to Him and the city of Jerusalem, once specially called the city of God, to be destroyed by the Chaldeans. Why does He not listen to the people crying out to Him and does not save them from the violence of their enemies?</p>\n\n  <p>Why do you make me see wrongdoing and look at trouble, seeing plunder and injustice against me? Why, he asks, have I lived to this time, to witness wrongdoing and trouble, the affliction I endure from enemies? The prophet said this, troubled by the anguish of his mind, and as if doubting that nothing happens without God's providence, seemingly unaware that saints are tested and make progress through tribulations, just as gold is refined to brilliance in the fire.</p>\n\n  <p>But this can also be said, that the prophet speaks such things not from his own perspective, but from that of the imperfect, who, ignorant of God's hidden judgments, dare to complain against the Lord when they see the wicked prosper and the good oppressed, though He knows what, to whom, and when is fitting.</p>\n\n  <p>The Psalmist laments something similar, saying: Behold, these are the wicked; always at ease, they increase in riches. <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm 73:12\">Psalm 73:12</phoneme></p>\n\n  <p>Job also, after listing the happiness of the wicked in the world, concludes: They spend their days in prosperity, and in peace they go down to Sheol. <phoneme alphabet=\"ipa\" ph=\"ˈdʒoʊb 21:13\">Job 21:13</phoneme></p>\n\n  <p>And judgment and strife became more powerful. Because of this, the law is torn apart, and justice does not reach its end, because the wicked prevail against the righteous, therefore perverted judgment emerges.</p>\n</speak>",
      "original_latin": "Onus quod vidit Habacuc propheta. Ubicunque\nin prophetis onus ponitur, pondus miseriarum et\nafflictio designatur. Attendendum autem quod sequitur:\nQuod vidit Habacuc propheta. Videbat, id\n est intelligebat quae dicebat, non sicut Montanus haereticus\ninsanit, dicens ignorasse prophetas quae loquebantur,\net more insanientium dedisse eos sine\nmente sonum. Usquequo, Domine, clamabo, et non exaudies? vociferabor ad te vim patiens, et non salvabis? Loquitur propheta plenus dolore, et causatur contra\nDominum, cur templum sibi consecratum et civitatem\nHierusalem, quae quondam specialiter civitas\nDei appellabatur, a Chaldaeis permiserit destrui, cur\netiam populum ad se clamantem non exaudiat, et\nvociferantem propter vim hostium non salvet. Quare ostendisti mihi iniquitatem et laborem,\nvidere praedam et injustitiam contra me? Cur\n(inquit) vixi, et ad hoc tempus perductus sum, ut\n iniquitatem videam et laborem, id est afflictionem,\nquam ab hostibus sustineo? Hoc dicebat propheta\nprae angustia mentis turbatus, et quasi dubitans\n nihil fieri sine Dei providentia, veluti ignorans sanctos\ntribulationibus probari et proficere, sicut aurum\nin igne proficit ad claritatem. Sed et hoc potest\ndici, quia non ex persona sua, sed ex imperfectorum\ntalia propheta dicat, qui ignorantes occulta\nDei judicia, cum viderint malos extolli, bonos\npremi, audent causari contra Dominum, qui scit\nquid, cui, vel quando conveniat. Tale quid et\nPsalmista deplorat, dicens: Ecce ipsi peccatores et\nabundantes in saeculo, etc. Job quoque enumeratis\nfelicitatibus, quibus reprobi stipantur in mundo, ita\nconclusit: Ducunt in bonis dies suos, et in puncto\nad inferna descendunt. Et factum est judicium et\ncontradictio potentior. Propter hoc lacerata est lex,\net non pervenit usque ad finem judicium, quia impius\n praevalet adversus justum, propterea egredietur\njudicium perversum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>The prophet, or the people he speaks for, laments because they have been judged not by truth but by power. They have endured everything not according to the law but through force, making the judgment never-ending. For the purpose of judgment is to judge justly.</p>\n    <p>He then explains why he says this by adding: Because the wicked one, that is Nebuchadnezzar, prevails against the just, that is Judah. Necho, the wicked king of Egypt, prevailed against the holy Josiah. Daniel and the three martyr boys serve the most wicked king, Nebuchadnezzar.</p>\n    <p>This can also refer to the saints who complain about why their persecutors prevail against them, why the most wicked judge, after accepting bribes, condemns the innocent and absolves the guilty.</p>\n    <break time=\"500ms\"/>\n    <p>Look among the nations, and see, be amazed and astounded, for a work is being done in your days that you would not believe if told.</p>\n    <p>The voice of the Lord responds to what the prophet had accused, that the innocent people were overpowered by the wicked. He (the Lord) says: This injustice, which you think has happened only to Israel, see it happening among other nations as well. For not only Judah and Jerusalem were given into the hands of the Chaldeans, but all the surrounding nations were too.</p>\n    <p>He also says that Nebuchadnezzar will have such power and might that if someone describes it, it would seem incredible due to its magnitude. And what that work is, he shows when he says: For behold, I am raising up the Chaldeans, a bitter and hasty nation, who march through the breadth of the earth to seize dwellings not their own. They are dreadful and terrible.</p>\n    <p>The Chaldeans were known to be very warlike and strong, as testified by Trogus and Pompeius, and others who wrote barbarian histories. Not content with their own borders, they wandered here and there over the heights of the earth, living by plunder and the sword, and possessing cities not their own. From themselves will come their judgment and their burden.</p>\n    <p>Their horses are swifter than leopards, fiercer than evening wolves, and their horsemen spread out. Their horsemen come from afar; they fly like an eagle hastening to devour. They all come for violence.</p>\n</speak>",
      "original_latin": "Dolet propheta sive populus,\nex cujus persona loquitur, quia non veritate, sed\npotentia adversum se judicatum sit, et nihil ex lege,\nsed per vim omnia sustinuerint, unde ipsum judicium\nnullum finem habuerit. Finis enim judicii est,\njudicare juste. Quare autem ista dixerit, ostendit\nsubdens: Quia impius, id est Nabuchodonosor, praevalet\nadversus justum, id est Judam. Nechao impius\nrex Aegypti, adversus sanctum Josiam. Daniel et\ntres pueri martyres serviunt regi iniquissimo Nabuchodonosor. Potest hoc et ad sanctos referri, qui queruntur\ncur contra eos persecutores praevaleant, cur\njudex impiissimus, acceptis muneribus, innoxium\ndamnet, et reum absolvat. Aspicite in gentibus, et videte, et admiramini,\net obstupescite, quia opus factum est in diebus vestris,\nquod nemo credet cum enarrabitur. Vox Domini\nrespondentis contra hoc, quod propheta causatus\nfuerat innocentem populum ab impiis superatum. Hanc (inquit) iniquitatem, quam vos putatis\nin solo Israel factam, cernite in aliis fieri gentibus. Non enim Judas tantum et Hierusalem Chaldaeis traditi\nsunt, sed omnes per circuitum nationes. Dicit\netiam Nabuchodonosor tantam potestatem et virtutem\nhabiturum, ut si quis dixerit, prae rei magnitudine\nvideatur incredibile. Quod vero illud opus sit,\nostendit cum dicit:\nQuia ecce ego suscitabo Chaldaeos, gentem amaram\net velocem, ambulantem super latitudinem terrae,\n ut possideat tabernacula non sua. Horribilis et terribilis est: Chaldaeorum gentem\nfuisse pugnacissimam et robustissimam testes\nsunt Trogus et Pompeius , et caeteri qui barbaras\nhistorias conscripserunt. Nec contenta suis finibus,\nhuc illucque discurrens, vagabatur super altitudinem\nterrae, rapto vivens et gladio, et possidens urbes\nnon suas. Ex semetipsa judicium et onus ejus\negredietur. Leviores pardis equi ejus, et velociores\nlupis vespertinis, et diffundentur equites ejus. Equites\nnamque ejus de longe venient, volabunt quasi\naquila festinans ad comedendum. Omnes ad praedam\nvenient."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This means he will appoint leaders and judges from his own people, and he will not have bodyguards from other nations.</s>\n        <s>His judgment will come from himself, so just as he acted, he will be treated; and just as he devastated others, he will be devastated.</s>\n    </p>\n    <p>\n        <s>His horses are faster-swifter than leopards, which are the fastest animals and marked with beautiful variety.</s>\n        <s>He also compares their horses to evening wolves, because they are said to be fiercer at night, driven to madness by daytime hunger.</s>\n        <s>They are also compared to eagles, which rush very swiftly to devour.</s>\n    </p>\n    <p>\n        <s>It follows: Their faces are like a scorching wind, and he will gather captives like sand; he will triumph over kings, and tyrants will be his ridicule.</s>\n        <s>He will laugh at every fortress, build a mound, and capture it.</s>\n        <s>Then his spirit will change, and he will pass through and fall.</s>\n    </p>\n    <p>\n        <s>Just as the breath of a scorching wind withers all green things, so at their sight everything will be devastated, with the number of spoils and captives being so great it could be compared to the sand of the sea, though this is an exaggeration.</s>\n        <s>Nebuchadnezzar will triumph over the kings of other nations.</s>\n        <s>Tyrants will be his ridicule, as he makes them precede his chariot in triumph, and his pride will be so great that he will strive to surpass nature.</s>\n    </p>\n    <p>\n        <s>Finally, Nebuchadnezzar, wanting to capture the city of Tyre situated in the middle of the sea, threw immense mounds into the sea, building such a great mound that he almost turned the sea into an island, establishing a pedestrian path in the waters.</s>\n        <s>He will laugh at every fortress as if it could be easily captured, and he will build a mound of stones and earth to capture it.</s>\n        <s>Then his spirit will change, meaning he will be raised in pride, believing himself to be a god.</s>\n        <s>He even erected a golden statue for himself and commanded all nations to worship it.</s>\n        <s>After this, he will lose human sense, be cast out from among men, and eventually fall, ceasing to exist.</s>\n    </p>\n    <p>\n        <s>This is the strength of his god.</s>\n        <s>This should be read with irony, to make the meaning clear.</s>\n    </p>\n</speak>",
      "original_latin": "Hoc est, ex sua gente principes et judices\nconstituet, nec habebit satellites aliarum gentium. Vel certe ex ipsa judicium ejus egredietur, ut, sicut\n fecit, sic recipiat, et sicut vastavit alios, sic ipsa\nvastetur. Leviores, id est velociores pardis equi\nejus, quod est animal velocissimum, et pulchra varietate\ndistinctum. Lupis quoque vespertinis eorum\nequos comparat, quia saeviores dicuntur nocte esse\nvicina, diurna fame in rabiem concitati. Comparantur\nquoque aquilae, quae velocissime festinat ad devorandum. Sequitur: Facies eorum ventus urens,\net congregabit quasi arenam captivitatem, et\nipse de regibus triumphabit, et tyranni ridiculi\nejus erunt. Ipse super omnem munitionem ridebit,\net comportabit aggerem, et capiet eam. Tunc mutabitur\nspiritus, et pertransibit, et corruet. Quomodo\nad flatum urentis venti cuncta marcescunt virentia,\nita ad aspectum illorum omnia vastabuntur,\n tantusque erit numerus praedae et captivorum, ut\narenae maris possit aequari, quod tamen per hyperbolen\naccipiendum est. Ipse quoque, id est Nabuchodonosor,\nde regibus subaudis aliarum gentium triumphabit. Et tyranni ridiculi ejus erunt, quos\ntriumphans ante suum currum praecedere faciet,\ntantaeque erit superbiae, ut naturam superare contendat. Denique Nabuchodonosor, volens capere\nTyrum civitatem in maris medio sitam, jactis in\nmare immensis molibus, tantum comportavit aggerem,\nut pene ipsum mare insulam faceret, ut in aquis\npedestre iter statuerit. Ridebit (ait) super omnem\nmunitionem, quasi facillime capi possit, et comportabit\n aggerem ex lapidibus et terra, capiet eam, subaudis\nmunitionem. Tunc mutabitur spiritus, subaudis\nejus, hoc est in superbiam erigetur, credens\nse esse Deum. Unde et statuam auream erexit sibi,\neamque omnes gentes adorare praecepit. Et cum hoc\nfecerit, pertransibit, id est sensum humanum amittet,\net ejicietur ab hominibus, et post haec corruet,\nid est esse desinet. Haec est fortitudo ejus dei\nsui. Hoc per ironiam legendum est, ut sit sensus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    This is the strength given to him by his god Bel. His strength was like that of Bel.\n  </p>\n  <p>\n    Tropologically, the Chaldeans (interpreted as demons) represent those through whom God exercises vengeance. God sends indignation, wrath, and tribulation through bad angels. They are a bitter nation because they spare no one. Swift in the subtlety of spiritual nature, they walk across the breadth of the earth, which means through the wide ways of the world.\n  </p>\n  <p>\n    His judgment comes from himself because he is handed over to punishment according to his deeds, and the wicked are allowed under his power. Just as Philetus and Hermogenes, whom the Apostle handed over to Satan so that they might learn not to blaspheme.\n  </p>\n  <p>\n    Are You not from the beginning, Lord my God, my Holy One, and we will not die? The prophet understands from the Lord's response that Nebuchadnezzar received power against Judah, or the devil against the righteous, by a just judgment: but that we live and are not killed by him is due to Your mercy.\n  </p>\n  <p>\n    Lord, You have appointed him, that is Nebuchadnezzar, for judgment, and by his power, You judge and correct sinners justly. This follows: You have established him strong to correct, meaning You have given him great and solid strength so that through him You might correct offenders.\n  </p>\n  <p>\n    These things, literally said about the Chaldeans and their king, can also refer to the devil, whom God has appointed in judgment, as a very strong executioner, so that through him He might afflict the wicked with punishments and test the afflicted good.\n  </p>\n  <p>\n    Your eyes are pure, so as not to see evil, and You cannot look upon iniquity. I know, Lord, that You do not willingly look upon evil and injustice, nor can anyone doubt Your justice. However, why do You allow the Babylonians to act so, and the just Israel to be oppressed by the impious Nebuchadnezzar? Why do You not regard those acting unjustly and remain silent while the impious devours one more righteous than himself? We call Israel just, not because he is perfectly just, but because he seems just in comparison to the oppressing impious one.\n  </p>\n</speak>",
      "original_latin": "Haec est fortitudo quam dedit ei Bel deus suus. Talis\nenim fuit ejus fortitudo, qualis et Belis dei sui. Tropologice,\nChaldaei (qui daemones interpretantur) malos\ndesignant alios, per quos vindictam Deus exercet. Immittit enim Deus indignationem et iram et\ntribulationem per angelos malos. Ipsi sunt gens\n amara, quia nulli parcunt. Velox spiritualis naturae\nsubtilitate, ambulans super latitudinem terrae, hoc\nest per spatiosas saeculi vias. Ex semetipso judicium\nejus egredietur, quia ad poenam secundum sua facta\ntradetur, et illius potestati permittuntur impii, sicut\nPhiletus et Hermogenes, quos Apostolus tradidit\nSatanae, ut discerent non blasphemare. Nunquid\nnon tu a principio, Domine Deus meus, sancte meus,\net non moriemur? Intelligens propheta ex verbis\nrespondentis Domini, idcirco Nabuchodonosor contra\nJudam, vel diabolum contra justos accepisse potestatem\njusto judicio: quod vero vivimus et ab eo interfecti\nnon sumus, tuae clementiae est. Domine, in\njudicium posuisti eum id est Nabuchodonosor, et\nper ejus potentiam juste judices, et corrigas peccantes. Hoc est enim quod sequitur, et fortem, ut\ncorriperes, fundasti eum id est ad hoc tantam et\ntam solidam ei dedisti fortitudinem, ut per eum corriperes\ndelinquentes. Haec autem, quae ad litteram\nde Chaldaeis et rege eorum dicuntur, possunt etiam\nad diabolum referri, quem Deus in judicio posuit, et\nquasi carnificem fortissimum, ut per eum malos suppliciis\nafficiat, bonos autem afflictos probet. Mundi sunt oculi tui, ne videas malum, et respicere\nad iniquitatem non poteris. Scio (inquit),\nDomine, quod malum et injustum non libenter aspicias,\nnec potest quisquam dubitare de justitia tua. Verumtamen cur permittis Babylonios tanta agere, et\nab impio Nabuchodonosor justum opprimi Israel. Quare non respicis super inique agentes, et taces\n devorante impio justiorem se? Justum autem dicimus\nIsrael, non quo perfecte justus sit, sed quod\nin comparatione opprimentis impii justus videatur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        People are like fish in the sea, and like creatures that have no leader. Just as fish and other irrational animals are without a leader, the weaker are devoured by the stronger, and those with power rule over others. Among humans, reason seems worthless, and everything happens by strength.\n    </p>\n    <p>\n        <s>And although everything is governed by your providence, I cannot understand why the wicked prosper and the righteous are defeated.</s> <s>He says this, not because he believes it, but to express human impatience.</s>\n    </p>\n    <p>\n        <s>He will lift it up with a hook, drag it in his net, and gather it in his fishing net.</s> <s>Because of this, he will rejoice and be glad.</s> <s>Therefore, he will offer sacrifices to his fishing net and make offerings to his net, because through them his portion is increased.</s>\n    </p>\n    <p>\n        <s>Since he said people will be like fish of the sea, he continues the fish metaphor.</s> <s>Just as a fisherman uses a hook, net, and fishing net to catch fish, so too what he cannot catch with a hook, he catches with the net, and what escapes the net is surrounded by larger nets.</s>\n    </p>\n    <p>\n        <s>In the same way, the king of Babylon, after laying waste to everything and capturing all nations through war and deceit, will rejoice and offer sacrifices to his fishing net and his net, meaning the idol Bel or the golden statue he set up in the plain of Dura in Babylon.</s> <s>He will offer the fattest victims, namely all the nations he has conquered, compelling them to worship it.</s>\n    </p>\n    <p>\n        <s>His portion is increased through these idols, and through them he believes he possesses all riches.</s> <s>For this reason, he spreads out his fishing net and continually kills nations, that is, princes and kings, whom he has caught like great fish and subjected to his empire.</s> <s>Therefore, he does not stop attacking and slaughtering all nations.</s>\n    </p>\n    <p>\n        <s>According to the allegory, the devil, whom the king of Babylon represents, cast a hook and first drew man from paradise, surrounded him with nets and multiple deceptions, and through him made all men sinners.</s>\n    </p>\n</speak>",
      "original_latin": "Et facies hominis quasi pisces maris, et quasi\nreptile non habens principem. Sicut (inquit) pisces\nmaris et irrationabilia jumenta et reptilia sine principe\nsunt, et infirmiora devorantur a fortioribus, et\nqui jus habet virium, dominatur in alterum, sic inter\nhomines nihil valet ratio, sed fortitudine cuncta\nfiunt. Et cum tua providentia regantur omnia, non\npossum scire cur impius vincat, justus vincatur. Hoc\nautem dicit, non quod sic sentiat, sed humanae impatientiae\nsuscipit formam. Lotum in hamo sublevabit, traxit illud in sagena\nsua, et congregavit in rete suum. Super hoc laetabitur\net exsultabit, propterea immolabit sagenae suae,\net sacrificabit reti suo, quia in ipsis incrassata est\npars ejus. Quia dixerat: Erunt homines sicut pisces\nmaris, servat metaphoram piscium. Sicut (inquit)\npiscator mittit hamum, rete et sagenam, ut quod\nhamo capere non potuerit, reti comprehendat: quod\nautem rete evaserit, sagenis latioribus circumdetur;\nita rex Babylonis cum cuncta vastaverit, et omnes\ngentes bello et quasi dolis ceperit, gaudebit et sacrificabit\nsagenae suae et reti suo, idolo videlicet\nBelis, sive statuae aureae, quam statuit in campo\nDuran, provinciae Babylonis. Cui quasi pinguissimas\nimmolabit victimas, omnes videlicet nationes quas\n vicerat, cogens ad cultum ejus. In ipsis enim idolis\nincrassata est pars ejus, et per ea credidit se omnes\nhabere divitias. Et cibus ejus electus, propter hoc\nergo expandit sagenam suam, et semper interficere\ngentes non cessat, id est principes et reges, quos\nveluti magnos pisces cepit, et suo subjugavit imperio,\net propterea non cessat impugnare et jugulare\nomnes gentes. Juxta tropologiam, diabolus quem rex\nBabylonis significat, misit hamum, primumque hominem\ntraxit de paradiso, et circumdedit eum sagenis\net multiplicibus fallaciis, et per eum omnes homines\nconstituit peccatores."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  And his chosen food-because he scorns to tempt the lowly and worldly-he even attacks the holy and perfect, never stopping in his pursuit to deceive the human race.\n</speak>",
      "original_latin": "Et cibus ejus electus,\nquia dedignatur quosque viles et saeculares\ntentare, sanctos quoque et perfectos aggreditur, et\nnunquam genus humanum persequi et decipere\n cessat."
    }
  ]
}