{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n Dissertation on the Charter of Louis the Pious\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "DISSERTATIO DE DIPLOMATE LUDOVICI PII ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Among the ancient documents, none has surfaced more often than the charter of Louis the Pious.\n    </s>\n    <s>\n      Notably, Baronius, using the best Vatican manuscripts, and in our time, the most eminent Antonellus, who was the superintendent of the archive of the Mausoleum of Hadrian, published it very accurately from a copy of that same archive, since the original has been lost.\n    </s>\n    <s>\n      The nature of my work requires that I also bring this precious document to light.\n    </s>\n    <s>\n      Therefore, since I have a very old example from the Albinian manuscript, which does not differ much from the copy of the Mausoleum of Hadrian, I will present it with the varying readings of that same copy.\n    </s>\n    <s>\n      I believe that both were similarly recorded by Cencio in the Book of Taxes, as Panvinius, in whose time this genuine book existed in the Vatican library, mentions in the catalog of privileges of the Holy See (Vatican Codex 3924), where he lists the Louis charter (page 45): Extracted from the Book of Taxes of the Roman Church, folio 110.\n    </s>\n    <s>\n      He then provides the beginning of the Charter: Privilege of Emperor Louis confirming the regal rights to Pope Paschal.\n    </s>\n    <s>\n      In the name of the Lord God Almighty, Father, Son, and Holy Spirit. I, Louis.\n    </s>\n    <s>\n      This is the exact wording of the Albinian manuscript, except that the name Louis is expressed with a double \"w,\" which, along with other words in the charter, reflects the style of the ninth century when the document was created.\n    </s>\n    <s>\n      From this, we can infer that Albinus took great care in copying ancient documents, and that the Louis privilege was taken from the original document, from the authentic codex of the Lateran archive.\n    </s>\n    <s>\n      The author of the codex is the same witness to the matter, as I noted in the preface to the first volume (number 25).\n    </s>\n    <s>\n      Indeed, no one should be given more credence than Albinus and Cencio, each of whom examined the Lateran archive.\n    </s>\n  </p>\n</speak>",
      "original_latin": "I. Inter vetera monumenta nullum frequentius in lucem\nprodiit Ludoviciano diplomate. Prae aliis Baronius\nex optimis codicibus Vaticanis, et nostra aetate\neminentiss. Antonellus, dum erat praefectus archivi\nMolis Adrianae, ex apographo ejusdem archivi\n(autographum enim periit) accuratissime illud publicarunt. Instituti mei ratio exigit ut pretiosum\nadeo monumentum et ego in lucem edam; quare cum\npraesto habeam ex cod. Albiniano vetustissimum\nexemplum haud multum abludens ab apographo molis\nAdrianae, istud producam cum variantibus lectionibus\nejusdem apographi. Credo equidem utriusque\nsimile a Cencio relatum esse in librum Censuum,\nnam Panvinius, cujus aevo genuinus hic liber exstabat\nin bibliotheca Vaticana, in catalogo privilegiorum\nsanctae sedis (Cod Vat 3924), ubi Ludovicianum\nrecenset (pag 45), sic loquitur: Extractum ex\nlibro Censuum Romanae Ecclesiae fol. CX; deinde\nprincipium Diplomatis ponit: Privilegium Ludovici\nimperatoris de regalibus confirmandis papae Paschali. In nomine Domini Dei omnipotentis Patris, et Filii, et\nSpiritus sancti. Ego Ludovicus. Quod est ipsissimum\ncodicis Albiniani, si dempseris Ludowici nomen cum\nduplici w expressum, quae vox cum aliis in diplomate\noccurrentibus, noni saeculi ingenium refert,\ncum monumentum dabatur: unde elicitur Albini\nmajor diligentia in exscribendis antiquis chartis, ac\nLudovicianum privilegium sin ipso ex autographo,\nex codice authentico archivi Lateranensis exceptum\nesse. Codicis auctor idem rei testis est, ut monebam\nin praefatione primi voluminis (num 25). Nulli enimvero\nmajor fides adhibenda est, quam Albino et\nCencio, quorum uterque Lateranense archivum excussit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the genuine Codex of Cencius was stolen from the Vatican Library after Panvinius's time, I am certain of this because no codex at the Holy See matches the number of pages cited by Panvinius. I present this notable monument from Albinus because Cencius is both older and wrote his codex by hand.\n    </p>\n    <p>\n        I must add something that the integrity and chastity of history require: Albinus had another old copy of the document at his disposal, and he included its title with the first one. The title reads: \"And the pact of the constitutions of the Emperors Louis the First, Otto the First, and Henry the First with the Roman Pontiffs.\" After the complete privilege, the codex continues with another privilege of Otto the First and Henry the First. It then lists Otto's privilege, omitting what Otto took from Louis's document and confirmed. Finally, it states: \"From the privilege of Emperor Henry,\" including only what pertains to Henry's donation and omitting the rest.\n    </p>\n    <p>\n        Therefore, unless I am mistaken, a very similar copy was made, which Dominicus Georgius found in Codex Vaticanus 1984, from the time of Gelasius and Callixtus the Second, or the early twelfth century. He published it in the new edition of Baronius' Annals (volume thirteen, page six hundred twenty-seven) and challenged Pagi and Muratori, who questioned the authenticity of the document. I also used it elsewhere (Orsi Dom. Temp. Append.) as a copy older than others I have seen. Since the Albinian codex had not yet been found, I could not examine it. However, when this valuable codex came into my hands, after much handling and careful reading of those mutilated documents attached to the Louisian one, I discovered an important omission in both. Where Otto and Henry each said in their document: \"And also the patrimony of Sicily, if God grants it into our hands,\" both mutilated versions read similarly: \"And also the patrimony of Sicily.\"\n    </p>\n</speak>",
      "original_latin": "Cum autem Cencii codex genuinus post Panvinii\naevum subreptum fuerit ex bibliotheca Vatic.,\nquod certo affirmo, nulli enim codici apud sanctam\nsedem existenti paginarum numerus a Panvinio citatus\nrespondet, ex Albino, tum quia Cencio est antiquior,\ntum quia propria exaravit manu suum codicem,\n illustre hoc monumentum exhibeo. Unum adjungo,\nquod historiae castitas atque integritas requirit,\nAlbinum praesto habuisse diplomatis vetustum\naliud exemplum, ejusque titulum priori subjecisse,\nqui est hujusmodi: Et pactum constitutionis imperatorum\nprimi Ludovici, et primi Octonis, et primi\n84 Henrici cum Romanis pontificibus. Privilegio\nautem absoluto, sequitur in Cod. Ex alio privilegio\nprimi Octonis, et primi Henrici. Deinde recensetur\nprivilegium Ottonis, omissis iis quae idem Otto ex\nLudoviciano accepit, confirmavitque. Postremo loco\nponitur: Ex privilegio Henrici imperatoris; ex quo\npari modo ea duntaxat afferuntur quae ad Henrici\ndonationem spectant, omissis caeteris. II. Hinc, ni fallor, exscriptum fuit exemplum fere\nsimile, quod in Cod. Vat. 1984 Dominicus Georgius\nnactus, aetatis videlicet Gelasii et Callixti II, seu\nineuntis saeculi XII, in lucem edidit in nova editione\nAnnalium Baronii (tom XIII pag 627), objecitque\nPagio et Muratorio, qui sectariis succenturiati sunt,\n circa Diplomatis sinceritatem. Eodem et ego usus\nsum alibi (Orsi Dom Temp Append) tanquam apographo\naliis, quae viderim, vetustiori. Haud dum\nquippe e situ erutum Albinianum codicem licuerat\nexpendere. Cum autem codex iste quantivis pretii ad\nmeas manus pervenit, diu multumque illum versans,\net mutila illa diplomata Ludoviciano subjecta attente\nperlegens, in utroque omissionem deprehendi\nalicujus momenti. Ubi enim Otto et Henricus in suo\nquisque diplomate dixerat: Necnon patrimonium Siciliae,\nsi Deus illud nostris tradiderit manibus. Simili\n modo, etc., in mutilo utroque legitur: necnon patrimonium\nSiciliae. Simili modo, etc."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Such an omission clearly indicates the era of three charters being joined together, doesn't it?\n  </p>\n  <p>\n    When the Norman leaders had been pacified and absolved of excommunication, Nicholas the Second traveled there to assert the rights of the Holy See in Apulia and other provinces.\n  </p>\n  <p>\n    He held a council there and received an oath of loyalty from those leaders in the year 1059, as recorded in the Book of Taxes and more clearly by Baronius.\n  </p>\n  <p>\n    Similarly, Nicholas the Third did the same with Rudolph, to whom he sent the same three charters, also incomplete, which will be discussed in its proper place.\n  </p>\n  <p>\n    Nor should it be thought that those charters were accidentally shortened or that the condition \"if God, etc.\" was omitted by the scribe in both cases.\n  </p>\n  <p>\n    Since the Normans were no longer hostile to the Apostolic See, it needed to be shown that Sicily was under the jurisdiction of the Roman Church, as it truly was due to the invasion of the patrimonies of Calabria and Sicily.\n  </p>\n  <p>\n    As we have seen in the previous dissertation, Adrian equated this with the persecution of sacred images.\n  </p>\n  <p>\n    Since Louis had issued his charter before the arrival of the Saracens and confirmed the grant of the island made by his ancestor Charlemagne, it made sense-as the Greeks had possessed those patrimonies for ninety years to great detriment-and thirty thousand and five hundred thousand gold coins, possibly more than the island was worth at that time, had been taken from the poor and the churches, provoking divine retribution.\n  </p>\n  <p>\n    Since, I say, Louis had issued his charter before the Saracen invasion, there was no reason for him to include that condition, which had to be included in the charters of Otto and Henry, because the rights of the Holy See had to be asserted by the expulsion of the Saracens.\n  </p>\n</speak>",
      "original_latin": "Hujusmodi vero\nomissione aetatem trium diplomatum simul conjunctorum\ndesignari quis non videt? cum scilicet Northmannis\nprincipibus jam mansuefactis, et anathemate\nabsolutis, Nicolaus II jura demonstraturus\nsanctae sedis in Apulia caeterisque provinciis, eo se\ncontulit, concilium ibi celebravit, ac sacramentum\nfidelitatis ab iis principibus accepit anno 1059, ut\nest in libro Censuum, et clarius apud Baronium\n(1059 n 3 et 70 seqq). Perinde factum a Nicolao\nIII cum Rudolpho, cui tria eadem diplomata pariter\nmutila transmisit, suo loco videndum erit. Neque\nenim putari debet, diplomata illa fortuito contracta\nesse, conditionemve illam, si Deus, etc., mutilatam\na librario utrobique. Northmannis siquidem\nnon amplius infensis apostolicae sedi, ostendendum\nerat Siciliam juris esse Romanae Ecclesiae, ut vere\nerat ob invasionem patrimoniorum Calabritani et\nSiculi, quam vidimus (Diss praeced n 10 seqq) ab\n Adriano aequiparatam sacrarum imaginum persecutioni. Cum vero Ludovicus ante Saracenorum adventum\ndederit suum Diploma, concessionemque\ninsulae a Carolo Magno suo genitore factam confirmarit\n(optimo quidem jure, nam nonaginta jam annis\nper summum nefas possidentibus Graecis ea patrimonia,\naureorum tricies centena ac centum quinquaginta\nmillia, quanti 85 fortasse insula non erat\nid temporis, egenis et ecclesiis sublata fuerant; divinam\naliquando ultionem provocatura) cum, inquam,\nLudovicus diploma suum dederit ante Saracenicam\ninvasionem, non erat cur conditionem illam\napponeret, quam in Ottonis et Henrici diplomatibus\nnecessario apponi debuit, quia scilicet sanctae\nsedis jura vindicanda erant Saracenorum ejectione. III."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\nDuring the time of Pope Nicholas, the island of Sicily suffered under Saracen rule for 230 years, with the Greeks losing all hope of reclaiming it. <break time=\"500ms\"/> Meanwhile, the Normans had taken control of Calabria, Apulia, and Capua, which later came to be known as Sicily cis Pharum, through military force. <break time=\"500ms\"/> Pope Leo the Ninth had tried and failed to reclaim these territories by force to assert the rights of the Holy See. <break time=\"500ms\"/> Fortunately, Pope Nicholas, guided by divine counsel, managed to reconcile the Normans with the Holy See. Through imperial decrees, he effectively taught them the rights of the Roman Church, achieving more in a concise manner than if he had elaborated on the nearly tripled sums involved in fraud against the poor and churches, which further confirmed these rights. <break time=\"500ms\"/> The oaths of fidelity from Robert Guiscard, Duke of Apulia and Calabria, and the mission to reclaim Sicily from Saracen control, achieved through apostolic authority, stand as a testament to this success. <break time=\"500ms\"/> These oaths are documented in the Albinian Codex shortly after the decrees and in Baronius's account in the Book of Censuses (1059, n. 70 seq.). <break time=\"500ms\"/> An oath of fidelity to Alexander the Second, granted to Richard of Capua two years later, is also recorded in the Albinian Codex: <break time=\"500ms\"/> Acted in the hall of the Lateran Sacred Palace on October 2, in the third year of the 15th indiction, namely in the year 1061. <break time=\"500ms\"/> A similar oath was taken by the same Richard to Gregory the Seventh, as recorded by Baronius (1073, n. 63) in the register of the holy pontiff in Labbe's work (Conc. vol. X, p. 23) with some variations at the end. <break time=\"500ms\"/> Regarding the fidelity of these oaths, Robert declared, \"And to no one will I swear fidelity, except saving the fidelity to the Holy Roman Church.\" This statement is absent in Baronius's account because it was not found in the Book of Censuses; however, it must be restored. The Normans knew that Apulia and Calabria were Greek territories, and Robert maintained their rule, acknowledging the supreme authority of the Holy See.\n</speak>",
      "original_latin": "Nicolai autem pontificis tempore ab annis\nbiscentum triginta Siciliae insula sub Saracenorum\njugo gemebat, Graecique illam recuperandi spem omnem\ndeposuerant; Calabriam vero, Apuliam et Capuam,\n quae postea Sicilia cis Pharum appellari coeperunt,\nNorthmanni armis acquisitas possidebant,\nquibus sanctus Leo IX vi easdem eripere, ut sanctae\nsedi jus suum assereret, nequidquam periclitatus\nfuerat. Opportune igitur Northmannos divino haud\ndubie consilio sanctae sedi reconciliatos Nicolaus\nadiit, secumque allatis imperatorum diplomatibus,\neos brevius atque efficacius Ecclesiae Romanae jura\nedocuit, quam si praedictam summam fere triplicatam\nin pauperum et ecclesiarum fraudem demonstrasset,\nper quam jura eadem magis magisque confirmabantur. Rem cessisse ex voto testantur juramenta\nfidelitatis Roberti Wiscardi ducatum Apuliae\net Calabriae, necnon Siciliae e Saracenorum potestate\neripiendae, apostolica auctoritate consecuti; quae exstant\nin Albiniano codice paulo post praedicta diplomata,\net apud Baronium ex libro Censuum (1059,\nn. 70 seq.). Capuae quoque principatus post biennium\nRichardo concessi exstat in Albiniano cod. juramentum\nAlexandro II praestitum: Actum in aula\n Lateranensis sacri palatii VI Nonas Octobr. fer. III,\nindict. XV, anno videlicet 1061. Cujus simile Gregorio\nVII ab eodem praestitum habet Baronius (1073 n 63)\nex regesto ejus sancti pontificis ap. Labbeum (Conc tom X p 23) cum aliqua var. lect. in fine. Ad quorum\njuramentorum fidem spectat, quod Robertus\nEt nulli, ait, jurabo fidelitatem, nisi salva fidelitate\nsanctae Rom. Ecclesiae, quae apud Baronium desiderantur\nquia scilicet in libro Censuum non invenit;\nomnino autem restituenda, Northmanni enim Apuliam\net Calabriam themata Graecorum esse non ignorabant,\n adeoque Robertus illorum dominationem haud\ndum penitus deletam praeservat, salva tamen suprema\nsanctae sedis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>Similarly, Richard said: \"To King Henry, I will swear loyalty, as I have been advised by you or your successors, but with loyalty to the Holy Roman Church preserved.\"</s>\n            <s>But we will discuss these matters in more detail when we talk about Otto's charter.</s>\n        </p>\n        \n        <p>\n            <s>It's important to note that the Norman princes couldn't have known all these things without examining their charters.</s>\n            <s>So, without guessing, but firmly arguing from the evidence, I am confident in saying that Nicholas II is the author of the aforementioned mutilation of the charters, and that it happened in the year 1058 or the following year.</s>\n        </p>\n        \n        <p>\n            <s>However, let no one blame the Pope for this act, as if he had deceitfully removed that condition.</s>\n            <s>The autographs of both charters are still diligently kept in the archive of Castel Sant'Angelo, where that condition is evident, and nothing obstructs the donation of Sicily made by Charles before the Saracen invasion, and confirmed by Otto and Henry, provided that they restored it to the Holy See after it was taken from their grasp.</s>\n            <s>Neither Augustus had recovered it, and therefore it was necessary for the successors to rely purely on the donation of Charles, which Nicholas evidently did.</s>\n        </p>\n        \n        <p>\n            <s>Perhaps the Italian annalist, in the year 1059, sensed something; for he had forgotten himself, as he had depicted the submission of Louis in 817 contrary to the opinions of the most learned men, Baronius, Gretser, Natalis Alexander, Pierre de Marca, Cointius, Claude Fleury, Gootius, Hottoman, and Basnage, not to mention more recent scholars, all of whom acknowledge Louis as legitimate, and imagined that during these times, those three charters with additions according to the wishes of the Roman pontiffs came to light.</s>\n            <s>But I have shown that something was rather taken away from Otto's and Henry's charters than added.</s>\n        </p>\n        \n        <p>\n            <s>As for Louis's charter, whose value lies not in its antiquity but in its contents, I trust I will make it clear why those praised most learned men unanimously declared it the legitimate offspring of Augustus.</s>\n        </p>\n    \n</speak>",
      "original_latin": "Pari modo Richardus: Regi vero\nHenrico, ait, cum a te admonitus fuero, vel a tuis\nsuccessoribus, jurabo fidelitatem, salva tamen fidelitate\nsanctae Romanae Ecclesiae. At de his opportunius,\ncum de Ottonis diplomate sermo erit. Nunc observandum\nvenit Northmannos principes nequaquam\npotuisse omnia ista noscere, absque eorum diplomatum\ninspectione. Quamobrem 86 non conjectando,\nsed firmiter ex consequentibus arguendo, affirmare\nnullus dubito Nicolaum II mutilationis diplomatum\npraedictae auctorem esse, atque idcirco anno 1058\nvel sequenti factam esse. IV. Absit vero ut vitio quis vertat pontifici factum\nistud, quasi eam conditionem subdole abstulerit. Utriusque enim diplomatis autographa hodieque in\narchivo castri sancti Angeli diligentissime custodiuntur,\nin quibus conditio illa patet, nihilque obstat\n donationi Siciliae a Carolo factae ante Saracenorum\ninvasionem, et ab Ottone et Henrico confirmatae, ita\ntamen ut ex eorum faucibus ereptam sanctae sedi\nrestituerent. Neuter quippe Augustus eam recuperaverat,\nac proinde ad puram putam Caroli donationem\nconfugi oportebat a successoribus confirmatam, quod\nfecisse Nicolaum liquet. Olfecit fortasse aliquid annalista\nItalus (anno 1059); sui enim oblitus (nam\nanno 817 subdititium depinxerat Ludovicianum contra\ndoctissimorum hominum Baronii, Gretseri, Nat. Alexandri, P. de Marca, Cointii, Claudii de Fleury,\nGootii etiam, Hottomanni et Basnagii opinionem,\nut recentiores alios sileam, qui omnes legitimum\nLudovicianum agnoscunt) per haec tempora in lucem\nprodiisse autumat tria ista diplomata, cum additionibus\njuxta Romanorum pontificum vota. Ego vero\nex Ottoniano et Henriciano aliquid potius esse ademptum\ndemonstravi quam additum. De Ludoviciano\nautem, cujus pretium non in antiquitate, sed in rebus\ncontentis consistit, futurum confido ut planum\n faciam quare laudati illi homines doctissimi legitimum\nAugusti ejus foetum consensu unanimi declaraverint."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Meanwhile, it's worth noting that the complete privilege of Louis, along with two others, is listed among the first records of the eleventh century in the codex titled: Privilege of Louis, emperor, etc. Conversely, two other complete ones are included in the records of the twelfth century and are titled: Example of the privilege of Otto, emperor, etc. Example of the privilege of Henry, emperor, etc.\n    </p>\n    <p>\n      Thus, it seems we can affirm that the privilege of Louis was transcribed from the original document during the time of Nicholas the Second, just like the other two. Although in the declining twelfth century, when Albinus was flourishing, none of the originals were in Rome. Whatever reasons I might present for why the others, moved here and there, managed to reach us, but the privilege of Louis could nowhere be found, would be mere speculation. However, it is a minor loss, given that excellent copies exist with Albinus and in the archive of the Adrian Mole.\n    </p>\n    <p>\n      The essence of the matter is to reveal the nature of the document, which, as it seems to have been made by no one else, I willingly and gladly take upon myself.\n    </p>\n    <p>\n      And first, the document itself manifests as a pact of confirmation, repeatedly calling itself a decree of confirmation once and again. The chronographer of Saint Vincent at Volturno (Duchesne, volume three, page six hundred eighty-one) in the Life of Abbot Joshua, who was present at the Aachen assembly where this document was issued, calls it a pact of constitution and confirmation. The same words are used by the chronologist of Monte Cassino, Leo of Ostia, believed by the scholar Fontanini (Dif. one, page one hundred forty-five) to be the introducer of the new term constitution, which the document itself rejects.\n    </p>\n    <p>\n      However, to state what I think, it seems more like a redundancy of words rather than a new meaning of the matter. For it can either simply be called a pact according to the custom of that age, or a pact of constitution; it will always be an instrument requested by agreement, or a stipulation, whose nature the word confirmation reveals.\n    </p>\n  \n</speak>",
      "original_latin": "Interim abs re non erit animadvertere, quod\npraedictum privilegium integrum Ludovici cum duobus\ncaeteris inter prima monumenta saeculi XI recensitum\nin codice inscribitur: Privilegium Ludovici\nimp., etc. ; e contrario alia duo integra inseruntur\nmonumentis saeculi XII atque inscribuntur: Exemplum\nprivilegii Octonis imp., etc. Exemplum privilegii\nHenrici imp., etc. Itaque affirmari posse videtur, Ludovicianum\nNicolai II tempore ex autographo descriptum\nfuisse, perinde ac duo reliqua, tametsi saeculo\nXII declinante, cum Albinus florebat, nullius autographum\nRomae esset. Quidquid causarum afferrem,\ncur caeteris huc illuc translatis contigerit ut ad nos\nusque pervenerint, at Ludovicianum nusquam inveniri\npotuerit, divinatio esset; levis tamen jactura est,\napographis optimae notae existentibus apud Albinum,\net in archivo molis Adrianae. Summa rei est patefacere\n ingenium diplomatis, quod, cum a nemine\nomnium factum esse videam, lubens ac volens in me\nrecipio. 87 V. Ac primo ipsum diploma se manifestat\npactum confirmationis semel et iterum, semelque\net iterum decretum confirmationis se appellans. Chronographus sancti Vincentii ad Volturnum (Duchesne,\ntom. III, p. 681) in Vita Josue abbatis,\nqui conventui Aquisgranensi intererat, ubi diploma\nistud datum fuit, pactum constitutionis et confirmationis\nillud nuncupat; quae ipsamet verba usurpat\nchronologus Cassinensis Leo Ostiensis, creditus ab\nerudito Fontaninio (Dif 1 p 145) inductor novae\nvocis constitutionis, quam diploma ipsum repellit. Mihi autem, ut dicam quod sentio, redundantia\npotius videtur verborum quam nova rei significatio. Aut enim simpliciter pactum juxta illius aevi consuetudinem,\naut pactum constitutionis vocetur,\nsemper erit instrumentum de compacto rogatum,\n seu stipulatio, cujus ingenium verbum confirmationis\npatefecit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    Indeed, in that entire agreement, not even an inch of land was granted to the Roman Church by Louis. Neither Stephen the Fourth nor Paschal the First, through his legate, asked the emperor for it. They simply wanted the old rights to be confirmed by imperial authority, as was done by the aforementioned confirmation agreement.\n\n    <p>Therefore, the Astronomer, a contemporary of Louis the Pious and part of his entourage who wrote the Life of the same emperor, says: The carrier of the legation was Theodorus the nomenclator. After completing the task and obtaining the requested items, specifically the confirmation of the agreement and friendship, he returned in the manner of his predecessors.</p>\n\n    <p>Furthermore, the same chronographer of Volturno, as Mabillon attests (Annals, book twenty-eight, number forty-five), asserts that Abbot Joshua was so favored by Pope Paschal that when he received the confirmation agreement from Louis, he wished to be present among the abbots of France on behalf of the Apostolic See.</p>\n\n    <p>Here, as you see, he passes over in silence the voice of the constitution, which is less acceptable to Fontanini. In the same place, however, the chronographer seems to testify freely to me that he found the confirmation agreement in the Pontifical Book of the Church. Indeed, you will find donations described there in the most abundant words, but the confirmations of the same, unless joined with a new donation, you will hardly find. Thus, the silence of this agreement in the Pontifical Book supports my interpretation.</p>\n\n    <p>The same Albinus, or rather Nicholas the Second, and Cencius do not attribute any other title to Louis than the privilege of Louis, the emperor, for confirming the royal rights to Pope Paschal. In contrast, they inscribe the title in the privileges of Otto and Henry as concerning the royal rights granted to Saint Peter, for each added a new donation.</p>\n\n    <p>If Pagius had understood this, he would not have wrongly asserted (787, number eight) when he acknowledged the legitimate diploma of Louis. Regarding the other Tuscany, always possessed by the emperors, it included other places that Louis the emperor granted to the same see in parts of Tuscany, as we will show in the year eight hundred and seventeen.</p>\n\n    <p>This does not appeal to the most learned and venerable cardinal's critic, but rather to a man of great delusion.</p>\n</speak>",
      "original_latin": "In toto siquidem eo pacto ne ulnam\nquidem terrae invenire erit a Ludovico Ecclesiae\nRomanae concessam: quod neque Stephanus\nIV, neque per suum legatum Paschalis I, petierant\nab imperatore; sed vetera jura ejus confirmari\nimperiali auctoritate optabant, ut praedicto pacto\nconfirmationis actum fuit. Quare Astronomus Ludovici\nPii coaetaneus et ex ejus comitatu, qui\nejusdem imperatoris Vitam descripsit: Legationis,\ninquit, bajulus fuit Theodorus nomenculator,\nqui negotio peracto et petitis impetratis, super\nconfirmatione scilicet pacti et amicitiae, more praedecessorum\nsuorum, reversus est. Quin etiam\nVolturnensis idem chronographus, ut testatur Mabillonius\n(Annal lib XXVIII n 45) asserit abbatem\nJosue adeo acceptum fuisse Paschali papae, ut\ncum a Ludovico pactum confirmationis acciperet,\ninter Franciae abbates pro parte sedis apostolicae\n adesse voluerit: ubi, ut, vides constitutionis vocem,\nFontaninio minus acceptam, silentio praeterit. Ibidem\nvero chronographus gratis mihi testari videtur\nse in libro Pontificali Ecclesiae reperisse confirmationis\npactum; illuc siquidem donationes uberrimis\nverbis relatas invenies; at confirmationes\nearumdem, nisi nova cum donatione conjunctas\nhaud deprehendes: adeoque libri Pontificalis silentium\npacti hujus ingenio suffragatur. Albinus\nidem, seu potius Nicolaus II, et Cencius non alium\ntitulum Ludoviciano praefigunt quam privilegium\nLud. imp. de regalibus confirmandis pape Paschali;\ndum contra Ottonis et Henrici privilegiis titulum\ninscribant, de regalibus beato Petro concessis: nam\nnovam uterque donationem adjecit. VI. Id si Pagius assecutus esset, nec male affirmasset\n(787 n 8), cum Ludovici diploma legitimum\nagnovit: Ad alteram vero Tusciam,\n88 qua potiti semper imperatores, pertinebant\nalia loca, quae Ludovicus imperator eidem sedi\n concessit in partibus Tusciae, ut anno 817 ostendemus. Quod non sapit doctissimi ac ven. cardinalis\ncensorem, sed virum allucinatione maximum. Quid?"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the reader examines the previously mentioned year (817, n. 7), they will find Pagium siding with Molinaeus and Goldastus, and doing so with no small admiration. Pagium asserts that the donation claimed to have been made by Louis the Pious to the Roman Church, as noted by Gratian, is just as fictitious as the one attributed to Constantine the Great, a point already recognized by some learned individuals.\n    </p>\n    <p>\n        This opinion resonated so strongly with the Italian annalist that he not only embraced it wholeheartedly but also scrutinized the ancient document for all the formalities of legal documents, arguing its falsity due to their absence. This view gained traction among certain foreign writers, who were equally hostile towards the Catholic religion and the Holy See. One writer, almost as if this diploma had been widely proclaimed, dedicated his writings-essentially mockeries-against the apostolic see's dominion to the same annalist. In many parts, he professed that he owed to this annalist whatever he produced by dismantling that principal monument of papal authority.\n    </p>\n    <p>\n        The diploma itself, considered insignificant, was not sourced from any reputable copy nor from any of its many editions known to scholars, but was instead composed based on the commentaries of Urban Volaterranus, who was almost unknown to everyone (Geography, book 3, p. 41). Utilizing his creativity, he relegated it to the end of his small volume. I will present its title to demonstrate how highly the opinions of a Catholic writer on the temporal dominion of the Roman Church are valued among people of his sect, who are not without erudition, rather than to waste time refuting numerous falsehoods.\n    </p>\n    <p>\n        VII. The critique of the diploma by Christian Wilhelm Franz Walch, which is said to have been granted by Emperor Louis the Pious to Pope Paschal the First. Dedicated to the esteemed Ludovico Antonio Muratori, and in opposition to the renowned historian of the Paduans, Antonio Sandino. The diploma itself is included, with noted variations in readings. Leipzig, etc.\n    </p>\n</speak>",
      "original_latin": "quod lector ad praedictum annum\nperveniens (817 n 7) non sine admiratione Pagium\ninvenit Molinaeo et Goldasto adhaerentem? Donatio, inquit, quae a Gratiano dicitur facta\nEcclesiae Romanae a Ludovico Pio, non minus\ncommentitia quam quae Constantino Magno affingitur,\nut jam aliqui viri eruditi viderunt. Quae\nsane opinio usque adeo arrisit annalistae Italo, ut\nnon solum obviis ulnis amplexus eamdem sit, sed\nchartarum solemnitates omnes forenses in vetustissimo\nhoc monumento requirens, earumdem defectu\nfalsi illud arguat; tanto cum successu apud\nscriptores aliquos transmontanos aeque catholicae\nreligioni ac sanctae sedi maxime infensos, ut eorum\naliquis, quasi de hoc diplomate conclamatum\nesset, sua scripta seu potius derisiones adversus\n apostolicae sedis dominatum annalistae eidem dedicaverit,\npluribusque in locis professus sit, se\nilli acceptum referre quidquid deruendo praecipuo\nisti munimento pontificiae dominationis in medium\naffert. Diploma ipsum, veluti rem contemptui habendam,\nnon ex apographo aliquo bonae notae, aut\nex tam multis ejus editionibus nulli eruditorum ignotis\npetitum, sed ex commentariis Urbanis Volaterrani\nfere omnibus ignotum (Geogr lib III p 41) atque\nex ingenio compositum, in calcem sui parvi voluminis\nrejecit. Titulum ejusdem proferam, magis\nut liqueat quanto in pretio habeantur apud sectae\nejus homines non sine litteris suffragia catholici\nscriptoris in temporalem Romanae Ecclesiae dominationem,\nquam ut confutandis tot fallaciis velim\ninsistere, quod esset oleum et operam perdere. VII. Christiani Guilielmi Francisci Walchii\ncensura diplomatis, quod Ludovicus Pius imp. Aug. Paschali I pontifici Romano concessisse fertur. Summo viro Ludovico Antonio Muratorio inscripta,\net celeberrimo Patavinorum historico Antonio\nSandino opposita. Accedit diploma ipsum, notatis\nlectionibus diversis. Lipsiae, etc."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      If you want to understand the writer's thoughts briefly, consider these words from the dedication:\n      <s>\n        He praises the Italian Annals highly because they are very useful in defending and maintaining the most august right of our German Empire to Italy, a right confirmed by the constant usage of eighteen hundred years, and suppressing the impudence of the adversaries.\n      </s>\n    </p>\n    <p>\n      And further down:\n      <s>\n        Regarding the Louis Document, the investigation, which the great man Hermann Conring adorned with the example and imitation of the historians of our nation with the title of eighty-nine, consecrated to your famous name in the ancient manner, I offer it to you, and I earnestly beg and beseech you to accept it kindly.\n      </s>\n    </p>\n    <p>\n      <s>\n        It is unjust to brand a Catholic writer with such a mark.\n      </s>\n      <s>\n        He does not speak with the sectarians about all of Italy, but about Italy properly so-called, or the Kingdom of Italy, or if you prefer, Lombardy.\n      </s>\n      <s>\n        Although he did not achieve participation in the supreme power by Roman coronation, he wrote about the same to the detriment of the pontifical power, which we discussed in the previous dissertation.\n      </s>\n    </p>\n    <p>\n      <s>\n        Thinking the Louis Document to be forged, because his genius did not grasp it in the same way, he showed himself to be a rather unskilled writer than a supporter of the sectarians, as the censor considers.\n      </s>\n    </p>\n    <p>\n      <s>\n        However, lest the incautious youth, deceived by a writer of such renown, think that the Louis Document should be dismissed along with the Edict or Donation of Constantine, I have decided to discuss his genius more thoroughly, aiming to serve the truth rather than opposing the false opinions of others.\n      </s>\n    </p>\n    <p>\n      <s>\n        I will start with the very causes that gave rise to this pact of confirmation.\n      </s>\n      <s>\n        The Annals of Lorsch, erroneously attributed to Einhard, and the Fulda Annals, according to Baronius and Pagus (eight fifteen, number one), report how certain Roman nobles conspiring to kill Pope Leo were executed.\n      </s>\n      <s>\n        The Astronomer narrates the matter more fully (chapter thirty-eight) for the aforementioned year:\n      </s>\n      <s>\n        This year, he says, as the course turned, it was reported to the emperor that some powerful Romans had entered into wicked conspiracies against Pope Leo.\n      </s>\n    </p>\n  \n</speak>",
      "original_latin": "Quod si obiter\nscriptoris mentem lubet agnoscere, pauca haec\nex dedicatione accipe: summis extollit laudibus\nAnnales Italos, quod magno usui sint ad defendendum\ntuendumque augustissimi nostrae Germaniae\nimperatoris jus in Italiam constanti octodecim saeculorum\nusu confirmatum, repressa adversariorum\nimpudentia. Et infra: De diplomate Ludoviciano\ndisquisitionem, quam Hermanni Conringii\nsummi viri inter gentis nostrae historicos exemplo\natque imitatione censurae 89 titulo ornatam ac\nceleberrimo tuo nomini prisco more vides consecratam,\ntibi offero, eamque ut benignius accipias\nsummopere rogo te atque obtestor. Scriptori\ncatholico immerito talem notam inuri asseveranter\ndico. Non enim is loquitur cum sectariis de Italia\n omni, sed de Italia proprie dicta, seu de regno\nItaliae, aut mavis Langobardia; licet potestatis supremae\nparticipes fieri Augustos per coronationem\nRomanam non assecutus, de eadem cum pontificiae\ndetrimento scripserit, qua de re in superiori\ndissertatione egimus. Ludovicianum vero diploma\nsuppositum putans, quia pari modo ingenium ejus\nnon tenuit, scriptorem potius parum solertem se\nostendit, quam fautorem sectariorum, ut censor\nexistimat. Caeterum ne juventus incauta, a scriptore\ntanti nominis decepta, Ludovicianum diploma cum\nedicto seu donatione Constantini amandandum putet,\nde illius ingenio enucleatius disserere deliberavi,\nveritati potius litaturus quam falsas aliorum opiniones\noppugnaturus. Ordiar ab ipsis causis quae\npactum istud confirmationis pepererunt. VIII. Annales Laureshamenses, Eginhardo perperam\ntributi, et Fuldenses apud Baron. et Pag. (815,\nn. 1), referunt quemadmodum Romae quidam primores\nin necem Leonis papae conspirantes interficiuntur. Fusius rem narrat Astronomus (cap 38) ad\nannum praedictum: Hoc anno, inquit, cursum vertente,\nperlatum est imperatori quod Romanorum aliqui\npotentes contra Leonem apostolicum pravas\ninierint conjurationes."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Those whom the apostolic leader condemned to capital punishment, according to Roman law, were convicted and punished.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      However, the Emperor was greatly troubled upon hearing this, as he was disturbed by such severe actions from the highest priest of the world.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Therefore, he sent Bernard, King of Italy, to investigate the truth and report back through Gerold.\n    </s>\n    <s>\n      King Bernard himself went to Rome and reported back what he had seen through the aforementioned envoy.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      But soon after, envoys of the same apostolic leader Leo-Bishop John of Silva Candida, Theodorus the nomenclator, and Duke Sergius-cleared Leo of the accusations.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Note that it was Louis, not the Emperor as the Astronomer calls him (writing almost 30 years later and prematurely giving him this title), but the king, as Theganus rightly calls him, who, entrusted by his father with the care of the Roman Church, sent to inquire whether the Pope had indeed punished the guilty, and upon learning the facts, remained calm.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      For the popes conducted themselves in such cases, as the Liber Pontificalis recounts about Adrian:\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      The most holy bishop, at the request of the judges and the entire Roman populace, ordered the chamberlain Calvulus and the aforementioned Campanians to be handed over to the prefect of the city, to be examined before the entire populace in the manner of murderers.\n    </s>\n    <s>\n      Taken to the public prison on the Elephant, they were examined before the entire populace.\n    </s>\n    <s>\n      Thus, the Campanians confessed in this examination as they had before.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      However, Calvulus, hardening his heart, barely confessed to everything, and he died a cruel death in the same prison.\n    </s>\n    <s>\n      But after the aforementioned conspiracy against the holy pontiff, he fell gravely ill and died the following year.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Wherefore the Astronomer continues: When Pope Leo was weighed down by illness, all the estates called \"domocultae,\" which had been newly established by the same apostolic leader, as well as those that were unlawfully taken from him, were looted and efforts were made to restore them without awaiting any judge.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quos detractos atque convictos\nidem apostolicus supplicio addixerit capitali, lege\nRomanorum in id conspirante. Imperator autem\naudiens aegre haec tulit, velut a primo orbis sacerdote\ntam severe animadversa. Ideoque Bernhardum\nItaliae regem illuc misit, ut ipse resciens quid verum,\nquidve falsum de hac re rumor sparserit, per\nGeroldum sibi renuntiaret. Ipse autem Bernhardus\nrex Romam venit, et quae visa sunt per missum supradictum\nrenuntiavit. Sed mox subsecuti missi ejusdem\napostolici Leonis Joannes episc. Silvae Candidae,\net Theodorus nomenclator, necnon Sergius dux,\nLeonem apostolicum criminibus objectis purgavere. Animadverte quod Ludovicus, non imperator,\nut eum vocat Astronomus, qui triginta fere post annos\n scribens praepropere id honoris illi tribuit, sed\nrex, ut recte eum appellat Theganus, pro munere\nsibi commisso a patre curam gerens Rom. Ecclesiae,\nsciscitatum mittit num pontifex ipse animadvertisset\nin reos, remque edoctus quievit. Nam pontifices in\nhujusmodi causis se gerebant, ut liber Pontificalis\n(sect 298 seq) 90 de Adriano refert: Sanctissimus\npraesul precibus judicum universique populi Romani\njussit contradere antefatum Calvulum cubicularium\net praenominatos Campanos praefecto Urbis, ut\nmore homicidarum eos coram universo populo examinaret. Deductique Elephanto in carcerem publicum,\nillic coram universo populo examinati sunt. Sicque ipsi Campani, sicut prius, ita et in eadem\nexaminatione confessi sunt. Calvulus vero, obdurans\ncor suum, vix confessus est ita omnia esse, qui tamen\nin eodem carcere crudeli morte amisit spiritum. Verum post praedictam conjurationem in\nsanctum pontificem, hic tentatur extremo morbo,\n quo et decessit sequenti anno: quare Astronomus\nprosequitur: Cum Leo apostolicus gravaretur, adverso\nincommodo, praedia omnia, quae illi domocultas\nappellant, et noviter ab eodem apostolico instituta\nerant, sed et ea quae sibi contra jus querebantur\ndirepta, nullo judice exspectato, diripere, et sibi\nconati sunt restituere."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>Similar accounts are found in the Annales Laureshamenses. So, it's not surprising that Leo's successor, Stephen the Fourth, shortly after his consecration, went to France to discuss confirming various rights with the pious prince who had been crowned with the imperial diadem by him.</p>\n    \n    <p>After Stephen returned, his death shortly thereafter prevented him from retrieving all the documents of donations from the Lateran archives, organizing them, and completing a pact or diploma in every detail. This pact was supposed to cover all rights, including the most ancient ones, starting from the city of Rome and its duchy, which had been under the Holy See for 25 years before the first donation from the Frankish kings. It was also supposed to include the discipline of the election and consecration of Roman pontiffs.</p>\n    \n    <p>What Stephen couldn't accomplish in a span of two months and a few days, his successor Paschal completed. Paschal then sent a delegation to the prince to confirm everything, as affirmed by the cited writers, especially the Astronomer (chapter 40) for the year 817. Theganus, who thoroughly describes the character of the pious Augustus, is silent on this matter but had mentioned in chapter 18 about Stephen: \"As long as the most blessed pope was there, they had daily discussions about the benefit of God's holy Church.\"</p>\n\n    <p>And when the Astronomer adds in chapter 39 for the year 816: \"The apostolic lord, having obtained all he requested, returned to Rome,\" it seems to me there is no doubt that Stephen reached an agreement with Louis about the confirmation pact, which Paschal later secured. This is corroborated by two chroniclers, Volturnensis and Cassinensis. Although they are quite distant from those times (Volturnensis reaches the year 1071, and Cassinensis, although appearing more recent to the Italian annalist, reaches 1115, when Leo Marsicanus, bishop of Ostia, who wrote the Chronicle, had died), no scholar doubts that these chroniclers relied on ancient records when writing about events that occurred before their times.</p>\n</speak>",
      "original_latin": "Quorum similia habent Annales\nLaureshamenses. Quid igitur mirum si Leonis\nsuccessor Stephanus IV, continuo post consecrationem\nprofectus in Franciam, de pacto confirmationis\njurium quorumcunque apostolicae sedis egit cum\npio principe a se imperiali diademate redimito? IX. Mors enim vero paulo post reditum secuta impedimento\nfuit quin Stephanus ex archivo Lateranensi\neductis donationum omnium documentis, digestisque\nper ordinem, pactum seu diploma numeris\nomnibus absolutum conficeret, quod incipiens ab\nurbe Roma et ejus ducatu, quinque et viginti annis\nante primam Francorum regum donationem sanctae\n sedi subjectis, singula jura etiam antiquiora complecteretur:\npraeterea disciplinam electionis consecrationisque\nRomanorum pontificum contineret. Quod\nautem spatio bimestri dierumque aliquot non potuit\nStephanus, successor ejus Paschalis perfecit; atque\nadornata ad principem legatione, confirmari omnia\nobtinuit, ut laudati scriptores consensu affirmat, praecipue\nAstronomus (cap 40) ad annum 817. Theganus,\nqui in pii Augusti moribus describendis est totus,\nhac de re silet: de Stephano autem (cap 18)\naffirmaverat: Quandiu ibi erat beatissimus papa,\nquotidie colloquium habebant de utilitate sanctae\nDei Ecclesiae. Cumque Astronomus (cap 39) ad\nan. 816 addat: Dominus apostolicus, cunctis quae\npoposcerat impetratis, Romam rediit, nullum remanere\ndubium mihi videtur quin Stephano cum Ludovico\nde pacto confirmationis convenerit, quod\npostmodum Paschalis obtinuit. His fidem adjiciunt\nchronographi duo Volturnensis et Cassinensis. Quamvis\n91 enim ab iis temporibus sint remoti; nam\n Volturnensis ad annum pervenit 1071, Cassinensi licet\nrecentior videatur annalistae Italo; et Cassinensis\nad 1115, cum Leo Marsicanus, episcopus Ostiensis,\nqui Chronicon scripsit, vivere desiit: neminem\ntamen eruditorum fugit chronographos vetustis monumentis\ninsistere, cum scribunt de rebus quae ante\nsua tempora evenerunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      So, from the records of the Life of Abbot Joshua of Volturno, who was present at the council in Aachen, he gathered this:\n      <break time=\"500ms\"/>\n      Then, after making an agreement of constitution and confirmation with the most blessed Pope Paschal, and sealing it with his own hand and that of his three sons, he sent it through the emissary Theodore, the nomenclator of the Holy Roman Church, to the aforementioned Pope.\n      <break time=\"500ms\"/>\n      In this agreement, ten bishops, eight abbots, fifteen counts, a librarian, a steward, and a doorkeeper signed.\n    </p>\n    <p>\n      However, Leo of Ostia reports the same event with slightly different words in Book One, Chapter Sixteen:\n      <break time=\"500ms\"/>\n      Here, Louis made an agreement of constitution and confirmation for the blessed Peter the apostle and his vicar Lord Paschal, just like his parents Pepin and Charles did.\n      <break time=\"500ms\"/>\n      Sealing it with his own hand and that of his sons, he had ten bishops, eight abbots, fifteen counts, a librarian, a steward, and one doorkeeper sign it, and sent it through the emissary Theodore, the nomenclator of the Holy Roman Church, to Lord Pope Paschal.\n    </p>\n    <p>\n      The testimony of the Cassinese Chronicle, or Leo of Ostia, may seem superfluous to some; but it's not.\n      <break time=\"500ms\"/>\n      Indeed, the first mention of this document is wrongly attributed to Leo by Pagi (817, number 7):\n      <break time=\"500ms\"/>\n      Leo of Ostia, who died at the beginning of the twelfth century, was the first to mention it, so it wasn't conceived long before.\n      <break time=\"500ms\"/>\n      What confidence in the man!\n    </p>\n    <p>\n      So what does Du Cange (Glossary, under the word Seal) say about a charter of Charlemagne, two royal decrees of Charlemagne and his son Louis; and from the chronicle of Saint Vincent of Volturno (Book Two, page 681) he quotes these words:\n      <break time=\"500ms\"/>\n      Sealing it with his own hand and that of his three sons?\n      <break time=\"500ms\"/>\n      Indeed, Leo of Ostia says, with the seal of his own hand and that of his sons.\n    </p>\n    <p>\n      Therefore, the first mention of the document should not be attributed to Leo, but to the ancient records of the Monastery of Volturno.\n      <break time=\"500ms\"/>\n      While working on the Cassinese chronicle, he shows that he had both the Volturno record and the diploma of Louis in front of him.\n    </p>\n  \n</speak>",
      "original_latin": "Volturnensis igitur ex actis\nVitae Josuae abbatis, qui Aquisgranensi conventui\naderat, haec decerpsit: Tunc quoque beatissimo\nsepe  Paschali pactum constitutionis et confirmationis\nfaciens, etiam proprie manus et trium filiorum\nsuorum signaculo illud corroborans, per legatum\nS. R. E. Theodorum nomenculatorem predicto\npape transmisit: in quo decem episcopos, octo abbates,\ncomites quindecim, bibliothecarium, mansionarium\net ostiarium subscribere fecit. Leo autem\nOstiensis verbis paulo aliis (l I c 16) idem refert:\nHic Ludowicus pactum constitutionis et confirmationis\nfecit beato Petro apostolo ejusque vicario\n domno Paschali, ad instar parentum suorum Pipini et\nCaroli, et propriae manus signaculo ac filiorum suorum\nillud corroborans, decem episcopos, et octo abbates,\net comites quindecim, bibliothecarium, mansionarium\net ostiarium unum in illo subscribere fecit,\net per legatum S. R. E. Theodorum nomenculatorem\ndomno Paschali papae transmisit. X. Chronici Cassinensis, seu Leonis Ostiensis testimonium\nalicui videbitur superfluere; at secus est. Leoni siquidem prima hujus diplomatis mentio temere\ntribuitur a Pagio (817 n 7): Leo, inquit,\nOstiensis saeculi duodecimi initio demortuus primus\nfuit, qui ejus meminerit: ideoque non multo antea\nexcogitata fuerat. Fiduciam hominis! Quid igitur\nDucangius (Gloss verbo Signaculum) chartam Caroli\nMagni, duo regalia praecepta Caroli Magni et\nLudovici filii; et ex chronico sancti Vincentii de\nVulturno (l II p 681) haec verba profert: Propriae\nmunus et trium filiorum suorum signaculo illud\n corroborans? Leo siquidem Ostiensis, propriae,\ninquit, manus signaculo, ac filiorum suorum. Itaque non Ostiensi tribuenda est prima mentio diplomatis,\nsed monasterii Volturnensis vetustis monumentis. Dum enim Cassinensi chronico scribendo\ndabat operam, et Volturnense monumentum et Ludovicianum\ndiploma se ob oculos habuisse demonstrat."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  \n    From that place, he seeks the essence of the matter and compiles the varying readings from the charter. Hence the words of the charter: To you blessed Peter, prince of the apostles, and through you to your vicar, the Lord Paschal. He adapts the words of the Monument of Volturno, which he transcribes from 92, saying, Blessed Peter the Apostle and his vicar, the Lord Paschal, and immediately adds, imitating his parents Pipin and Charles because in the charter the donations of Pipin and Charles are distinctly listed. The rest is evident by itself.\n\n    However, Ostiensis is mistaken when he says that Louis imitated his parents. Each of them adhered to the boundaries of their donation. Pipin, the first expander of ecclesiastical authority, donated provinces and cities to blessed Peter and his successors. Charles, the confirmer of his father's donation, added his own extensive donation. Louis, on the contrary, ventured far beyond the donations of the Franks and did not grant any cities or provinces at all. Therefore, the simple tradition of the Volturno chronographer about the agreement of confirmation is to be preferred over Ostiensis, who, according to Pagus's opinion, did not first mention the charter but was the first to disturb the charter with his additions.\n\n    Now, indeed, the charter itself must be examined. We have already said enough about its title. The beginning or invocation of the Trinity, at first glance unique, makes the reason for its uniqueness clear if considered attentively. The most learned Mabillon, in Dipl. Book 2, Chapter 3, against the Propylaeum of Papebrochius, brings forth the invocations of the Carolingian era: In the name of God and our Savior Jesus Christ, In the name of the Lord Jesus Christ, In the name of the Father and of the Son and of the Holy Spirit.\n\n    Godefridus, noting this matter in the Chronicles of Gotw. Volume 1, Book 2, Chapter 1, Page 117, and following, notes that the style of the notaries varied in these formulas. Especially in Chapter 6, Page 231, about the various invocations of Henry I. \"I do not see,\" he says, \"why it should be rejected in the Henrician charter granted to the Roman Church...\"\n  \n</speak>",
      "original_latin": "Nam illinc rei summam petit, variantes autem\nlectiones ex diplomate ipsemet compingit: quare diplomatis\nverba illa: Tibi beato Petro principi apostolorum,\net per te vicario tuo domno Paschali,\nmonumenti Volturnensis, quod 92 exscribit, dictioni\naptans, Beato, inquit, Petro apostolo ejusque\nvicario domno Paschali, et continuo subdit, parentes\nsuos Pip. et Car. imitatus; eo quod in diplomate\ndistincte recensentur Pippini et Caroli donationes. Caetera per se patent. Fallitur autem\nOstiensis dum ait Ludovicum imitatum esse parentes\nsuos, eorum quippe uterque donationis finibus\nse tenuerat; praeterea tam Pippinus, primus amplificator\n ecclesiasticae ditionis, provincias et civitates\ndonavit beato Petro et successoribus, quam Carolus\npaternae confirmator suam amplissimam donationem\nadjecit. Ludovicus e contrario longe lateque extra\nFrancorum donationes excurrit, nihilque omnino\nlargitur civitatum aut provinciarum. Quamobrem\nsimplex ea chronographi Volturnensis traditio de\npacto confirmationis praeferenda est Ostiensi, qui\nnon, juxta Pagii sententiam, primus diplomatis meminit,\nsed primus suis additionibus diploma disturbavit. Jam vero diploma ipsum expendi debet. XI. De illius titulo jam diximus satis multa. Exordium\nautem, seu invocatio Trinitatis, primo aspectu\nsingularis, si attente consideretur, suae singularitatis\ncausam palam facit. Et vero doctissimus Mabillonius\n(Dipl l II c 3) contra Propylaeum Papebrochii affert\ninvocationes aevi Carolingici: In nomine Dei et Salvatoris\nN. J. C., In nomine Domini J. C., In nomine\nPatris et Filii et Spiritus S. Quam rem Godefridus\n animadvertens (Chron. Gotw. tom. I, l. II, c. 1, p.\n117 seq.) notat varium exstitisse notariorum stylum\nin iis formulis. Praecipue autem (c 6 p 231) de invocationibus\nvariis Henrici I. Non video, inquit,\nquare rejicienda sit in diplomate Henriciano Ecclesiae\nRom. concesso, et ab em. Baron."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    In the year 1014, the invocation \"In the name of God Almighty, the Father, the Son, and the Holy Spirit\" was produced, which D. Frider. Hahnius considered suspicious in his History of the Empire, part II, chapter 6, section 10, page 208, letter a. However, this phrase is found in many documents, especially Italian ones, reflecting the style of Italian notaries.\n\n    <p>No one, I think, will disagree with the scholarly observation that imperial documents were usually made in Rome, including those of Charlemagne, who issued his donation in the City. Regarding the invocation in the diploma of Louis, whether arranged by Stephen the Fourth or Paschal and confirmed in France, it might be judged differently. Baronius (811, number 44) mentions Charlemagne's testament, made in France, which also includes the invocation: \"In the name of God Almighty, the Father, the Son, and the Holy Spirit.\" This phrase is also found in Labbe (Councils, volume VII, page 1202) and in Bolland (Acts of the Saints, volume II, page 887), who presents the Life of Saint Charlemagne from two high-quality manuscripts of Eginhard, compared with five other manuscripts and editions. The only difference is that in all of them it reads: \"In the name of the Lord God Almighty,\" etc., as seen in the Ludovician copy of Adrian Mole, and in the diplomas of Otto and Henry from the Albinian codex according to their autographs.</p>\n\n    <p>From this, it can be safely inferred that all the privileges granted by the Carolingians to Saint Peter and his successors preferred this invocation, which Otto and Henry also imitated, clearly in the style of the scribes of the Holy See, whose job it was to produce these from the archive records. I do not doubt that if the donation of Pippin existed, it would bear the exact same invocation that all successors embraced.</p>\n\n    <p>That holy republic, namely Rome and its duchy, which existed even before the donations of the Frankish kings, was confirmed by Louis as belonging to the apostolic see, following the surrender of the people who defected from the impious Greeks.</p>\n</speak>",
      "original_latin": "ad annum\n1014, n. 7 producto, formula invocationis In nomine\nDei omnipotentis Patris, et Filii, et Spiritus sancti,\nquam ut suspectam incusare voluit D. Frider. Hahnius\nin Hist. imp., part. II, c. 6,  10, p. 208, lit. a,\ncum tamen in pluribus, Italicis praesertim, diplomatibus,\nstylo haud dubie notariorum Italicorum, eamdem\nreperiamus. Viri eruditissimi observationi\nnemo, arbitror, repugnabit, quod attinet ad Augustorum\ndiplomata, quae Romae fieri consueverunt, ne\nCarolo quidem magno excepto, quippe donationem\nsuam in Urbe edidit. Sed de invocatione Ludoviciani\ndiplomatis, utcunque a Stephano IV vel a Paschali\ndigesti, in Francia tamen confirmati, secus judicandum\n esse videretur, nisi apud Baronium (811 n 44)\ntestamentum Caroli Magni, in Francia pariter factum,\noccurreret cum ista invocatione: In nomine Dei omnipotentis\nPatris, et Filii, et Spiritus sancti. Quae item\ninvenitur apud Labbeum (Concil tom VII p 1202)\net praecipue apud 93 Bollandum (Acta sanctorum,\ntom. II, p. 887) qui sancti Caroli Magni Vitam ex\nEginhardi duobus Codd. mss. optimae notae, cum\nquinque aliis mss. melioribusque editionibus collatis\nprofert, hoc tantum discrimine quod in omnibus legitur:\nIn nomine Domini Dei omnip., etc., ut in Ludoviciano\napographo Adrianae molis, et in diplomatis\nOttonis et Henrici cod. Albiniani juxta eorum autographa. Unde inferri tuto potest privilegia Carolingiorum\nomnia sancto Petro et successoribus concessa\ninvocationem istam praesetulisse, quam et Otto\net Henricus fuerunt imitati, stylo scilicet scriniariorum\nsanctae sedis, quorum erat ex archivi monumentis\nista conficere. Nullusque dubito quin Pippini\n donatio si exstaret, invocationem ipsissimam praeseferret\nquam successores omnes amplexi fuerint. XII. Sanctam illam rempublicam, Romam videlicet\nejusque ducatum, quam vidimus multo ante\nregum Francorum donationes juris esse apostolicae\nsedis, deditione scilicet populorum qui ab impiis\nGraecis defecerunt, loco principe Ludovicus confirmat."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    Because Emperor Stephen IV had agreed, with the authority of the emperor, to prevent lootings, he also wished to protect all ecclesiastical domains with strong fortifications. The emperor himself explains the matter clearly: Just as you have held and managed in your power and domain from your predecessors until now.\n  </p>\n  <p>\n    Then he lists each city, both of Roman Tuscany and Campania; for the duchy was divided into two parts, as all scholars know, into Cistiberinum and Transtiberinum. We see clearly in the letters of the Codex Carolinus that these cities were under the jurisdiction of the Apostolic See before any donation, making it unnecessary to demonstrate it again here.\n  </p>\n  <p>\n    It suffices to recall that Stephen II told Pippin, who had returned to France <break time=\"500ms\"/> (Codex Carolinus, letters 6, 7, others 7, 9), that the Lombards had nullified the donation and had not given even a palm's width of land to the holy see. On the contrary, they had conducted raids, plundering, and devastations in the cities and places of blessed Peter.\n  </p>\n  <p>\n    Again urging him to undertake a new expedition <break time=\"500ms\"/> (Codex Carolinus, letters 8, 9, others 4, 6), while Rome was besieged by the Lombards: No improvement has been made for us, he said, but rather after the desolation of our entire province, etc.\n  </p>\n  <p>\n    What is desired more clearly to hold, that the city of Rome and its duchy were of the jurisdiction of the Apostolic See before any donation? From the same source, there is even more ample testimony: for the same pontiff says below, The city of Narni, which your Christianity granted to blessed Peter, they have taken away, and they have seized some of our cities. He distinguishes the city of Narni of the Roman duchy from the others, and reports to Pippin that it was taken because it had been previously invaded by the Duke of Spoleto <break time=\"500ms\"/> (Book of the Pontiffs, section 254) and was restored by Aistulph, frightened by Pippin's royal emissaries upon his first arrival <break time=\"500ms\"/> (Codex Regius, Mazarin, Thu.) 13.\n  </p>\n</speak>",
      "original_latin": "Ita enim cum imperatore convenerat Stephano\nIV, qui auctoritate imperatoria direptiones\navertere simulque ditionis ecclesiasticae loca omnia\ntam valido munimento protegere optabat. Rem ipse\nimperator docet conceptis verbis: Sicut a praedecessoribus\nvestris usque nunc in vestra potestate et\nditione tenuistis et disposuistis. Deinde civitates\nsingulas numerando recenset tam Tusciae Romanae\nquam Campaniae; bipertito enim dividebatur ducatus,\nut neminem eruditorum praeterit, in Cistiberinum\net Transtiberinum. Quas civitates ante ullam\ndonationem juris esse apostolicae sedis tam perspicue\n vidimus in litteris Codicis Carolini, ut otiosum videatur\nhic iterum id demonstrare. Satis superque\nerit modo memoria repetere quod Stephanus II Pippino,\nqui in Franciam redierat (Cod. Car. ep. 6, 7,\nal. 7, 9), significat, Langobardos donationem irritam\nreddidisse, nec unius palmi terrae spatium sanctae\nsedi tradidisse: quin etiam fecisse scamaras atque\ndepraedationes seu devastationes in civitatibus et locis\nbeati Petri. Rursusque ad novam expeditionem\nsuscipiendam illum urgens (Ibid ep 8 9 al 4 6),\ndum Roma a Langobardis obsideretur: Nullum,\ninquit, augmentum nobis factum est, potius autem\npost desolationem totius nostrae provinciae, etc. Quid enim vero desideratur clarius ad tenendum, civitatem\nRomanam ejusque ducatum ante donationem\nomnium primam juris esse apostolicae sedis? Indidem\nnihilominus suppetit testimonium locupletius:\nnam infra idem pontifex, Civitatem, ait, Narniensem,\nquam beato Petro tua Christianitas concessit,\nabstulerunt, et aliquas civitates nostras 94 comprehenderunt. Narniam videlicet ducatus Romani\ncivitatem a caeteris secernit, ac Pippino ingenue refert\nacceptam, quia olim invasam a Spoletano duce\n(Lib Pontif sect 254) primo in adventu Pippini\nterritus Aistulphus regiis missis restituerat (Ibid sect 249 ex Cod Reg Maz Thu) XIII.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        But because Pagius and others argue that this part of the papal territory was owed to royal generosity, they are not afraid to claim that the words of Louis refer to your predecessors against the consistent faith of all the manuscripts, substituting ours, so that Pepin and Charles seem to have given Rome and its duchy to Saint Peter and his successors. It will be worthwhile to show the opposite, not by reasoning, which I did in the illustration of the Codex Carolinus, but by their own confession.\n    </p>\n    <p>\n        They do not count Charles Martel among the predecessors of Louis, although they dispute so much about his patriciate with empty contention. They say that in the year 741, he was prevented by death from aiding the endangered Church. Moreover, they admit that the Roman pontiffs did not abandon their obedience to the Greek Emperors, however impious, until the year 753.\n    </p>\n    <p>\n        In the following year, during Pepin's first expedition, they say that Narnia, one of the cities of the Roman duchy, was restored out of fear of the Franks. Therefore, whatever they imagine the lord of the Roman duchy, whose capital is Rome, to have been, this territory, by their own confession, was subject to its own ruler before Pepin's donation took effect.\n    </p>\n    <p>\n        However, who this ruler was, Pepin himself testified to the Romans one year after his donation, as the Romans themselves teach us in the letters they sent to the king: \"Concerning your most blessed and co-angelic spiritual father, our lord decreed by God, Pope Paul.\"\n    </p>\n    <p>\n        Therefore, the predecessors mentioned in your Louisian document were Gregory the Third, Zacharias, Stephen the Second for 25 years before the donation, and after the donation, Paul the First, Stephen the Third, and Adrian.\n    </p>\n    <p>\n        They themselves, admitting what they cannot deny, state that Pepin's donation was confined within the borders of the exarchate and Pentapolis. They do not even dare to speak about Adrian and his successor Leo the Third, although some of them might try to evade this authority in another way, which I have abundantly demonstrated in the notes to the Codex Carolinus.\n    </p>\n</speak>",
      "original_latin": "At quia pontificiae ditionis partem istam Pagius\naliique contendunt regiae munificentiae debitam\nesse, adeoque Ludovici verba a praedecessoribus vestris\nattingere contra constantem omnium codd. fidem\nnon verentur, substituendo nostris, ita ut Pippinus\net Carolus videantur Romam ejusque ducatum divo\nPetro et ejus successoribus tradidisse, operae pretium\nerit non rationibus, quod feci in Cod. Carolini\nillustratione, sed propria eorum confessione contrarium\nostendere. Carolum Martellum, quamvis tam\nmulta de patriciatu ejus inani contentione disputent,\ninter praedecessores Ludovici non recensent: aiunt\nenim, anno 741 morte praeventum opitulari periclitanti\n Ecclesiae non potuisse. Quin etiam fatentur Romanos\npontifices usque ad annum 753 in Graecos\nAugustos, utcunque impios, obsequium non deseruisse. Sequenti autem anno in prima expeditione\nPippini, aiunt Narniam unam ex ducatus Romani\ncivitatibus, Francorum metu restitutam esse. Itaque\nquemcunque imaginentur ducatus Romani, cujus caput\nRoma, fuisse dominum, ditio ista, eorumdem\nconfessione, antequam donatio Pippiniana suum sortiretur\neffectum, suo principi subdebatur. Quis autem\niste esset, Pippinus idem (Cod Car ep 15 al 36) Romanis testatus erat unico post suam donationem\nanno, quod Romani ipsi nos edocent in litteris,\nquas regiis reponunt: Circa beatissimum, inquiunt,\net coangelicum spiritalem patrem vestrum a Deo decretum\ndominum nostrum, Paulum summum pontificem. Quamobrem praedecessores vestri Ludoviciani\ndiplomatis ante donationem per annos 25 fuerant\nGregorius III, Zacharias, Stephanus II, et post donationem\n Paulus I, Stephanus III et Adrianus. Namque\niisdem fatentibus, quod negare non possunt, Pippiniana\ndonatio exarchatus et Pentapolis finibus concludebatur,\nde Adriano eodem et successore Leone III\nne hiscere quidem audent: tametsi alia via principatum\neludere aliquis eorum periclitetur, quod uberrime\ndemonstravi in notis ad Codicem Carolinum."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    Why, then, would they prefer to adhere to Gratian, who was the first to place our matters, rather than to the consistent testimony of the codices and their own confession, is not difficult to understand: they do not know what they are saying.\n    <break time=\"1s\"/>\n\n    <p>\n        <s>\n            The second chapter of Louis' diploma shows the very donation of Pepin-not as we said, made at Carisiacum in the year 754 and confirmed by Pepin's two sons, Charles and Carloman, but as Charles the Great confirmed it in Rome in the year 774.\n        </s> \n        <s>\n            The former was indeed very diligently kept in the archive of the Lateran Church; when twenty years later, in 774, Charles came to Rome and had the promise made in Francia at the place called Carisiacum read to him again.\n        </s>\n        <s>\n            He was pleased with it, and with his judges, added everything that was attached to it, as it is in the Pontifical book (section 318).\n        </s>\n    </p>\n\n    <p>\n        <s>\n            The Most Christian king of the Franks himself, corroborating it with his own hand, made all bishops, abbots, dukes, and counts sign it.\n        </s>\n        <s>\n            Then, placing it first on the altar of Saint Peter, and later inside his holy confession, both the king of the Franks and his judges, promising by oath to the blessed Peter and his most holy vicar Pope Adrian to preserve everything contained in that donation, handed it over, as Albinus read in his time, and with little difference, all the codices, both published and manuscript, have it.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            A donation so solemnly and so sacredly confirmed by Charles, which Adrian not once, nor without reason calls an offering and holocaust in his letters, is sought in vain elsewhere; it exists complete in the one Louis' diploma.\n        </s>\n        <s>\n            The most diligent collector of ancient monuments, Francesco Bianchini, thinks he has published it from the most famous Farnese Codex for the benefit of the public (Anastasius, volume II, page 57).\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quare igitur Gratiano adhaerere malint, qui primus\nposuit nostris, quam constanti codicum testimonio\nsuaeque ipsorum confessioni, non difficile captu est:\nnesciunt quid dicunt. 95 XIV. Ludoviciani diplomatis caput alterum\nPippini donationem ipsam exhibet, non qualem Carisiaci\nfactam esse diximus anno 754, et a Pippini\nduobus filiis Carolo et Carolomanno confirmatam,\nsed qualem Carolus Magnus Romae confirmavit anno\n774. Prior scilicet in archivo Ecclesiae Lateranensis\ndiligentissime custodiebatur, cum viginti post annos\nseu 774 Carolus veniens Romam promissionem quae\nin Francia in loco qui vocatur Carisiacus facta est,\n sibi relegi fecisset, complacuerunt illi, et ejus judicibus\nomnia quae ibidem erant adnexa, ut est in libro\nPontificali (sect 318), quam utique propria sua\nmanu ipse Christianissimus Francorum rex eam\ncorroborans, universos episcopos, abbates, duces\netiam et graphones in ea ascribi fecit. Quam prius\nsuper altare beati Petri, et postmodum intus in\nsancta ejus confessione ponentes, tam ipse Francorum\nrex quam ejus judices, beato Petro et ejus vicario\nsanctissimo Adriano papae, sacramento sese\nomnia conservaturos quae in eadem donatione continentur,\npromittentes, tradiderunt, ut legebat suo\naevo Albinus, parvoque cum discrimine habent omnes\ncodd. tum editi, tum mss. Donatio tam solemniter,\ntam sancte confirmata a Carolo quam Adrianus non\nsemel, nec injuria oblationem et holocaustum appellat\nin litteris, nequidquam alibi quaeritur, uno in\nLudoviciano diplomate exstat integra. Diligentissimus\nveterum monumentorum collector Franciscus\n Blanchinus ex Cod. Farnesiano celeberrimo eam se\noptimo publico edidisse putat in lucem (Anast tom II p 57)."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    As a fair evaluator of that precious manuscript, when he was transferred to Parma along with the Farnese library, he went there repeatedly, taking a sample of the uncial script. He indicated that the manuscript was from the time of Charlemagne, which Holstenius and Schelstratius had neglected while it was in Rome. He described the entire passage I referred to when discussing the letters of Stephen the Second as a monument of Pippin's donation.\n  </p>\n  <p>\n    <s>But the very learned man was deceived by the account in the Pontifical book.</s> \n    <s>Although it mentions how Pippin, confirming with a new diploma everything he had granted to Saint Peter and his successors with his diploma at Carisiacum, also added Comaclum, the cities listed are only those whose possession Fulrad, Pippin's envoy, took and brought the keys to Rome.</s> \n    <s>Therefore, it will be found that ten cities are missing in the Pontifical book, all of which are found in the diploma of Louis, except for the city of Narnia in the Duchy of Rome. Fulrad had also taken possession of Narnia, even though it was later separated from the old jurisdiction of the Holy See by the donation.</s> \n    <s>Therefore, Louis rightly includes it among the cities of the Duchy of Rome.</s>\n  </p>\n  <p>\n    <s>Pippin's donation, complete and with such precision and distinction, is listed in the diploma, so it is surprising why the two more recent scholars did not refrain from suspecting its authenticity.</s> \n    <s>Indeed, although it mentions only Pippin's donation, it does not attribute it solely to Pippin but makes Charles a participant in it.</s> \n    <s>In the twenty years that followed Pippin's donation and preceded Charles's first arrival in the city, the ten cities, whose possession the Lombards refused to hand over, were often promised but never returned.</s> \n    <s>Charles, after capturing Desiderius, the king of the Lombards, and subduing their kingdom, claimed the entire donation for the Holy See.</s> \n    <s>This is evidenced by the two letters of Charles.</s>\n  </p>\n</speak>",
      "original_latin": "Nam pretiosi illius codicis aequus\naestimator, cum suo tempore Parmam translatus\nesset una cum Farnesiana bibliotheca, eo se contulit\nsemel et iterum, specimenque characteris uncialis,\naetatem codicis Carolo Magno supparem designantis\nexcipiens, quod Holstenius et Schelstratius neglexerant,\ndum codex erat Romae, locum illum totum\ndescripsit quem attuli, ubi de Stephani II epistolis\nagebam, tanquam Pippinianae donationis monimentum. XV. At virum doctissimum decepit libri Pontificalis\nenarratio. Quamvis enim ibidem referatur\nquemadmodum Pippinus, ratum habens quidquid\nCarisiaci suo diplomate concesserat divo Petro et\nejus successoribus, novo diplomate anterius illud\nroboravit, addito etiam Comaclo: tamen civitates\nibi tantum recensentur quarum possessionem Fulradus\n Pippini missus iniit clavesque Romam detulit. Quapropter decem civitates deesse compertum erit\nin libro Pontificali, quae omnes in Ludoviciano\ndiplomate reperiuntur, praeter Narniam ducatus Romani\ncivitatem, cujus quoque possessionem inierat\nFulradus, tametsi postliminio 96 redeuntem ad\nsanctae sedis ditionem veterem a donatione secreverat:\nquare Ludovicus recte inter civitates Romani\nducatus eam recenset. Eadem vero Pippiana donatio\nintegra tam exacte, tantaque cum distinctione recensetur\nin diplomate, ut mirum sit cur eruditi duo\nrecentiores vel hinc a suspicando de sinceritate ejus\nnon sint absterriti. Enim vero quanquam solam Pippini\ndonationem referat, tamen eamdem non soli\nPippino ascribit, sed Carolum ejusdem participem\nfacit. Etenim viginti illis annis, qui donationem Pippinianam\nsecuti, primum Caroli adventum in urbem\npraecessere, decem eae civitates, quarum possessio a\nLangobardis tradi noluit, saepe promissae, nunquam\n redditae inveniuntur. At Carolus, Langobardorum\nrege Desiderio capto, eorumque regno subacto, integram\nsanctae sedi donationem vindicavit. Rei testes\nsunt Cod. Car. epistolae duae (51, 53, al."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>A few months after Charles's departure, Adrian informed the king about the invasion by Archbishop Leo of Ravenna into Faenza, Imola, Ferrara, Bologna, and Adria, also known as Gabellum, where he had appointed a count recommended by Charles in the church of Saint Peter.</s>\n      <s>This makes it clear that all the cities of Emilia were under the control of the Roman Church.</s>\n    </p>\n    \n    <p>\n      <s>Regarding the four cities of the Pentapolis, letters confirm that both Pentapoles, from Rimini to Gubbio, remain faithful to the apostolic see.</s>\n      <s>Additionally, other letters, ninety or ninety-two, reveal that the territory or town of Valva served as a refuge for five of Charles's envoys during the Beneventan unrest.</s>\n    </p>\n    \n    <p>\n      <s>You might wonder why Emilia is not mentioned among the other cities in the Codex Carolinus, which follows Ravenna in the diploma.</s>\n      <s>However, it is mentioned in other letters and documents as a province.</s>\n      <s>Therefore, I believe the medieval Italian geographer made a significant mistake by converting the province into a city.</s>\n      <s>And you are not alone in this confusion: I too was once misled and embraced that erroneous opinion.</s>\n    </p>\n    \n    <p>\n      <s>Why? Because I saw that the Exarchate had narrower boundaries during the Lombard period than during the Roman Republic, and that Emilia was divided into two parts up to the territory of Bologna, making it part of the Italian kingdom, and from there the Exarchate began.</s>\n      <s>Nevertheless, I discovered that Emilia was indeed granted to the apostolic see in this diploma, which many learned men considered legitimate.</s>\n      <s>In these complexities, what was I to do?</s>\n      <s>A unique and previously unheard-of doctrine emerged from the geographer, who seemed to have strong reasons for removing Emilia's name as a province in the Exarchate, and I followed his opinion.</s>\n    </p>\n  \n</speak>",
      "original_latin": "54, 52),\npaucos post menses a Caroli recessu datae, queis\nAdrianus regi nuntiat Leonis archiep. Ravennatis\ninvasionem Faventiae, Imolae, Ferrariae, Bononiae,\nnecnon Adriae, seu Gabelli, in qua comitem constituerat\ndominicum sibi a Carolo commendatum in\necclesia sancti Petri; adeoque omnes civitates Aemiliae\na Romana Ecclesia possessas esse certo constat. De quatuor autem Pentapolensibus quin perinde\nesset, omne amovent dubium eaedem litterae, quippe\nquibus utramque Pentapolim ab Arimino usque Eugubium\nin fide apostolicae sedis persistere significatur. Praeterea territorium seu oppidum Valvense\nconfugium fuisse quinque Caroli legatis in Beneventana\ncommotione, ex aliis litteris (90 al 92)\nliquet. XVI. Aemiliam, inquies, inter civitates reliquas\n nominari non video in Cod. Carolino, quae continuo\npost Ravennam occurrit in diplomate. Ejusdem vero\net in laudatis epistolis et alibi comperio mentionem\nfieri, uti provinciae. Quare arbitror chorographum\nItaliae medii aevi vehementer allucinatum esse, ubi\nprovinciam in civitatem convertere primus omnium\nest ausus. Nec falleris: deceptus et ego olim cum\naliis opinionem istam sum amplexus. Quidni autem? Exarchatum angustioribus terminari limitibus videbam\ntempore Langobardorum quam Romanorum\nreipublicae, Aemiliamque provinciam bipertito divisam\nusque ad Bononiae territorium Italici regni partem\nfacere, inde vero exarchatum incipere. Nihilo\ntamen minus Aemiliam absolute concedi apostolicae\nsedi comperiebam in hoc diplomate, quod legitimum\nesse tot viris doctissimis visum erat: hisce in angustiis\nquid facerem? Singularis atque antea inaudita\ndoctrina emergit chorographi, optimis, ut primo\naspectu videntur, rationibus provinciae nomen auferentis\n Aemiliae in 97 exarchatu, in ejus sententiam\nivi pedibus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        Afterwards, I turned my serious attention to defending the rights of the Holy See, refusing to accept any opinions that contradicted the clear records of the annals.\n    </p>\n    <p>\n        I discovered that this chronicler, highly regarded by the Italian annalist in many other matters, was greatly mistaken in detracting from the honor of the province of Emilia. The province did not lose its status, as evident from the division of ecclesiastical provinces; instead, it began to be more limited in civil administration. Since it retained the name Emilia in the exarchate, in the Kingdom of Italy, that prominent kingdom name absorbed the provincial name.\n    </p>\n    <p>\n        Furthermore, the formation of the dual Pentapolis within the exarchate restricted Emilia. Thus, three provinces began to exist in the exarchate: Emilia, Maritime Pentapolis, and Inland Pentapolis.\n    </p>\n    <p>\n        When Fulrad was about to take possession of the cities of Pentapolis and Emilia, as stated in the Farnesian Code, he advanced into the exarchate and brought the keys of both the city of Ravenna and various cities of the exarchate of Ravenna to Rome. The cities are listed in the code without distinguishing between the provinces of the exarchate.\n    </p>\n    <p>\n        Adrian, announcing to Charles the invasion by Archbishop Leo (Code of Charles, letter 51, also 54), said that he invaded the cities of Emilia and then tried to incite the Pentapolensians to rebellion. However, they remained steadfast in their obedience to the Holy See, just as they had under our predecessor, Lord Pope Stephen, to whom your late father and your own distinguished excellence entrusted the exarchate to remain under the authority of the Blessed Peter.\n    </p>\n    <p>\n        Similarly, in another letter (letter 53, also 52), he lists the provinces separately, clearly showing that the people of Ravenna and those in the province of Emilia are distinct from the Pentapolensians. None of the Ravennates or people of Emilia; hence, he commends the loyalty of the Pentapolensians.\n    </p>\n    <p>\n        Therefore, I am ashamed to have trusted the chronicler in this matter. Restoring the former honor of Emilia, I confirm it with the authority of the diploma.\n    </p>\n</speak>",
      "original_latin": "Postea vero ad jura sanctae sedis\nvindicanda me serio vertens, neque ullas opiniones\nhominum admittens quae cum certis annalium monumentis\npugnarent, tenui chorographum istum\nannalistae Italo acceptissimum, ut in aliis multis, ita\nin detrahendo provinciae honorem Aemiliae vehementer\nallucinatum esse. Non enim de sua conditione\nprovincia ista excidit, quod patet ex provinciarum\necclesiasticarum divisione, sed civili in administratione\nangustior esse coepit. Quandoquidem in exarchatu\nAemiliae nomen retinuit, in regno autem Italiae\npraeclarum istud regni nomen provinciale illud absorbuit. Quin etiam ipso in exarchatu exorta Pentapolis\nduplex, Aemiliam coarctavit: adeoque tres in\nexarchatu provinciae esse coeperunt, Aemilia videlicet,\nPentapolis maritima, et Pentapolis mediter\nranea. XVII. Quae ut vera sint, Fulradus possessionem\n initurus civitatum Pentapoleos et Emilie, ut est in\ncod. Farnesiano, in exarchatum est progressus, et\nipsas clabes tam Rabennantium urbis quaque diversarum\ncibitatum ipsius Rabennantium exarchatus\nRomam detulit. Civitates ipsae enumerantur in codice,\nnullo habito discrimine provinciarum exarchatus. Adrianus autem nuntians Carolo archiepiscopi\nLeonis invasionem (Cod Car ep 51 al 54) illum invasisse\nait civitates Aemiliae, deinde Pentapolenses\nad defectionem sollicitasse; hos autem constantes\npermansisse in sanctae sedis obsequio, quemadmodum\nexstiterunt sub nostro praedecessore domno Stephano\npapa, cui sa. rec. genitor tuus simulque et\npraeclara excellentia tua ipsum exarchatum sub jure\nbeati Petri permanendum tradidit. Pari modo in\nalia epistola (ep 53 al 52) provincias separatim recenset,\nperspicue docens Ravennates populosque in\nprovincia Aemilia existentes a Pentapolensibus distinctos\nesse: Nullum ex Ravinianis vel Aemilia; inde\n Pentapolensium fidem commendat. Quamobrem me\npudet chorographo adhibuisse fidem hac in re, restituensque\nAemiliae honorem pristinum, auctoritate\ndiplomatis illum confirmo."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        Louis confirms the donation made by his grandfather Pepin, which was restored by his father Charles, by reciting it exactly as it was. This includes Ravenna, the head and metropolis of the entire exarchate, and Emilia, one of the provinces of the exarchate, listing each city individually to prevent any extension of this province beyond its original boundaries.\n    </p>\n    <p>\n        He then adds another province, including Pentapolis, which during Pepin's time was divided into two provinces. This further validates the sincerity of the donation. He lists the cities of that province, along with their territories, 98 towns, and their boundaries. This is described so clearly and distinctly that the same boundaries, which the ecclesiastical domain holds today and by which Emilia is divided from the Duchy of Modena, are noted.\n    </p>\n    <p>\n        Indeed, more famous writers of the sixteenth century, contrary to all ancient records and in line with the times of the Roman Republic, extend this province very broadly. However, because they considered the ecclesiastical provinces and given that their era was somewhat less illustrious, some leniency is warranted.\n    </p>\n    <p>\n        It is different for the writers of our time, who should have referred to the Carolingian Code and the diploma of Louis, instead of asserting the validity of both monuments by following the previous writers. The expansion of the exarchate, or the cities they add to the donation of the Frankish kings, will have to be discussed elsewhere.\n    </p>\n    <p>\n        However, it should be noted that they remove one of these from the same donation. This is Bobium, today known as Sassina, located somewhat south of Cesena, which the diploma lists first. The Carolingian Code (letters 51, 53, or 54, 52) names it next to Cesena, and the Farnesian Code lists it between the Castle of Saint Marino and Urbino. It is an ancient city of Emilia, whose bishop attended the councils of Symmachus at the end of the fifth century (Labbe, Councils, volume IV, pages 1367-1376). In the census book of the Albinian Code of Bobium's bishopric, it is found situated with three monasteries between the territories of Forli and Populonia.\n    </p>\n</speak>",
      "original_latin": "Ludovicus igitur donationem\nPippini avi sui, a genitore Carolo instauratam\nconfirmans, ipsissimam illam recitat; videlicet Ravennam\ncaput et metropolim totius exarchatus: et\nEmiliam, unam ex provinciis exarchatus, civitates\nsingulas numerando recensens, ne cui provinciam\nistam latius extendere in mentem veniat. Deinde aliam\nsubjicit, simul et Pentapolim (quae Pippini tempore\nmondum in duas provincias dividebatur, unde magis\nmagisque sinceritas donationis agnoscitur) similemque\nin modum enumerat provinciae illius civitates,\nutrobique territoria, 98 oppida, finesque ad eas pertinentes\nsubjungens: idque adeo perspicue ac distincte,\nut iidem illi fines quos ecclesiastica ditio hodieque\nhabet, quibusve a Mutinensi ducatu Aemilia\ndividitur, describantur. XVIII. Hanc sane provinciam scriptores magis celebres\nsaeculi sexti decimi contra omnium veterum\nmonumentorum fidem, juxta Romanae reip. tempora\nlatissime extendunt. Iis vero tum quia ecclesiasticae\nprovinciae rationem habuere, tum quia illorum aetas\nparum illustris id ferebat, venia videtur aliqua adhibenda. Secus est de nostri aevi scriptoribus, quibus\nCodicem Carolinum et diploma Ludovicianum\nexcidisse expediebat, quam, praedictorum vestigiis\ninsistendo, utriusque monumenti assertores fieri. De\namplificatione exarchatus, seu de civitatibus, quas\ndonationi Francorum regum adjiciunt, alibi dicendum\nerit. Hoc autem loco praeteriri non debet ex iis una,\nquam donationi eidem eripiunt. Ea scilicet est Bobium,\nhodie Sassina, aliquanto magis australis Caesena,\nquam diploma omnium primam enumerat; Codex\nCarol. (ep 51 53 al 54 52) Caesenae proximam\nnominat; et Farnesianus codex inter Castellum sancti\nMarini et Urbinum recenset: antiqua Aemiliae civitas,\ncujus episcopus quinto saeculo exeunte intererat\n conciliis Symmachi (Labb Conc t IV p 1367-1376)\net in libro censuum Albiniani codicis Bobiensis episcopatus\ncum tribus monasteriis inter Foroliviensem\net Populiensem locatus visitur."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        Besides the fact that out of the fifty districts subject to Sassina, four make up the county of Bobium, as Ughellus pointed out in Italia Sacra, Volume 2, page 652, this noble and ancient city of Aemilia was taken from the donation of Pippin and replaced by the town of Bobium, famous for the monastery of Saint Columban in Insubria. It was granted an episcopal see by Benedict the Eighth at the beginning of the 11th century, as noted by Ditmar in Baronius, 1014, number 4, and by Ughellus, Mabillon, and many others.\n    </p>\n    <p>\n        Whether this city should be sought outside the extensive limits of Aemilia is left to the judgment of the reader. Indeed, I see that it is impossible to narrate the fervor of the debate. For Fulrad, sent by Pippin, who took possession of Bobium as well as other cities, certainly did not venture into such distant regions. And since I am certain that all the successors of Saint Peter protested according to the words of Adrian, in Codex Carolinus, letter 71, or 56, I call upon God as a witness. For I irrationally seek the boundaries of no one; I confidently say Bobium never belonged to the jurisdiction of the Holy See.\n    </p>\n    <p>\n        Regarding the other cities, which they join to the exarchate, I admit it is otherwise. Not because they were included in the donation of Pippin or Charlemagne, which is equally false to affirm, as it is to transfer Bobium from Insubria to Flaminia and claim it for the Holy See without any authority; but because from another source they altogether pertain to the dominion of the Apostolic See, as I will show in due course.\n    </p>\n    <p>\n        Meanwhile, to more firmly establish the boundaries of ecclesiastical dominion, I will briefly add some points from Charlemagne's division of the kingdoms among his sons Louis, Pippin, and Charles. For he gave Italy, also called Lombardy, to Pippin to be divided among the brothers if he predeceased them. Although elsewhere in Volume 1, page 298 and following, the same has been brought to another matter.\n    </p>\n    <p>\n        From the entrance of Italy through the city of Augusta, Charles shall receive Eboracum, Vercelli, Pavia, and then along the Po River as the boundary to the borders of Regenses, and Regium itself, and the city of Novara, and Modena up to the boundaries of Saint Peter.\n    </p>\n</speak>",
      "original_latin": "Praeterquam quod ex\nquinquaginta pagis Sassinae subjectis quatuor Bobianum\ncomitatum efficiunt, ut animadvertit Ughellus\n(It sac tom II p 652). Hanc vero nobilem, et antiquam\ncivitatem Aemiliae Pippinianae donationi eripientes,\nBobium oppidum monasterio sancti Columbani\ncelebre in Insubria substituunt, episcopali sede\ndonatum a Benedicto VIII, sub initia saeculi XI (Ditmar. ap. Bar., 1014, n. 4; Ughell., Mabill. aliique\nplures). Quam recte extra limites Aemiliae latissime\nsumptae petatur ista civitas, lectoris judicium esto. Equidem video impossibilia disputationis aestu narrari:\nnam Fulradus Pippini missus, qui Bobii ut caeterarum\ncivitatum, possessionem iniit, certe in longinquas\nadeo regiones non est profectus. Cumque\nhabeam pro certo successores omnes divi Petri Adriani\n verbis (Cod Car ep 71 al 56) protestari: Testem\nenim invoco Deum, quia nullorum fines irrationabiliter\nappeto; fidenter dico Bobium Insubriae\nnunquam fuisse juris sanctae sedis. De civitatibus\naliis, quas exarchatui adjungunt, secus esse fateor:\nnon quia Pippiniana vel Carolina in donatione continerentur,\nquod affirmare aeque falsum est, ac Bobium\nex Insubria in Flaminiam traducere, sanctaeque sedi\nnullo auctore vindicare; sed quia ex 99 alio capite\nad apostolicae sedis ditionem omnino pertinent, ut suo\nloco ostendam. Interim ut firmius constet de ecclesiasticae\nditionis finibus, pauca subdam ex Caroli divisione\nregnorum inter Ludovicum, Pippinum et Carolum\nfilios. Pippino enim dedit Italiam, quae et Langobardia\ndicitur, inter fratres dividendam, si forte\niis praemoreretur: licet alibi (tom I pag 298 seq) eadem ad rem aliam allata fuerint. XIX. Ab ingressu Italiae per Augustam civitatem\naccipiat Carolus Eborejam, Vercellas, Papiam et\n inde per Padum fluvium termino currente usque ad\nfines Regensium, et ipsam Regium, et Civitatem\nNovam, atque Mutinam usque ad terminos sancti\nPetri."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        These cities, along with their suburbs, territories, and counties, and everything on the left side as one travels to Rome from the kingdom that Pippin ruled, together with the Duchy of Spoleto, will be received by Charles, as we mentioned earlier.\n    </p>\n    <p>\n        However, everything on the right side as one travels to Rome from those cities or counties, from the aforementioned kingdom, that is the portion that remained from the region beyond the Po River, along with the Duchy of Tuscany, up to the southern sea and the province, will be assigned to Louis to expand his kingdom.\n    </p>\n    <p>\n        You see the kingdom of Italy ending with the territory of Modena, because the territory of Bologna, as of today, was adjacent to Modena. Moreover, you see this division marked by boundaries from the entrance of Italy up to Modena: and from there, a considerable part of Italy or Lombardy, which extends to the left as one travels to Rome, where the vast dominion of the Venetian Republic is now, together with the Duchy of Spoleto, which, though offered to blessed Peter and his successors, belonged to the supreme right of the emperor, as will be explained below, will be an expansion of Charles's kingdom.\n    </p>\n    <p>\n        The other part assigned to Louis is best explained by another designation through the boundaries of ecclesiastical dominion, which is contained in Otto's diploma. It is granted to Charles both in the same diploma and in the Pontifical Book, and it is as follows:\n    </p>\n    <p>\n        From Lunis with the island of Corsica, then in Suriano, then in the mountain of Bardonis, then in Berceto, from there in Parma, then in Reggio, from there in Mantua, and in Monte Silicis, and the province of Venetia and Istria. This will be discussed further in the notes on Otto's diploma.\n    </p>\n    <p>\n        Meanwhile, Louis's portion of the Italian kingdom beyond the Po is acquired; do not understand the designated boundaries as the walls of the named cities themselves, but as the extremity of each territory. Additionally, you will receive the Duchy of Tuscany, just like the Duchy of Spoleto, under the supreme right of the emperor, although it was offered to the apostolic see; therefore, it is included in this jurisdiction and added to Louis's portion.\n    </p>\n</speak>",
      "original_latin": "Has civitates cum suburbanis, et territoriis\nsuis, atque comitatibus, quae ad ipsas pertinent, et\nquidquid inde Romam pergenti ad laevam respicit,\nde regno quod Pippinus habuit, una cum ducatu\nSpoletano, hanc portionem, sicut praediximus, accipiat\nCarolus. Quidquid autem a praedictis civitatibus,\nvel comitatibus Romam eunti ad dexteram jacet de\npraedicto regno, id est portionem quae remansit de\nregione Transpadana una cum ducatu Tuscano, usque\nad mare australe, et usque ad provinciam, Ludewicus\nad augmentum sui regni sortiatur. Vides\ncum territorio Mutinensi Italiae regnum terminari,\nquia Bononiense territorium, ut hodie, Mutinensi\nerat finitimum. Vides insuper divisionem istam designatam\nper fines ab ingressu Italiae usque Mutinam:\nindeque non modicam illam Italiae seu Langobardiae\n partem, quae ad laevam venientis Romam\nprotenditur, ubi nunc Venetae reip. amplissima dominatio\nest, una cum ducatu Spoletano, qui, licet beato\nPetro et successoribus oblatus, ad jus supremum\nimperatoris pertinebat, ut infra planum fiet, augmentum\nfore regni Caroli. Partem vero alteram\nLudovico destinatam nihil melius explanat, quam designatio\nalia per fines ecclesiasticae dominationis,\nquae diplomate Ottonis continetur; ipsique Carolo tribuitur\ntum in eodem diplomate, tum in libro Pontificali,\nestque hujusmodi: A Lunis cum insula corsica,\ndeinde in Suriano, deinde in monte Bardonis,\ndeinde in Berceto, exinde in Parma, deinde in Regia,\nexinde in Mantua, atque in Monte Silicis, atque provincia\nVenetiarum et Istria; De qua iterum sermo\nerit in notis ad Ottonianum diploma. Interea Transpadanam\nLudovici portionem Italici regni assequere;\nmodo designatos fines non intelligas moenia ipsa urbium\nnominatarum, sed cujusque territorii extremum:\npraeterea Tusciae ducatum accipias, perinde\n ac Spoletanum, supremi juris imperatoris, tametsi\napostolicae sedi oblatus esset; quare 100 et in hujus\nditione includitur, et Ludovici portioni adjungitur."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        So far, we've talked about the complete donation of Pepin, confirmed by his son Charlemagne in Rome, before the most sacred body of the prince of the apostles, in the year 774.\n        <break time=\"500ms\"/>\n        Now, we need to move on to the donations made by Charlemagne himself.\n    </p>\n    <p>\n        This great prince, with his piety towards God, and his devotion, love, and generosity towards Peter, came to Rome four times, as stated in the Codex Carolinus, in the years 774, 781, 787, and 800.\n    </p>\n    <p>\n        During his first visit, aside from confirming his father's donation before the blessed ashes of that apostle, he granted Tuscia Langobardica, or at least a part of it. The whole region was once called Langobardica, though it was later named Regalis by more recent people (Codex Carolinus, Vol. I, pp. 297, 321).\n        <break time=\"500ms\"/>\n        On his second visit, he granted the entire Sabine territory (Codex Carolinus, pp. 383, 415).\n        <break time=\"500ms\"/>\n        During his third visit, he granted six cities of the Duchy of Benevento (Codex Carolinus, pp. 475 and following).\n    </p>\n    <p>\n        What he granted on his fourth visit for the remission of sins and for the merit of his soul, as both he and his father had always done (Codex Carolinus, pp. 228, 325, 330, 333, 341, 384), is not contained in the Codex Carolinus, since it was compiled nine years earlier.\n        <break time=\"500ms\"/>\n        However, he seems to have donated Corsica, Sardinia, and Sicily. Corsica is mentioned in the letters of Pope Leo the Third to Emperor Charlemagne, and Einhard attests that Charlemagne did not leave the city without bestowing gifts upon the holy see. Finally, because the Codex Carolinus, a witness of donations beyond any exception, remains silent about these islands.\n    </p>\n    <p>\n        Therefore, it is certain that none of them was donated to the holy see before the year 791.\n        <break time=\"500ms\"/>\n        Why not then in the year 800, when he was made a partner in the supreme pontifical power by Pope Leo the Third through the imperial crown?\n        <break time=\"500ms\"/>\n        However, I admit that this is confirmed by no old monument, except for a diploma of Louis; so I long adhered to the opinion of Balutius, Mabillon, and Leblanc, who believed that some privilege or diploma had been interpolated somewhere.\n    </p>\n</speak>",
      "original_latin": "Hactenus de donatione integra Pippini a Carolo\nMagno ejus filio confirmata Romae, ante sacratissimum\ncorpus principis apostolorum, anno\n774. Veniendum modo est ad Caroli ejusdem donationes. XX. Princeps hic magnus pietate in Deum, necnon\nobsequio, amore ac liberalitate in Petrum, quater\nomnino, ut in Cod. Carolino est dictum, Romam\nvenit, annis videlicet 774, 781, 787 et 800. In primo\nadventu, praeter instaurationem praedictam paternae\ndonationis ante illius apostoli beatissimos cineres,\nTusciam Langobardicam, seu potius ejus partem,\nnam tota olim Langobardica dicebatur, quamvis a\nrecentioribus Regalis nomen sit inductum, largitus\nest (Cod Car tom I p 297 321): in altero territorium\nSabinense integrum (Ib 383 415): in tertio\n sex civitates ducatus Beneventani (Ib 475 seqq). Quid in quarto tradiderit ob veniam peccatorum et\npro mercede animae, ut semper tam ipse quam pater\nejus fecerant (Ibid 228 325 330 333 341 384),\nin Cod. Car. non habetur, quippe novem ante annis\ncollecto; sed Corsicam, Sardiniam et Siciliam donasse\nvidetur, tum quia Corsicae mentio occurrit in\nlitteris Leonis III ad Carolum imperatorem, tum quia\nEginhardus fidem facit, Carolum non recessisse ab\nUrbe indonata sancta sede, tum denique quia Codex\nCarolinus, donationum testis omni exceptione major,\naltissimo hasce insulas silentio praeterit. Quamobrem\nante annum 791 est certo certius, earum nullam\nsanctae sedi donatam esse. Quidni igitur anno\noctingentesimo, cum per imperiale diadema supremae\npontificiae potestatis consors a sancto Leone tertio\nfactus fuerat? Id tamen nullo veteri monumento\nconfirmari fateor, praeterquam Ludoviciano diplomate;\nita ut diu adhaeserim Balutio, Mabillonio ac\n Leblanco interpolatum alicubi privilegium seu diploma\nistud putantibus."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, upon closer examination, I realized that the donation of Sardinia and Sicily was uncertain. I immediately decided to set aside the opinion of those who thought otherwise and follow the views of Baronius and other very learned men, which Grotius, Hotman, and Basnage also supported.\n    </p>\n    <p>\n        Indeed, the rights of the Holy See to Sicily were less doubtful, as we discussed extensively in the previous treatise. Otto the Great claimed this right for the Holy See, as we will see in the next section; and Saint Henry not only followed Otto's example but also confirmed Louis's diploma, despite the objections of those who disagreed.\n    </p>\n    <p>\n        But regarding these islands, nothing should be affirmed rashly. Therefore, I assert that their donation is not at all doubtful, but the timing of the donation is uncertain.\n    </p>\n    <p>\n        As for the other donations of Charlemagne, I believe there is nothing to add to what has been thoroughly covered in the previous commentary on Adrian's letters. However, I should mention that the Sabine patrimony or territory is listed immediately after the Pippinian donation in Louis's diploma because the geographical locations of the regions were prioritized over chronological order.\n    </p>\n    <p>\n        Moreover, the letters of the Codex Carolinus, all dated before the year 781, provide evidence that the Lombard cities of Tuscany, along with the duchies of Tuscany and Spoleto, were given by Charles. The second donation, namely the Sabine territory, was certainly not made before the year 781 when Carloman was baptized in Rome and was given the auspicious name of Pippin by Adrian, thereby acquiring the name of his godfather for his parents.\n    </p>\n    <p>\n        This unique aspect of the diploma is evident in that Itherius and Maginarius, the abbots, resolved all disputes between the Holy See and the people of Rieti by establishing boundaries between them and the Sabine territory after the year 784, for in that year Maginarius succeeded Fulrad as abbot of Dionysius's monastery in July. This could not be found in the letters of the Codex Carolinus (67, 68, 71, 72, 73, etc.).\n    </p>\n</speak>",
      "original_latin": "Cum vero accuratius illud\nexpendens, Sardiniae duntaxat et Siciliae donationem\nin incerto versari cognoverim, istorum opinionem\ncontinuo posthabendam deliberavi Baronii caeterorumque\ndoctissimorum hominum sententiae, quam\nGrotius, Hottomannus et Basnagius amplexi sunt. Et\nsane jura sanctae sedis in Siciliam minus dubia erant,\nut late diximus in praecedenti dissertatione; Otto\nMagnus inter jura caetera istud vindicat sanctae sedi,\nut videbimus in sequenti; et sanctus Henricus non\nmodo imitatur Ottonem, sed Ludovici diploma ratum\nhabet, nequidquam se torquentibus qui falsas opiniones\nsuas ruere moleste ferunt. At de insulis istis\nnihil temere affirmandum est. Quamobrem earum\ndonationem minime dubiam esse, tempus autem donationis\nincertum affirmo. 101 XXI. De caeteris Caroli Magni donationibus,\nne actum agere videar, nihil adjungendum reor iis\n quae uberrime sunt allata in commentatione praevia\nad Adriani epistolas. Illud nihilominus praeterire\nnon debeo quod Sabinense patrimonium seu territorium\nin Ludoviciano diplomate idcirco ponitur continuo\npost Pippinianam donationem, quia regionum\nsitus ratio haberi maluit quam temporis. Caeterum\nprimum omnium Tusciae Langobardicae civitates,\nuna cum ducatibus Tusciae et Spoleti, a Carolo donatas\nesse fidem faciunt epistolae Codicis Carolini\ndatae omnes ante annum 781, in quibus et civitatum,\net ducatuum aperta mentio est. Altera donatio, territorii\nvidelicet Sabinensis, naquaquam facta fuit\nante annum 781, cum Carolomannus Romae baptizatus\nappellatusque ab Adriano faustissimo Pippini\nnomine, compatris cognomentum parentibus acquisivit. Id singulare in hoc diplomate percipitur quod\nItherius et Maginarius abbates controversiam omnem\ninter sanctam sedem et Reatinos sustulerunt\nconstitutis finibus hos inter et Sabinense territorium\npost annum 784: hoc enim anno Maginarius\n successit Fulrado abbati Dionysiano, per mensem\nJulium. Quae res inveniri non poterat in epist. Cod. Car. (67, 68, 71, 72, 73, al."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    were all given before Maginarius became abbot, during the lifetime of Ildegarde, who died in 783. However, the third donation of six cities in Campania should be listed last. This is because it pertains to the year 787, when Charlemagne, after subduing the Beneventans and taking Grimoald along with twelve other hostages, brought Arichis, Grimoald's father and the Duke of the Beneventans, and the entire region under his control.\n\n    <break time=\"1s\"/>\n\n    <p>\n    After reviewing the ancestral and paternal donation, Charlemagne confirms both patrimonies as belonging to the Holy See, even though they were not in its possession. He lists Benevento first, which Adrian (in Codex Carolinus, letter 59, or 49) mentioned to Charlemagne. Adrian stated that various emperors, patricians, and other God-fearing individuals had donated parts of Tuscany, Spoleto, or Benevento to the apostolic see for the sake of their souls and the forgiveness of sins. A few years earlier, Stephen the Third had praised Itherius, the envoy of Bertrada and Charlemagne, for immediately going to the Duchy of Benevento to reclaim the patrimony in those regions (Codex Carolinus, letter 46, or 44).\n    </p>\n\n    <break time=\"1s\"/>\n\n    <p>\n    Charlemagne then mentions Calabria, without adding Sicily, because he had confirmed the entire island in an earlier donation. Regarding this patrimony, it is important to note that since 756, Stephen the Second, while thanking Pippin (Codex Carolinus, letter 11, or 8), had earnestly discussed with the king the possession of the exarchate obtained through Fulrad. Inspired by God and by the blessed Peter, the prince of his apostles, he urged that the part of the Greeks be arranged in such a way that the holy Catholic and apostolic faith remains whole and unshaken, and that the holy Church of God be freed and secured from others and their malicious intentions. This would ensure that the preparation of lights for the Churches of God continues for the salvation of souls, and that the hunger of the poor, needy, and pilgrims be alleviated.\n    </p>\n</speak>",
      "original_latin": "70, 68, 56, 76, 78),\nutpote omnibus datis antequam Maginarius abbas\nfieret: Ildegarde enim superstite omnes datae fuerunt,\nquae anno 783 diem supremum obiit. Tertia\nautem donatio sex civitatum Campaniae postremo\nloco recte constituitur: ad annum quippe pertinet\n787, cum Carolus Beneventanis ad officium revocatis,\nsecumque abducto Grimoaldo cum aliis duodecim\nobsidibus, Arichim Grimoaldi patrem Beneventanorum\nducem, regionemque illam omnem suae\nsubjecit potestati. XXII. Absoluta avitae paternaeque donationis recensione,\nuna cum utraque confirmat patrimonia\njuris quidem sanctae sedis, at non utique ab eadem\npossessis. Beneventanum loco principe numerat,\nquod Adrianus (Cod Car ep 59 al 49) Carolo\ntestabatur, diversos imperatores, patricios etiam\n et alios Deum timentes, pro eorum animae mercede\net venia delictorum, in partibus Tusciae, Spoleto\nseu Benevento largitos esse apostolicae sedi. Et\naliquot ante annos Stephanus III multa laude prosecutus\nerat Itherium, Bertradae et Caroli legatum,\nquod illico in partes Beneventani profectus est\nducatus, pro recolligendo illis in partibus patrimonio\n(Ibid ep 46 al 44). Sequitur Calabritanum,\ncui non adjungit Siculum, quia totam insulam paulo\nsupra in donatione Caroli confirmaverat. De hoc\npatrimonio satis multis quae dicta sunt, adjungi omnino\ndebet, Stephanum II usque ab anno 756, 102\ndum Pippino agebat gratias (Cod Car ep 11 al 8),\nde exarchatus possessione inita per Fulradum, serio\negisse cum eodem rege: inspiratus, inquit, a Deo,\net ejus principe apostolorum beato Petro, ita disponere\njubeas de parte Graecorum, ut fides sancta catholica\net apostolica per te integra et inconcussa per\nte maneat in aeternum, et sancta Dei Ecclesia, sicut\n ab aliis et ab eorum pestifera malitia liberetur et\nsecura reddatur, atque omnia proprietatis suae percipiat;\nunde pro animae vestrae salute indefessa luminariorum\nconcinnatio Dei Ecclesiis permaneat,\net esuries pauperum egenorum vel peregrinorum\nresecetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In third place, the Neapolitan patrimony is confirmed. Like the Calabrian patrimony, it was unjustly held by the Greeks, similar to how the Beneventan patrimony was held by the Beneventans, who at that time were more friendly to the Greeks than to the Holy See.\n    </s>\n    <s>\n      It would take too long to go through the entire history of this patrimony, but you can review it in the Codex Carolinus, page 495.\n    </s>\n    <s>\n      It is sufficient to point out that Adrian subdued Terracina with papal soldiers, which represented that patrimony.\n    </s>\n    <s>\n      Gaeta was also captured for the same reason, and after Charles gave six cities in Campania, the territory of the Holy See expanded in that region, highlighting the value of the Neapolitan patrimony.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      However, the history of the three great patrimonies is not the focus here.\n    </s>\n    <s>\n      But the donation of Sicily, whenever it was made by Charles and confirmed by Louis, makes it more plausible.\n    </s>\n    <s>\n      Moreover, the Italian annalists highlight an inconvenient, if not audacious, observation.\n    </s>\n    <s>\n      In the year 1059, this ancient rival of papal domination claims a diploma with additions emerged in the 11th century, discussing Benevento, Calabria, Sicily, and other regions, concerning matters of great interest to the Holy See at that time, not for their status in previous centuries.\n    </s>\n    <s>\n      This will convince the ignorant public and Walch and his followers, as stated in the Preface, page IV, that the Italian annalist is a treasure of antiquity and historical events, and a chief ornament of our age.\n    </s>\n    <s>\n      But to men of true learning and those knowledgeable in papal history, all historical rules seem to be suddenly violated.\n    </s>\n    <s>\n      Doesn't falseness, audacity, and hostility shine through?\n    </s>\n    <s>\n      The monuments of the Codex Carolinus clearly show that the annalist is lying.\n    </s>\n    <s>\n      Nicholas the Second, following in the footsteps of his predecessors, repels the injury recklessly inflicted on him.\n    </s>\n    <s>\n      The annals themselves, repeatedly sprinkled with such matters, manifest the hostility towards papal domination.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Tertio loco Neapolitanum patrimonium\nconfirmatur, quod aeque ac Calabritanum injuste detinebatur\na Graecis, quemadmodum Beneventanum\na Beneventanis, qui Graecis quam sanctae sedi amiciores\nerant tunc temporis. Longum esset patrimonii\nhujus historiam persequi, quam repetere potes\nex Cod. Carolino (pag 495). Id satis modo erit innuere\nquod Adrianus Tarracinam pontificiis militibus\nsubegit, quam retinebat loco ejus patrimonii. Cajeta quoque eadem de causa expugnata, sexque\ncivitatibus Campaniae postmodum donatis a Carolo,\nditio sanctae sedis ea in parte dilatata, unius Neapolitani\npatrimonii causa, quanti illud esset, ostendunt. Huc tamen non spectat magnorum trium patrimoniorum\n historia. Sed Siciliae donationem quandocunque\nfactam a Carolo, et a Ludovico confirmatam\nprobabiliorem efficiunt. Praecipue vero annalistae\nItali animadversionem inopportunam, ne audaciae\nplenam dicam, declarant. XXIII. Antiquus hic pontificiae dominationis aemulus\n(an 1059) prodiisse ait per saeculum XI diploma\nistud cum additionibus, ubi agitur de Benevento,\nCalabria, Sicilia aliisque regionibus, pro rebus\nquae tum temporis maxime sanctae sedis intererant,\nnon pro earumdem statu praecedentibus saeculis. Id vero persuadebit ignaro vulgo, et Walchio, sectaeque\nejus hominibus (Praef pag IV), annalistam Italum\nesse antiquitatis rerumque gestarum thesaurum,\nac praecipuum nostri aevi ornamentum: at\nviris vera eruditione praestantibus ac pontificiae historiae\ngnaris, leges omnes historico praescriptae repente\nviolari videbuntur. Nonne enim falsitas, audacia,\nsimultas inde emicant? Codicis Carolini\nmonumenta certa annalistam mentiri fidem faciunt:\n Nicolaus II, suorum praedecessorum vestigiis insistens,\ninjuriam sibi temere illatam repellit: annales\nipsi hujusmodi rebus in pontificiam dominationem\nidentidem respersi simultatem manifestant."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n  <s>It's worth noting that in the confirmation pact or privilege, Sicily was included by Stephen the Fourth or his successor, Saint Paschal the First, in the Donation of Charlemagne.</s>\n  <s>This donation was made multiple times, each instance specifying new regions.</s>\n  <s>Sicily had to be included in that confirmation pact: were the ancient rights of the Sicilian patrimony any less certain than those of Benevento, both Calabrias, and Naples?</s>\n  <p>\n    <s>So, what did Stephen the Second do in the year 756?</s>\n    <s>In the same letters where he thanks Pippin for gaining possession of the cities of the exarchate, as I mentioned earlier, he persuaded the same king that the Calabrian and Sicilian patrimonies should be claimed by the apostolic see as his property.</s>\n  </p>\n  <p>\n    <s>What does Adrian testify to Charles in the year 794 (Council, volume eight, page 963) that he would consider the Eastern Emperor heretical unless he restored the patrimonies with the consecration of bishops, as stated earlier in the previous dissertation, number 10?</s>\n    <s>Or, reminding about the patrimonies, if the emperor refuses to restore them to our holy Roman Church, we will declare him a heretic for persisting in such an error.</s>\n  </p>\n  <s>I will address the lesser matters in the notes.</s>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Given this context, it should be noted that the authenticity of this document is so strong that the same annalist who depicted it as fabricated in the year 817 claims it was only interpolated in the year 1059.</s>\n    <s>However, unless I am mistaken, I demonstrated that this second opinion should be disregarded.</s>\n  </p>\n  <p>\n    <s>Now, let's briefly consider the main reasons why the patrimonies of both Sicilies are specifically confirmed, aside from the other matters, so that the legitimate authority of the document becomes increasingly evident.</s>\n  </p>\n</speak>",
      "original_latin": "At\nenim vero lubet concedere, in pacto confirmationis\nseu privilegio Siciliam fuisse insertam a Stephano\nIV 103 aut ejus successore sancto Paschali I Donationi\nCarolinae, quippe quae semel, iterum ac tertio,\nquin etiam quarto facta, novis semper regionibus\nexpressis, conjungenda simul erat in eo pacto\nconfirmationis: num Siculi patrimonii minus certa\nerant prisca jura quam Beneventani, utriusque Calabriae\nac Neapolitani? Quid igitur Stephanus II an. 756, iisdem in litteris queis Pippino gratias agit de\nadepta civitatum exarchatus possessione, ut nuper\naiebam, patrimonia Calabritanum et Siculum nomine\nproprietatis suae apostolicae sedi vindicanda eidem\nregi persuadet? Quid Adrianus testatur Carolo anno\n794 (Concil tom VIII p 963) se Orientalem Aug.\n pro haeretica habiturum, nisi cum episcoporum consecrationibus\npraedicta patrimonia reddiderit, ut supra\nin praecedenti dissertatione, num. 10, dictum\nfuit? Seu de patrimoniis iterum increpantes commonemus,\nut si noluerit ea sanctae nostrae R. Ecclesiae\nrestituere, haereticum eum pro hujusmodi erroris\nperseverantia esse decernemus. De minoribus caeteris\nagam in notis. XXIV. Quae cum ita sint, illud animadvertendum\nsubit, tantam esse hujus diplomatis sinceritatis vim,\nut annalista idem, qui an. 817 suppositum illud depinxit,\nanno 1059 interpolatum tantummodo fuisse\ncontendat. Ego vero, ni fallor, levitatem secundae\nhujus opinionis susdeque habendam ostendi. Restat\nmodo ut praecipuas rationes cur patrimonia tantum\nutriusque Siciliae nominatim confirmentur, praeter\nmissis caeteris, compendiario sermone amplectar, ut\nmagis magisque constet de legitima auctoritate diplomatis."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n  <p>\n    The vast estates in Syracuse and Palermo, celebrated in the letters of Gregory the Great, were once called by the name of Sicily and later by the name of a single Sicilian. These estates are confirmed for all of Sicily, similar to the patrimony of Sardinia mentioned in the confirmation of this island. They are not listed among the remaining patrimonies because the rights of the Roman Church were abundantly secured in that review.\n  </p>\n  <p>\n    It is different with both Calabrias and Naples, which are located in regions still under the power of the Greeks, like Sicily. The Calabrians, being too remote, were treated in the same way as Sicily by both Stephen the Second and Adrian. However, about Naples, which could have been taken from the Greeks by the Lombard king through the Beneventans under his rule, Pippin had already dealt with the matter much earlier.\n  </p>\n  <p>\n    Therefore, in the year 766, Paul the First thanked him for ordering King Desiderius to compel the Neapolitans and Gaetans to return the patrimonies to your protector, the blessed Peter, located there in Naples (Codex Carolinus, letter 40). And in the year 780, Adrian (Codex Carolinus, letter 65) reminded Charles of the unreliable faith of the Neapolitans because they did not want to keep the agreed pacts and refused to return the patrimony of the blessed apostle Peter, who is placed there in Naples.\n  </p>\n  <p>\n    The Beneventans, although not under Greek power, still showed difficult conditions even in the year 788, as clearly shown by three letters in the Codex Carolinus (89 and following). Therefore, the confirmation of the Ludovician pact was necessary for this patrimony and those under Greek power, so that the rights of the holy see, which the grandfather and father had unsuccessfully tried to assert, would not suffer any loss. These rights would be restored when it seemed good to God the best and greatest.\n  </p>\n  <p>\n    And we finally saw this happen in the 11th century, when the Italian annalist, completely ignorant of antiquity, dared to brand Nicholas the Second with the mark of an impostor without any monument, any little history, or any even condemnable witness.\n  </p>\n</speak>",
      "original_latin": "Syracusanum et Panormitanum amplissima\n illa patrimonia Gregorii Magni epistolis celebratis\nsima, quae aliquando Siciliae et postea Siculi unius\nvocabulo apud veteres appellantur, Siciliae totius\nconfirmatione, perinde ac patrimonium Sardiniae,\nhujus item insulae confirmatione, in diplomate recensita,\ncum cautum abunde esset Romanae Ecclesiae\njuribus ea recensione, inter patrimonia reliqua non\nmemorantur. Secus est de utriusque Calabriae et\nNeapolitano, sitis videlicet in regionibus Graecorum\nadhuc potestati subditis, ut Sicilia. Calabritani autem,\nut pote nimium remoti, eamdem rationem esse habitam\nvidimus ac Siciliae, tum ab Stephano II, tum\nab Adriano: at de Neapolitano, qui Graecis eripi a\nrege Langobardorum per Beneventanos sibi subditos\npoterat, Pippinus ipse multo antea rem habuerat;\nquare Paulus I anno 766 gratias eidem egerat, quod\njussisset Desiderium regem Neapolitanos ac Cajetanos\nconstringere ob restituenda patrimonia protectori\nvestro beato Petro illic Neapoli sita (Cod Car ep 40 al 26). Et Adrianus anno 780 (Ibid., ep. 65,\nal. 64) 104 sublestae fidei Neapolitanorum admonet\nCarolum, quod pacta conventa servare noluerint, ac\nrestituere detrectaverint patrimonium beati Petri\napostoli, qui ibidem in Neapoli ponitur. Beneventani\ndemum patrimonii, tametsi in Graecorum potestate\nnon esset, difficilem tamen conditionem fuisse\netiam anno 788 perspicue docent trinae Codicis Carolini\nlitterae (89 seqq al 90 92 88). Quamobrem\net hujus patrimonii, et illorum quae in Graeca potestate\nerant, necessaria fuit Ludoviciani pacti confirmatio,\nne jura sanctae sedis, quae avus ac genitor\nnequidquam asserere conati erant, quid detrimenti\nacciperent, postliminio scilicet reditura, cum Deo\noptimo maximo visum esset. Idque demum evenisse\nvidimus per saeculum XI, cum annalista Italus, inexplorata\npenitus antiquitate, Nicolao II inurere impostoris\nnotam, nullo monumento, nulla historiola,\nnullo vel damnabili teste, non est veritus. XXV.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n    There are two titles, or rather, two types of rights, on which papal dominion relies, that have been clearly and distinctly demonstrated.\n  </p>\n  <p>\n    First, the voluntary submission of the people, after their separation from the Greeks, subjected Rome and its duchy to the Roman pontiffs. Additionally, through the generosity of the Frankish kings Pippin and Charles, they acquired the remaining provinces and cities. All of this was perpetually confirmed by Louis for Paschal and his successors, allowing them to maintain their right, rule, and dominion.\n  </p>\n  <p>\n    Another type of generosity or donation from the aforementioned kings followed, which was not agreed upon with the kings, but voluntarily granted to the prince of the apostles and his successors. We will discuss these types of donations, which are not expressly mentioned in the diploma, when the order of events leads us to the privilege of Saint Henry. There, we will talk about the voluntary donations of all this emperor's predecessors. One must consider here the Carolingian, which dismisses and indeed discredits some recent questions about the type of dominion by which the pontiffs obtained them.\n  </p>\n  <p>\n    Therefore, in the year 774, when Charles first came to the City, he not only restored and confirmed his father's donation, adding a significant part of Lombard Tuscany, but also offered another part of Tuscany, distinct by the name of duchy from the former (which recent scholars have named Regal), containing the cities of Luna, Pisa, Lucca, Volterra, Siena, Pistoia, Florence, Arezzo, and new Chiusi, along with the Duchy of Spoleto, separated from Italy properly so-called, or from Lombardy, to Saint Peter. This matter is evidenced by Adrian 105 (Codex Carolinus, letter 56, others 58). Indeed, in the year 776, he says, you also presently offered the Duchy of Spoleto to your protector, blessed Peter, prince of the apostles, through our lowliness, for the salvation of your soul. However, a similar thing concerning the Duchy of Tuscany is not found in the letters of the Codex Carolinus. Its condition is found to be very different from that of Spoleto in these letters.\n  </p>\n</speak>",
      "original_latin": "Duos hucusque titulos, sive, ut melius dicam,\n duo juris genera, queis dominatio pontificia\nnititur, dilucide ac distincte sunt demonstrata. Spontanea\nvidelicet populorum deditio, post defectionem\na Graecis, Romanis pontificibus Romam ejusque ducatum\nsubjecit. Francorum autem regum Pippini et\nCaroli liberalitate provincias et civitates reliquas\nsunt adepti. Quae omnia Ludovicus Paschali ejusque\nsuccessoribus perpetuum confirmat, ut in suo detineat\njure, principatu atque ditione. Sequitur praedictorum\nregum liberalitatis seu donationis genus aliud, de\nquo pontificibus minime conventum erat cum regibus,\nsed ipsimet sua voluntate apostolorum principi ejusque\nsuccessoribus concesserunt. De hujus autem generis\ndonationibus, utpote in diplomate non expressis,\nnonnihil disseremus cum ordo rerum nos ducet\nad sancti Henrici privilegium, ubi de voluntariis\nomnium praedecessorum hujus Augusti donationibus\nsermo habebitur. Una hic spectanda est Carolina,\nquae inutiles aliquot recentiorum quaestiones super\n dominii genere quo illas pontifices obtinuerunt,\namandat, imo detrudit. Anno igitur 774, cum\nCarolus primum in Urbem venit, non modo paternam\ndonationem instauravit roboravitque, Tusciae\nLangobardicae adjecta parte non modica, sed partem\naliam Tusciae, ducatus nomine a priori distinctam\n(huic recentiores fecerunt nomen Regalis), quae\nscilicet continebat civitates Lunam, Pisam, Lucam,\nVolaterras, Senas, Pistorium, Florentiam, Arretium,\nClusium novum, simulque Spoletanum ducatum, ab\nItalia proprie dicta, sive a Langobardia utrumque\ndisjunctum, obtulit divo Petro. Quam rem testatur\nAdrianus 105 (Cod Car ep 56 al 58). Anno siquidem\n776. Quia, inquit, et ipsum Spoletinum ducatum\nvos praesentaliter offeruistis protectori vestro\nbeato Petro, principi apostolorum, per nostram mediocritatem,\npro animae vestrae mercede. Tusciae\nautem ducatus simile quid non suppetit ex Cod. Carolini\nepistolis. Conditio tantum ejus a Spoletano\n admodum diversa in iis deprehenditur."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        Several leaders from other cities were found, including those from Clusium, Florence, and Lucca. Codex Carolinus, epistle 55, also 60, 80, and 64; 50, and 55. These leaders provided both credibility to the matter and thwarted the trivial attempts of those trying to investigate the metropolis of Tuscany at that time. However, both the Duchy of Spoleto, which was entrusted to one person, and the Duchy of Tuscany, which was administered by several leaders, were offered by Charles to Saint Peter and his successors. These offers are uniquely documented in a charter by Louis, which not only declares this matter genuine but also abundantly testifies to the papal supremacy over the remaining territories.\n    </p>\n    \n    <p>\n        Indeed, the grant of such useful dominion, the decree or papal charter by which both duchies are restored to Charles, the donor, and the clear declaration of the supreme right reserved for the same Charles, are such evident indications of sincerity that they make any other proof unnecessary. Furthermore, the inclusion of these in the document, or that final clause: \"Always safeguarding our dominion over these same duchies in all things, and their subjection to our part,\" provides two less doubtful arguments:\n    </p>\n    \n    <p>\n        <s>\n            First, all revenues of these duchies are confirmed for Saint Peter and his successors, which were previously individually specified through taxes, pensions, and gifts, as the accurate transcript of the Adriatic records, not donations, as the erroneous script of the code suggests.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Second, in the entire ecclesiastical domain, these duchies alone were not under the supreme power of the Roman pontiff during the time of Louis. For the emperor, to comply with the pope, had confirmed the remaining rights with imperial authority, so that they would remain under the jurisdiction, dominion, and authority of the Holy See until the end of the century; which he indicates in the following with the same words and other stronger ones.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Plures quippe\nduces alii aliarum civitatum inveniuntur, Clusinus,\nFlorentinus, Lucensis. (Cod. Car. ep. 55, al. 60,\n80, al. 64; 50, al. 55) qui tum rei fidem faciunt,\ntum leves eorum conatus eludunt qui Tusciae metropolim\nexpiscantur id temporis. Caeterum tam\nSpoletanus ducatus, qui uni committebatur, quam\nTuscanus, quem plures duces administrabant, a\nCarolo oblati divo Petro et successoribus, singularia\nsunt diplomatis Ludoviciani adjuncta, quae non modo\nsincerum id declarant, sed supremam in reliquis ditionibus\ndominationem pontificiam locupletissime testantur. XXVI. Enimvero dominii tantum utilis concessio;\npraeceptum, seu diploma pontificium quo ipsi oblatori\nCarolo uterque ducatus restituitur; ac perspicua\ndeclaratio supremi juris Carolo eidem reservati, sinceritatis\nadeo manifesta sunt indicia, ut probationem\nquamcunque aliam rejiciant. Praeterea horum complexio,\n seu extrema illa clausula: Salva semper\nsuper eosdem ducatus nostra in omnibus dominatione,\net illorum ad nostram partem subjectione:\nduo minus dubia suppeditat argumenta: 1. Vectigalia\nomnia horum ducatuum confirmari sancto Petro\net successoribus, quae paulo supra singillatim expressa\nfuerant per census, pensiones et dationes, ut\nrecte apographum molis Adrianae, non donationes,\nut legit Codex scripturae vitio. 2. Et tota in ecclesiastica\nditione hos tantum ducatus ad supremam Rom. pontificis potestatem Ludovici tempore non pertinere. Namque imperator, ut pontifici morem gereret,\nimperiali auctoritate jura caetera ita confirmaverat,\nut in jure, principatu atque ditione sanctae sedis\npersisterent, usque in finem saeculi; quod in sequentibus\nper eadem verba aliaque validiora significat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n  <p>\n    The reason for this was so that in the regions granted by the kings of the Franks, and in Rome and its duchy, the popes would seem to rule with supreme authority by imperial power.\n    <break time=\"500ms\"/>\n    This was intended to curb the audacity of subjects who, restored by imperial majesty for the same purpose, could not be restrained from seeking the life of the supreme ruler through treachery, and from invading the properties of the Church.\n    <s>As I mentioned earlier, anyone who thinks otherwise is far from the truth.</s>\n    <break time=\"500ms\"/>\n    The many arguments for dominion, evident before the donations of the kings, are demonstrated in the Codex Carolinus, 106.\n  </p>\n  \n  <p>\n    After the donations, when there was no longer any fear from the Lombards, and the patriciate of the Franks served as a great defense against Greek threats, almost as many arguments can be found in the same Codex as there are letters from the Roman pontiffs.\n    <break time=\"500ms\"/>\n    More certain and evident arguments can be found for brevity's sake from the previous commentary on the letters of Adrian and from letters 63, 65, 76, 75, 81, 67, 97, and 85.\n  </p>\n  \n  <p>\n    <s>I cannot be convinced that the often-praised two men, or their attendants, did not notice this.</s>\n    <break time=\"500ms\"/>\n    The inconsistency of both, since they called the diploma of Louis sometimes legitimate, sometimes forged, and sometimes interpolated, clearly shows that each one was aware of his own error.\n    <break time=\"500ms\"/>\n    How could it be otherwise?\n  </p>\n  \n  <p>\n    A single interpolation at first glance seems to confirm the three islands.\n    <break time=\"500ms\"/>\n    But what follows removes suspicion:\n    <break time=\"500ms\"/>\n    \"And to the territories, maritime coasts, and ports pertaining to the aforementioned cities and islands.\"\n    <break time=\"500ms\"/>\n    And again below, where all the rights of the holy see are gathered in one:\n    <break time=\"500ms\"/>\n    Namely, concerning the aforementioned provinces, cities, towns, fortresses, villages, islands, territories, and properties, as well as pensions and taxes.\n    <break time=\"500ms\"/>\n    And finally, thirdly, where he promises to defend the islands together with all the aforementioned things, so that all these may firmly remain under his control for use, enjoyment, and disposal.\n  </p>\n  \n  <p>\n    What?\n  </p>\n</speak>",
      "original_latin": "Neque id quidem alia de causa nisi ut deinceps in\nregionibus per reges Francorum donatis, ac Romae\net in ejus ducatu pontifices supremo jure dominari\nviderentur imperiali auctoritate, ad reprimendam\n subditorum audaciam, qui majestate imperatoria ad\neumdem finem renovata cohiberi non potuerant ab\nappetenda insidiis supremi principis vita, atque Ecclesiae\npraediis invadendis, ut aiebam supra (num 8). Qui secus putat, longe a veritate eum abire, tam\nmulta dominationis argumenta quae ante regum donationes\nperspicua sunt in Codice Carolino, 106\ndemonstrant. Post donationes autem, cum nihil jam\ntimeretur a Langobardis, Francorumque patriciatus\nmagno praesidio esset adversus Graecorum molimina,\ntot fere argumenta suppetunt ex eodem Codice,\nquot pontificum Romanorum epistolae. Certiora atque\nevidentiora repeti possunt brevitatis ergo ex\ncommentatione praevia ad epistolas Adriani et ex\nepistolis 63, al. 65; 76, al. 75; 81, al. 67; 97, al. 85. XXVII. Id non olfecisse laudatos saepe duumviros\n(pedisequos totidem pluresve nihil moror) persuaderi\nmihi non potest: utriusque siquidem inconstantia,\nnam diploma Ludovicianum modo legitimum, modo\n suppositum, modo interpolatum dictitant, perspicue\ndocet, erroris quemque sui conscium sibi fuisse. Qui\nautem secus esse potest? Unica interpolatio primo\nobtutu trium insularum confirmatio esse videtur. At\nquae sequuntur suspicionem avertunt: ac territoriis,\nmaritimis littoribus, portubus ad suprascriptas\ncivitates et insulas pertinentibus. Iterumque infra,\nubi sanctae sedis jura omnia in unum colliguntur:\nde suprascriptis videlicet provinciis, urbibus, civitatibus,\noppidis, castris, viculis, insulis, territoriis\natque patrimoniis, necnon et pensionibus atque censibus. Ac demum tertio, ubi una cum praedictis\nomnibus insulas se defensurum pollicetur, ut omnia\nea in illius ditione ad utendum, et fruendum, atque\ndisponendum firmiter perseverent. Quid?"
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n<p>\nNo matter which city they come from, those who seek refuge with the Holy See-whether to escape papal authority out of a desire for independence, to incite rebellion, or out of fear of punishment-he promises to take them in. If their offense is minor, he seeks pardon for them. If their offense is serious, he sends them back to their own ruler for punishment. The only exceptions are those who have suffered violence or have been oppressed by the overwhelming power of other citizens and need imperial intervention before the pope.\n</p>\n<p>\nAnd don't think these measures are random: Archbishop Leo of Ravenna's audacious act had not been forgotten (Code of Charlemagne, letter 52, also 53). Without the pope's knowledge, he went to Charlemagne in the year 775 to plot rebellion in the Exarchate. The example of Adrian had not been erased from memory (Code of Charlemagne, letter 61, also 1). He demanded the return of certain offenders under his authority from Charlemagne, just as he had sent back a subject of Charlemagne to France two years earlier for the same reason.\n</p>\n<p>\nA more recent example was also retained (Code of Charlemagne, letter 97, also 85). In the year 790, he requested Charlemagne to return some people from Ravenna and Pentapolis who wished to withdraw from his obedience. Inspired by this example, Eccard (History of the Franks, book 25, chapter 38) and an Italian annalist (Annals 789) openly admitted that the Roman pontiff at that time had dominion in the Exarchate and Pentapolis.\n</p>\n<p>\nIndeed, I see evidence of dominion in the city of Rome just as clearly as in the Exarchate. In the praised letter (Code of Charlemagne, letter 61, also 50), Adrian not only demands the return of his subjects but also demands that they be punished. After exaggerating their heinous crimes to Charlemagne, he pleads with him in these words:\n</p>\n<p>\n\"That you rise up manfully, inspired by God, and as a pious king, order lawful vengeance to be executed upon them for their miserable and disgraceful presumption, or deign to send them to us so that Almighty God, looking down from on high, may grant you, etc., for the just punishment we inflict upon them.\"\n</p>\n<p>Yet, I am not surprised that they acknowledge dominion in the Exarchate but deny it in Rome.</p>\n</speak>",
      "original_latin": "quod\nquacunque ex civitate sanctae sedi subdita confugientes\nad se homines aut pontificio dominatui se subtrahendi\nlibidine, aut res novas moliendi animo, aut\nmetu poenae, se hac tantum de causa suscepturum\n promittit, ut veniam iis petat, si levis culpa; si autem\ngravis, ut suo eosdem principi puniendos remittat,\niis tantum exceptis qui aut vim passi, aut praepotentia\naliorum civium oppressi imperatoria intercessione\nindigeant apud pontificem? Nec putes ista\nfortuito esse posita: non enim archiepiscopi Ravennatis\nLeonis audacia mente exciderat (Cod Car ep 52 al 53) qui, pontifice inscio, anno 775 ad Carolum\nse contulerat, res novas moliens in exarchatu:\nAdriani exemplum oblivione deletum non fuerat\n(Ibid ep 61 al 1), qui reos quosdam sibi subditos\nremitti a Carolo efflagitaverat, quemadmodum ipse\nsubditum Caroli ante biennium eadem ex causa in\nFranciam remiserat: recentiusque aliud exemplum\nejus pontificis tenebatur (Ibid ep 97 al 85), qui\nanno 790 repetierat a Carolo Ravennates quosdam\nac Pentapolenses, qui ab ejus obedientia se subtrahere\nconcupiebant. Quo exemplo Eccardus (Rer Franc lib XXV cap 38) et annalista Italus 107\n (An 789) moti, ingenue fassi sunt Romanum pontificem\ntunc temporis in exarchatu et Pentapoli dominatum\nesse. XXVIII. Video equidem non minus dilucida indicia\nesse dominationis in urbe Roma quam in exarchatu:\netenim laudata in epistola (61 al 50) Adrianus non\nsolum subditos sibi homines repetit, sed puniendos\nrepetit. Postquam enim nefaria illorum crimina Carolo\nipsi nota exaggeravit, hisce eum verbis deprecatur:\nut viriliter Deo vobis inspirante exsurgatis,\net miserae et flagitiosae praesumptionis, ut pote pius\nrex, legalem vindictam nobis de eis exercere jubeatis . . . . . aut nobis eos dirigere digneris, ut omnipotens\nDeus respiciens de excelso pro justa vindicta a nobis\neis illata, concedat tibi, etc. Nec tamen miror\nquare in exarchatu dominationem fateantur, at eamdem\nnegent Romae."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  Since some people expect the donation of the City to occur in a different year, with an uncertain type of dominion, it is deeply seated in the minds of French writers that the Roman pontiffs refer their indirect or temporal power to the donations of the Frankish kings. We hold this opinion to be completely false, as we know for certain that twenty-five years before Pippin, who was the first to expand the pontifical domain, granted the provinces of Emilia and Pentapolis to the exarchate, Gregory the Third, Zacharias, and for some time Stephen the Second, ruled Rome and its duchy. \n\n  Other writers, however, having absorbed the same false opinion, and seeing that the praised pontiffs did not abandon the hope of converting the Greeks before the year 753, when Stephen the Second sought protection from them in France, and knowing that the exarchate alone was donated by Pippin and nothing else was added to Pippin's donation until the first arrival of Charles in Rome in the year 774, attribute the donation of the City to Charles in an uncertain year, with uncertain dominion and an uncertain author. \n\n  The misconceptions of both kinds of writers are dispelled by the letters of Adrian's predecessors, and there is no reason to tackle them again. However, I will briefly demonstrate the significant difference that intervenes between the dominion of the City and its duchy and the rest of the apostolic see's domains, for greater clarity of the Ludovician diploma.\n\n\n  Although the supreme pontifical dominion of the City, and therefore its duchy, is confirmed by several letters of the Codex Carolinus, none proves it better than the one (97, also 85) in which the patrician status of Peter is compared with the patrician status of Charles. From this, Eccard and the Italian annalist are compelled to admit the same supreme dominion in the exarchate, as we said.\n</speak>",
      "original_latin": "Quandoquidem alii alio anno\nexspectant, Urbis donationem fieri cum incerto dominii\ngenere. Alte enim sedit scriptorum Francicorum\nmente, Romanos pontifices potestatem indirectam\n seu temporalem Francorum regum donationibus\nacceptam referre: quam opinionem esse omnino\nfalsam tenemus, cum certum sciamus, quinque et\nviginti annis antequam Pippinus, qui omnium primus\nditionem pontificiam amplificavit, exarchatus provincias\nAemiliam et Pentapolim largiretur, Gregorium\nIII, Zachariam, et aliquandiu Stephanum II,\nRomae et in ejus ducatu dominatos esse. Scriptores\nvero alii, tum quia falsam eamdem opinionem imbiberunt,\ntum quia laudatos pontifices non deposuisse\nvident spem conversionis Graecorum ante annum\n753, cum sanctae sedi patrocinium quaesitum fuit ab\neodem Stephano II in Francia, tum demum quia\nexarchatum duntaxat donatum esse a Pippino, neque\naliud quidpiam usque ad primum Caroli adventum\nRomam ann. 774 Pippinianae donationi esse additum\nnorunt, Carolo eidem donationem Urbis ascribunt\nincerto anno, dominatu incerto, incerto auctore. Utriusque generis scriptorum allucinationes Adriani\n praedecessorum epistolis profligatas, non est cur iterum\naggrediar. Discrimen autem ingens, quod Urbis ejusque\nducatus dominationi cum reliquis apostolicae sedis\nditionibus intercedit, ad majorem Ludoviciani\ndiplomatis perspicuitatem, quam fieri poterit brevius,\ndemonstrabo. XXIX. Quanquam de suprema pontificia dominatione\nUrbis, ac proinde ejus ducatus, constet ex pluribus\nCodicis Carolini epistolis, earum tamen nulla\nid melius comprobat quam illa ipsa (97 al 85) qua\npatriciatus Petri cum Caroli patriciatu comparatur:\nunde Eccardus 108 et annalista Italus fateri compelluntur\nsupremam eamdem dominationem in exarchatu,\nut diximus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n  <s>Before Charles became emperor, his role in the City was primarily its defense, and later, he shared supreme power with the popes.</s>\n  <s>When he was designated as patrician in France alongside his father Pippin and his brother Carloman by Stephen the Second in 754, Stephen was the ruler of Rome, just like his predecessors Gregory the Third, Zacharias, and his successor and brother Paul the First.</s>\n  <s>Paul the First was referred to as \"Our Lord decreed by God\" in letters to King Pippin and the Roman patrician.</s>\n  <s>However, this rule did not exclude the involvement of the Roman Senate and the people, who swore an oath of loyalty to the pope as their highest leader while maintaining Roman civil law.</s>\n  <s>Thus, the Roman pontiff was indeed the highest leader at that time but did not hold absolute power in governing the republic.</s>\n  <s>Neither Stephen the Fourth nor Saint Paschal tried to introduce anything new to the Senate and people when they later sought support from imperial authority for their supreme power in the City.</s>\n  <s>The Roman pontiffs traditionally did not change the administration established by their predecessors, ensuring the Senate and People of Rome's role remained intact, reinforced by Louis.</s>\n  <s>The document's words are clear and need no commentary:</s>\n  <s>\"Just as you have held and managed in your power and authority from your predecessors until now.</s>\n  <s>Therefore, I wish this to be ratified and confirmed, not to start a new rule under Paschal, but to be reinforced by Emperor Louis.</s>\n  <s>For almost ninety years, the Senate and People of Rome, breaking away from the impious Greeks, willingly embraced this under Gregory the Third as head of the holy republic, and acknowledged in letters to King Pippin, without any reduction in their own authority, as subsequent times have clearly shown, as I made clear in the preceding dissertation.\"</s>\n</speak>",
      "original_latin": "Si enim dominatio Caroli in Urbe\nnil aliud erat quam defensio Urbis, antequam imperator\nfieret, et postea consortium ejusdem supremae\npotestatis pontificum, cum igitur una cum patre suo\nPippino et Carolomanno fratre patricius designatus\nfuit in Francia a Stephano II, an. 754, Romae dominus\n erat idem Stephanus, ut praedecessores ejus\nGregorius III et Zacharias fuerant, et ut Paulus I\nsuccessor fraterque ejus a S. P. Q. R. Dominus noster\na Deo decretus appellatur in litteris ad Pippinum\nregem et patricium Romanorum. Ea tamen dominatio\nnon vacabat mistura senatus populique Romani,\nqui sacramentum fidelitatis pontifici, ut summo principi,\npraestabant; salva nihilominus lege seu jure\ncivili Romanorum; adeoque Rom. pontifex tunc temporis\nerat quidem summus princeps, sed minime\nabsolutus in republica gerenda. Nec Stephanus IV\naut sanctus Paschalis quid novi moliti sunt in senatum\net populum, cum suam ipsorum potestatem\nsummam in Urbe imperiali auctoritate niti deinceps\ndesiderarunt; non enim id unquam consueverunt\nRomani pontifices, sed ipsissimam illam, qua sui\npraedecessores usi fuerant, S. P. Q. R. administratione\nnullatenus imminuta, a Ludovico roborari voluerunt. Verba diplomatis sunt adeo evidentia, ut\n commentariis non indigeant: Sicut, inquit, a praedecessoribus\nvestris usque nunc in vestra potestate\net ditione tenuistis et disposuistis. Quamobrem hoc\nratum firmumque esse velim, haud novam in Paschali\ndominationem incipere, sed illam ab Augusto\nLudovico roborari, quam annos fere nonaginta S.\nP. Q. R., ab impiis Graecis deficiens, propria voluntate\namplexus erat in Gregorio III, tanquam capite\nsanctae reipublicae, fassusque erat in litteris supra\nlaudatis ad Pippinum regem, sine ullo propriae auctoritatis\ndetrimento, quod satis superque monstrarunt\nsequentia tempora, ut in praecedenti dissertatione\npalam feci. XXX."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n<p>\n<s>In other territories, ruled by the generosity of their leaders, only the Roman pontiff governed as the absolute prince, without any intervention from the senate or the people.</s> \n<s>This authority over these lands had been granted to Peter and his successors.</s> \n</p>\n<p>\n<s>The letters of the Codex Carolinus, which are beyond all dispute, attest to this in many ways:</s> \n<s>\"What you have bestowed upon blessed Peter for the great reward of your soul,\" said Paul about the cities of Pentapolis <break time=\"500ms\"/> (letter 18, also 15);</s> \n<s>and elsewhere <break time=\"500ms\"/> (letter 40, also 26) regarding the entire exarchate:</s> \n<s>\"Those things,\" he said, \"which you promised to blessed Peter and sought to grant for the pardon of your sins, you strive to preserve forever with his inviolate right.\"</s>\n</p>\n<p>\n<s>Likewise <break time=\"500ms\"/> (letter 42, also 19), he mentions that a donation was made to Blessed Peter and his vicar, our predecessor, my brother of holy memory, Pope Stephen.</s> \n<s>In the same context, Adrian <break time=\"500ms\"/> (letter 52, also 53) addresses Charlemagne:</s> \n<s>\"What you have given to blessed Peter for the great reward of your soul and for the stability of the kingdom protected by God.\"</s>\n</p>\n<p>\n<s>He accuses Leo, archbishop of Ravenna <break time=\"500ms\"/> (letter 53, also 52), of saying about the cities of Emilia, that your excellency did not grant those cities to blessed Peter and us.</s> \n<s>Moreover, he recalls in the following letter how you personally offered that same promise to the apostle of God with your own hands.</s>\n</p>\n<p>\n<s>Finally <break time=\"500ms\"/> (letter 59, also 49), speaking of all the patrimonies:</s> \n<s>\"Which,\" he said, \"through various emperors, patricians, and even other God-fearing people, have been granted for the reward of their souls and the pardon of sins in the regions of Tuscany, Spoleto, Benevento, and Corsica, as well as the Sabina patrimony to blessed Peter the apostle, and to the holy and apostolic Roman Church of God.\"</s> \n</p>\n<p>\n<s>I omit many other details which, along with these, have been appropriately repeated here from previous writings; for these few demonstrate the great distinction that exists between the donations of kings and the dominion of the City and its duchy.</s>\n</p>\n</speak>",
      "original_latin": "In caeteris vero ditionibus ex liberalitate\nprincipum profectis solus Romanus pontifex, nulla\nsenatus populique mistura absolutus princeps dominabatur:\nearum quippe dominium uni Petro ejusque\nsuccessoribus concessum fuerat. Testes sunt omni\nexceptione majores Codicis Carolini epistolae plures\nconceptis verbis id tradentes: Quas beato Petro\n pro magna animae vestrae mercede contulistis, aiebat\nPaulus de civitatibus Pentapolis (ep 18 al 15);\net alibi (ep 40 al 26) de cuncto exarchatu: Ea,\ninquit, quae beato Petro polliciti, et ob veniam 109\nvestrorum concedere studuistis delictorum, illibato\nejus jure perenniter permanenda conservare satagitis. Item (ep 42 al 19) Donationem esse factam\nait Beato Petro et ejus vicario praedecessori nostro\ndomno et germano meo sa. rec. Stephano papae. In eamdem sententiam Adrianus (ep 52 al 53) Carolum Magnum alloquitur: Quae beato Petro\npro magna animae tuae mercede et a Deo protecti\nregni vestri stabilitate. Leonem archiep. Ravennae\naccusat (ep 53 al 52) dicentem de Aemiliae\ncivitatibus, quod vestra excellentia ipsas civitates\nminime beato Petro et nobis concessit. Et, quod\nmajus, in mentem revocat sequenti epistola, quemadmodum\neidem Dei apostolo praesentaliter manibus\ntuis eamdem offeruisti promissionem. Ac denique\n (ep 59 al 49) de patrimoniis omnibus loquens:\nQuae, ait, per diversos imperatores, patricios\netiam et alios Deum timentes pro eorum animae\nmercede et venia delictorum in partibus Tusciae,\nSpoleto, seu Benevento, atque Corsica, simul et Sabinense\npatrimonio beato Petro apostolo, sanctaeque\nDei et apostolicae Romanae Ecclesiae concessa sunt. Alia multa praetermitto quae una cum istis opportune\nhic repetitis allata fuerunt in praecedentibus; pauca\nenim haec discrimen illud magnum demonstrant quod\nregum donationibus cum dominatione Urbis, ejusque\nducatus intercedit."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>Because of this, not even the Suevi, considered the greatest invaders, imitated the Romans. The Romans, leaving only the title of prince to the pontiffs, usurped the temporal administration of the republic for a long time with stubborn determination.</p>\n    <p>The defense of the apostles' leader far surpassed that of the Augusti!</p>\n    <p>The archbishops of Ravenna also dared to challenge this absolute dominion in the exarchate. But what happened?</p>\n    <p>Adrian reported to Charles how Stephen the Second overthrew Sergius, who had become too self-assuming.</p>\n    <p>\"We, most excellent son,\" he says, \"just as during the time of Lord Pope Stephen, who went to France and to whom the exarchate was handed over, so in our time, we want to manage and order it under our power. Everyone can recognize the kind of power his thrice-blessedness had over the city of Ravenna and the entire exarchate, as he also removed Archbishop Sergius, who acted with a spirit of pride against his will.\"</p>\n    <p>However, Leo's stubbornness was curtailed by a short life; for in the year 777, he passed away, having troubled Adrian for barely three years. After that, no similar example of such audacity is found.</p>\n    <p>Furthermore, in the year 790, the same pontiff held a similar view regarding the Franks subject to Charles and the people of Ravenna and Pentapolis subject to Blessed Peter and himself:</p>\n    <p>\"Just as your men do not come to the thresholds of the apostles nor to us without your absolution, so our men who wish to come to you must come with our absolution and letter. For just as we always receive your men, urging them to remain in your service with true faith and purity of heart, so we also ask your royal prudence to similarly exhort and admonish any of our men who come to you, as your father of blessed memory...\"</p>\n</speak>",
      "original_latin": "Ea propter ne Suevi quidem\nAugusti, donationum hujusmodi invasores omnium\nmaximi, Romanos imitati esse inveniuntur, qui solo\nprincipis nomine pontificibus relicto, temporalem\nreipublicae administrationem tempore tam diuturno\ntamque obstinatis animis usurparunt. Usque adeo\nprincipis apostolorum patriciatus, seu defensio, defensioni\nAugustorum praevaluit! XXXI. Absolutam quoque hanc dominationem in\nexarchatu Ravennates archiepiscopi turbare ausi\nsunt. Quid vero? Adrianus (Cod Car ep 51 al 54)\nrefert Carolo, quemadmodum Stephanus II Sergium\nnimis sibi tribuentem dejecit: Nos, inquit, excellentissime\nfili, quemadmodum tempore domni Stephani\npapae, qui illuc Franciam profectus est, cui\net ipsum exarchatum traditum est, ita et nostris\ntemporibus eum sub nostra potestate disponere atque\nordinare volumus, et omnes in hoc cognoscere\npossunt qualem potestatem ejus ter beatitudo in eamdem\nRavennantium urbem, et cunctum exarchatum\nhabuit, qui etiam archiepiscopum Sergium exinde\nabstulit, dum contra ejus voluntatem agere spiritu\nsuperbiae nitebatur. Leonis autem pertinaciam repressit\nvita brevis; anno enim 777 e vivis excessit,\ncum Adriano vix triennalem molestiam intulisset. Postea 110 vero similis audaciae exemplum non\nreperitur. Quin etiam anno 790 idem pontifex parem\nrationem habet Francorum Carolo subjectorum ac\n Ravennatium, et Pentapolensium beato Petro et sibi\nsubditorum (Cod Car ep 97 al 87): Sicut vestri\nhomines sine vestra absolutione ad limina apostolorum\nneque ad nos conjungunt, ita et nostri homines\nqui ad vos venire cupiunt, cum nostra absolutione et\nepistola veniant. Quia sicut nos semper vestros homines\nsuscipientes commonemus, ut in vera fide atque\npuritate cordis totis eorum viribus in vestro\nmaneant servitio, ita et vos simili modo quicunque\nex nostris hominibus ad vos venerint, eos omnino\nobtestari atque commonere vestram regalem prudentiam\nquaesumus, ut sicut genitor vester sa. rec."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n  <p>\n    Lord Pippin the Great, King, granted them to Saint Peter and his vicar, and later your excellency confirmed it. Therefore, you should be instructed and urged that they should in no way dare to become proud and arrogant when they come to you, but rather remain humble and submissive in the service of Saint Peter and our commandment. Encourage them because we will never withdraw from serving and ruling under Saint Peter and his vicar, but will remain in the faith and purity we promised to Saint Peter the apostle until the end of the world.\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>\n    Now I believe I have clearly explained why Louis, confirming the rule of the Roman pontiffs in the City and its duchy, uses that condition: Just as you have held and disposed of it in your power and rule from your predecessors until now. Conversely, he clearly confirms the domains granted to the seat through the document of donation, without omitting any condition, to Paschal the supreme pontiff and universal pope and his successors until the end of the world, in such a way that they hold them in their own right of principality and rule. \n  </p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>\n    This was indeed of great importance to validate the sincerity of Louis's document and to reveal his intention. However, since most of what I have discussed so far is established from the ninety-nine letters of the Codex Carolinus and ten of Leo, edited by Conring, I have rightly called this document the summary of this epistolary history, since it briefly collects and strengthens all the rights of the holy seat. After this, the discipline of the election and consecration of the Roman pontiff is confirmed: which matter, concerning the predecessors of Stephen the Fourth, can be sought both from the preliminary commentary on the letters of Adrian (number 2 and following) and from the notice to the letters of the false pope Constantine. The summary is that the election and ordination, or consecration, of the Roman pontiff was entirely free. This is more and more confirmed by the presence of the legate of King Pippin at the consecration of Paul the First (Cod. Car. epistle 12, or 13). \n  </p>\n</speak>",
      "original_latin": "domnus\nPippinus magnus rex eos beato Petro ejusque vicario\nconcessit et demum excellentia vestra confirmavit;\nsic admonere atque obtestari jubeamini, ut nullo modo\naudeant se in superbiam elationis efferre, quando ad\nvos properaverunt, sed potius subjecti atque humiles\nin servitio beati Petri et nostrae praeceptionis maneant\nsubjecti, et hortamini eos quia omnino in servitio\n et ditione beati Petri ejusque sedis vicario nunquam\nvos subtrahemus, sed in ea fide et puritate\nquam polliciti sumus beato Petro apostolo usque in\nfinem saeculi permanemus. XXXII. Jam vero planum fecisse mihi videor cur\nLudovicus confirmans dominationem pontificum Romanorum\nin Urbe et ejus ducatu, conditione illa utatur:\nSicut a praedecessoribus vestris usque nunc\nin vestra potestate et ditione tenuistis et diposuistis. E contrario ditiones per donationis paginam\nsedi concessas, quavis conditione praetermissa,\nperspicue confirmet Paschali summo pontifici et\nuniversali pape ejusque successoribus usque in\nfinem seculi, eo modo, ut in suo detineant jure\nprincipatu atque ditione. Magni id quidem momenti\nerat ad sinceritatem Ludoviciani diplomatis vindicandam\nejusque ingenium aperiendum. Cum autem pleraque\nomnia quae hucusque disserui ex novem et nonaginta\nCodicis Carolini epistolis, et decem Leonianis,\n a Conringio editis, constent; epistolaris hujus historiae\nanacephalaeosim jure appellavi diploma istud,\nquippe quo jura omnia sanctae sedis breviter collecta\nroborantur. Post haec disciplina electionis et consecrationis\nRomani pontificis confirmatur: quae res, ad Stephani\nIV praedecessores quod attinet, tum ex commentatione\npraevia de epistolis Adriani (n 2 seqq ), tum\nex monito ad epistolas pseudopapae Constantini peti\npoterit. Summa est quod libera omnino erat electio,\net ordinatio, 111 seu consecratio Romani pontificis. Quod magis magisque confirmatur Pippini regis legati\npraesentia consecrationi Pauli I (Cod Car ep 12 al 13)."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    <s>\n        When he arrived in Rome during the election of the pope, Paul, along with our noblemen, spoke with him and said, \"We saw it fit for him to stay here until, by God's providence, we received the sacred apostolic blessing.\"\n    </s>\n    <s>\n        Then, fully satisfied with our own purity and that of all the people, and with the love we bear towards your most gracious excellence and all the Frankish people, we would send him back to you with our apostolic envoys.\n    </s>\n    <s>\n        These envoys would testify to the king that the pope would remain in the same faith, love, and unity of charity and peace, which our most blessed lord and my brother, the most holy pope, confirmed with you.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        The discipline of electing and consecrating the pope, and then sending envoys to the king of France to renew the aforementioned concord between the kingdom and the priesthood, is so firm and constant that no example contrary to it can be found.\n    </s>\n    <s>\n        The usurper Constantine, only after his detestable election and ordination (Codex Carolinus, epistle 43, also 98), sent envoys to the king, promising to remain in your love and faithful affection, following the example of Stephen and Paul, and in sincere friendship.\n    </s>\n    <s>\n        He repeated and urged this again in the next letter.\n    </s>\n    <s>\n        The missions and letters of Stephen the Third and Adrian sent to the kings after their consecration do not exist, but the same sentiment is found in other letters from both popes (Epistle 47, 62).\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        Stephen wrote to Charles and Carloman, the brothers: \"In your love and affectionate charity, we firmly remain and will remain with all the people, even to the point of soul and bloodshed.\"\n    </s>\n    <s>\n        And Adrian wrote to Charlemagne: \"We trust that you will remain in the same faith, love, and promise, in which we also firmly and steadfastly remain, as we promised face to face, with the Lord presiding and blessed Peter, the prince of the apostles, mediating, until the end.\"\n    </s>\n</speak>",
      "original_latin": "Cum enim pervenisset Romam quo tempore\nelectio pontificis fiebat: Cum eo loquentes,\nait Paulus, una cum nostris optimatibus, aptum perspeximus\neum hic detineri, donec Dei providentia sacra\napostolica benedictione illustrati fuissemus, et tunc\nplenius satisfactus de nostra, vel cuncti populi puritate,\net dilectione quam erga tuam benignissimam\n excellentiam et cunctam gentem Francorum gerimus,\neum ad vos repedandum cum nostris missis apostolicis\nabsolveremus; Qui scilicet regi testarentur,\npontificem in ea fide et dilectione, et charitatis\nconcordia, atque pacis foedere, quae praelatus beatiss. me. domnus et germanus meus sanctissimus pontifex\nvobiscum confirmavit permansurum. XXXIII. Ea vero disciplina eligendi et consecrandi\npontificem, postmodum ad Franciae regem legatos\nmittendi, qui praedictam regni et sacerdotii concordiam\ninstaurarent, adeo firma constansque est, ut\nnullum prorsus exemplum quod illi adversetur inveniatur. Et vero ipse invasor Constantinus nonnisi\npost detestabilem electionem ordinationemque suam\n(Cod Car ep 43 al 98) legatos ad regem misit,\npromittens se Stephani Paulique exemplo permansurum\nin vestra charitate ac fida dilectione, atque\nsincera amicitia. Quod iterum ac tertio repetit, urgetque\nsequenti epistola. Stephani III et Adriani\nlegationes et litterae post consecrationem ad reges\n missae non exstant: sententia tamen eadem suppetit\nex aliis utriusque pontificis litteris (Ibid ep 47 62). Stephanus quippe Carolo et Carolomanno fratribus. In vestro, ait, amore atque charitatis dilectione\nfirmiter usque ad animam et sanguinis effusionem\nuna cum universo populo permanemus atque permanebimus. Et Adrianus Carolo Magno: In ea fide et\ndilectione simulque et promissione te confidimus\npermanere, in qua et nos firmi et stabiles, quod facie\nad faciem polliciti sumus, Domino praesidiante, et\nbeato Petro principe apostolorum mediante, usque in\nfinem manemus."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The letters of King Charles, sent through Angilbert and found in Labbe's collection (Council, volume seven, page 1128), confirm that Leo the Third, after his consecration, announced Adrian's death and his own exaltation.</s>\n    <s>In these letters, Charles expresses his desire to restore the harmony between the priesthood and the kingdom that flourished under Adrian:</s>\n    <s>\"Just as I made a pact with the most blessed predecessor of your holy fatherhood, I wish to establish an unbreakable bond of the same faith and charity with your blessedness.\"</s>\n  </p>\n  <p>\n    <s>Given this, I would gladly hear from Pagius and the Italian annalist about the differences they perceive in the words of Louis's diplomas.</s>\n    <s>They claim that the one whom all Romans, by divine inspiration and the intercession of blessed Peter, elected to the pontificate with one mind and harmony, without any promise, should be consecrated according to canonical custom without any ambiguity or contradiction.</s>\n    <s>Once consecrated, envoys should be sent to us or our successors, the kings of the Franks, to establish friendship, charity, and peace between us and them.</s>\n  </p>\n  <p>\n    <s>However, these two men confidently declare the diploma to be a forgery, as they infer from the legation of Leo's successors and the letters to Louis the Pious, Charlemagne's son, mentioned by the Astronomer in the year 816 and following.</s>\n    <s>Regarding Stephen traveling to France, it is stated that he first sent a legation to satisfy the emperor about his ordination.</s>\n    <s>And about Paschal: After completing the solemn consecration, he sent envoys with an apologetic letter and great gifts to the emperor, indicating that he had been compelled to this dignity by election and the people's acclamation, rather than by ambition or will.</s>\n    <s>They claim these letters are less doubtful signs of imperial confirmation.</s>\n  </p>\n  <p>\n    <s>Indeed, what was decreed in the Lateran Council of 769, to prevent any detriment to the supreme election and consecration of the pontiff, is reaffirmed here: without any promise.</s>\n    <s>This further confirms the integrity of the diploma.</s>\n  </p>\n</speak>",
      "original_latin": "Leonem III, post suam consecrationem,\nAdriani obitum suamque exaltationem nuntiasse,\nfidem faciunt Caroli regis litterae apud Labbeum\n(Conc tom VII p 1128) per Angilbertum\nmissae; queis protestatur se velle instaurare concordiam\nillam sacerdotii et regni quae vigebat sub\nAdriano: Sicut enim, inquit, cum beatissimo praedecessore\nvestrae sanctae paternitatis pactum inii, sic\n cum beatitudine vestra ejusdem fidei et charitatis inviolabile\nfoedus statuere 112 desidero. Quae cum\nita sint, libenter audirem a Pagio et annalista Italo\nquidnam discriminis hisce in diplomatis Ludoviciani\nverbis introspiciant? Eum, quem divina inspiratione\net beati Petri intercessione omnes Romani uno\nconsilio atque concordia, sine aliqua promissione, ad\npontificatus ordinem elegerint, sine aliqua ambiguitate\nvel contradictione more canonico consecrari. Et\ndum consecratus fuerit, legati ad nos vel ad successores\nnostros reges Francorum dirigantur, qui inter\nnos et illos amicitiam et charitatem, ac pacem socient. Attamen ii duumviri hinc diploma esse commentitium\nfidenter pronuntiant quod colligunt ex\nLeonis successorum legatione et litteris ad Caroli Magni\nfilium Ludovicum Pium, ab Astronomo memoratis\nanno 816 et seq. De Stephano enim in Franciam\nproficiscente; praemisit tamen, inquit, legationem,\nquae super ordinatione ejus imperatori satisfaceret. Et de Paschali: Post expletam consecrationem solemnem,\nlegatos cum epistola apologetica et maximis\nmuneribus imperatori misit, insinuans non se ambitione,\nnec voluntate, sed electione et populi acclamatione\nhuic succubuisse potius, quam insiluisse dignitati. Aiunt enim has litteras imperatoriae confirmationis\nindicia esse minus dubia. Eruditum par! XXXIV. At enim vero iis quae anno 769 in concilio\nLateranensi decreta erant, ne summa electionis et\nconsecrationis pontificiae aliunde detrimentum acciperet,\nadjungi videmus hoc loco: sine aliqua promissione. Id autem magis magisque confirmat diplomatis\nintegritatem."
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n<p>Because what had once been established to avert the heresy of Simony \n<s> (Council of Chalcedon, chapter 2; Symmachus to Caesar, letter 5, title 2; Hormisdas to the bishops of Spain, letter 25, chapter 2), </s> \nis now found to be renewed by new decrees and sanctions for Italy, the Kingdom of Lombardy, Tuscany, the Exarchate, and even for the Kingdom of the Franks. \n<s> For that pestilence was spreading far and wide at that time. </s>\n</p>\n\n<p>Therefore, in the year 790 \n<s> (Codex Carolinus, letter 97, or 84), </s> \nAdrian wrote to Charles: \n<break time=\"500ms\"/> \n\"Many funds are seen to have been alienated through such wicked payments, so that not having gold and silver anymore, even the properties of the Churches are found to be alienated through written leases.\" \n<break time=\"500ms\"/>\nAnd a little below, regarding the ordination of bishops and their examination: \n<break time=\"500ms\"/> \n\"We solemnly ask, \n<break time=\"500ms\"/> \ninquire: See that you have made no promise or payment to anyone, because it is Simoniacal and against the canons.\"\n</p>\n\n<p>Charles himself, in the year 795, in a memorandum \n<s> (Council, volume VII, page 1129), </s> \nespecially wanted to remind Leo the Pontiff through Angilbert: \n<break time=\"500ms\"/> \n\"You should most diligently persuade him to abolish the Simoniacal heresy, which stains the holy body of the Church badly in many places.\"\n</p>\n\n<p>What more? In the year 816, when Stephen the Fourth, who was imitated the following year by Paschal, announced his election to Emperor Louis the Pious as free from any stain after his consecration, the same emperor issued a capitulary \n<s> (book I, chapter 84) </s> \nalso reported by Labbeus \n<s> (Council, volume VII, page 1479), </s> \nin which these things are read: \n<break time=\"500ms\"/> \n\"Not ignorant of the sacred canons, so that in God's name the holy Church might more freely enjoy its honor, we have given assent to the ecclesiastical order, that bishops should be elected according to the statutes of the canons by the choice of the clergy and people from their own diocese, with the exclusion of persons and rewards, on account of their merit of life and gift of wisdom.\"\n</p>\n\n<p>Considering these facts, it is astonishing to read in Pagi \n<s> (817, number 7) </s> \nafter that part of the diploma about sending a legation to us, or to our successors, kings of the Franks, that this inference, full of falsehood and audacity, was made.\n</p>\n</speak>",
      "original_latin": "Quod enim olim ad Simoniacam haeresim\navertendam constitutum fuerat (Conc Chalc c 2; Symm ad Caesar ep 5 tit 2; Hormisd ad episc Hisp ep 25 c 2), novis decretis sanctionibusque\ninstauratum invenitur pro Italia seu regno Langobardiae,\nTuscia et exarchatu, imo etiam pro Francorum\nregno; illa enim pestis longe lateque pervagabatur\n id temporis. Ea propter Adrianus an. 790 (Cod Car ep 97 al 84) scribebat Carolo: Multae pecuniae\nper talem nefandam dationem alienatae esse cernuntur,\nut aurum et argentum jam non habentes etiam\nipsae res Ecclesiarum per emphyteuses manu conscriptas\nexistant alienatae. Et paulo infra de ordinatione\nepiscoporum eorumque examine: Obtestantes,\nait, sciscitamur: Vide ne aliquam promissionem cuiquam\naut dationem fecisses, quia Simoniacum et\ncontra canones est. Ipse etiam Carolus anno 795\nin commonitorio (Conc tom VII p 1129) id praecipue\nadmonendum Leonem pontificem vult ab Angilberto:\nDe Simoniaca subvertenda haeresi diligentissime\nsuadeas illi, 113 quae sanctum Ecclesiae corpus\nmultis male maculat in locis. Quid plura? eodem\nanno 816, cum Stephanus IV, quem sequenti anno\nimitatur Paschalis, post suam consecrationem Augusto\nLudovico electionem suam omni labe carentem\nnuntiat, idem imperator edidit capitulare (lib I cap 84) relatum etiam a Labbeo (Conc tom VII p 1479),\nin quo haec leguntur: Sacrorum canonum non\nignari, ut in Dei nomine sancta Ecclesia suo liberius\npotiretur honore, assensum ordini ecclesiastico praebuimus,\nut scilicet episcopi per electionem cleri et\npopuli secundum statuta canonum de propria dioecesi,\nremota personarum et munerum acceptione, ob vitae\nmeritum et sapientiae donum eligantur. XXXV. Quae cum ita sint, non sine admiratione\nlegi potest apud Pagium (817 n 7) post recitatam\ndiplomatis particulam illam de legatione mittenda\nad nos, vel ad successores nostros reges Francorum,\nfalsitatis et audacia plena illatio ista."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n  <s>That is a complete fabrication.</s> \n  <s>While Louis the Pious was alive, Pope Eugene the Second, at the request of Lothair, co-ruler of his father's empire, decreed that the Roman pontiff should not be consecrated unless in the presence of imperial envoys.</s>\n  <s>This proposition does not make sense to a rational person:</s>\n  <s>The rule for creating the Roman pontiff, confirmed in Louis' diploma in the year 817, is fictitious.</s>\n  <s>In the year 825, Lothair, son of Louis, obtained a privilege from Eugene the Second stating that henceforth Roman pontiffs should not be consecrated without the presence of imperial envoys.</s>\n  <s>Additionally, the falsity of that privilege has been observed by Baronius, Cointius, Natalis, Papebrochius, and various Catholic authors.</s>\n  <s>Even Italian annalists find that privilege from the year 825 very suspicious, although Eccard embraces it with open arms by altering the chronology to fit his opinion.</s>\n  <s>But neither Eccard nor the annalists remove the falsehood of the time with this remedy.</s>\n  <s>The privilege does not rest on any serious authority;</s>\n  <s>Rather, its mention exists in a supplement to the Lombard history, which is falsely attributed to Paul Warnefrid by an imposter, according to the custom of such people.</s> \n  <s>To give credence to their compilations, they borrow the name of some illustrious writer.</s> \n  <s>Thus, after the booklet about the bishops of Metz, it reads:</s> \n  <s>Year.</s>\n</speak>",
      "original_latin": "Quod\nmerum commentum est, cum ipso Ludovico Pio vivente\nEugenius II papa, ad postulationem Lotharii\nimperii paterni collegae, statuerit ut pontifex Romanus\nnon consecretur nisi in praesentia legatorum\nimperialium. Non enim sapit hominem ratione utentem\npropositio hujusmodi: Disciplina creationis Romani\npontificis in diplomate Ludoviciano confirmata\n anno 817 commentitia est, quia anno 825 Lotharius\nLudovici filius ab Eugenio II privilegium impetravit,\nne in posterum Romani pontifices consecrarentur,\nnisi legatis imperialibus praesentibus. Huc accedit\nprivilegii ejusdem falsitas Baronio, Cointio, Natali,\nPapebrochio, passimque auctoribus catholicis perspecta;\nannalistae etiam Italo id privilegium (an 825) est valde suspectum, tametsi quod opinioni suae\naccommodatum, cum Eccardo mutata chronologia,\nobviis ulnis illud amplectitur. At neque Eccardus\nneque annalista remedio isto temporis falsitatem auferunt. Non enim gravi ulla auctoritate privilegium\nnititur; sed exstat ejus mentio in supplemento Langobardicae\nhistoriae, quod Paulo Warnefridi ab impostore\nascribitur, juxta morem id genus hominum,\nqui fidem conciliaturi suis consarcinationibus, ab illustri\naliquo scriptore nomen mutuantur. Post libellum\nigitur de Metensibus episcopis, ita legitur: An."
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the year 825, Emperor Lotharius returned to Italy and celebrated Mass for Saint Martin in Rome. This is the oath he ordered the Roman clergy and people, along with Pope Eugene, to take:\n    </p>\n    <p>\n        <s>\n            \"I therefore promise by Almighty God, and by these sacred four Gospels, and by this cross of our Lord Jesus Christ, and by the body of the most blessed Peter, prince of the apostles, that from this day forward I will be faithful to our lords, Emperors Louis and Lotharius, as long as I live, to the best of my ability and understanding, without deceit or evil intent, while maintaining the faith I promised to the lord apostolic.\n        </s>\n        <s>\n            I also promise that I will not consent to any election of a pope in this Roman seat that is not conducted canonically and justly, according to my ability and understanding.\n        </s>\n        <s>\n            And the elected person shall not be consecrated as pope with my consent until he makes such an oath in the presence of the emperor's envoy and the people, with an oath similar to the one Pope Eugene made in writing for the preservation of all.\"\n        </s>\n    </p>\n    <p>\n        To address the misconception held by Pagii and his followers, I believe the true constitution of Eugene and Lotharius, given in the atrium of Saint Peter the Apostle in the year 824, should be referenced here (Coll. Rom. part II, p. 207), which we will see almost entirely confirmed in the privileges of Otto and Henry.\n    </p>\n    <p>\n        Regarding the election of the pope, the pope and the emperor established in chapter 111:\n    </p>\n    <p>\n        <s>\n            \"In the election of the Roman pontiff, no one, whether free or slave, should presume to cause any impediment.\n        </s>\n        <s>\n            But only those Romans, to whom it was anciently granted by the constitution of the holy Fathers, should elect the pope.\n        </s>\n        <s>\n            If anyone presumes to act against this constitution of ours, they shall be exiled.\"\n        </s>\n    </p>\n    <p>\n        Indeed, I dare not deny that the consecration of the pope has again succumbed to the yoke of imperial confirmation. However, the age of this new subjection is certain, the causes are certain, and the condition is certain, which demonstrate that it was far different from the old usurpation by the Goths and the emperors of the East.\n    </p>\n</speak>",
      "original_latin": "825 Lotharius imperator iterum ad Italiam veniens\n missam sancti Martini Romae celebravit, hoc est juramentum\nquod Romano clero et populo ipse et\nEugenius papa facere imperavit: Promitto ergo ill.\nper Deum omnipotentem, et per ista sacra quatuor\nevangelia, et per hanc crucem Domini nostri Jesu\nChristi, et 114 per corpus beatissimi Petri principis\napostolorum, quod ab hac die in futurum fidelis ero\ndominis nostris imperatoribus Hludovico et Hlothario\ndiebus vitae meae juxta vires et intellectum meum\nsine fraude atque malo ingenio, salva fide quam repromisi\ndomino apostolico, et quod non consentiam,\nut aliter in hac sede Romana fiat electio pontificis,\nnisi canonice et juste secundum vires et intellectum\nmeum: et ille, qui electus fuerit, me consentiente\nconsecratus pontifex non fiat, priusquam tale sacramentum\nfaciat in praesentia missi domini imperatoris\net populi, cum juramento, quale dominus Eugenius\npapa sponte pro conservatione omnium factum habet\nper scriptum. XXXVI. Ut Pagii atque eorum qui eum sequuntur\nallucinatio teneatur, veram constitutionem Eugenii\net Lotharii datam in atrio beati Petri apostoli anno\n824 huc afferendam puto (Coll Rom par II p 207)\nquam in Ottonis et Henrici privilegiis fere omnem videbimus\nconfirmatam. Ad electionem igitur pontificis\nquod attinet, pontifex et imperator ita constituunt,\ncap. 111: In electione autem Romani pontificis\nnullus sive liber, sive servus, praesumat aliquod impedimentum\nfacere. Sed illi solummodo Romani,\nquibus antiquitus concessum est constitutione sanctorum\nPatrum, sibi eligant pontificem. Quod si quis\ncontra hanc nostram constitutionem facere praesumpserit,\nexsilio tradatur. Equidem negare non ausim\npontificiam consecrationem imperialis confirmationis\njugo iterum succubuisse. At novae hujus subjectionis\ncerta est aetas, causae certae, certa demum conditio,\nquae a veteri illa Gothorum atque imperatorum Orientis\nusurpatione longe aliam fuisse demonstrant."
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n    <p>\n        The annals of Bertiniani describe the year 844 like this: Pope Gregory the Fourth of the Roman Church passed away, and Sergius the Second succeeded him, taking his place. When Sergius was ordained to the apostolic seat, Lothair sent his son Louis, along with Drogo, the bishop of Metz, to ensure that no one would be ordained bishop without his command and the presence of his envoys. When they arrived in Rome, they were honorably received. After completing their mission, the Roman pope consecrated Louis as king with anointing and decorated him with a belt. Drogo, the bishop, was appointed as his vicar for the regions of Gaul and Germany.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        If such a privilege isn't older than the year 844, then it wasn't Eugene the Second who granted it to Lothair's son Louis twenty years earlier, but Sergius the Second who granted it to Louis. However, the fabricator, a false deacon, distorted names and years, and from a genuine privilege, he forged the false one we heard about.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        But the fabricator, Pagus, and all those hostile to the apostolic seat in their own destruction, are accused by the false fabrication itself. For they constantly read the privileges of Otto and Henry, which confirm the credibility of the false matter: \"What kind of promise our lord and venerable spiritual father Leo is known to have made willingly.\" This more and more confirms the age of the privilege; for Leo the Fourth, succeeding Sergius the Second, although consecrated without the command of the prince due to fear of Saracen invasions, still affirmed the privilege granted by his predecessor through a promise made willingly.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        And the Liber Pontificalis, a witness above all exception, will support the true and false privilege. Behold the entire ceremony of the election and consecration of Valentine, who succeeded Eugene the Second in the year 827, without the presence of an imperial envoy, and without any promise or oath: elected by the voices of the noble populace and the joyful soldiers of both Roman armies to the seat of the pontiffs.\n    </p>\n</speak>",
      "original_latin": "Aetatem\nvidelicet definiunt annales Bertiniani ad annum\n 844 conceptis his verbis: Gregorius (IV) Romanae\nEcclesiae pontifex decessit, cui Sergius (II) succedens,\nin eadem sede substituitur. Quo in sede apostolica\nordinato, Lotharius filium suum Hludovicum cum\nDrogone Mediomatricorum episcopo dirigit, acturos\nne deinceps decedente apostolico quisquam illic praeter\nsui jussionem, missorumque suorum praesentiam\nordinetur antistes. Qui Romam venientes, honorifice\nsuscepti sunt, peractoque negotio, Hludovicum pontifex\nRomanus unctione in regem consecratum, cingulo\ndecoravit; Drogonem vero episcopum sui vicarium\nGalliarum Germaniarumque partibus designavit. Quod si privilegium hujusmodi non est anno 844 vetustius,\nnon igitur Eugenius II ante annos viginti Lothario\nLudovici filio illud 115 concessit; sed Sergius\nII Ludovico Lotharii filio largitus est. Consarcinator\nautem pseudodiaconus, nomina atque annos pervertens,\nex privilegio vero, falsum illud quod audivimus,\nconflavit. XXXVII. At consarcinatorem Pagiumque, et uno\nverbo omnes apost. sedi in suam perniciem infensos,\nconsarcinatio ipsa falsi arguit. Nam privilegia Ottonis\net Henrici, unde conciliant fidem rei falsae, constanter\nlegunt: Qualem (promissionem) domnus et\nvenerandus spiritualis pater noster Leo sponte fecisse\ndignoscitur. Quod magis magisque privilegii\naetatem comprobat; Leo enim IV Sergio II succedens,\nquanquam Saracenicae irruptionis metu, absque jussione\nprincipis consecratus, tamen promissione\nsponte facta privilegium a decessore concessum proprio\nexemplo ratum habuit. Et veri et falsi privilegii\ntestis omni exceptione major liber Pontificalis accedet. En totam electionis et consecrationis Valentini,\nqui Eugenio II successit anno 827, celebritatem\nsine imperialis missi praesentia, et sine ulla promissione\naut sacramento: Almae plebis (sect 455) et\nlaetis utriusque militiae Romanorum electus est vocibus\nin sede pontificum."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n    <p>\n        With appropriate praises of glory and grandeur, he was led to the Lateran Patriarchate and placed on the pontifical throne. The entire Roman senate joyfully kissed his feet. After all the necessary rites and ceremonies were performed reverently and properly, there was great sobriety and joy among the people of all ages and sexes.\n    </p>\n    <p>\n        On the day of his consecration, at the break of dawn, they led the bishop from the Palace to the church of Saint Peter, the prince of the apostles. With the help of divine majesty, they consecrated him as the supreme pontiff on a high throne.\n    </p>\n    <p>\n        In contrast, regarding the successor of Sergius the Second, Leo the Fourth, section 497: Terrified by fear and future events, they consecrated him as bishop without the prince's permission.\n    </p>\n    <p>\n        About the successor of the same Leo, Benedict the Third, section 558: The clergy and all the nobles fortified the decree with their own hands and, as ancient custom demands, sent it to the most invincible emperors, Lothair and Louis.\n    </p>\n    <p>\n        After Gregory the Third in the year 107, the ancient custom of sending the election decree to the prince was restored. In the year 847, during the election of Leo the Fourth, imminent danger to the city prevented the imperial orders and envoys from being awaited.\n    </p>\n    <p>\n        Therefore, the age of this kind of restoration is so certain that it should not be doubted based on unreliable documents.\n    </p>\n    <p>\n        A specific cause preceded this restoration of ancient subjection. Sergius allowed the apostolic see to again bear the yoke that had been cast off long ago because Louis had approved the canonical election of Gregory the Fourth in the year 827.\n    </p>\n    <p>\n        Upon the death of Valentine, after a brief pontificate of forty days, Gregory the Fourth was duly elected. He firmly refused the supreme honor, and Louis's authority intervened before the consecration of the elected pontiff. This is testified by the Astronomer in the Life of Louis the Pious: Gregory, priest of the title.\n    </p>\n</speak>",
      "original_latin": "Ac deinde condignis gloriae\n laudibus et honoris amplitudine ad Lateranense patriarchium\nab ipsis deductus, et in pontificali est\npositus throno. Cujus ovanter ab omni Romanorum\nsenatu pedibus osculatis, et omnibus quae explenda\nerant rite ac veneranter peractis, magna sobrietas,\nmagna in totius sexus et aetatis populo laetitia mansit. Ejusque consecrationis die sereno jam illucescente,\ncum lumine jam dictum antistitem ad beati Petri\napostolorum principis ecclesiam omnes pariter\nRomani a Palatio deducentes eum, majestate divina\nauxiliante, in alto throno summum consecravere\npontificem. E contrario de Sergii II successore\nLeone IV (sect 497): Hoc timore, inquit, et futuro\ncasu perterriti, eum sine permissu principis\npraesulem consecrarunt. Et de ejusdem Leonis\nsuccessore Benedicto III (sect 558): Clerus et cuncti\nproceres decretum componentes propriis manibus\nroboraverunt, et ut consuetudo prisca poscit, invictissimis\nLothario et Ludovico destinaverunt Augustis. Ita post Gregorium III anno 107 instaurata\nest prisca illa consuetudo mittendi decretum\nelectionis ad principem; anno videlicet 847 in Leonis\nIV electione, tametsi Urbi periculum imminens\nimpedimento fuit, quin jussio ac missi imperiales\nexspectarentur. Quamobrem hujusmodi instaurationis\naetas est adeo certa, ut ex documentis sublestae\nfidei extundi nequaquam debeat. 116 XXXVIII. Certam hanc pristinae subjectionis\ninstaurationem praecessit causa aeque certa, cur\nSergius apostolicam sedem jugum jampridem excussum\nsubire iterum pateretur, Ludovicum videlicet\nratam habuisse canonicam electionem Gregorii IV\nanno 827. Quandoquidem Valentino post brevem\nquadraginta dierum pontificatum decedente, Gregorius\nIV rite electus constanter adeo summum honorem\nrecusavit, ut Ludovici auctoritas accessisse inveniatur\nante electi pontificis consecrationem. Id\ntestatur Astronomus in Vita Ludovici Pii: Gregorius\npresbyter tit."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n    <p>\n        Saint Mark was chosen, but his consecration was delayed until the emperor was consulted. With the emperor's approval and the agreement of the clergy and people, he was ordained in place of the previous one. This event is confirmed by the annals of Eginhard and the words of the Bertiniani: \n        <s>\n            He was not ordained until the emperor's envoy came to Rome and examined the people's election.\n        </s>\n    </p>\n    <p>\n        Pagius and others use these testimonies to support the supposed constitution of Eugene and Lothair, which we have mentioned. However, as these same annals report the election and consecration of Valentine without any mention of imperial consent, they show that the emperor's authority was invoked because Gregory refused, to ensure a canonical and just election, rather than attributing such an unjust usurpation to the pious emperor.\n    </p>\n    <p>\n        Besides, if they try to weaken the discipline confirmed by Louis the Pious in the year 817 in the diploma we are discussing with these later arguments, I have already mentioned how significant this type of argument should be considered.\n    </p>\n    <p>\n        Moreover, the certain cause of the renewed subjection was the invocation of the aforementioned imperial authority: the restorer was Sergius the Second at the request of Lothair, son of Louis. While his pious father lived, he did not attempt anything new, but after Louis died in the year 840, and Gregory the Fourth also died at the beginning of 844, when the Romans, for the sake of that period's discipline, elected and ordained Sergius without consulting the emperor, he sent Louis the son to the city to obtain the aforementioned privilege from the apostolic see.\n    </p>\n    <p>\n        Indeed, I would not dare to define whether Lothair, due to the animosities that had arisen between him and Gregory, because Gregory had refused to abandon the friendship of his father Louis and adhere to him, or for some other secret reason, following the example of Gregory who had taken on the pontificate with imperial authority, sought that privilege from the apostolic see. \n    </p>\n    <p>\n        This I know for certain: neither Lothair nor his son Louis from the Carolingian emperors, nor any of the Goths or Eastern emperors from Germany, imitated this in any way.\n    </p>\n</speak>",
      "original_latin": "sancti Marci electus est, dilata\n consecratione ejus usque ad consultum imperatoris,\nquo annuente et electionem cleri et populi probante,\nordinatus est in loco prioris. Quam rem annales\nEginhardo tributi, et Bertiniani verbis aliis confirmant:\nNon prius ordinatus est, quam legatus imperatoris\nRomam venit, et electionem populi qualis\nesset, examinavit. His quidem testimoniis Pagius\naliique utuntur ad suppositam Eugenii et Lotharii\nconstitutionem, de qua diximus, roborandam; sed\ncum iidem annales Valentini electionem et consecrationem,\nnulla consensus imperialis mentione\nfacta, referant, Gregorii potius renuentis causa imploratam\nauctoritatem imperatoris, ut canonicam\njustamque electionem tueretur, demonstrant, quam\npio imperatori injustam hujusmodi usurpationem\nascribant. Praeterquam quod si hujusmodi artibus\ndisciplinam ab eodem Ludovico Aug. confirmatam\nanno 817 in diplomate de quo agimus, posterioribus\nhisce argumentis infirmare contendunt, jam dixi\n (n 35) quanti oporteat fieri argumenti istud genus. Caeterum causa certa instauratae subjectionis est\npraedicta imperialis auctoritatis imploratio: instaurator\nautem Sergius II petente Lothario Ludovici\nfilio. Hic quandiu pius genitor vixit nil novi molitus\nest, Ludovico autem mortuo anno 840, et ineunte\n844 decedente etiam Gregorio IV, cum Romani pro\nillius emporis disciplina Sergium elegissent atque\nordinassent, inconsulto imperatore, hic Ludovicum\nfilium in Urbem misit, ut praedictum privilegium\nobtineret ab apostolica sede. XXXIX. Equidem definire non ausim, num Lotharius\nob simultates, quae sibi cum Gregorio intercesserant,\nquia Ludovici patris sui amicitiam deserere,\nac sibi adhaerere noluerat; an arcana alia de\ncausa, exemplo Gregorii ejusdem imperiali auctoritate\npontificatum subeuntis allato, ab apostolica\nsede id privilegium quaesierit. Hoc certum scio, nec\nLotharium, filiumque ejus Ludovicum ex Carolingiis\n Augustis, neque ex Germanis aliquem Gothos\nOrientalesve imperatores imitatum esse hac 117\nin re."
    },
    {
      "chunk_number": 48,
      "cleaned_english_translation": "<speak>\n  <p>\n    It was not by a privilege attached to the imperial dignity, but by an apostolic concession, that they considered the elections of the Roman pontiffs valid during their lifetime, as will be evident from the elections of these pontiffs.\n  </p>\n  <p>\n    During the times of Charlemagne and Louis the Pious, Leo the Third, Stephen the Fourth, Paschal the First, Eugene the Second, Valentine, and Gregory the Fourth were elected. For Gregory the Fourth alone, the necessary confirmation of the election was requested by the clergy and people, due to chance and necessity, from the reluctantly elected one.\n  </p>\n  <p>\n    An irrefutable argument is the election of Sergius the Second, who succeeded Gregory the Fourth, and his consecration without consulting Lothair at all. Another argument comes from Gregory the Fourth himself: unlike Saint Gregory the Great, his predecessor, or Saint Gregory the Seventh, during whose time imperial confirmation was required, he did not write supplicating letters to the Emperor to confirm his election. Aware of the discipline of his time, he first hid and then firmly testified through his constancy that he rejected such a burden.\n  </p>\n  <p>\n    However, after Louis the Second obtained the apostolic privilege by order of his father Lothair, Leo the Fourth, Benedict the Third, Nicholas the First, Adrian the Second, and John the Eighth were inaugurated over a span of twenty-five years according to this discipline established by papal authority.\n  </p>\n  <p>\n    It was different for the nine successors of John the Eighth elected over sixteen years from 882 to 898, namely Martin the Second, Adrian the Third, Stephen the Fifth, Formosus, Boniface the Sixth, Stephen the Sixth, Romanus, Theodore the Second, and John the Ninth. All of them were ordained without the order of the prince or the presence of his envoys, showing that this personal privilege was lacking for Charles the Fat and his successors.\n  </p>\n  <p>\n    Forty-three pontiffs were elected and consecrated during the reign of Charles the Fat. The last one, Stephen the Fifth, displeased the emperor for reasons unknown to us, as he was created without his knowledge. The Fulda Annals (in Freher, vol. 1, p. 60) also report this and illustrate how futile the emperor's complaint was regarding his Roman pontiff.\n  </p>\n</speak>",
      "original_latin": "Non enim veluti annexo imperatoriae dignitati\nprivilegio, sed concessione apostolica, quoad vixerunt,\nRomanorum pontificum electiones ratas habuerunt,\nquod pontificum eorumdem spectatis electionibus\nplanum fiet. Caroli Magni et Ludovici pii\ntemporibus Leo III, Stephanus IV, Paschalis I, Eugenius\nII, Valentinus, et Gregorius IV sunt electi;\nnec nisi hujus postremi necessaria praedicta electionis\nconfirmatio reperitur, quam fortuito, meraque\nex necessitate electi renuentis petitam esse a clero\net populo, ineluctabile argumentum est electio Sergii\nII qui Gregorio IV successit, ejusque consecratio,\nLothario nullatenus consulto. Aliud quoque argumentum\nsuppetit ex Gregorio eodem: non enim ut\nsanctus Gregorius Magnus praedecessor, sive ut sanctus\nGregorius VII quorum tempore confirmatio imperatoria\nvigebat, supplices ad Augustum litteras\n dedit, ne suam electionem confirmaret; sed disciplinae\nnon inscius, quae suo aevo obtinebat, primum\nlatebris, deinde constantia tantum onus se aversari\nserio testatus est. Postquam autem Ludovicus II Lotharii\npatris sui jussu apostolicum privilegium obtinuit,\nLeo IV, Benedictus III, Nicolaus I, Adrianus II,\net Joannes VIII, quinque et viginti annorum spatio,\njuxta constitutam hanc pontificia auctoritate disciplinam,\ninaugurati fuerunt. Secus est de novem\nsuccessoribus Joannis VIII sexdecim annorum spatio\nab anno 882 ad 898 electis, videlicet Martino II,\nAdriano III, Stephano V, Formoso, Bonifacio VI,\nStephano VI, Romano, Theodoro II, et Joanne IX,\nquos omnes absque jussione principis missorumve\npraesentia ordinatos compertum erit. Quae res Carolo\nCrasso et successoribus personale id privilegium defuisse\ndemonstrat. XL. Tres, Carolo Crasso imperante, electi consecratique\nsunt pontifices, quorum postremum Stephanum\nV ignota nobis ex causa imperator aegre tulit,\n se inscio creatum esse. Rem tradunt annales\nFuldenses ap. Freherum (tom I p 60) simulque\ndocent, quam inutilis fuerit Augusti expostulatio:\nRomani pontificis sui (Adr."
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Upon the death of Stephen, they appointed someone else in his place. This angered the emperor because they made such an appointment without consulting him. He sent Liutward and some bishops of the Roman See to remove the new appointee, but they couldn't do it.\n    </p>\n    <p>\n      The pope, through his envoys, sent the names of more than 30 bishops, all the priests and deacons of the cardinals, as well as lower-ranking individuals and lay leaders of the region. They had all unanimously elected him and supported his ordination of 118.\n    </p>\n    <p>\n      I will skip discussing the opinions of others, especially those who attribute to Adrian III the decree concerning the freedom of consecration from then on, for the sake of brevity. However, I firmly believe that only these two among the Carolingians used this personal privilege.\n    </p>\n    <p>\n      In the sixteen years following the death of John VIII until the creation of John IX in 898, many evils occurred, and John's election was disrupted by the Sergian schism. This pope realized that handling such a significant matter with imperial authority would be beneficial.\n    </p>\n    <p>\n      Therefore, in the same year, he convened a council, as mentioned in volume IX, page 502, and, due to other serious causes, decreed the renewal of this privilege. He stated in chapter 10: \"Because the holy Roman Church, which we preside over by the grace of God, suffers many abuses when the pope passes away, these abuses occur because the consecration of the pope happens without the knowledge of the emperor and without the presence of his envoys. Thus, we want this to be abolished, and the pope to be elected in the presence of the gathered bishops and all the clergy, requested by the senate and the people. Then, having been most famously elected in the sight of all, he should be consecrated in the presence of the imperial envoys.\"\n    </p>\n  \n</speak>",
      "original_latin": "III) morte comperta,\nStephanum in locum ejus constituerunt. Unde imperator\niratus, quod eo inconsulto ullum ordinare praesumpserunt,\nmisit Liutwardum, et quosdam Rom. sedis episcopos, qui eum deponerent: quod perficere\nminime potuerunt. Nam praedictus pontifex\nimperatori per legatos suos, plusquam 30 episcoporum\nnomina, et omnium presbyterorum, et diaconorum\ncardinalium, atque inferioris gradus personarum,\nnecnon et laicorum principum regionis scripta\ndestinavit, qui omnes unanimiter eum elegerunt, et\nejus 118 ordinationi subscripserunt. Opiniones\naliorum alias, praecipue illorum qui Adriano III decretum\ntribuunt de consecrationis libertate pristina\ndeinceps recipienda, brevitatis ergo praetermittam;\nid autem affirmare nullus dubito, quod Carolingios\n inter Augustos praedicti duo duntaxat privilegio isto\npersonali usi sunt. Cum vero sexdecim iis annis qui\noctavi Joannis obitum consecuti sunt, usque ad Joannis\nIX creationem anno 898 multa mala evenerint,\nejusdemque Joannis electionem Sergianum schisma\nperturbarit, sensit hic pontifex non esse inutile imperiali\nauctoritate tantum negotium pertractare. Quamobrem eodem anno concilio congregato (Conc tom IX p 502) prae gravibus aliis causis de privilegio\nisto renovando decernens: Quia, inquit cap. 10,\nsancta Romana Ecclesia cui Deo auctore praesidemus,\nplurimas patitur violentias pontifice obeunte,\nquae ob hoc inferuntur, quia absque imperatoris notitia\net suorum legatorum praesentia pontificis fit\nconsecratio, nec canonico ritu, et consuetudine ab\nimperatore directi intersunt nuntii, qui violentiam\net scandala in ejus consecratione non permittant\nfieri: volumus id, ut deinceps abdicetur, et constituendus\npontifex, convenientibus episcopis et universo\n clero eligatur, expetente senatu et populo, qui\nordinandus est, et sic in conspectu omnium celeberrime\nelectus ab omnibus, praesentibus legatis imperialibus\nconsecretur."
    },
    {
      "chunk_number": 50,
      "cleaned_english_translation": "<speak>\n<p>No one should be forced to swear an oath or make promises through new inventions, except those required by ancient customs, so that the Church is not scandalized, and the emperor's honor remains intact.</p>\n\n<p>If you look into the history of that time, you'll see how pointless the restoration of this privilege was. At the end of the year 899, Arnulf, the last of the Carolingians, died while John the Ninth was still alive. Around that time, Emperor Arnulf passed away on November 29 and was honorably buried in Regensburg, where his father, Carloman, the brother of Charles the Fat, is also buried, as recorded in the Annals of Metz.</p>\n\n<p>The Annals of Fulda, according to Freher, mark the year as 900, with a slight difference of about one month. In the same declining year, John died, and with no emperor, Benedict the Fourth was elected and consecrated. Pope Benedict crowned Louis the Third as emperor in 902, but Louis was captured and blinded by his rival Berengar, leading to a miserable and uncertain life under Pope Benedict.</p>\n\n<p>Therefore, it's clear that his six successors-Leo the Fifth, Christopher, Sergius the Third, Anastasius the Third, Landus, and John the Tenth-were elected and consecrated without any emperor's approval. However, John the Tenth crowned Berengar as emperor in 916, but Berengar died while John was still pope. Even if Berengar had obtained a privilege, which no one claims, he couldn't have used it.</p>\n\n<p>Later, Marozia and the counts of Tusculum usurped control of the City and its duchy for thirty-eight years, refusing to be subject to both papal and imperial power. You can read about this in Liudprand. The venerable Cardinal Baronius rightly condemns the perversity of that age.</p>\n</speak>",
      "original_latin": "Nullusque sine periculo juramentum,\nvel promissiones aliquas, nova adinventione\nab eo audeat extorquere, nisi quae antiqua exigit\nconsuetudo, ne Ecclesia scandalizetur, vel imperatoris\nhonorificentia minuatur. XLI. Quam inutiliter facta fuerit privilegii hujus\ninstauratio, comperiet quicunque historiam eorum\ntemporum consulat. Anno siquidem 899 exeunte\nArnulphus Aug. Carolingiorum extremus mortem\noccubuit Joanne IX superstite: Circa confinia memorati\nanni Arnulphus imp. migravit a saeculo, III\nKal. Dec., sepultusque est honorifice in Odingis, ubi\net pater ejus (Caroloman fr Caroli Crassi) tumulatus\njacet, ut tradunt annales Metenses. Fuldenses\nap. Freher. habent 900, parvo unius circiter mensis\ndiscrimine. Eodem anno declinante Joannes moritur,\n nulloque imperatore Benedictus IV eligitur et consecratur. Ab hoc pontifice imperiali diademate redimitus\nLudovicus III anno 902, ab aemulo Berengario\ncaptus et excaecatus miseram incertamque vitam vivere\norsus est sub eodem pontifice Benedicto. Quamobrem\nquin successores ejus sex Leo V, Christophorus,\nSergius III, Anastasius III, Landus, et Joannes\nX electi, consecratique fuerint sine ullo imperatoris\n119 assensu, nullum dubium. Joannes autem\ndecimus Berengarium coronavit imperatorem\nanno 916, qui pontifice eodem vivente mortuus,\netiamsi privilegium obtinuisset, quod nemo affirmat,\nuti eodem non potuisset. Quae postea evenerunt, Marocia\net Tusculanis comitibus per annos octo et triginta\ndominatum Urbis ducatusque ejus usurpantibus,\nneque amplius pontificiae simulque imperiali\npotestati subjici volentibus, apud Luitprandum videsis. Ven. card. Baronius perversitatem saeculi jure\ndetestatus (900, a num."
    },
    {
      "chunk_number": 51,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Indeed, in Rome, both sacred and secular matters were entangled with factions, making the promotion to the apostolic see of the Roman pontiff dependent on whichever party seemed more powerful.</s>\n    <s>As a result, sometimes the leaders of the Romans and sometimes the princes of Etruria would use their secular power to install their chosen candidate and depose any Roman pontiff promoted by the opposing faction.</s>\n    <s>These actions continued throughout much of this century until the German emperors, particularly the Ottos, intervened, arrogantly claiming for themselves the right to elect and depose the pope.</s>\n  </p>\n  <p>\n    <s>It's clear that this invasion by the princes was more a sign of the corrupted discipline of that iron tenth century than a continuation of a privilege granted by the apostolic see to the emperors.</s>\n    <s>Moreover, from the following privileges, it is evident that Otto and Henry ignored the decree of John the Ninth, as it was never implemented, instead confirming the discipline from the times of Eugenius the Second and Leo the Fourth.</s>\n    <s>Hence, the mention of the privilege granted only to Louis, at the request of Sergius the Second, to his father Lothair, which Louis also used, is well known and verified.</s>\n    <s>However, from the decree of Nicholas the Second in the council held in Rome in 1059 regarding the election of the Roman pontiff, it is clear that this was a personal privilege for the German emperors, if any of them were found to have used it.</s>\n    <s>\"Let him be chosen,\" he says, \"from the clergy of that Church if a suitable one is found; or if not, let him be taken from another, with due honor and reverence to our beloved son Henry, who is currently considered king and hoped to be the future emperor, God permitting, as we have already granted him, and to his successors who have personally obtained this right from the apostolic see.\"</s>\n    <s>This monument could not be more appropriate to refute the opinions of Pagi and the Italian annalist, who confidently, yet recklessly, assert that the imperial right was the confirmation of the papal election.</s>\n  </p>\n</speak>",
      "original_latin": "1 ad 8) ita concludit: Ita\nquidem omnia Romae tam sacra quam profana factionibus\n miscebantur, ut penes illam partem esset promotio\nad apostolicam sedem Romani pontificis, quae\npotentior appareret, ut modo Romanorum proceres,\nmodo Etruriae principes intruderent saeculari potentia\nquem vellent, et dejicerent quem possent Romanum\npontificem a contraria factione promotum. Quae\ntoto hoc ferme saeculo sunt actitata, quousque Germaniae\nimperatores Ottones medii intercessere utrique\nparti contrarii, arrogantes licet et ipsi sibi pariter\npapae electionem atque electi dejectionem. XLII. Invasionem istam principum depravatae potius\ndisciplinae ferreo illo saeculo X argumentum,\nquam privilegii ab apostolica sede concessi Augustis\ncontinuationem esse nemo non videt. Praeterea ex\nsequentibus privilegiis liquido constat, Joannis IX\ndecreto praetermisso ab Ottone et Henrico, ut pote\nnunquam usu recepto, Eugenii tantum II et Leonis\nIV temporum disciplinam confirmari; adeoque\nprivilegii duntaxat mentionem fieri, quod Sergius II\n Ludovico petente, Augusto ejus genitori Lothario\nconcessit, quo eumdem quoque Ludovicum esse usum\ncompertum, exploratumque est. Istud autem personale\nfuisse in Germanis quoque imperatoribus, si\nqui eodem usi esse reperiuntur, patet ex decreto\nNicolai II in concilio Romae habito anno 1059,\n(Conc tom IX p 1104) de electione Romani pontificis:\nEligatur autem, inquit, de ipsius Ecclesiae\ngremio, si reperiatur idoneus; vel si de ipsa non invenitur,\nex alia assumatur, salvo debito honore et\nreverentia dilecti filii nostri Henrici, qui in praesentiarum\nrex habetur et futurus imperator, Deo concedente,\nsperatur, sicut jam sibi concessimus, et\nsuccessorum illius, qui ab apostolica sede personaliter\nhoc jus impetraverint. Monumentum isto opportunius\nad eludendas Pagii et annalistae Itali opiniones,\nqui aeque fidenter, ac temere jus imperatorium\nfuisse contendunt electionis pontificiae confirmationem,\nexcogitari non poterat."
    },
    {
      "chunk_number": 52,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Nicholas clearly stated that he had granted that privilege to King Henry IV in 120, and it could be used by anyone who personally obtained it from the Apostolic See, as shown in the acts of the Vatican regarding the creation of Saint Gregory the Seventh, as attested by Baronius (1073, no. 27).\n    </s>\n    <s>\n      Following the example of Gregory the Great, he quickly sent messengers to King Henry, revealing the election made from above and earnestly begging him not to give his assent.\n    </s>\n    <s>\n      If King Henry did not comply, it was certain to Nicholas that he would not tolerate more serious and manifest excesses without punishment.\n    </s>\n    <s>\n      However, as soon as the king understood the truth of the election, he gave his assent and sent Gregory, the bishop of Vercelli and chancellor of the kingdom of Italy, to the City to confirm the election with royal authority and attend to his consecration, which was done without delay.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      This entirely removes the stain from the Carolingians and the German emperors, which the often-praised two men adhering to the sectarians impute to both.\n    </s>\n    <s>\n      They had not imitated Odoacer and the Eastern emperors by attributing to themselves a matter which, without the authority of the Apostolic See, is mere usurpation.\n    </s>\n    <s>\n      It was not only the emperors who acquired a share in the supreme pontifical power along with the imperial diadem, but also the kings, who, by the constant confession of all, had nothing to do with the City and urban affairs, obtained such a privilege from the supreme pontiffs.\n    </s>\n    <s>\n      Did it seem to Saint Gregory the Seventh, who was about to decline the pontificate, that he should not follow the examples of his predecessors and should completely free the Holy See from that subjection?\n    </s>\n    <s>\n      I would be lying, says Baronius (1085, no. 12), if these things could not already be shown by the experience of present matters-namely, that Gregory recovered the investitures of churches from the hands of princes, restored the free election of Roman pontiffs by postliminium, completely repaired the collapsed ecclesiastical discipline, and brought about many other countless benefits.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quandoquidem\n Nicolaus planissimis verbis declarat se concessisse\n120 id privilegium Henrico IV regi, eodemque\nusuros, quicunque illud ab apostolica sede personaliter\nobtinuerint, quemadmodum usum eodem esse\nHenricum acta Vaticana creationis sancti Gregorii\nVII ap. Baronium (1073 n 27) testantur. Nam\nelectus Gregorii Magni exemplo nuntios ad regem\nHenricum celeriter destinavit, per quos et electionem\ndesuper factam ei aperuit, et ne assensum\npraeberet attentius exoravit. Quod si non faceret, certum\nsibi esset quod graviores et manifestos ipsius\nexcessus nullatenus impunitos toleraret. Rex vero ut\nelectionis veritatem cognovit, electioni ejusdem assensum\npraebuit, et Gregorium Vercellensem episcopum\nItaliae regni cancellarium ad Urbem transmisit,\nquatenus auctoritate regia electionem ipsam confirmaret,\net consecrationi ejus interesse studeret, quod\nsine dilatione factum est. XLIII. Id vero notam illam omnino avertit a Carolingiis\n Germanisque Augustis, quam saepe laudati\nduumviri sectariis adhaerentes utrisque inurunt. Quasi Odoacrem Orientalesque imperatores imitati\nrem sibi attribuerint, quae, absque apostolicae sedis\nauctoritate, mera usurpatio est. Non enim soli Augusti,\nqui cum diademate imperiali consortium supremae\npotestatis pontificiae acquirebant, sed ipsi reges,\nquibus constanti omnium confessione nil rei\nerat cum Urbe urbanisque negotiis, hujusmodi privilegium\na summis pontificibus obtinuerunt. Quid? Quod sancto eidem Gregorio VII, qui pontificatum\ndeclinaturus regis privilegium agnovit, visum fuit\npraedecessorum exempla non sequi, sanctamque sedem\na subjectione illa penitus liberare? Mentiar,\nait Baronius 1085, n. 12, nisi ista jam experimento\nrerum praesentium monstrari possint, per Gregorium\nnempe vindicatas e manibus principum ecclesiarum\ninvestituras, liberam electionem Romanorum\npontificatum postiliminio restitutam, disciplinam\necclesiasticam collapsam penitus reparatam, et\n alia innumera bona parta."
    },
    {
      "chunk_number": 53,
      "cleaned_english_translation": "<speak>\n  <p>\n    And indeed, nowhere will you find any further need for imperial or royal consent for the ordination of Roman pontiffs. Therefore, it can safely be said that only two emperors from the Carolingians and King Henry from the Germans used this privilege.\n  </p>\n  <p>\n    Regarding the six German emperors who preceded that king, we must think differently. The three Ottos, who followed the corrupt practices of the 10th century, should not be considered at all. Saint Henry, crowned by Pope Benedict the Eighth, never deviated from what was right and just, given his piety. However, both he and Benedict died within a short span in the year 1024. John the Nineteenth, a layman, was then elevated to the pontificate at the age of 21 through bribery, as Glaber mentions according to Baronius (1024, n. 4), and was confirmed by no one.\n  </p>\n  <p>\n    It is never found that Benedict the Ninth, elected similarly, was confirmed by Conrad the Second. Only Henry the Second, King of Germany, is noted for using this privilege for the third time. However, since he did not obtain it through apostolic authority, I do not consider him comparable to the two Carolingians either. Peter Damian (Disceptationes inter regem adversum et Romanae Ecclesiae defensorem, Conciliorum tomus IX, p. 1159) held the same opinion as me before.\n  </p>\n  <p>\n    <s>\n      I will bring the exact words here; for it is of no small importance to restrict this privilege to one King Henry the Fourth, which the Italian annalists considered an imperial right.\n    </s>\n    <s>\n      The royal advocate is introduced speaking thus: \"The father of my lord, the king of blessed memory, Henry the emperor, was made patrician of the Romans, from whom he received the preeminent role in the election concerning the ordination of the pontiff.\n    </s>\n    <s>\n      Additionally, what is more outstanding is that Pope Nicholas granted this privilege to my lord the king, which he had already inherited from his father, and confirmed it through a page of synodal decree.\"\n    </s>\n    <s>\n      The advocate of the Roman Church, relying on the authority of Emperor Henry, also holds the right of the Roman people; and venerating only the authority of the holy see, he states: \"We defend this privilege for our most invincible king as well, and wish that he may possess it fully and intact.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et revera nusquam invenietur\ndeinceps imperialis, regiusve consensus requisitus\npro Romanis pontificibus ordinandis. Quamobrem\naffirmari tuto potest, duos duntaxat Augustos\nex Carolingiis, et Henricum regem ex Germanis,\nprivilegio isto usos esse. De sex Augustis Germanis,\nqui eum regem praecesserunt, secus sentire oportet. Nam tres Ottones depravatam X saeculi disciplinam\namplexi, nullatenus attendi debent. Sanctus Henricus\nAug. a Benedicto VIII coronatus a recto et aequo\nnullatenus discessisset, quae erat illius religio; sed\ntam ipso quam Benedicto, parva dierum intercapedine\nobeuntibus supremum diem anno 1024 Joannes\nXIX ex laico ad 121 pontificatum assumptus\nlargitione pecuniae, ut ait Glaber ap. Baron. (1024,\nn. 4), a nemine est confirmatus. Benedictum IX perinde\nelectum a Conrado Salico confirmatum esse nusquam\nreperitur. Unus Henricus II Aug. rex Germaniae\ntertius privilegio isto usus esse videretur; cum\n vero apostolica auctoritate illud non obtinuerit, ne\nhunc quidem cum duobus Carolingicis comparandum\nexistimo; Petrus enim Damiani (Discept. inter reg. adv. et Rom. Ecclesiae defens., Concil. tom. IX, p.\n1159) ante me sententiae ejusdem fuit. XLIV. Verba ipsa huc afferam; non parvi enim\nmomenti est ad unum Henricum IV regem id privilegium\nredigere, quod annalistae Italo jus imperatorium\nest visum. Regius advocatus inducitur sic\nloquens: Pater domini mei regis piae mem. Henricus\nimperator factus est patricius Romanorum, a\nquibus accepit in electione super ordinando pontifice\npincipatum. Huc accedit, quod praestantius est,\nquod Nicolaus papa hoc domino meo regi privilegium,\nquod ex paterno jam jure susceperat, praebuit,\net per synodalis insuper decreti paginam confirmavit. Romanae Ecclesiae advocatus Henrici Aug. jus\npopuli Romani auctoritate nitens insuper habet;\nsanctaeque tantum sedis auctoritatem veneratus reponit:\n Privilegium invictissimo regi nostro ipsi\nquoque defendimus, et ut superplenum illibatumque\npossideat optamus."
    },
    {
      "chunk_number": 54,
      "cleaned_english_translation": "<speak>\n<p>\n<s>Then he shows that the ordination of Alexander the Second was done without his consent because he was still underage.</s>\n<s>Indeed, we have recently seen that Gregory, Alexander's successor, was mindful of the same privilege.</s>\n<s>Anyone who thinks differently about this matter is supporting corrupt practices and mixing usurpation with the tolerance of the popes, attributing more than is due to the emperors, to the great detriment of papal authority.</s>\n<s>So much for the privilege of Henry the Fourth.</s>\n</p>\n\n<p>\n<s>But when Otto and Henry praise the constitution of Eugenius the Second and the voluntary promise of Leo the Fourth in their privileges, from which the patchwork mentioned above (n. 35) originated, it is worth understanding from almost contemporary historians what the true discipline of papal election and consecration should have been during the time of the Germans, and what should be attributed to Eugenius and Leo.</s>\n</p>\n\n<p>\n<break time=\"500ms\"/>\n<s>The Astronomer narrates in the Life of Louis the Pious (Pithou's edition, p. 222) how Lothair, sent to Rome by his father, was warmly received by Pope Eugenius.</s>\n<s>When he complained about the events that had taken place, specifically why those who had been loyal to the emperor and the Franks were unjustly killed and those who survived were left to be ridiculed and held in contempt, and why such great complaints against the Roman pontiffs and judges were heard, it was found that, due to either the ignorance or negligence of some pontiffs and the blind and insatiable greed of the judges, many estates had been unjustly confiscated.</s>\n<s>Therefore, by restoring what had been unjustly taken, Lothair created great joy among the Roman people.</s>\n<s>The annals attributed to Eginhard report the same matter:</s>\n<s>When he (Eugenius) revealed the state of the Roman people, long corrupted by the perversity of certain prelates, he corrected it with the benevolent assent of the mentioned pontiff, so that all who had been gravely desolated by the plundering of their possessions were magnificently consoled by the restoration of their goods, which had come about through his arrival, by the grace of God.</s>\n</p>\n</speak>",
      "original_latin": "Deinde Alexandri II ordinationem\nesse factam eo inconsulto demonstrat, quia\nadhuc erat impubes; et sane Alexandri successorem\nGregorium privilegii ejusdem fuisse memorem nuper\nvidimus. De hac re qui secus sentit, depravatae disciplinae\nsubsidium adhibet, atque usurpationem,\ncum pontificum tolerantia quodammodo necessaria,\nmiscens, plus aequo Augustis tribuit, maximo cum\npontificiae auctoritatis detrimento. Hactenus de privilegio\nHenrici IV. Cum autem Otto et Henricus in suis\nprivilegiis Eugenii II constitutionem, et Leonis IV\nspontaneam promissionem laudent, unde consarcinatio\nprofecta est, quae supra est allata (n 35); ut teneatur\nquae vera electionis consecrationisque pontificiae\ndisciplina esse debuerit Germanorum tempore, quidve\nEugenio, quid Leoni tribuendum sit, operae pretium\nest rei veritatem nosse ex historicis fere synchronis. XLV. Narrat Astronomus in Vita Ludovici Pii\n(Pith edit p 222) quemadmodum Lotharius a patre\nRomam missus, libentissime ab Eugenio papa susceptus\nest; cumque de his quae accesserant quereretur,\nquare scilicet hi, qui imperatori et Francis\nfideles fuerant, iniqua nece perempti fuerint et qui\nsuperviverent ludibrio reliquis 122 forent et haberentur;\nquare etiam tantae querelae adversus Romanorum\npontifices judicesque sonarent, repertum\nest, quod quorumdam pontificum vel ignorantia vel\ndesidia, sed et judicum caeca et inexplebili cupiditate\nmultorum praedia injuste fuerint confiscata. Ideoque\nreddendo quae injuste erant sublata, Lotharius magnam\npopulo Romano creavit laetitiam. Eamdem\nrem annales Eginharto tributi referunt: Cui (Eugenio)\ncum injuncta sibi patefecisset, statum populi\nRomani jamdudum quorumdam perversitate praesulum\ndepravatum, memorati pontificis benevola assensione\nita correxit, ut omnes qui rerum suarum\n direptione graviter fuerant desolati, de receptione\nbonorum suorum, quae per illius adventum, Deo donante,\nprovenerant, magnifice sint consolati."
    },
    {
      "chunk_number": 55,
      "cleaned_english_translation": "<speak>\n  <p>\n    Eugenius' predecessors were Saint Leo the Third, Stephen the Fourth, and Saint Paschal the First. The Astronomer rightly accuses judges of greed and calls the popes ignorant or lazy, rather than corrupt, as any chronicler might do. Besides, the privileges granted by Otto and Henry are said to cause unreasonable harshness towards the people subject to them.\n  </p>\n  <p>\n    The constitution made by Eugenius and Lothair restrains this chronicler's excessive freedom, as we will see when we discuss these privileges. But let's set aside these trivial matters: the oath imposed by Lothair and Eugenius on the Romans, as mentioned in the aforementioned compilation about the canonical and just election of the pope, seems very likely to be true if certain.\n  </p>\n  <p>\n    However, what is claimed there about a voluntary promise made by Eugenius, which is clearly a lie, reveals the deception of pseudo-Warnefrid. Otto, Henry, the papal archive, and the Pontifical Book bear witness, and thus the voluntary promise should be delayed until the consecration of Leo the Fourth in 847, after the privilege granted three years earlier by Sergius the Second. Leo is said to have made this promise voluntarily because of the fear of the Saracens, as neither an order nor an envoy from the emperor had been expected. Therefore, that promise was not necessary.\n  </p>\n  <p>\n    In section 46, we saw that this discipline had already been established by Lothair and Louis the Pious, and then was unsuccessfully revived by John the Ninth in 900. It was confirmed in the great corruption of the 10th century by Otto and Henry, but it was never put into practice. Finally, we find it was only observed in the creation of Gregory the Seventh, who abolished it.\n  </p>\n  <p>\n    Now, let's return to Pagi's objection, who believes the Ludovician diploma is a mere fabrication because it presents a discipline entirely different from the one instituted about thirty years later. Isn't that passing judgment on entirely unexplored matters? Any sensible person would disregard the remaining objections.\n  </p>\n</speak>",
      "original_latin": "Eugenii\npraedecessores fuerant sanctus Leo III, Stephanus\nIV, et sanctus Paschalis I; quare melius Astronomus\njudices avaritiae insimulans, pontifices inscios\ndesidesve appellat, quam annalista, quicunque fuerit,\nperversos. Praeter quam quod privilegia Ottonis\net Henrici pontificum irrationabiles erga populum\nsibi subjectum asperitates causantur. Et constitutio\nipsa ab Eugenio et Lothario facta nimiam annalistae\nhujus licentiam perstringit, ut videbimus,\nubi de iisdem privilegiis sermo erit. At mittamus\nista levia: juramentum a Lothario et Eugenio injunctum\nRomanis, ut dicitur in praefata consarcinatione\nde canonica et justa electione pontificis, sin\ncertum, veri admodum simile est. Quod autem patenti\nmendacio ibidem asseritur de promissione\nsponte facta ab Eugenio, bona cum Eccardi et annalistae\n Itali venia, imposturam pseudo-Warnefridi\naperit, Ottone, et Henrico, seu potius apostolico\narchivo, et libro Pontificali testibus, adeoque ad\nLeonis IV consecrationem anno 847 promissio illa\nspontanea differri debet, post privilegium triennio\nante concessum a Sergio II, quam scilicet Leo idcirco\nfecisse dicitur sponte, quia prae metu Saracenorum,\nnec jussio, nec missi imperatoris exspectati fuerant:\nquamobrem neque illa promissio necessaria\nerat. XLVI. Hanc sane disciplinam Lothario et Ludovico\nAugustis obtinuisse jam vidimus, eamdem obsoletam\na Joanne IX nequidquam instauratam fuisse\nanno 900, summaque in illa depravatione saeculi X\nconfirmatam ab Ottone et Henrico, at minime usu\nreceptam; ac denique in sola Gregorii VII creatione\nservatam deprehendimus, qui eam abolevit. Jam vero\nad Pagii objectionem revertamur, qui Ludovicianum\ndiploma merum commentum esse autumat, quia disciplinam\npraesefert omnino aliam ab ista, triginta\n fere post annos instituta: nonne id est de rebus\n123 prorsus inexploratis judicium ferre? Objectiones\nreliquas cordatus quisque floccipendet."
    },
    {
      "chunk_number": 56,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When he claims that none of the Roman popes remember the donation of Louis the Pious, and Otto and Henry mention the donations of Pepin and Charlemagne but are silent about Louis's, he shows his own ignorance. He hasn't understood the nature of the documents that confirm all the rights of the Holy See, without adding even an inch of land to the ancient donations.\n        </s>\n        <s>\n            Similarly, when he thinks that Sicily and other islands were granted to the Apostolic See by Louis, with all due respect, he is grossly mistaken.\n        </s>\n        <s>\n            To prove a document false, which learned men recognize as legitimate, you need to uncover words and formulas in it that don't fit the age it claims to be from. Just as Ludwig (Preface to the collection of manuscripts of all ages,  22) declared a supposed diploma of Charlemagne for Frisia to be false because it mentioned Feudal Law, always August, Duchy of Saxony, feudal dependencies of the empire, King of Saxony, council of the faithful, consent of the princes of the empire, subscriptions of the King of Bohemia, Marquis of Meissen, and Landgrave of Thuringia.\n        </s>\n        <s>\n            No matter how much effort the creators of some forgery put into imitating the character of a distant age, they inevitably fall into the customs of their own time.\n        </s>\n        <s>\n            Indeed, if Pagius and the Italian annalist had objected to any of these things, I would be ashamed to argue so vehemently for the validity of the document.\n        </s>\n        <s>\n            But to the objections of Pagius, which I said should be regarded with contempt rather than refuted, the praised annalist adds one more. This is more fitting for a current case than for reviewing old monuments (year 817); namely, that the diploma did not originate from the chancellery of Louis because it lacks a date, which is a sign that only an incomplete example of it survives.\n        </s>\n        <s>\n            But who among the learned has ever dared to affirm that the autographs of the diplomas of Pepin, Charlemagne, and Louis have come down to us late descendants?\n        </s>\n        <s>\n            Nevertheless, they gain such credibility from the Carolingian Code and other annalistic monuments that the lack of autographs is consistently judged to be a very minor loss.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ubi\nenim ait nullum ex Romanis pontificibus Ludovicianae\ndonationis meminisse, ac perinde Ottonem et\nHenricum Pippini et Caroli donationes recensere, at\nLudovicianam silere, se ipse inscitiae arguit, quia\ndiplomatis ingenium non est assecutus, in quo jura\nomnia sanctae sedis confirmantur, ne ulna quidem\nterrae priscis donationibus adjuncta. Similiter ubi\nputat Siciliam, et caeteras insulas a Ludovico apostolicae\nsedi concessas esse, pace sua dixerim, turpiter\nallucinatur. At enim vero ad falsi arguendum\ndiploma, quod homines doctissimi legitimum agnoscunt,\ndetexisse in eo verba et formulas necesse\nerat, quae ab aetate illius abluderent, quemadmodum\nLudewigius (Praef ad rel mss omn aevi  22) Caroli\nMagni diploma supposititium pro Frisia enuntiavit,\nquia mentionem in eo esse vidit: Juris feudalis:\n semper Augusti; Saxoniae ducatus; ab imperio pendentium\nfeudorum; regis Saxoniae; consilii fidelium;\nconsensus principum imperii; subscriptorum regis\nBohemiae; marchionis Misniae; landgravii Thuringiae. Quantam enim, quantam diligentiam adhibeant commenti\nalicujus effectores, ut aetatis ab se remotae indolem\nimitentur, quandoque in sui temporis mores\nlabantur necesse est. Profecto si horum aliquid Pagius\net annalista Italus objecissent, puderet me tam\nvehementer pro validitate diplomatis pugnare. At Pagii\nobjectionibus, quas contemptui potius habendas\nquam diluendas dixi, unam addit annalista laudatus,\nquae causas agenti convenientior est, quam vetera\nmonumenta ad trutinam revocanti (an 817); diploma\nscilicet ex Ludovici cancellaria minime profectum\nesse, quia caret dato, quod est indicium, informe\ntantum ejus exemplum superesse. Quis autem eruditorum\naffirmare unquam est ausus, Pippini, Caroli\nMagni, et Ludovici diplomatum autographa ad nos\n seros posteros pervenisse? Attamen tanta iis fides\naccedit ex Codice Carolino, aliisque annalium monumentis,\nut levis admodum jactura constanter judicetur\nautographorum defectus."
    },
    {
      "chunk_number": 57,
      "cleaned_english_translation": "<speak>\n    \n        The medieval Italian geographer Pagio and the annalist serve as substitutes. However, whatever truth exists in their table relies heavily on that key source. He would rather be like a person who drills a hole in the ship he himself is sailing on than oppose the aforementioned authorities, whose words he swears by.\n        <break time=\"500ms\"/>\n        Despite the given defects, or rather external flaws, common to other monuments not of such great antiquity, they do little harm to the Ludovician manuscripts. It was given at the Aachen assembly in the year 817, on the sixth day before the Kalends of July, as read at the beginning (Council, volume 7, page 1507).\n        <break time=\"500ms\"/>\n        In the year of the incarnation of our Lord Jesus Christ 817, in the fourth year of the reign of the most glorious prince Louis, on the sixth day before the Ides of July, several abbots with their monks gathered in the house of the Aachen palace, called Lateran. Among them was Joshua, abbot of the Volturno monastery, very dear to the pope, as taught by Mabillon (Annals, book 28, number 45), who provided the monastery's document to its chronicler, as mentioned (number 9 and following).\n        <break time=\"500ms\"/>\n        What must be particularly noted in the diploma are the ancient subscriptions, said to have been added to the donation first made by King Pepin at Carisiac. Regarding the Pepinian donation, the Book of the Popes (section 318) relates this in the Life of Adrian: That promise which King Pepin, and the most excellent Charles with his brother Carloman, and all the judges of the Franks made to the blessed Peter and his most saintly memory lord Stephen the younger pope.\n        <break time=\"500ms\"/>\n        And elsewhere (section 253) it was said: Sent to be possessed by the blessed Peter and the holy Roman Church and all the popes of the apostolic see forever, which remains stored in the archive of our holy Church to this day.\n    \n</speak>",
      "original_latin": "Chorographus etiam\nItaliae medii aevi Pagio et annalistae succenturiatur,\nnihilo tamen minus praecipuo isto munimento quidquid\nveri est in sua tabula nititur, ita ut similis illi\nesse malit, qui navim perforat, in qua ipse naviget,\nquam praedictis auctoribus, in quorum verba jurat\nadversari. XLVII. Caeterum dati, seu datae defectus, externum\nscilicet vitium, commune aliis etiam monumentis\nnon tantae antiquitatis Ludoviciano parum nocet. Datum quippe est in Aquisgranensi conventu anno\n817, VI Kalendas Julias, ut principio ejus legitur\n(Conc tom VII p 1507) 124: Anno incarn. Domini\nnostri Jesu Christi 817, imperii vero gloriosissimi\nprincipis Ludovici quarto, VI Idus Julias, cum\nin domo Aquisgrani palatii, quae Lateranis dicitur,\n abbates complures una cum suis resedissent monachis,\netc. Quos inter recensetur Josue abbas Volturnensis\nmonasterii, pontifici acceptissimus, ut docet\nMabillonius (Annal lib XXVIII n 45) qui chronographo\nejusdem monasterii rei monumentum suppeditavit,\nut diximus (n 9 seq). Quod autem maxime\nattendi oportet in diplomate, subscriptiones antiqui\nmoris, quales fuisse dicuntur donationi a Pippino\nrege primum factae Carisiaci, subjunguntur. De Pippiniana\nsiquidem liber Pontificalis (sect 318) haec\ntradit in Vita Adriani: Promissionem illam, quam\nejus sa. me. genitor Pippinus rex, et ipse praecellentiss. Carolus cum suo germano Carolomanno,\natque omnibus judicibus Francorum fecerant beato\nPetro, et ejus vicario sa. me. domno Stephano juniori\npapae. Ac de eadem alibi (sect 253) dixerat: A\nbeato Petro, atque a sancta Rom. Eccl. vel omnibus\nin perpetuum pontificibus ap. sedis misit possidendam,\nquae et usque hactenus in archivio sanctae\nnostrae Ecclesiae recondita tenetur."
    },
    {
      "chunk_number": 58,
      "cleaned_english_translation": "<speak>\n  I don't see how the end of Louis's diploma differs from the following:\n  <break time=\"500ms\"/>\n  We sent Theodore, the nomenclator, as the legate of the Holy Roman Church to Lord Pope Paschal. The subscriptions of the emperor, his sons, bishops, abbots, counts, and palatine officials are listed in the diploma itself, as noted by both the Volturnensi and the Cassinensi chroniclers.\n  <break time=\"500ms\"/>\n  This is considered the greatest evidence of antiquity, as gathered from Anselm of Lucca. Unless the author of the collection attributed to him is somewhat more recent, Anselm took up the episcopate of Lucca in the year 1073, when Gregory the Seventh began his pontificate.\n  <break time=\"500ms\"/>\n  In his collection of canons, later expanded by Gratian, Anselm included from the privileges of Otto and Henry the chapter on the election of the pope, Book Six, Chapter Thirty-Five. He says at the end:\n  <break time=\"500ms\"/>\n  \"And both emperors signed in their own time, and twenty-three bishops, six abbots, thirteen counts, and seventeen nobles, whose names we will see below in both privileges; namely, ten bishops in Otto's, and thirteen in Henry's; and so with the others joined together by Anselm.\"\n  <break time=\"500ms\"/>\n  Therefore, it cannot be denied that a copy of Louis's diploma has reached us. It is a copy of great antiquity, known to Anselm, Book Four, Chapter Thirty-Five, as well as the other two, not from autographs, but from those examples mentioned at the beginning, number two and following. The main part was the complete Louis document, with the other two contracted, as evident from the review of the subscriptions.<break time=\"500ms\"/><break time=\"500ms\"/>\n</speak>",
      "original_latin": "A quibus non\n video quid discrepet Ludoviciani diplomatis finis:\nPer legatum sanctae Romanae Ecclesiae Theodorum\nnomenculatorem domno Paschali papae direximus;\net subscriptiones imperatoris, filiorum, episcoporum,\nabbatum, comitum, officiorumque palatinorum quorum\nnumerus tantum affertur tam a Volturnensi\nquam a Cassinensi chronographo, quemadmodum\nipso in diplomate numerantur. Id vero esse maximum\nantiquitatis indicium colligitur ex Anselmo Lucensi\n(nisi forte aliquantulum recentior est auctor\ncollectionis ei ascriptae) qui eodem anno 1073, cum\nGregorius VII pontificatum, Lucensem episcopatum\niniit. Nam suam in collectionem canonum a Gratiano\npostea amplificatam, retulit ex Ottonis et Henrici\nprivilegiis caput de electione pontificis (lib VI cap 35), aitque in fine: Et subscripserunt ambo imperatores\nquisque suo tempore, et episcopi XXIII, et\nabbates VI, comites XIII, optimates XVII, quorum\nnomina infra videbimus in utroque privilegio; decem\n scilicet episcopor. in Ottoniano, XIII in Henriciano;\net sic de caeteris ab Anselmo simul conjunctis. Quamobrem\nLudoviciani diplomatis negari non potest\napographum ad nos pervenisse, sed apographum\nmultae antiquitatis, quippe quod Anselmo eidem\n notum (lib IV cap 35) aeque ac duo superiora, non\nex autographis, sed ex iis exemplis, de quibus principio\ndixi (num 2 seq ), et quorum caput erat Ludovicianum\nintegrum, duobus caeteris contractis:\nquod patet ex subscriptionum recensione.",
      "voice": "Matthew"
    }
  ]
}