{
  "metadata": {
    "volume_id": "PL178_Ethica",
    "title": "Ethics, or the Book Called Know Yourself",
    "author": "Peter Abelard",
    "century": "12th century",
    "source": "Patrologia Latina Volume 178",
    "translator": "claude-sonnet-4.5",
    "translation_date": "2025-06-14T00:00:00Z",
    "total_chunks": 331,
    "estimated_duration_minutes": 166,
    "known_issues": [
      "Some biblical verse numbering may differ slightly between Latin Vulgate and modern English translations",
      "Chunk 61 contains cross-reference notes ('Vide supra') that appear to be editorial annotations in the manuscript",
      "Greek transliterations in the source (if any) have been rendered phonetically",
      "Cross-references using 'ibid.' and 'ut dictum est' have been expanded for audio clarity",
      "Chapter title for chunk 111 required interpretation of subsequent content as the Latin only provides 'Unde bona intentio sit dicenda'",
      "The author's citation of the book of Wisdom is imprecise and blends the sense rather than quoting exactly",
      "The Apollonius reference in chunk 210 lacks specific source identification in the Latin",
      "The prophetic reference about mortifying/vivifying souls appears to be from Ezekiel 13:19 but is not explicitly cited in the Latin",
      "The translation maintains Abelard's characteristic focus on episcopal authority and its proper limits, consistent with themes throughout the work",
      "Some Bible citations have been expanded significantly for audio clarity (e.g., 'Luc. XII, 31' becomes 'the Gospel of Luke chapter twelve, verse thirty-one')",
      "The text contains Peter Ab el ard' s view that the power of the keys was given spec if ically to the ap ost les personal ly, not gener ally to all bis hops regardless of their hol iness. This position was controvers ial and considered error one ous by the med iev al Church.",
      "Chunk 272 (Chapter 24 heading) has no body text following it in this section - content likely continues in next chunk",
      "Some sent ences are ex traord in ar ily long in the original Latin, typ ical of med iev al rhe tor ic but challeng ing for modern list eners. I' ve broken these into more man age able units while pres erv ing meaning.",
      "The text contains complex philosophical arguments that may benefit from re-listening",
      "Chapter 75 contains what appears to be a manuscript error in the biblical citation - Galatians 5:7 instead of 5:17",
      "A foot note in the Latin m anus cript mark ed 'Error Ab ael ard i' (Ab el ard' s error) at column 06 73 D indic ates that me diev al cop y ists recognized this the ological position as problem atic.",
      "The reference to 'tertio Theologiae nostro libro' in chunk 271 refers to Abelard's own work",
      "Chapter title for chunk 251 required interpretive expansion of 'Injustum non esse, dignum praemio non donari'",
      "The text includes qu ot ations from Am brose and Jer ome without expl icit mark ers in the Latin, which could be amb igu ous in oral delivery. I' ve added introduct ory phrases.",
      "Some numbered divisions in the Latin use inconsistent systems that have been normalized",
      "There is a text ual issue at column 06 71 C where '(non)' appears in parent hes es, suggest ing m anus cript amb ig u ity about whether a negation should be present.",
      "Ab el ard' s argument here is quite n u anced and iron ic, espec ially regarding bis hops who cl aim absolute power but cannot save themselves. The iron y should be clear in delivery.",
      "The text ends abruptly with the citation from the African Council, suggesting this may be near or at the end of the work",
      "The work transitions into what appears to be a new theological topic at the very end (Chapter 9 heading) but no body text is provided for this chapter"
    ]
  },
  "chunks": [
    {
      "chunk_id": 1,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Peter Abelard's Ethics: Know Yourself",
      "latin": "PETRI ABAELARDI ETHICA SEU LIBER DICTUS SCITO TE IPSUM.",
      "english": "Peter Abelard's Ethics, or the Book Called Know Yourself.",
      "notes": "Opening title of the work"
    },
    {
      "chunk_id": 2,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "(Ex cod. ms. imperialis monasterii S. Emmerammi Ratisbon. ord. S. Ben. eruit R. D. P. Benedictus Bonetus, Benedictinus Mellicensis; edidit D. Bern. Pezius Thes. Anecd., III, II, 626.)",
      "english": "This text was discovered from a manuscript in the imperial monastery of Saint Emmeram in Regensburg, of the Order of Saint Benedict, by the Reverend Father Benedict Bonetus, a Benedictine of Melk. It was published by Bernard Pez in his Treasury of Anecdotes, volume three, part two, page six hundred and twenty-six.",
      "notes": "Editorial note about the manuscript source"
    },
    {
      "chunk_id": 3,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Prologue: Defining Moral Character",
      "latin": "PROLOGUS.",
      "english": "Prologue.",
      "notes": null
    },
    {
      "chunk_id": 4,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Mores dicimus animi vitia vel virtutes quae nos ad mala vel bona opera pronos efficiunt. Sunt autem vitia seu bona non tantum animi, sed etiam corporis; ut debilitas corporis vel fortitudo quam vires appellamus; pigredo vel velocitas, claudicatio vel rectitudo, caecitas vel visio.",
      "english": "By moral character we mean the vices or virtues of the soul that make us prone to evil or good actions. But vices and good qualities belong not only to the soul but also to the body, such as bodily weakness or strength, which we call physical power, sluggishness or speed, lameness or uprightness, blindness or sight.",
      "notes": null
    },
    {
      "chunk_id": 5,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde ad differentiam talium cum dicimus: vitia, praemisimus: animi. Haec autem vitia, scilicet animi, contraria sunt virtutibus, ut injustitia justitiae, ignavia constantiae, intemperatia temperantiae.",
      "english": "Therefore, to distinguish these from such bodily conditions, when we say vices, we specify vices of the soul. These vices of the soul are opposed to virtues, as injustice to justice, cowardice to constancy, intemperance to temperance.",
      "notes": null
    },
    {
      "chunk_id": 6,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Vices of the Soul Pertaining to Moral Character",
      "latin": "CAP. I. De vitio animi quod ad mores pertinet.",
      "english": "Chapter one: On the vice of the soul that pertains to moral character.",
      "notes": null
    },
    {
      "chunk_id": 7,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt autem animi quoque nonnulla vitia seu bona, quae a moribus sejuncta sunt; nec vitam humanam vituperio vel laude dignam efficiunt, ut hebetudo animi vel velocitas ingenii; obliviosum vel memorem esse, ignorantia vel scientia.",
      "english": "There are also certain vices or good qualities of the soul that are separate from moral character and do not make human life worthy of blame or praise, such as dullness of mind or quickness of intellect, being forgetful or having a good memory, ignorance or knowledge.",
      "notes": null
    },
    {
      "chunk_id": 8,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quae quidem omnia cum aeque reprobis ut bonis eveniant, nihil ad morum compositionem pertinent nec turpem vel honestam efficiunt vitam. Unde bene, cum superius praemisissemus: animi vitia, ad exclusionem talium subjunximus: quae ad mala opera pronos efficiunt, id est voluntatem inclinant ad aliquid, quod minime convenit fieri vel dimitti.",
      "english": "Since all these qualities happen equally to the wicked as to the good, they have nothing to do with the formation of moral character and do not make life shameful or honorable. Therefore we did well when, having first said vices of the soul, we added to exclude such qualities: those that make us prone to evil actions, that is, those that incline the will toward something that is not fitting to do or to leave undone.",
      "notes": null
    },
    {
      "chunk_id": 9,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Distinguishing Sin from Vice",
      "latin": "CAP. II. Quid distet inter peccatum et vitium inclinans ad malum?",
      "english": "Chapter two: What is the difference between sin and the vice that inclines toward evil?",
      "notes": null
    },
    {
      "chunk_id": 10,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non est autem hujusmodi animi vitium idem quod peccatum, nec peccatum idem quod actio mala. Verbi gratia iracundum esse, hoc est pronum vel facilem ad irae perturbationem, vitium est et mentem inclinat ad aliquid impetuose et irrationabiliter gerendum, quod minime convenit.",
      "english": "Now this kind of vice of the soul is not the same thing as sin, nor is sin the same thing as an evil action. For example, being irascible, that is, being prone or easily moved to the disturbance of anger, is a vice and inclines the mind to do something impulsively and irrationally, which is not fitting.",
      "notes": null
    },
    {
      "chunk_id": 11,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hoc autem vitium in anima est, ut videlicet sit ad irascendum, etiam cum non movetur ad iram: sicut claudicatio, unde claudus dicitur homo, in ipso est quando etiam non ambulat claudicando, quia vitium adest etiam cum actio deest.",
      "english": "But this vice exists in the soul, making one prone to anger, even when one is not moved to anger, just as lameness, which makes a person lame, exists in him even when he is not walking with a limp, because the vice is present even when the action is absent.",
      "notes": null
    },
    {
      "chunk_id": 12,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sic et multos ad luxuriam sicut ad iram natura ipsa vel complexio corporis pronos efficit; nec tamen in ipso hoc peccant quia tales sunt, sed pugnae materiam ex hoc habent, ut per temperantiae virtutem de se ipsis triumphantes coronam percipiant juxta illud Salomonis: Melior est patiens viro forti, et qui dominatur animo suo expugnatore urbium.",
      "english": "Similarly, nature itself or bodily temperament makes many people prone to lust as well as to anger. Yet they do not sin simply by being such people, but rather they have material for struggle, so that by triumphing over themselves through the virtue of temperance they may receive the crown, according to that saying of Solomon: Better is the patient person than the strong warrior, and one who rules his own spirit than one who conquers cities.",
      "notes": "Biblical reference from Proverbs chapter sixteen, verse thirty-two"
    },
    {
      "chunk_id": 13,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim religio ab homine vinci, sed a vitio turpe existimat. Illud quippe bonorum quoque hominum est; in hoc a nobis declinamus. Hanc nobis victoriam commendans Apostolus, ait: Non coronabitur quis, nisi legitime certaverit. Certaverit, inquam, non tam hominibus quam vitiis resistendo, ne nos videlicet in consensum pertrahant pravum.",
      "english": "For religion considers it shameful to be conquered by vice, not by another human being. Being human is common even to good people; it is in vice that we decline from what we should be. The Apostle, commending this victory to us, says: No one will be crowned unless he has competed lawfully. He has competed, I say, not so much by resisting other people as by resisting vices, lest they drag us into wicked consent.",
      "notes": "Biblical reference from Paul's second letter to Timothy, chapter two, verse five"
    },
    {
      "chunk_id": 14,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "quae, etsi homines cessent impugnare, nos non cessant, ut tanto periculosior eorum pugna sit quanto frequentior, et tanto victoria clarior quanto difficilior.",
      "english": "Even if other people cease to attack us, vices do not cease, so that their battle is more dangerous the more constant it is, and victory is more glorious the more difficult it is.",
      "notes": null
    },
    {
      "chunk_id": 15,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Homines vero quantumcunque praevaleant, nihil vitae nostrae turpitudinis ingerunt, nisi cum more vitiorum et, quasi nobis in vitia conversis, turpi nos consensu subjiciunt. Illis corpori dominantibus, dum liber animus fuerit, nihil de vera libertate periclitatur, nihil obscenae servitutis incurrimus.",
      "english": "But other people, however much they may prevail against us, bring no shame to our lives unless, in the manner of vices and as if turning us into vices themselves, they subject us through shameful consent. When they dominate the body, as long as the mind remains free, nothing of true freedom is endangered, and we incur nothing of disgraceful servitude.",
      "notes": null
    },
    {
      "chunk_id": 16,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim homini servire, sed vitio turpe est; nec corporalis servitus, sed vitiorum subjectio animam deturpat; quidquid enim bonis pariter et malis commune est nihil ad virtutem vel vitium refert.",
      "english": "For it is shameful to serve vice, not to serve another human being. It is not bodily slavery but subjection to vices that defiles the soul, since whatever is common equally to good and evil people has nothing to do with virtue or vice.",
      "notes": null
    },
    {
      "chunk_id": 17,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Defining Vice and Sin Precisely",
      "latin": "CAP. III. Quid sit animi vitium et quid proprie dicatur peccatum?",
      "english": "Chapter three: What is a vice of the soul and what is properly called sin?",
      "notes": null
    },
    {
      "chunk_id": 18,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vitium itaque est quo ad peccandum proni efficimur, hoc est inclinamur ad consentiendum ei quod non convenit, ut illud scilicet faciamus aut dimittamus. Hunc vero consensum proprie peccatum nominamus; hoc est culpam animae, qua damnationem meretur vel apud Deum rea statuitur.",
      "english": "Vice, therefore, is that by which we are made prone to sin, that is, we are inclined to consent to what is not fitting, so that we either do it or leave it undone. This consent we properly call sin, that is, the fault of the soul by which it deserves damnation or is established as guilty before God.",
      "notes": null
    },
    {
      "chunk_id": 19,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid est enim iste consensus, nisi Dei contemptus et offensa ipsius? Non enim Deus ex damno, sed ex contemptu offendi potest. Ipse quippe est summa illa potestas quae damno aliquo non minuitur, sed contemptum sui ulciscitur.",
      "english": "For what is this consent but contempt of God and an offense against Him? God cannot be offended by any loss, but He can be offended by contempt. He is that supreme power who is not diminished by any loss, but who avenges contempt of Himself.",
      "notes": null
    },
    {
      "chunk_id": 20,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Peccatum itaque nostrum contemptus Creatoris est et peccare est Creatorem contemnere, hoc est id nequaquam facere propter ipsum, quod credimus propter ipsum a nobis esse faciendum; vel non dimittere propter ipsum quod credimus esse dimittendum.",
      "english": "Therefore our sin is contempt of the Creator, and to sin is to despise the Creator, that is, not to do for His sake what we believe should be done for His sake, or not to refrain for His sake from what we believe should be refrained from.",
      "notes": null
    },
    {
      "chunk_id": 21,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum itaque peccatum diffinimus abnegative, dicentes scilicet: non facere, vel non dimittere quod convenit, patenter ostendimus nullam esse substantiam peccati, quod in Non esse potius quam esse subsistat, velut si tenebras diffinientes dicamus: absentiam lucis, ubi lux habuit esse.",
      "english": "When we define sin negatively, saying it is not doing or not refraining from what is fitting, we clearly show that sin has no substance, that it subsists in non-being rather than being, just as if we were defining darkness we would say: the absence of light where light ought to be.",
      "notes": "Abelard's view that sin is a privation, not a positive reality"
    },
    {
      "chunk_id": 22,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed fortassis inquies, quia et voluntas mali operis peccatum est quae nos apud Deum reos constituit, sicut voluntas boni operis justos facit; ut quemadmodum virtus in bona voluntate, ita peccatum in mala voluntate consistat, nec in non esse tantum, verum etiam in esse, sicut et illa.",
      "english": "But perhaps you will say that the will to do evil is also sin, which makes us guilty before God, just as the will to do good makes us just, so that just as virtue consists in good will, so sin consists in evil will, and exists not only in non-being but also in being, just like virtue.",
      "notes": null
    },
    {
      "chunk_id": 23,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quemadmodum enim volendo facere quod Deo credimus placere ipsi placemus, ita volendo facere quod Deo credimus displicere, ipsi displicemus et ipsum offendere sive contemnere videmur.",
      "english": "For just as by willing to do what we believe pleases God we please Him, so by willing to do what we believe displeases God we displease Him and seem to offend or despise Him.",
      "notes": null
    },
    {
      "chunk_id": 24,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed dico quia, si diligentius attendamus, longe aliter de hoc sentiendum est quam videatur. Cum enim nonnunquam peccemus absque omni mala voluntate, et cum ipsa mala voluntas refrenata, non exstincta, palmam resistentibus pariat et materiam pugnae et gloriae coronam conferat, non tam ipsa peccatum quam infirmitas quaedam jam necessaria dici debet.",
      "english": "But I say that if we consider this more carefully, we must think very differently about it than it appears. For since we sometimes sin without any evil will at all, and since evil will itself when restrained but not extinguished produces the palm of victory for those who resist and provides both the material for struggle and the crown of glory, it should be called not so much sin as a certain necessary weakness.",
      "notes": "Key argument: evil desire is not itself sin, but the occasion for virtuous resistance"
    },
    {
      "chunk_id": 25,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ecce enim aliquis est innocens, in quem crudelis dominus suus per furorem adeo commotus est, ut eum evaginato ense ad interimendum persequatur. Quem ille diu fugiens, et quantumcunque potest sui occisionem devitans, coactus tandem et nolens occidit eum, ne occidatur ab eo.",
      "english": "Consider this example: there is an innocent man whom his cruel master has attacked in such fury that he pursues him with drawn sword to kill him. The innocent man flees for a long time, avoiding his own death as much as he can, but finally, compelled and unwilling, he kills his master to avoid being killed by him.",
      "notes": "Famous thought experiment in medieval moral philosophy"
    },
    {
      "chunk_id": 26,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dicito mihi, quicunque es, quam malam voluntatem habuerit in hoc facto? Volens siquidem mortem effugere, volebat propriam vitam conservare. Sed nunquid haec voluntas mala erat? Non, inquies, haec arbitror; sed illa quam habuerit de occisione domini persequentis.",
      "english": "Tell me, whoever you are, what evil will did he have in this deed? For in wanting to escape death, he wanted to preserve his own life. But was this will evil? No, you say, I don't think so, but rather the will he had concerning killing his pursuing master.",
      "notes": null
    },
    {
      "chunk_id": 27,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Respondeo: Bene et argute dicis, si voluntatem posses assignare in eo quod asseris. Sed, jam ut dictum est, nolens et coactus hoc fecit, quod quantum potuit vitam incolumem distulit, sciens quoque ex hac interfectione vitae sibi periculum imminere. Quomodo ergo illud voluntarie fecit quod eum ipso etiam vitae suae periculo commisit?",
      "english": "I respond: You speak well and cleverly, if you could identify a will in what you assert. But as already stated, he did this unwillingly and under compulsion, having delayed killing as long as he could while preserving his life, knowing also that this killing would bring danger to his own life. How then did he do this voluntarily when he committed it even at the risk of his own life?",
      "notes": null
    },
    {
      "chunk_id": 28,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod si respondeas ex voluntate id quoque esse factum, cum ex voluntate scilicet mortem evadendi, non dominum suum occidendi, constet in hoc eum esse inductum: nequaquam id refellimus; sed, ut jam dictum est, nequaquam voluntas ista tanquam mala est improbanda, per quam ille, ut dicis, mortem evadere, non dominum voluit occidere.",
      "english": "But if you respond that this too was done from will, since it is clear he was led to this from the will to escape death, not to kill his master, we do not refute this at all. But as already stated, this will, through which he wanted to escape death rather than kill his master, as you say, should in no way be condemned as evil.",
      "notes": null
    },
    {
      "chunk_id": 29,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "et tamen deliquit consentiendo, quamvis coactus timore mortis injustae, interfectioni quam eum potius ferre quam inferre oportuit; gladium quippe accipit per se, non traditum sibi habuit a potestate; unde Veritas: Omnis, inquit, qui acceperit gladium, gladio peribit; hoc est damnationem atque animae suae occisionem ex hac temeritate incurrit.",
      "english": "And yet he did wrong by consenting, although compelled by fear of unjust death, to a killing that he ought rather to have suffered than inflicted. For he took up the sword on his own authority; he did not receive it from legitimate power. Hence the Truth says: Everyone who takes up the sword will perish by the sword, that is, he incurs damnation and the death of his own soul from this rash action.",
      "notes": "Biblical reference from the Gospel of Matthew, chapter twenty-six, verse fifty-two"
    },
    {
      "chunk_id": 30,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Voluit itaque, ut dictum est, ille mortem evadere, non dominum occidere; sed quia in occisionem consensit, in quam non debuit, hic ejus injustus consensus qui occisionem praecessit peccatum fuit.",
      "english": "Therefore, as stated, he wanted to escape death, not to kill his master. But because he consented to the killing, which he should not have done, this unjust consent of his that preceded the killing was the sin.",
      "notes": "Key conclusion: the sin is the consent, not the desire or the action itself"
    },
    {
      "chunk_id": 31,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod si quis forte dicat: Quia voluit interficere dominum suum propter hoc ut mortem evaderet, non ideo simpliciter inferre potest quia voluit eum occidere; veluti si dicam alicui: Quia volo ut habeas cappam meam propter hoc ut des mihi quinque solidos, vel: libenter eam pro pretio isto fieri tuam volo, non ideo concedo quod eam tuam esse velim.",
      "english": "But if someone should say: Because he wanted to kill his master in order to escape death, one cannot simply infer from this that he wanted to kill him, just as if I say to someone: I want you to have my cloak so that you will give me five shillings, or: I gladly want it to become yours for this price, I do not thereby concede that I want it to be yours simpliciter.",
      "notes": "Abelard's analysis of conditional versus absolute willing"
    },
    {
      "chunk_id": 32,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed et si quis in carcere constrictus velit filium suum ibi pro se ponere, ut redemptionem suam perquirat, nunquid ideo simpliciter concedimus quod filium suum in carcerem mittere velit, quod cum magnis lacrymis et cum multis gemitibus sustinere cogitur?",
      "english": "Similarly, if someone imprisoned wants to place his son there in his stead so that the son may seek his ransom, do we thereby concede simply that he wants to send his son into prison, when he is forced to endure this with great tears and many groans?",
      "notes": null
    },
    {
      "chunk_id": 33,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non utique talis, uti ita dicam, voluntas, quae in magno dolore animi consistit, dicenda est voluntas, sed potius passio. Et tale est; quia hoc vult propter illud, tanquam si diceretur quia quod non vult tolerat, propter illud quod desiderat.",
      "english": "Certainly such a so-called will, which consists in great pain of soul, should not be called will but rather suffering. And it is like this: because he wants this for the sake of that, as if it were said that he endures what he does not want for the sake of what he desires.",
      "notes": "Technical distinction between velle (to will) and pati (to suffer)"
    },
    {
      "chunk_id": 34,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sic et infirmus uri, vel secari dicitur, ut sanetur, et martyres pati, ut ad Christum perveniant; Christus ipse, ut nos ejus passione salvemur. Non tamen ideo simpliciter concedere cogimur ut hoc velint; nusquam enim passio esse potest, nisi ubi contra voluntatem aliquid fit; nec quisquam in eo patitur, ubi suam implet voluntatem et quod fieri eum oblectat.",
      "english": "So also a sick person is said to be burned or cut in order to be healed, and martyrs to suffer in order to reach Christ, and Christ Himself suffered so that we might be saved by His passion. Yet we are not thereby forced to concede simply that they want this. For there can be no suffering unless something happens contrary to the will, nor does anyone suffer in that in which he fulfills his will and which delights him to have happen.",
      "notes": null
    },
    {
      "chunk_id": 35,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et certe Apostolus, qui ait: Cupio dissolvi, et esse cum Christo, id est ad hoc mori ut ad eum perveniam, ipse alibi commemorat: Nolumus exspoliari, sed supervestiri, ut absorbeatur mortale a vita. Quam etiam sententiam a Domino dictam beatus Augustinus meminit, ubi Petro dixit: Extendes manus tuas et alius te cinget, et ducet quo tu non vis.",
      "english": "And certainly the Apostle, who says: I desire to depart and be with Christ, that is, to die in order to reach Him, elsewhere says: We do not wish to be unclothed but to be clothed over, so that what is mortal may be swallowed up by life. Blessed Augustine also recalls this saying spoken by the Lord to Peter: You will stretch out your hands and another will gird you and lead you where you do not want to go.",
      "notes": "Biblical references: Philippians chapter one verse twenty-three; Paul's second letter to the Corinthians chapter five verse four; Gospel of John chapter twenty-one verse eighteen"
    },
    {
      "chunk_id": 36,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui etiam juxta infirmitatem humanae naturae assumptam Patri ait: Si possibile est, transeat a me calix iste, verum tamen non sicut ego volo, sed sicut tu. Magnam quippe mortis passionem anima ejus naturaliter formidabat, nec voluntarium ei esse poterat quod poenale sciebat.",
      "english": "Christ also, according to the weakness of the human nature He assumed, said to the Father: If it is possible, let this cup pass from me, yet not as I will but as You will. For His soul naturally feared the great suffering of death, nor could what He knew to be painful be voluntary for Him.",
      "notes": "Biblical reference from the Gospel of Matthew chapter twenty-six verse thirty-nine"
    },
    {
      "chunk_id": 37,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "De quo cum alibi Scriptum sit: Oblatus est, quia ipse voluit, aut secundum Divinitatis naturam accipiendum est, in cujus voluntate fuit illum assumptum hominem pati, aut voluit dictum est pro disposuit, juxta illud Psalmistae: Quaecunque voluit fecit.",
      "english": "Since Scripture elsewhere says of Him: He was offered because He Himself willed it, this must be understood either according to His divine nature, in whose will it was that the assumed human nature should suffer, or willed is used for ordained, according to the Psalmist's saying: Whatever He willed He did.",
      "notes": "Biblical references: Isaiah chapter fifty-three verse seven; Psalm one hundred thirteen verse three"
    },
    {
      "chunk_id": 38,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Constat itaque peccatum nonnunquam committi sine mala penitus voluntate, ut ex hoc liquidum sit quod peccatum est voluntatem non dici.",
      "english": "It is therefore clear that sin is sometimes committed without any evil will at all, so that from this it is evident that sin is not to be identified with will.",
      "notes": "Abelard's revolutionary conclusion: sin is consent, not desire or action"
    },
    {
      "chunk_id": 39,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "illi. Sic et illud intelligendum est quod ait Dominus: Qui viderit mulierem ad concupiscendam eam (Matth. V, 28); hoc est, qui viderit sic, ut in concupiscentiae consensum incidat, jam moechatus est in corde suo (Matth. V, 28), etsi non moechatus sit in opere; hoc est, jam peccati reatum habet, etsi adhuc effectu caret.",
      "english": "This is how we should understand what the Lord says: 'Whoever looks at a woman to lust after her,' which is to say in Matthew's Gospel, chapter five, verse twenty-eight. This means: whoever looks in such a way that he falls into consent to lust has already committed adultery in his heart, even if he has not committed adultery in deed. That is, he already bears the guilt of sin, even though he still lacks the outward effect.",
      "notes": null
    },
    {
      "chunk_id": 40,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Etsi diligenter consideremus, ubicunque opera sub praecepto vel prohibitione concludi videntur, magis haec ad voluntatem vel consensum operum quam ad ipsa opera referenda sunt: alioquin, nihil quod ad meritum pertineat, sub praecepto poneretur; et tanto minus praeceptione sunt digna, quanto minus in nostra potestate sunt constituta. Multa quippe sunt, a quibus operari prohibemur, voluntatem vero semper et consensum in nostro habemus arbitrio.",
      "english": "If we consider carefully, wherever works seem to be included under a commandment or prohibition, these should be referred more to the will or consent regarding works than to the works themselves. Otherwise, nothing pertaining to merit would be placed under a commandment. And commandments would be less worthy of being commanded to the degree that they are less established in our power. For there are many things from which we are forbidden to act, but we always have the will and consent in our own control.",
      "notes": null
    },
    {
      "chunk_id": 41,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ecce Dominus ait: Non occides. Non falsum testimonium dices (Deut. V, 17, 20). Quae si de operatione tantum, ut verba sonant, accipiamus, nequaquam reatus interdicitur nec culpa sic prohibetur, sed actio culpae. Non enim hominem occidere peccatum est, nec concumbere cum aliena uxore, quae nonnunquam absque peccato committi possunt; neque enim ille, qui falsum testimonium vult dicere vel etiam in dicendo consentit, dummodo illud non dicat quacunque de causa reticens, reus legis efficitur, si prohibitio hujusmodi de opere, sicut verba sonant, accipiatur.",
      "english": "Consider this: the Lord says in Deuteronomy, chapter five, verses seventeen and twenty: 'You shall not kill. You shall not bear false witness.' If we understand these as referring only to the action, as the words sound, then guilt is by no means forbidden, nor is fault thus prohibited, but rather the action of the fault. For killing a man is not itself a sin, nor is sleeping with another man's wife, since these can sometimes be committed without sin. Indeed, if someone wants to give false testimony or even consents to giving it, as long as he does not actually say it for whatever reason and remains silent, he does not become guilty under the law, if such a prohibition is understood to concern the work, as the words sound.",
      "notes": null
    },
    {
      "chunk_id": 42,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim dictum est ut non velimus falsum testimonium dicere vel ne in dicendo consentiamus, sed solummodo ne dicamus. Aut cum lex prohibet ne sorores nostras ducamus vel eis permisceamur, nemo qui hoc praeceptum servare possit, cum nemo sorores suas recognoscere queat: nemo, inquam, si de actu potius quam de consensu prohibitio fiat.",
      "english": "For it was not said that we should not want to give false testimony or that we should not consent to giving it, but only that we should not say it. Or when the law forbids us to marry our sisters or have intercourse with them, no one could keep this commandment, since no one can recognize his own sisters. No one, I say, if the prohibition concerns the act rather than consent.",
      "notes": null
    },
    {
      "chunk_id": 43,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum itaque accidit ut quis per ignorantiam ducat sororem suam, nunquid transgressor praecepti est quia facit quod facere lex prohibuit? Non est, inquies, transgressor, quia transgressioni non consensit in eo quod ignoranter egit. Sicut ergo transgressor non est dicendus, qui facit quod prohibetur, sed qui consentit in hoc quod constat esse prohibitum: ita nec prohibitio de opere, sed de consensu est accipienda, ut videlicet cum dicitur: Ne facias hoc vel illud, tale sit: Ne consentias in hoc, vel illo faciendo; ac si dicatur: Ne scienter hoc praesumas.",
      "english": "When it happens therefore that someone through ignorance marries his sister, is he a transgressor of the commandment because he does what the law forbids him to do? He is not a transgressor, you will say, because he did not consent to transgression in what he did unknowingly. Just as therefore one who does what is forbidden should not be called a transgressor, but rather one who consents to what is known to be forbidden, so too the prohibition should be understood not as concerning the work, but as concerning consent. So that when it is said 'Do not do this or that,' it means 'Do not consent to doing this or that,' as if it were said 'Do not knowingly presume to do this.'",
      "notes": null
    },
    {
      "chunk_id": 44,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod et beatus diligenter considerans Augustinus omne peccatum vel prohibitionem ad charitatem, seu cupiditatem potius, quam ad opera reducens ait: Nihil praecipit lex, nisi charitatem et nihil prohibet, nisi cupiditatem. Unde et Apostolus: Omnis lex, inquit, in uno sermone completur: Diliges proximum tuum sicut te ipsum (Rom. XIII, 8, 10). Et rursum: Plenitudo legis est dilectio (ibid.). Nihil quippe ad meritum refert utrum eleemosynam indigenti tribuas et te paratum tribuere charitas faciat; et praesto sit voluntas, cum desit facultas; nec in te remaneat facere quod potes, quocunque praepediaris casu.",
      "english": "Blessed Augustine, carefully considering this and reducing all sin or prohibition to charity, or rather to covetousness, rather than to works, says: 'The law commands nothing except charity and prohibits nothing except covetousness.' Hence also the Apostle says in Paul's letter to the Romans, chapter thirteen, verses eight and ten: 'The whole law is fulfilled in one saying: You shall love your neighbor as yourself.' And again: 'Love is the fulfillment of the law.' For it makes no difference to merit whether you give alms to someone in need and charity makes you ready to give, and the will is present when the means is lacking, nor does it remain in you to do what you can, by whatever chance you are prevented.",
      "notes": null
    },
    {
      "chunk_id": 45,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Constat quippe opera quae fieri convenit aut minime aeque a bonis sicut a malis hominibus geri, quos intentio sola separat. In eodem quippe facto, ut praedictus doctor meminit, in quo videmus Deum Patrem, et Dominum Jesum Christum, videmus et Judam proditorem. Facta quippe est a Deo Patre traditio Filii, facta est et a Filio; facta est et a proditore illo: cum et Pater Filium tradidit, et Filius se ipsum (Rom. VIII, 32; Gal. II, 21), ut Apostolus meminit; et Judas Magistrum.",
      "english": "For it is established that works which ought to be done or not done are performed equally by good men as by evil men, whom intention alone separates. For in the same deed, as that teacher mentioned, in which we see God the Father and the Lord Jesus Christ, we also see Judas the traitor. For the handing over of the Son was done by God the Father, it was done also by the Son, and it was done by that traitor: since both the Father handed over the Son, and the Son handed over himself, as the Apostle mentions in Paul's letter to the Romans, chapter eight, verse thirty-two, and his letter to the Galatians, chapter two, verse twenty-one, and Judas handed over the Master.",
      "notes": null
    },
    {
      "chunk_id": 46,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Fecit ergo proditor quod et Deus; sed nunquid ille bene fecit? Nam etsi bonum, non utique bene vel quod ei prodesse debuerit. Non enim quae fiunt, sed quo animo fiant pensat Deus; nec in opere, sed in intentione meritum operantis, vel laus consistit. Saepe quippe idem a diversis agitur: per justitiam unius et per nequitiam alterius; ut si unum reum duo suspendant, ille quidem zelo justitiae, hic antiquae odio inimicitiae; et cum sit suspensionis eadem actio, et utique uterque quod bonum est fieri et quod justitia exigit agant, per diversitatem tamen intentionis idem a diversis fit, ab uno male, ab altero bene.",
      "english": "Therefore the traitor did what God also did. But did he do it well? For even if it was good, it was certainly not done well or in a way that should benefit him. For God weighs not what is done, but with what spirit it is done. Nor does the merit or praise of the one working consist in the work, but in the intention. For often the same thing is done by different people: through the justice of one and through the wickedness of another. For instance, if two people hang one guilty man, one indeed from zeal for justice, the other from hatred of an old enmity, and though the action of hanging is the same, and each certainly does what is good to do and what justice demands, yet through the diversity of intention the same thing is done by different people, by one badly, by the other well.",
      "notes": null
    },
    {
      "chunk_id": 47,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis denique ipsum diabolum nihil facere ignoret, nisi quod a Deo facere permittitur, cum vel iniquum punit pro meritis; vel, ad purgationem vel exemplum patientiae, justum aliquem permittitur affligere? Sed quia id quod agere eum Deus permittit, nequitia sua stimulante agit, sic potestas ejus bona dicitur vel etiam justa, ut voluntas ejus semper sit injusta. Hanc enim a Deo accipit, illam a se habet.",
      "english": "Who finally is ignorant that the devil himself does nothing except what God permits him to do, when he either punishes the wicked according to their merits, or is permitted to afflict some just person for purification or as an example of patience? But because what God permits him to do, he does urged on by his own wickedness, thus his power is called good or even just, while his will is always unjust. For he receives the former from God, the latter he has from himself.",
      "notes": null
    },
    {
      "chunk_id": 48,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis etiam electorum, in his quae ad opera pertinent, hypocritis potest adaequari? Quis tanta sustinet vel agit amore Dei, quanta illi cupiditate humanae laudis? Quis denique nesciat nonnunquam ea quae Deus prohibet fieri, recte geri vel esse facienda: sicut e contrario nonnulla quandoque praecipit, quae tamen fieri minime convenit?",
      "english": "Who also among the elect, in those things which pertain to works, can be equaled to hypocrites? Who endures or does as much from love of God as they do from desire for human praise? Who finally does not know that sometimes things which God forbids to be done are rightly done or ought to be done, just as conversely he sometimes commands certain things which nevertheless are not fitting to be done?",
      "notes": null
    },
    {
      "chunk_id": 49,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ecce enim nonnulla novimus ejus miracula, quibus cum infirmitates curaverit, revelari prohibuit, ad exemplum scilicet humilitatis, ne quis forte de gratia sibi collata simili gloriam appeteret. Nec tamen minus illi qui beneficia illa susceperant, publicare illa cessabant, ad honorem scilicet ejus, qui et illa fecerat et revelari prohibuerat, de qualibus scriptum est: Quanto eis praecipiebat ne dicerent, tanto plus praedicabant, etc. Nunquid tales reos transgressionis judicabis, qui contra praeceptum quod acceperant egerunt atque hoc etiam scienter?",
      "english": "Consider indeed, we know some of his miracles in which, when he had cured infirmities, he forbade them to be revealed, as an example of humility of course, lest anyone perhaps seek glory from a similar grace bestowed upon him. Yet nonetheless those who had received those benefits did not cease to make them public, to the honor of course of him who had both done those things and forbidden them to be revealed, concerning which it is written: 'The more he commanded them not to speak, the more they proclaimed it,' and so forth. Would you judge such people guilty of transgression, who acted against the command which they had received and did this even knowingly?",
      "notes": null
    },
    {
      "chunk_id": 50,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis eos excuset a transgressione, nisi quia nihil egerunt per contemptum praecipientis, quod ad honorem ipsius facere decreverunt? Dic, obsecro, si praecepit Christus quod praecipiendum non fuit, aut si illi dimiserunt quod tenendum fuit? Fuit bonum praecipi, quod non fuit bonum fieri. Utique et in Abraham accusabis Dominum, cui primum praecepit de immolando filio, quod postmodum ipse inhibuit. Nunquid non bene praecepit Deus id fieri quod non erat bonum fieri? Si enim bonum, quomodo postea prohibitum? Si autem idem et bonum fuit praecipi et bonum prohiberi (nec enim quidquam absque rationabili causa Deus permittit, nedum facere consentit) vides quia sola intentio praecepti, non actio facti Deum excusat, cum id bene praecepit, quod non est bonum fieri.",
      "english": "Who excuses them from transgression, except that they did nothing through contempt of the one commanding, which they decided to do for his honor? Tell me, I beseech you, did Christ command what ought not to have been commanded, or did they neglect what ought to have been kept? It was good to command what was not good to do. And certainly you would also accuse the Lord in the case of Abraham, to whom he first commanded the sacrifice of his son, which he himself afterward prohibited. Did not God rightly command that to be done which was not good to be done? For if it was good, how was it afterward prohibited? But if it was both good to command and good to prohibit (for God permits nothing without reasonable cause, much less consents to its being done), you see that the intention of the command alone, not the action of the deed, excuses God, when he rightly commanded what is not good to be done.",
      "notes": null
    },
    {
      "chunk_id": 51,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim Deus ad hoc intendebat vel agi praecipiebat ut Abraham filium immolaret; sed ut ex hoc maxime obedientia ejus, et constantia fidei, vel amoris in eum probaretur et in exemplo nobis relinqueretur. Hoc quippe patenter et Dominus ipse postmodum profitetur, cum ait: Nunc cognovi quod timeas Dominum (Gen. XXII, 12); ac si aperte diceret: Ad hoc istud tibi praecepi, ad quod te paratum exhibuisti, ut ab aliis facerem cognosci, quod ante saecula de te ipse cognoveram.",
      "english": "For God did not intend or command this to be done so that Abraham should sacrifice his son, but so that from this his obedience, and the constancy of his faith, or his love for him might be proven and left to us as an example. For the Lord himself afterward openly declares this when he says in the book of Genesis, chapter twenty-two, verse twelve: 'Now I know that you fear the Lord,' as if he openly said: 'I commanded this to you for this purpose, to which you showed yourself ready, so that I might make known to others what I myself had known about you before the ages.'",
      "notes": null
    },
    {
      "chunk_id": 52,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Recta igitur haec intentio Dei fuit in facto, quod rectum non fuit; et sic recta prohibitio ejus in illis quae diximus quae ad hoc prohibuit, non ut prohibitio teneretur, sed ut vitandae inanis gloriae nobis infirmis exempla darentur. Praecepit itaque Deus quod fieri bonum non fuit; sicut e contrario prohibuit quod fieri bonum fuit. Et sicut ibi excusat eum intentio, ita et hic eos qui praeceptum opere non impleverunt. Sciebant quippe non ob hoc eum praecepisse, ut teneretur, sed ut praedictum exemplum praeponeretur. Salva itaque voluntate jubentis, non eum contempserunt, cujus voluntati se non esse contrarios intellexerunt.",
      "english": "Therefore this intention of God was right in the deed that was not right. And thus his prohibition was right in those things we mentioned, which he prohibited for this purpose, not that the prohibition should be kept, but that examples might be given to us weak ones for avoiding vain glory. Therefore God commanded what was not good to be done, just as conversely he prohibited what was good to be done. And just as there intention excuses him, so here it excuses those who did not fulfill the command in action. For they knew that he had not commanded this so that it should be kept, but so that the aforementioned example might be set before us. Therefore, with the will of the commander preserved, they did not despise him whose will they understood themselves not to be contrary to.",
      "notes": null
    },
    {
      "chunk_id": 53,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si ergo opera magis quam intentionem pensemus, videbimus nonnunquam contra praeceptum Dei non solum velle fieri, verum etiam fieri aliquid et hoc scienter, sine ullo reatu peccati; nec malam voluntatem vel actionem ideo esse dicendam, quia praeceptum Dei non servat in opere, cum a voluntate praecipientis non discrepat ejus intentio, cui praeceptio fit. Sic enim intentio jubentis excusat ipsum, qui praecipit fieri quod tamen minime convenit fieri; ita et eum cui fit praeceptio excusat charitatis intentio.",
      "english": "If therefore we weigh works more than intention, we shall see that sometimes, not only wanting something done against God's command but even doing it, and this knowingly, occurs without any guilt of sin. Nor should will or action be called evil because it does not keep God's command in the work, when the intention of the one to whom the command is given does not differ from the will of the one commanding. For just as the intention of the one commanding excuses him who commands that to be done which nevertheless is not fitting to be done, so also the intention of charity excuses the one to whom the command is given.",
      "notes": null
    },
    {
      "chunk_id": 54,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ut ergo brevi conclusione supra dicta colligam, quatuor sunt quae praemisimus, ut ab invicem ipsa diligenter distingueremus: vitium scilicet animi, quod ad peccandum pronos efficit; ac postmodum ipsum peccatum, quod in consensu mali, vel contemptu Dei statuimus; deinde mali voluntatem malique operationem. Sicut autem non idem est velle, quod voluntatem implere, ita non idem est peccare, quod peccatum perficere. Illud quippe de consensu animi quo peccamus, hoc de effectu operationis est accipiendum, cum videlicet illud in quo prius consensimus, opere implemus.",
      "english": "So therefore, to gather together what has been said above in a brief conclusion, there are four things which we have set forth, so that we might carefully distinguish them from one another: namely the vice of the soul, which makes us prone to sin; and afterward sin itself, which we define as consent to evil or contempt of God; then evil will and evil operation. But just as willing is not the same as fulfilling the will, so sinning is not the same as completing sin. For the former should be understood as concerning the consent of the soul by which we sin, the latter as concerning the effect of the operation, when namely we fulfill in action that to which we previously consented.",
      "notes": null
    },
    {
      "chunk_id": 55,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum ergo peccatum vel tentationem tribus modis dicimus peragi, suggestione scilicet, delectatione, consensu, ita est intelligendum: quod ad operationem peccati per haec tria frequenter deducimur, sicut in primis contigit parentibus. Persuasio quippe diaboli praecessit, cum ex gustu vetitae arboris immortalitatem promisit; delectatio successit, cum mulier videns lignum pulchrum et ipsum intelligens suave ad vescendum, in concupiscentiam ejus exarsit, cibi voluptate quam credebat correpta. Quae cum reprimere concupiscentiam deberet, ut praeceptum servaret, consentiendo in peccatum tracta est.",
      "english": "When therefore we say that sin or temptation is carried out in three ways, namely by suggestion, delight, and consent, it should be understood thus: that we are frequently led to the operation of sin through these three things, just as happened to our first parents. For the persuasion of the devil preceded, when he promised immortality from tasting the forbidden tree. Delight followed, when the woman, seeing the tree was beautiful and understanding it was pleasant to eat, was inflamed with desire for it, seized by the pleasure of the food which she believed. When she should have restrained her desire in order to keep the commandment, she was drawn into sin by consenting.",
      "notes": null
    },
    {
      "chunk_id": 56,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod etiam peccatum cum per poenitentiam deberet corrigere, ut veniam mereretur, ipsum denique consummavit in opere; et ita tribus gradibus ad perpetrandum peccatum incessit. Sic et nos frequenter non ad peccandum, sed ad peccati perpetrationem, iisdem passionibus pervenimus, suggestione scilicet, hoc est, exhortatione alicujus non exterius incitantis ad aliquid agendum, quod non convenit. Quod quidem agere si delectabile noverimus, ante ipsum etiam factum ipsius facti delectatione mens nostra corripitur et in ipsa cogitatione per delectationem tentamur.",
      "english": "And when she should have corrected that sin through repentance so as to merit forgiveness, she finally consummated it in deed. And thus she proceeded through three stages to the perpetration of sin. So also we frequently arrive not at sinning itself, but at the perpetration of sin, through these same stages: namely by suggestion, that is, by the exhortation of someone outside inciting us to do something which is not fitting. If we know that doing this thing is delightful, even before the deed itself our mind is seized by delight in the deed, and in the very thought we are tempted by delight.",
      "notes": null
    },
    {
      "chunk_id": 57,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cui videlicet delectationi dum assentimus per consensum, peccamus. His tandem tribus ad operationem peccati pervenimus.",
      "english": "When we assent to this delight through consent, we sin. Finally, through these three stages we arrive at the operation of sin.",
      "notes": null
    },
    {
      "chunk_id": 58,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt, qui suggestionem carnis etiamsi persona suggerens desit, comprehendi nomine suggestionis velint, veluti si quis, visa muliere, in concupiscentiam ejus incidat. Sed haec profecto suggestio nihil aliud quam delectatio videtur esse dicenda; quam quidem delectationem quasi necessariam factam et caeteras hujusmodi, quas non peccatum esse supra meminimus, humanam tentationem Apostolus vocat cum ait: Tentatio vos non apprehendat nisi humana. Fidelis autem Deus, qui non patietur vos tentari supra id quod potestis; sed faciet cum tentatione etiam proventum ut possitis sustinere (I Cor. X, 13).",
      "english": "There are those who wish suggestion of the flesh, even if the person suggesting is absent, to be included under the name of suggestion, as for instance if someone, having seen a woman, falls into desire for her. But this suggestion surely seems to be nothing other than delight. And indeed this delight, made as it were necessary, and other such delights, which we mentioned above are not sin, the Apostle calls human temptation when he says in Paul's first letter to the Corinthians, chapter ten, verse thirteen: 'Let no temptation seize you except what is human. But God is faithful, who will not permit you to be tempted beyond what you can bear, but will make with the temptation also a way out so that you may be able to endure it.'",
      "notes": null
    },
    {
      "chunk_id": 59,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tentatio autem generaliter dicitur quaecunque inclinatio animi ad aliquid agendum quod non convenit, sive illa voluntas sit sive consensus. Humana vero tentatio dicitur, sine qua jam humana infirmitas vix aut nunquam subsistere potest, ut concupiscentia carnalis, vel delectabilis cibi desiderium, a quibus se liberari postulabat qui dicebat: De necessitatibus meis erue me, Domine (Psal. XXIV, 17); hoc est, de his tentationibus concupiscentiarum, quae quasi naturales ac necessariae jam factae sunt, ne ad consensum pertrahant, vel vita ista, plena tentationibus, finita prorsus eis caream.",
      "english": "Now temptation is generally called any inclination of the soul toward doing something which is not fitting, whether that be will or consent. But human temptation is called that without which human weakness can now scarcely or never subsist, such as carnal desire or the desire for delightful food, from which he who said this sought to be freed: 'Deliver me from my necessities, O Lord,' that is to say, from Psalm twenty-four, verse seventeen. This means: from these temptations of desires, which have become as it were natural and necessary, lest they draw me to consent, or when this life, full of temptations, is finished, I may wholly lack them.",
      "notes": null
    },
    {
      "chunk_id": 60,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod ergo ait Apostolus: Tentatio vos non apprehendat nisi humana, consimilis sententia est ac si diceret: Si inclinatur animus ex delectatione quae est, ut diximus, humana tentatio, non usque ad consensum pertrahat, in quo peccatum consistit. Quod quasi aliquis quaereret, qua nostra virtute concupiscentiis istis possemus resistere? Fidelis, inquit, Deus qui non patietur vos tentari. Tanquam si diceret: De ipso potius est confidendum, quam de nobis praesumendum, qui, nobis auxilium promittens, in omnibus verax est promissis, quod est eum fidelem esse, ut ei scilicet de omnibus adhibenda sit fides.",
      "english": "Therefore what the Apostle says, 'Let no temptation seize you except what is human,' is a similar sentiment as if he said: If the soul is inclined by delight, which is, as we said, human temptation, let it not drag you all the way to consent, in which sin consists. As if someone were asking: By what virtue of ours could we resist these desires? God is faithful, he says, who will not permit you to be tempted. As if he were saying: In him rather should we trust than presume upon ourselves, who, promising us help, is truthful in all his promises, which is what it means for him to be faithful, so that faith should be placed in him concerning all things.",
      "notes": null
    },
    {
      "chunk_id": 61,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc vero nos non patitur tentari supra id quod possumus, cum per misericordiam suam ita hanc tentationem humanam temperat, ut non plus ad peccatum premat quam perferre possimus, ei videlicet resistendo. Tunc autem insuper hanc ipsam tentationem nobis convertit ad commodum, dum per eam sic nos exercet, ut deinceps cum occurrerit, minus gravare possit; et jam minus impetum hostis timeamus, de quo jam triumphavimus, et perferre novimus. Omnis quippe pugna, quam nondum experti sumus, gravius sustinemus, et amplius formidamus. Cum vero in consuetudinem victoribus venerit, pariter virtus ejus et metus evanescit.",
      "english": "Then truly he does not permit us to be tempted beyond what we can bear, when through his mercy he so tempers this human temptation that it does not press toward sin more than we can bear, namely by resisting it. But then moreover he converts this very temptation to our advantage, while through it he so exercises us that afterward when it occurs, it may weigh upon us less. And now we fear less the assault of the enemy over whom we have already triumphed and know how to endure. For every battle which we have not yet experienced, we endure more heavily and fear more greatly. But when it has become customary for the victors, both its strength and fear vanish together.",
      "notes": "The Latin mentions 'Vide supra' which appears to be a cross-reference note"
    },
    {
      "chunk_id": 62,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Demonic Suggestions and Natural Temptations",
      "latin": "CAP. IV. De suggestionibus daemonum.",
      "english": "Chapter Four: On the Suggestions of Demons",
      "notes": null
    },
    {
      "chunk_id": 63,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt autem suggestiones non solum hominum, sed et daemonum; quia et isti nonnunquam ad peccatum nos incitant non tam verbis quam factis. Periti quippe naturae rerum tam ingenii subtilitate quam longa experientia (unde et daemones, hoc est scientes sunt appellati,) noverunt vires rerum naturales, unde ad libidinem vel ad caeteros impetus humana infirmitas facile possit commoveri.",
      "english": "Now suggestions come not only from men, but also from demons, because these too sometimes incite us to sin not so much by words as by deeds. For being skilled in the nature of things both by subtlety of intellect and by long experience (whence they are called demons, that is, knowing ones), they know the natural powers of things, by which human weakness can easily be stirred to lust or to other impulses.",
      "notes": null
    },
    {
      "chunk_id": 64,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sic et in languorem, Deo permittente, nonnunquam aliquos mittunt ac postmodum supplicantibus sibi remedia conferunt et frequenter cum cessant laedere, curare creduntur. Denique in Aegypto multa contra Moysen mirabiliter operari per magos sunt permissi, ac quidem, naturali vi rerum quam noverant, non tam eorum quae faciebant creatores dicendi quam compositores: veluti si quis juxta documentum Virgilii tunsa carne tauri apes inde fieri laborando efficeret, non tam apum creator quam naturae praeparator dicendus esset.",
      "english": "Thus too, with God permitting, they sometimes send people into illness and afterward confer remedies upon those begging them, and often when they cease to harm, they are believed to heal. Indeed, in Egypt they were permitted to work many wonders against Moses through magicians, and indeed by the natural power of things which they knew, they should be called not so much creators of what they made as composers. Just as if someone, following Virgil's instruction, should by effort make bees come forth from the pounded flesh of a bull, he should be called not so much a creator of bees as a preparer of nature.",
      "notes": "Reference is to Virgil's Georgics Book Four, verse 310"
    },
    {
      "chunk_id": 65,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ex hac itaque rerum peritia quam habent in earum naturis daemones, nos in libidinem vel caeteras animi passiones commovent, quacunque arte nobis ignorantibus eas admovendo, sive in gustu, sive in stratu eas ponendo, vel quolibet modo eas interius vel exterius collocando. Multae quippe sunt in herbis vel seminibus, vel tam arborum, quam lapidum naturis vires ad commovendos vel pacandos animos nostros aptae, quas qui diligenter nossent, hoc agere facile possent.",
      "english": "Therefore from this skill in things which demons have in their natures, they stir us to lust or other passions of the soul, applying them to us by whatever art while we are ignorant, whether placing them in taste or in bedding, or in whatever way arranging them internally or externally. For there are many powers in herbs or seeds, or in the natures of both trees and stones, suitable for stirring or calming our souls, which those who knew them carefully could easily accomplish.",
      "notes": null
    },
    {
      "chunk_id": 66,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Why Sinful Deeds Receive Greater Punishment Than Sinful Intent",
      "latin": "CAP. V. Cur opera peccati magis quam ipsum puniatur?",
      "english": "Chapter Five: Why the Works of Sin Are Punished More Than the Sin Itself",
      "notes": null
    },
    {
      "chunk_id": 67,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt etiam qui non mediocriter moventur, cum audiunt nos dicere, opus peccati non proprie peccatum dici, vel quidquam non addere ad peccati augmentum; cur gravior satisfactio poenitentibus injungatur de operis effectu, quam de culpae reatu. Quibus quidem hoc primum respondeo, cur non praecipue mirentur pro eo quod nonnunquam magna satisfactionis instituitur poena, ubi nulla intercesserit culpa; et eos quandoque punire debeamus, quos innocentes scimus?",
      "english": "There are also those who are moved considerably when they hear us say that the work of sin is not properly called sin, or that it adds nothing to the increase of sin. Why is a more severe satisfaction imposed on penitents for the effect of the work than for the guilt of the fault? To these indeed I respond first: Why do they not especially wonder at the fact that sometimes a great penalty of satisfaction is imposed where no fault has intervened, and that we should sometimes punish those whom we know to be innocent?",
      "notes": null
    },
    {
      "chunk_id": 68,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ecce enim pauper aliqua mulier infantulum habet lactentem, nec tantum indumentorum habet, ut et parvulo in cunis et sibi sufficere possit. Miseratione itaque infantuli commota eum sibi apponit, ut propriis insuper foveat pannis et tandem infirmitate ejus vi naturae superata opprimere cogitur, quem amore summo amplectitur: Habe, inquit, Augustinus, charitatem et fac quidquid vis. Quae tamen pro satisfactione cum ad episcopum venerit, gravis ei poena injungitur non pro culpa quam commiserit, sed ut ipsa deinceps vel caeterae feminae in talibus providendis cautiores reddantur.",
      "english": "Consider indeed: some poor woman has a nursing infant, and does not have enough clothing that she can provide for both the little one in the cradle and for herself. Therefore, moved by compassion for the infant, she places him next to her so that she may also warm him with her own garments, and finally, overcome by weakness and the force of nature, she is compelled to smother the one she embraces with the greatest love. Augustine says: 'Have charity and do what you will.' Yet when she comes to the bishop for satisfaction, a severe penalty is imposed upon her, not for a fault which she committed, but so that she herself afterward or other women may be made more cautious in providing for such situations.",
      "notes": null
    },
    {
      "chunk_id": 69,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nonnunquam etiam contingit aliquem ab inimicis suis apud judicem accusari et tale quid illi imponi, unde illum innocentem esse judex cognoscit. Quia tamen illi instant et audientiam in judicio postulant, statuto die causam ingrediuntur, testes proferunt licet falsos ad eum quem accusant, convincendum; quos tamen testes cum nequaquam judex manifestis de causis refellere possit, eos suscipere lege compellitur; et eorum probatione suscepta punire innocentem debet, qui puniri non debet.",
      "english": "Sometimes also it happens that someone is accused by his enemies before a judge, and such a charge is brought against him that the judge knows him to be innocent. Because however they press him and demand a hearing in court, on the appointed day they enter the case, they bring forward witnesses, though false ones, to convict the one they accuse. When however the judge can in no way refute these witnesses for evident reasons, he is compelled by law to accept them. And having accepted their testimony, he must punish the innocent man who ought not to be punished.",
      "notes": null
    },
    {
      "chunk_id": 70,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Itaque punire debet, licet non meruerit, cum tamen lege praecipiente hoc juste judex peragit. Ex his itaque liquet nonnunquam poenam rationabiliter injungi ei, in quo nulla culpa praecessit. Quid igitur mirum si ubi culpa praecesserit, operatio subsecuta poenam augeat apud homines in hac vita, non apud Deum in futura?",
      "english": "Therefore he must punish, though the man has not deserved it, yet the judge performs this justly when the law commands it. From these cases therefore it is clear that sometimes punishment is reasonably imposed on one in whom no fault preceded. What therefore is surprising if where fault has preceded, the ensuing action increases punishment among men in this life, though not with God in the future?",
      "notes": null
    },
    {
      "chunk_id": 71,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim homines de occultis, sed de manifestis judicant, nec tam culpae reatum quam operis pensant effectum. Deus vero solus, qui non tam quae fiunt quam quo animo fiant attendit, veraciter in intentione nostra reatum pensat et vero judicio culpam examinat: unde et probator cordis et renum (Jer. XX, 12) dicitur, et in abscondito videre (Matth. VI, 4). Ibi enim maxime videt, ubi nemo videt; quia in puniendo peccatum non opus attendit, sed animum; sicut nos e converso non animum, quem non videmus, sed opus quod novimus.",
      "english": "For men judge not of hidden things but of manifest things, nor do they weigh so much the guilt of the fault as the effect of the work. But God alone, who attends not so much to what is done as with what spirit it is done, truly weighs guilt in our intention and examines fault with true judgment. Hence he is called the tester of heart and reins, as it says in the prophet Jeremiah, chapter twenty, verse twelve, and he sees in secret, as in Matthew's Gospel, chapter six, verse four. For there he sees especially where no one sees, because in punishing sin he does not attend to the work but to the soul, just as we conversely attend not to the soul, which we do not see, but to the work which we know.",
      "notes": null
    },
    {
      "chunk_id": 72,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde saepe per errorem, vel per legis, ut diximus, coactionem, innocentes punimus, vel noxios absolvimus. Probator et cognitor cordis et renum dicitur Deus; hoc est, quarumlibet intentionum ex affectione animae, vel infirmitate, seu delectatione carnis provenientium.",
      "english": "Hence often through error, or through compulsion of law, as we said, we punish the innocent or absolve the guilty. God is called the tester and knower of heart and reins, that is, of whatever intentions proceeding from the affection of the soul, or from weakness, or from delight of the flesh.",
      "notes": null
    },
    {
      "chunk_id": 73,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Spiritual and Carnal Sins Distinguished",
      "latin": "CAP. VI. De peccatis spiritualibus vel carnalibus.",
      "english": "Chapter Six: On Spiritual or Carnal Sins",
      "notes": null
    },
    {
      "chunk_id": 74,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum enim omnia peccata sint animae tantum, non carnis (ibi quippe culpa et contemptus Dei esse potest, ubi ejus notitia et ratio consistere habet) quaedam tamen peccata spiritualia, quaedam carnalia dicuntur, hoc est, quaedam ex vitiis animae, quaedam ex infirmitate carnis provenientia.",
      "english": "For although all sins are of the soul only, not of the flesh (for guilt and contempt of God can exist there where knowledge of him and reason reside), yet some sins are called spiritual, some carnal, that is, some proceeding from vices of the soul, some from weakness of the flesh.",
      "notes": null
    },
    {
      "chunk_id": 75,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et quamvis concupiscentia solius sit animae, sicut et voluntas (non enim concupiscere vel desiderare aliquid nisi volendo possumus), concupiscentia tamen carnis, sicut et concupiscentia spiritus dicitur: Caro enim, ait Apostolus, concupiscit adversus spiritum, et spiritus adversus carnem (Gal. V, 7); hoc est, ex delectatione quam habet in carne, quaedam appetit, quae tamen judicio rationis refugit, vel appetenda censet.",
      "english": "And although desire belongs to the soul alone, just as will does (for we cannot desire or want anything except by willing), yet desire of the flesh is spoken of, just as desire of the spirit is. For the Apostle says in his letter to the Galatians, chapter five, verse seven: 'The flesh desires against the spirit, and the spirit against the flesh.' This means: from the delight which it has in the flesh, it desires certain things which nevertheless it flees by the judgment of reason, or judges ought to be desired.",
      "notes": "The verse citation appears to be Galatians 5:17, not 5:7 - likely a manuscript error"
    },
    {
      "chunk_id": 76,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Why God Is Called the Inspector of Heart and Reins",
      "latin": "CAP. VII. Cur Deus dicatur inspector cordis et renum?",
      "english": "Chapter Seven: Why God Is Said to Be the Inspector of Heart and Reins",
      "notes": null
    },
    {
      "chunk_id": 77,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Juxta igitur haec duo, concupiscentiam carnis et concupiscentiam animae, quae praemisimus, probator cordis et renum dictus est Deus, hoc est, inspector intentionum vel consensuum inde provenientium. Nos vero qui hoc discutere ac dijudicare non valemus, ad opera maxima judicium nostrum convertimus, nec tam culpas, quam opera punimus, nec in aliquo tam quod ejus animae nocet, quam quod aliis nocere possit vindicare studemus, ut magis publica praeveniamus damna, quam singularia corrigamus, juxta quod et Dominus Petro ait: Si peccaverit in te frater tuus, corripe illum inter te et ipsum solum (Matth. XVIII, 15).",
      "english": "According to therefore these two things, desire of the flesh and desire of the soul, which we set forth above, God is called tester of heart and reins, that is, inspector of intentions or consents proceeding from them. But we who are not able to examine and judge this, turn our judgment chiefly to works, and we punish not so much faults as works, nor do we strive to punish in anyone so much what harms his soul as what can harm others, so that we may rather prevent public harms than correct individual ones, according to what the Lord also says to Peter in the Gospel of Matthew, chapter eighteen, verse fifteen: 'If your brother sins against you, correct him between you and him alone.'",
      "notes": null
    },
    {
      "chunk_id": 78,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid est: peccaverit in te, quasi non in alium, ut magis injurias nobis, quam aliis illatas corrigere vel vindicare debeamus? Absit. Si peccaverit in te, dixit, cum manifeste agit unde te per exemplum corrumpere possit. Quod si enim in se tantum peccat, cum culpa ejus occulta eum solum reum constituit, non ad reatum alios quantum in se est per exemplum trahit.",
      "english": "What does 'sins against you' mean, as if not against another, so that we should correct or punish injuries brought upon us rather than upon others? Far from it. 'If he sins against you,' he said, when he acts openly in a way that can corrupt you by example. For if he sins only against himself, when his hidden fault makes him alone guilty, he does not drag others to guilt as far as he is concerned through his example.",
      "notes": null
    },
    {
      "chunk_id": 79,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Etsi enim desunt; qui malam ejus actionem imitentur, vel etiam cognoverint, actio tamen ipsa magis quam animi culpa castiganda est apud homines, quia plus offensae contrahere potuit, et perniciosius per exemplum fieri, quam culpa latens animi. Omne namque quod in communem perniciem, vel in publicum redundare potest incommodum, castigatione majori est puniendum, et quod contrahit majorem offensam, graviorem inter nos promeretur poenam, et majus hominum scandalum, majus inter homines incurrit supplicium, etsi levior praecessit culpa.",
      "english": "For even if there are lacking those who might imitate his evil action or even have known of it, yet the action itself rather than the fault of the soul should be chastised among men, because it could contract more offense and be done more perniciously through example than the hidden fault of the soul. For everything that can result in common harm or in public inconvenience should be punished with greater chastisement, and what contracts greater offense deserves heavier punishment among us, and greater scandal of men incurs greater punishment among men, even if a lighter fault preceded.",
      "notes": null
    },
    {
      "chunk_id": 80,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ponamus enim aliquem coitu suo mulierem aliquam corrupisse in ecclesia: quod cum ad aures populi delatum fuerit, non tantum de violatione feminae, ac veri templi Dei, quantum de infractione corporalis templi commoventur; cum tamen gravius sit in mulierem, quam in parietes praesumere, et homini quam loco injuriam inferre. Et incendia domorum majori poena vindicamus, quam in peracta fornicatione, cum longe apud Deum haec illis habentur graviora.",
      "english": "For let us suppose that someone has corrupted some woman by his intercourse in a church. When this has been reported to the ears of the people, they are moved not so much by the violation of the woman and of the true temple of God, as by the breaking of the physical temple, although it is more serious to presume upon a woman than upon walls, and to inflict injury upon a human being than upon a place. And we punish the burning of houses with greater penalty than completed fornication, although these latter are held far more serious before God than those former.",
      "notes": null
    },
    {
      "chunk_id": 81,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et haec quidem non tam justitiae debito, quam dispensationis aguntur temperamento, ut, quemadmodum diximus, publica praeveniendo damna communi consulamus utilitati. Saepe igitur minima peccata majoribus poenis vindicamus, non tam aequitate justitiae attendentes quae culpa praecesserit, quam discretione providentiae cogitantes quanta hinc contingere possit incommoditas, si leviter puniatur.",
      "english": "And these things indeed are done not so much by the requirement of justice as by the moderation of administration, so that, as we said, by preventing public harms we may provide for the common utility. Therefore we often punish the smallest sins with greater penalties, attending not so much to the equity of justice regarding what fault preceded, as thinking with the discretion of providence how much inconvenience might result from this if it is punished lightly.",
      "notes": null
    },
    {
      "chunk_id": 82,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Culpas itaque animi divino reservantes judicio, effecta earum, de quibus judicare habemus, prosequimur nostro, dispensationem in talibus, hoc est, prudentiae quam diximus rationem magis quam aequitatis attendentes puritatem. Deus vero unius cujusque poenam secundum culpae quantitatem disponit, et quicunque ipsum aequaliter contemnunt, aequali postmodum poena puniuntur cujuscunque conditionis aut professionis sint.",
      "english": "Therefore, reserving faults of the soul to divine judgment, we pursue with our own judgment their effects, about which we have to judge, attending in such matters to administration, that is, to the reasoning of prudence which we mentioned, rather than to the purity of equity. But God arranges the punishment of each according to the quantity of fault, and whoever equally despise him are afterward punished with equal penalty, of whatever condition or profession they may be.",
      "notes": null
    },
    {
      "chunk_id": 83,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si enim monachus et laicus in consensum fornicationis pariter veniant, et mens quoque laici in tantum sit accensa, ut neque ipse, si monachus esset, pro reverentia Dei ab ista turpitudine desisteret, eamdem quam monachus poenam meretur. Sic et de illis sentiendum est, quorum alter manifeste peccans multos scandalizat, ac per exemplum corrumpit; alter vero cum occulte peccet, soli sibi nocet.",
      "english": "For if a monk and a layman equally come to consent to fornication, and the mind of the layman also is so inflamed that he himself, even if he were a monk, would not desist from this shameful act out of reverence for God, he deserves the same punishment as the monk. So also should we think about those of whom one, sinning openly, scandalizes many and corrupts them by example, while the other, sinning secretly, harms only himself.",
      "notes": null
    },
    {
      "chunk_id": 84,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si enim qui occulte peccet, in eodem, quo ille, proposito et pari contemptu Dei existit, ut quod alios non corrumpit, fortuitu magis eveniat, quam ipse propter Deum dimittat, qui nec sibi ipsi propter Deum temperat, profecto pari reatu apud Deum constringitur. Solum quippe animum in remuneratione boni vel mali, non effecta operum Deus attendit, ne quid de culpa vel bona voluntate nostra proveniat, pensat, sed ipsum animum in proposito suae intentionis, non in effectu exterioris operis dijudicat.",
      "english": "For if one who sins secretly exists in the same purpose and equal contempt of God as that other, so that his not corrupting others happens more by chance than because he himself refrains for God's sake, who does not even restrain himself for God's sake, he is certainly bound by equal guilt before God. For God attends only to the soul in recompensing good or evil, not to the effects of works. He weighs not what proceeds from our fault or good will, but judges the soul itself in the purpose of its intention, not in the effect of outward work.",
      "notes": null
    },
    {
      "chunk_id": 85,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Opera quippe, quae, ut praediximus, aeque reprobis ut electis communia sunt, omniaque in se indifferentia, nec nisi pro intentione agentis bona vel mala dicenda sunt, non videlicet quia bonum vel malum sit ea fieri, sed quia bene vel male fiunt, hoc est, ea intentione qua convenit fieri, aut minime.",
      "english": "For works, which, as we said before, are equally common to the reprobate as to the elect, and all are in themselves indifferent, nor should they be called good or evil except according to the intention of the doer, not because it is good or evil that they be done, but because they are done well or badly, that is, with the intention by which they ought to be done, or not at all.",
      "notes": null
    },
    {
      "chunk_id": 86,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam, ut beatus meminit Augustinus, ipsum malum esse, bonum est, cum eo quoque bene utatur Deus, nec aliter ipsum esse permittat, cum tamen ipsum nequaquam sit bonum. Cum itaque dicimus intentionem hominis bonam, et opus illius bonum, duo quidem distinguimus, intentionem scilicet ac opus; unam tamen bonitatem intentionis; veluti si dicamus bonum hominem, et filium boni hominis, duos quidem homines, non duas bonitates figuramus.",
      "english": "For, as blessed Augustine recalls, the very existence of evil is good, since God uses it well, nor does he permit it to exist otherwise, although the evil itself is by no means good. When therefore we say a man's intention is good and his work is good, we indeed distinguish two things, namely intention and work, yet only one goodness of intention. Just as if we say a good man and the son of a good man, we represent two men indeed, not two goodnesses.",
      "notes": null
    },
    {
      "chunk_id": 87,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sicut ergo homo bonus ex propria bonitate dicitur, filius autem boni hominis cum dicitur, nihil in se boni habere, ex hoc monstratur: ita cujusque intentio bona in se vocatur, opus vero bonum non ex se appellatur, quod ex bona procedat intentione. Una itaque est bonitas, unde tam intentio quam operatio bona dicitur, sicut una est bonitas, ex qua bonus homo et filius hominis boni, appellatur, vel una bonitas, ex qua bonus homo et bona hominis voluntas dicitur.",
      "english": "Just as therefore a good man is called good from his own goodness, but when the son of a good man is named, it is shown from this that he has no goodness in himself, so the intention of anyone is called good in itself, but a work is not called good from itself, because it proceeds from good intention. Therefore there is one goodness, from which both intention and operation are called good, just as there is one goodness from which both a good man and the son of a good man are named, or one goodness from which both a good man and the good will of a man are called.",
      "notes": null
    },
    {
      "chunk_id": 88,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui ergo solent objicere operationem quoque intentionis remuneratione dignam esse, vel ad aliquod remunerationis augmentum proficere, attendant quod nugatoria eorum sit objectio. Duo, inquiunt, bona sunt intentio bona, et bonae intentionis effectus; et bonum bono adjunctum plus aliquid valere quam singula debet.",
      "english": "Those therefore who are accustomed to object that operation also is worthy of recompense of intention, or contributes to some increase of recompense, should note that their objection is trifling. They say: Two things are good, good intention and the effect of good intention, and good joined to good ought to be worth more than each singly.",
      "notes": null
    },
    {
      "chunk_id": 89,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quibus respondeo, quod si ponamus plus illud totum valere quam singula; nunquid ideo majori remuneratione dignum cogimur concedere? Non utique. Multa quippe sunt tam animata quam inanimata, quorum multitudo ad plura utilis est, quam unumquodque in ea multitudine comprehensum, quibus tamen omnibus nulla prorsus remuneratio debetur. Ecce enim bos bovi vel equo adjunctus, sive lignum ligno, vel ferro, res quidem bonae sunt, et plus eorum multitudo, quam singula valet, cum tamen nihil omnino remunerationis amplius habeat.",
      "english": "To whom I respond that even if we suppose that whole to be worth more than the parts, are we therefore compelled to concede that it is worthy of greater recompense? Not at all. For there are many things, both animate and inanimate, whose multitude is useful for more things than any one thing included in that multitude, to all of which nevertheless no recompense at all is owed. Consider indeed that an ox joined to another ox or to a horse, or wood to wood, or to iron, these are indeed good things, and their multitude is worth more than each singly, yet it has absolutely nothing more of recompense.",
      "notes": null
    },
    {
      "chunk_id": 90,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Revera, inquies, ita est; quia non sunt talia, quae mereri possint, cum ratione careant. Sed nunquid opus nostrum rationem habet, ut mereri possit? Nequaquam, inquies; sed tamen mereri opus dicitur, quia nos mereri facit, hoc est dignos remuneratione, vel saltem majore. Sed hoc profecto supra negavimus, et cur negandum sit ea extra quae diximus, accipe.",
      "english": "Truly, you will say, it is so, because these are not things that can merit, since they lack reason. But does our work have reason so that it can merit? By no means, you will say. But yet a work is said to merit because it makes us merit, that is, worthy of recompense, or at least of greater recompense. But this we have certainly denied above, and hear why it should be denied apart from what we have said.",
      "notes": null
    },
    {
      "chunk_id": 91,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt duo in eodem proposito aedificandi domos pauperum, alter devotionis suae affectum implet, alter vero pecunia, quam praeparaverat, sibi violenter ablata, quod proposuit, consummare non permittitur, nulla sui culpa interveniente, sed sola eum violentia praepediente. Nunquid ejus meritum id quod exterius est actum minuere potuit apud Deum, aut malitia alterius eum minus acceptabilem Deo facere potuit, qui, quantumcunque potuit, pro Deo fecit?",
      "english": "There are two men with the same purpose of building houses for the poor. One fulfills his devotion's desire, but the other, when the money which he had prepared is violently taken from him, is not permitted to complete what he proposed, with no fault of his own intervening, but only violence preventing him. Could what was done externally diminish his merit before God, or could another's malice make him less acceptable to God, who did as much as he could for God?",
      "notes": null
    },
    {
      "chunk_id": 92,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "alioquin pecuniae magnitudo unumquemque meliorem ac digniorem facere posset, si videlicet ad meritum, vel augmentum meriti proficere ipsa posset, et quo ditiores homines essent, meliores fieri possent, cum ipsi ex copia divitiarum devotioni suae plus possent in operibus addere. Quod quidem existimare, ut opes scilicet ad veram beatitudinem, vel ad animae dignitatem quidquam valeant conferre, vel de meritis pauperum quidquam auferre, summa est insania. Si autem animam meliorem efficere non potest possessio rerum, utique nec eam Deo chariorem facere potest, nec in beatitudine meriti quidquam obtinere.",
      "english": "Otherwise the magnitude of money could make each person better and worthier, if indeed it could contribute to merit or to the increase of merit, and the richer men were, the better they could become, since they themselves from the abundance of riches could add more in works to their devotion. But to think this, namely that wealth can contribute anything to true blessedness or to the dignity of the soul, or take anything away from the merits of the poor, is the height of madness. But if the possession of things cannot make the soul better, certainly it cannot make it dearer to God, nor obtain anything in the blessedness of merit.",
      "notes": null
    },
    {
      "chunk_id": 93,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Recompense for External Works in This Life",
      "latin": "CAP. VIII. De remuneratione operum exteriorum.",
      "english": "Chapter Eight: On the Recompense of External Works",
      "notes": null
    },
    {
      "chunk_id": 94,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nec tamen negamus in hac vita bonis istis operibus vel malis aliquid tribui, ut ex praesenti retributione in praemio vel poena amplius ad bona incitemur, vel a malis retrahamur; et de aliis alii exempla sumant in faciendis quae conveniunt, vel cavendis, quae non conveniunt.",
      "english": "Yet we do not deny that in this life something is given to these good or evil works, so that from present retribution in reward or punishment we may be more strongly incited to good things or drawn back from evil things, and from others may others take examples in doing what is fitting or avoiding what is not fitting.",
      "notes": null
    },
    {
      "chunk_id": 95,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "That God and Man United in Christ Is Not Better Than God Alone",
      "latin": "CAP. IX. Quod Deus et homo in Christo uniti non sit melius aliquid quam solus Deus.",
      "english": "Chapter Nine: That God and Man United in Christ Is Not Something Better Than God Alone",
      "notes": null
    },
    {
      "chunk_id": 96,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Denique ut ad praemissa redeamus, ubi videlicet dictum est, quia bonum bono additum quiddam melius efficit quam unumquodque eorum per se sit; vide ne illuc usque ducaris, ut Christum, id est Deum et hominem sibi invicem in persona unitos melius quiddam dicas quam ipsa Christi divinitas vel humanitas sit, hoc est ipse Deus homini unitus vel ipse homo a Deo assumptus.",
      "english": "To return to what we said earlier, where we established that adding one good thing to another produces something better than either thing alone, be careful that you're not led to the conclusion that Christthat is, God and man united to each other in one personis somehow better than Christ's divinity or humanity itself. In other words, be careful not to say that God united to man, or man assumed by God, is something superior to God himself.",
      "notes": null
    },
    {
      "chunk_id": 97,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Constat quippe in Christo tam assumptum hominem, quam Deum assumentem esse bonum, et utramque substantiam non nisi bonam intelligi posse: sicut et in singulis hominibus tam corporea quam incorporea substantia bona est.",
      "english": "It's clear that in Christ, both the assumed man and the assuming God are good, and both substances can only be understood as good, just as in individual human beings both the bodily and incorporeal substances are good.",
      "notes": null
    },
    {
      "chunk_id": 98,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "licet ad dignitatem vel meritum animae bonitas corporis nihil referat. At vero quis totum id, quod Christus dicitur, hoc est simul Deum et hominem, vel quamcunque rerum multitudinem Deo praeferre audebit tanquam eo melius aliquid esse possit, qui et summum bonum est, et ab ipso quidquid boni habent, accipiunt omnia?",
      "english": "However, even though the goodness of the body contributes nothing to the dignity or merit of the soul, who would dare prefer the totality of what is called ChristGod and man togetheror any collection of things whatsoever, to God alone, as if anything could be better than him who is the supreme good and from whom all things receive whatever goodness they possess?",
      "notes": null
    },
    {
      "chunk_id": 99,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quamvis enim ad aliquid agendum nonnulla ita necessaria videantur, ut non id facere Deus sine illis possit, tanquam quibusdam adminiculis vel primordialibus causis, nihil tamen, quantacunque sit rerum magnitudo, Deo melius dici potest.",
      "english": "Although certain things may seem so necessary for accomplishing something that God couldn't do it without themas if they were supports or primary causesnevertheless, no matter how great the magnitude of these things, nothing can be said to be better than God.",
      "notes": null
    },
    {
      "chunk_id": 100,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Etsi enim bonarum rerum numerus constat, ut bonitas in pluribus sit, non ideo bonitatem majorem esse contingit; veluti si scientia in pluribus abundet, aut scientiarum numerus crescat, non ideo scientiam cujusque crescere necesse est, ut major scilicet fiat quam prius.",
      "english": "For even though the number of good things increases so that goodness exists in more things, it doesn't follow that the goodness becomes greater. Similarly, if knowledge abounds in more people, or the number of branches of knowledge increases, it's not necessary that anyone's knowledge grows or becomes greater than before.",
      "notes": null
    },
    {
      "chunk_id": 101,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sic et cum in se Deus bonus sit, et innumerabilia creet, quae nec esse, nec bona esse nisi per illum habent, bonitas per eum in pluribus est, ut major sit numerus bonarum rerum, nulla tamen bonitas ejus bonitati praeferri vel aequari potest.",
      "english": "In the same way, since God is good in himself and creates innumerable things that have neither being nor goodness except through him, goodness exists in more things through him so that the number of good things is greater, but no goodness can be preferred or equaled to his goodness.",
      "notes": null
    },
    {
      "chunk_id": 102,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Bonitas quidem in homine, et bonitas in Deo est, et cum diversae sint substantiae vel naturae quibus bonitas inest, nullius tamen rei bonitas divinae praeferri vel aequari potest; ac per hoc nihil melius, hoc est, majus bonum quam Deus, vel aeque bonum dicendum est.",
      "english": "Goodness exists in humans and goodness exists in God, and although the substances or natures in which goodness resides are different, nevertheless the goodness of no thing can be preferred or equaled to the divine. Therefore nothing should be called betterthat is, a greater goodthan God, or equally good.",
      "notes": null
    },
    {
      "chunk_id": 103,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Why Multiple Goods Don't Surpass a Single Good",
      "latin": "CAP. X. Quod multitudo bonorum non est melius uno bonorum.",
      "english": "Chapter Ten: Why Multiple Goods Don't Surpass a Single Good",
      "notes": null
    },
    {
      "chunk_id": 104,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In opere vero et intentione nec bonitatum aut bonarum rerum numerus consistere videtur. Cum enim bona intentio, et bona operatio dicitur, hoc est, ex bona intentione procedens, sola bonitas intentionis designatur; nec in eadem significatione nomen boni retinetur, ut plura bona dicere possimus.",
      "english": "In action and intention, there doesn't appear to be a number of goodnesses or good things. For when we speak of a good intention and a good actionthat is, an action proceeding from good intentiononly the goodness of the intention is being designated. The word 'good' isn't being used in the same sense, so that we could speak of multiple goods.",
      "notes": null
    },
    {
      "chunk_id": 105,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam et cum dicimus simplicem hominem esse, et simplicem dictionem, non ideo haec esse concedimus plura simplicia, cum hoc nomen simplex aliter hic, et aliter ibi sumatur.",
      "english": "After all, when we say a person is simple and a statement is simple, we don't therefore admit that these are multiple simple things, since the word 'simple' is being used in one way here and another way there.",
      "notes": null
    },
    {
      "chunk_id": 106,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nemo ergo nos cogat, ut cum bonae intentioni bona operatio additur, (concedamus) bonum bono superaddi tanquam plura sint bona, pro quibus remuneratio crescere debeat; cum, ut dictum est, nec plura bona recte dicere possimus illa, quibus boni vocabulum nequaquam uno modo convenit.",
      "english": "Therefore no one should force us, when a good action is added to a good intention, to concede that one good is being added to another as if there were multiple goods for which the reward should increasesince, as we've said, we can't rightly speak of multiple goods when the term 'good' doesn't apply to them in the same way.",
      "notes": null
    },
    {
      "chunk_id": 107,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "How Good Intention Makes an Action Good",
      "latin": "CAP. XI. Quod intentione bona sit opus bonum.",
      "english": "Chapter Eleven: How Good Intention Makes an Action Good",
      "notes": null
    },
    {
      "chunk_id": 108,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Bonam quippe intentionem, hoc est, rectam in se dicimus; operationem vero, non quod boni aliquid in se suscipiat, sed quod ex bona intentione procedat.",
      "english": "We call an intention goodthat is, right in itselfbut we call an action good not because it receives something of goodness in itself, but because it proceeds from good intention.",
      "notes": null
    },
    {
      "chunk_id": 109,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde et ab eodem homine cum in diversis temporibus idem fiat, pro diversitate tamen intentionis ejus operatio modo bona modo mala dicitur, et ita circa bonum et malum variari videtur.",
      "english": "That's why when the same person does the same thing at different times, the action is sometimes called good and sometimes bad depending on the diversity of his intention, and thus it seems to vary between good and evil.",
      "notes": null
    },
    {
      "chunk_id": 110,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sicut haec propositio: Socrates sedet, vel ejus intellectus circa verum et falsum variatur, modo Socrate sedente, modo stante. Quam quidem permutationem varietatis circa verum et falsum ita in his Aristoteles contingere dicit, non quod ipsa, quae circa verum, vel falsum mutantur, aliquid suscipiant sui mutatione, sed quod res subjecta, id est Socrates, in se ipso moveatur, de sessione scilicet ad stationem, vel e converso.",
      "english": "It's similar to how this proposition'Socrates is sitting'or its meaning varies between true and false, depending on whether Socrates is sitting or standing. Aristotle says this change of variation between true and false happens in these cases not because the things that change with respect to truth or falsehood receive anything through their own change, but because the subject itselfthat is, Socratesmoves in himself from sitting to standing or vice versa.",
      "notes": null
    },
    {
      "chunk_id": 111,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "What Makes an Intention Truly Good",
      "latin": "CAP. XII. Unde bona intentio sit dicenda?",
      "english": "Chapter Twelve: What Makes an Intention Truly Good",
      "notes": null
    },
    {
      "chunk_id": 112,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt autem qui bonam vel rectam intentionem esse arbitrantur, quotiescunque se aliquis bene agere credit, et Deo placere id, quod facit; sicut et illi qui martyres persequebantur, de quibus Veritas in Evangelio: Venit hora ut omnis qui interficit vos, arbitretur obsequium se praestare Deo.",
      "english": "There are some who think an intention is good or right whenever someone believes he's acting well and that what he's doing pleases God, just like those who persecuted the martyrs, about whom Truth says in the Gospel: 'The hour is coming when everyone who kills you will think he is offering service to God.' That's from the Gospel of John, chapter sixteen, verse two.",
      "notes": null
    },
    {
      "chunk_id": 113,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qualium ignorantiae Apostolus quidem compatiens ait: Testimonium illis perhibeo, quod aemulationem Dei habent, sed non secundum scientiam; hoc est, magnum fervorem habent ac desiderium in his faciendis, quae Deo placere credunt; sed quia in hoc animi sui zelo vel studio decipiuntur, erronea est eorum intentio, nec simplex est oculus cordis, ut clare videre queat, hoc est, ab errore sibi providere.",
      "english": "The Apostle, sympathizing with their ignorance, says: 'I bear witness that they have zeal for God, but not according to knowledge.' That's from Paul's letter to the Romans, chapter ten, verse two. In other words, they have great fervor and desire in doing what they believe pleases God, but because they're deceived in this zeal or eagerness of their soul, their intention is mistaken. The eye of the heart isn't simple enough to see clearlythat is, to guard itself from error.",
      "notes": null
    },
    {
      "chunk_id": 114,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Diligenter itaque Dominus, cum secundum intentionem rectam vel non rectam opera distingueret, oculum mentis, hoc est, intentionem, simplicem et quasi a sorde puram, ut clare videre possit, aut e contrario tenebrosam vocavit cum diceret: Si oculus tuus simplex fuerit, totum corpus tuum lucidum erit; hoc est si intentio recta fuerit, tota massa operum inde provenientium, quae more corporalium rerum videri possit, erit luce digna, hoc est bona; sic e contrario.",
      "english": "Therefore the Lord, when distinguishing works according to right or wrong intention, carefully called the eye of the mindthat is, the intentioneither simple and as it were pure from filth so that it can see clearly, or conversely dark, when he said: 'If your eye is simple, your whole body will be full of light.' This means if your intention is right, the entire mass of works proceeding from it, which can be seen like bodily things, will be worthy of lightthat is, good. And conversely the opposite.",
      "notes": null
    },
    {
      "chunk_id": 115,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non est itaque intentio bona dicenda, quia bona videtur, sed insuper quia talis est, sicut existimatur; cum videlicet illud, ad quod tendit, si Deo placere credit, in hac insuper existimatione sua nequaquam fallatur.",
      "english": "Therefore an intention shouldn't be called good just because it seems good, but moreover because it actually is what it's believed to benamely, when what it aims at, if it believes it pleases God, isn't mistaken in this belief.",
      "notes": null
    },
    {
      "chunk_id": 116,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Alioquin ipsi etiam infideles sicut et nos bona opera haberent, cum ipsi etiam non minus quam nos per opera sua se salvari, vel Deo placere credant.",
      "english": "Otherwise even unbelievers would have good works just like us, since they too believe no less than we do that they're saved through their works or that they please God.",
      "notes": null
    },
    {
      "chunk_id": 117,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Sin Exists Only Against Conscience",
      "latin": "CAP. XIII. Quod peccatum non est nisi contra conscientiam.",
      "english": "Chapter Thirteen: Sin Exists Only Against Conscience",
      "notes": null
    },
    {
      "chunk_id": 118,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si quis tamen quaerat utrum illi martyrum vel Christi persecutores in eo peccarent, quod placere Deo credebant; aut illud sine peccato dimittere possent quod nullatenus esse dimittendum censebant, profecto secundum hoc, quod superius peccatum esse descripsimus contemptum Dei, vel consentire in eo, in quod credit consentiendum non esse, non possumus dicere eos in hoc peccasse, nec ignorantiam cujusquam, vel ipsam etiam infidelitatem, cum qua nemo salvari potest, peccatum esse.",
      "english": "Yet if someone asks whether those persecutors of the martyrs or of Christ sinned in believing they were pleasing God, or whether they could have abandoned what they did without sin when they thought it should absolutely not be abandonedwell, according to what we described earlier as sin, namely contempt for God or consenting to what one believes should not be consented to, we can't say they sinned in this. Nor can we say that anyone's ignorance, or even unbelief itself, with which no one can be saved, is sin.",
      "notes": null
    },
    {
      "chunk_id": 119,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui enim Christum ignorant, et ob hoc fidem Christianam respuunt, quia eam Deo contrariam credunt, quem in hoc Dei contemptum habent quod propter Deum faciunt, et ob hoc bene se facere arbitrantur, praesertim cum Apostolus dicat: Si cor nostrum non reprehenderit nos, fiduciam habemus apud Deum: tanquam si diceret, ubi contra conscientiam nostram non praesumimus, frustra nos apud Deum de culpa reos statui formidamus?",
      "english": "For those who don't know Christ and therefore reject the Christian faith because they believe it's contrary to Godwhat contempt of God do they have when they do this for God's sake and therefore think they're acting rightly, especially when the Apostle says: 'If our heart doesn't condemn us, we have confidence before God.' That's from John's first letter, chapter three, verse twenty-one. It's as if he's saying: when we don't presume against our conscience, we needlessly fear being held guilty of fault before God.",
      "notes": null
    },
    {
      "chunk_id": 120,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Aut si talium ignorantia peccato minime est ascribenda, quomodo ipse Dominus pro crucifigentibus se orat dicens: Pater, dimitte illis; non enim sciunt quid faciunt; vel Stephanus, hoc instructus exemplo, pro lapidantibus supplicans ait: Domine, ne statuas illis hoc peccatum?",
      "english": "Or if the ignorance of such people shouldn't be attributed to sin at all, why does the Lord himself pray for those crucifying him, saying: 'Father, forgive them, for they don't know what they're doing'? That's from the Gospel of Luke, chapter twenty-three, verse thirty-four. And why does Stephen, instructed by this example, pray for those stoning him: 'Lord, don't hold this sin against them'? That's from the Acts of the Apostles, chapter seven, verse fifty-nine.",
      "notes": null
    },
    {
      "chunk_id": 121,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim ignoscendum videtur ubi culpa non praecessit, nec aliud solet dici ignosci, nisi poenam condonari quam culpa meruit. Stephanus insuper peccatum patenter appellat, quod de ignorantia erat.",
      "english": "For there seems to be nothing to forgive where no guilt preceded, nor is the word 'forgive' usually used except to mean pardoning the punishment that guilt deserved. Moreover, Stephen openly calls it a sin, though it came from ignorance.",
      "notes": null
    },
    {
      "chunk_id": 122,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Various Meanings of Sin",
      "latin": "CAP. XIV. Quot modis peccatum dicatur?",
      "english": "Chapter Fourteen: The Various Meanings of Sin",
      "notes": null
    },
    {
      "chunk_id": 123,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed ut objectis plenius respondeamus, sciendum est nomen peccati diversis modis accipi; proprie tamen peccatum dicitur ipse Dei contemptus, vel consensus in malum, ut supra meminimus. A quo parvuli sunt immunes, et naturaliter stulti: qui, cum merita non habeant tanquam ratione carentes, nihil eis ad peccatum imputatur, et solummodo per sacramenta salvantur.",
      "english": "But to respond more fully to these objections, we should understand that the word 'sin' is used in various ways. Properly speaking, though, sin means contempt of God itself, or consent to evil, as we mentioned above. From this, small children and the naturally simple-minded are immune. Since they have no merit because they lack reason, nothing is imputed to them as sin, and they're saved only through the sacraments.",
      "notes": null
    },
    {
      "chunk_id": 124,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dicitur etiam peccatum hostia pro peccato, secundum quod Apostolus Dominum Jesum Christum dicit factum esse peccatum. Poena etiam peccati dicitur peccatum sive maledictum, juxta quod dicimus peccatum dimitti, hoc est, poenam condonari, et Dominum Jesum Christum portasse peccata nostra, hoc est, poenam peccatorum nostrorum, vel ex eis provenientes sustinuisse.",
      "english": "Sin is also called the sacrifice for sin, according to which the Apostle says the Lord Jesus Christ was made sin. The punishment of sin is also called sin or curse, in the sense that we say sin is forgiventhat is, punishment is pardonedand that the Lord Jesus Christ bore our sins, meaning he sustained the punishment of our sins or what proceeded from them.",
      "notes": null
    },
    {
      "chunk_id": 125,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed cum parvulos originale peccatum dicimus habere, vel nos omnes secundum Apostolum in Adam peccasse, tale est, ac si diceretur a peccato illius originem nostrae poenae vel damnationis sententiam incurrisse.",
      "english": "But when we say little children have original sin, or that we all sinned in Adam according to the Apostle, it's as if we're saying we incurred from his sin the origin of our punishment or the sentence of condemnation.",
      "notes": null
    },
    {
      "chunk_id": 126,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Opera quoque ipsa peccati, vel quidquid non recte scimus, aut volumus, nonnunquam peccata dicimus. Quid est enim aliquem fecisse peccatum, nisi peccati implesse effectum?",
      "english": "We also sometimes call the very works of sin, or whatever we don't rightly know or will, sins. For what does it mean to have committed a sin, except to have carried out the effect of sin?",
      "notes": null
    },
    {
      "chunk_id": 127,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nec mirum, cum e converso ipsa peccata vocemus facta juxta illud Athanasii: Et reddituri sunt, inquit, de factis propriis rationem, et qui bona egerunt, ibunt in vitam aeternam; qui vero mala, in ignem aeternum.",
      "english": "This isn't surprising, since conversely we call sins themselves deeds, according to Athanasius who says: 'They will give account of their own deeds, and those who did good will go into eternal life, but those who did evil into eternal fire.'",
      "notes": null
    },
    {
      "chunk_id": 128,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid est enim de factis propriis? an tanquam de his tantum, quae opere impleverunt, faciendum sit judicium, ut plus accipiat in remuneratione, qui plus habuerit in opere? Vel a damnatione sit immunis, qui in eo, quod intendit, effectu caruit, sicut ipse diabolus, qui, quod praesumpsit affectu, non obtinuit effectu? Absit!",
      "english": "For what does 'of their own deeds' mean? Is judgment to be made only on what they accomplished in action, so that whoever had more in action receives more in reward? Or is someone immune from damnation who lacked the outcome of what he intended, like the devil himself, who didn't obtain in outcome what he presumed in desire? Absolutely not!",
      "notes": null
    },
    {
      "chunk_id": 129,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "De factis itaque propriis dicit de consensu eorum, quae implere decreverunt, hoc est, de peccatis, quae apud Dominum pro opere facti deputantur; cum ille scilicet sic puniat illa, sicuti nos opera.",
      "english": "Therefore when it speaks of their own deeds, it means their consent to what they decided to accomplishthat is, their sins, which before the Lord are counted as accomplished deeds, since he punishes them just as we do actions.",
      "notes": null
    },
    {
      "chunk_id": 130,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum autem Stephanus peccatum dicit, quod per ignorantiam in ipsum committebant Judaei poenam ipsam, quam patiebatur ex peccato primorum parentum, sicut et caeteras provenientes, vel injustam eorum actionem, quam habebant in lapidando, peccatum dixit.",
      "english": "Now when Stephen speaks of the sin that the Jews were committing against him through ignorance, he called it sin meaning either the very punishment he was suffering from the sin of the first parents, along with the other punishments that proceed from it, or their unjust action in stoning him.",
      "notes": null
    },
    {
      "chunk_id": 131,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod quidem rogabat, eis non statui, hoc est, propter hoc eos nec corporaliter puniri. Saepe etenim Deus aliquos hic corporaliter punit, nulla eorum culpa hoc exigente, nec tamen sine causa, veluti cum justis etiam afflictiones immittit ad aliquam eorum purgationem, vel probationem: vel aliquos cum affligi permittit, ut postmodum hinc liberentur, et ex collato beneficio glorificetur, sicut in illo caeco actum est, de quo ipse ait: Neque hic peccavit, neque parentes ejus, ut caecus nasceretur, sed ut manifestentur opera Dei in illo.",
      "english": "He was praying that this not be held against themthat is, that they not be bodily punished for it. For God often punishes some people bodily here, though no guilt of theirs demands it, yet not without cause. For instance, he sends afflictions even upon the just for their purification or testing, or permits some to be afflicted so that they may later be freed from this and God may be glorified through the benefit conferred, as happened with that blind man about whom he said: 'Neither this man sinned nor his parents, that he should be born blind, but that the works of God might be manifested in him.' That's from the Gospel of John, chapter nine, verse three.",
      "notes": null
    },
    {
      "chunk_id": 132,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis etiam neget quandoque cum malis parentibus pro culpa eorum innocentes filios periclitari, vel affligi, sicut in Sodomis factum est, vel in multis populis saepe contingit, ut quo poena magis extenditur, amplius mali terreantur?",
      "english": "Who would also deny that sometimes innocent children are endangered or afflicted along with evil parents because of their guilt, as happened in Sodom or as often happens in many peoples, so that the more widely punishment extends, the more evil people are terrified?",
      "notes": null
    },
    {
      "chunk_id": 133,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod diligenter beatus Stephanus attendens peccatum, hoc est, poenam, quam tolerabat a Judaeis, vel id quod non recte agebant, orabat eis non statui, hoc est, propter hoc nec corporaliter puniri.",
      "english": "Carefully considering this, blessed Stephen prayed that the sinthat is, the punishment he was enduring from the Jews, or what they were doing incorrectlynot be held against them, meaning that they not be bodily punished for it.",
      "notes": null
    },
    {
      "chunk_id": 134,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In hac quoque sententia Dominus fuerat, cum dicebat: Pater, dimitte illis, id est, ne vindices id quod agunt in me, vel corporali poena: quod quidem fieri rationabiliter posset, si nulla etiam culpa eorum praecessisset, ut caeteri scilicet hoc videntes vel ipsi etiam recognoscerent ex poena se non recte in hoc egisse.",
      "english": "The Lord held this same view when he said: 'Father, forgive them'that is, don't avenge what they're doing to me, even with bodily punishment. This could reasonably happen even if no guilt of theirs had preceded, so that others seeing it, or they themselves, might recognize from the punishment that they hadn't acted rightly in this.",
      "notes": null
    },
    {
      "chunk_id": 135,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "At vero Dominum decebat hoc suae orationis exemplo nos maxime ad patientiae virtutem et ad summae dilectionis exhibitionem exhortari, ut quod ipse docuerat verbis nos, videlicet pro inimicis quoque orare, proprio exemplo nobis exhiberet in opere.",
      "english": "But it was fitting for the Lord to use this example of his own prayer to urge us especially toward the virtue of patience and the demonstration of supreme love, so that what he had taught us in wordsnamely, to pray even for enemieshe would show us in action through his own example.",
      "notes": null
    },
    {
      "chunk_id": 136,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod ergo dixit: dimitte, non ad culpam praecedentem, vel contemptum Dei, quem hic haberent, respexit, sed ad rationem inferendae poenae, quae non sine causa, ut diximus, subsequi posset, quamvis culpa non praecessisset; sicut in propheta contigit, qui, contra Samariam missus, comedendo egit, quod Dominus prohibuerat; in quo tamen cum nihil per Dei contemptum praesumeret, sed per alium prophetam deceptus, non tam ex reatu culpae quam ex operis perpetratione innocentia ejus mortem incurrit.",
      "english": "Therefore when he said 'forgive,' he wasn't looking at preceding guilt or contempt of God that they might have had, but at the rationale for inflicting punishment, which could reasonably follow, as we said, even if no guilt had precededjust as happened with the prophet who was sent to Samaria and ate in violation of what the Lord had forbidden. Yet since he presumed nothing through contempt of God but was deceived by another prophet, his innocence incurred death not so much from the charge of guilt as from the carrying out of the deed.",
      "notes": null
    },
    {
      "chunk_id": 137,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Deus quippe, ut beatus meminit Gregorius, nonnunquam sententiam mutat, consilium vero nunquam; hoc est, quod praecipere vel comminari aliqua de causa decrevit, saepe id non implere disponit. Consilium vero ejus fixum permanet, hoc est, quod in praescientia sua disponit, ut faciat, nunquam efficacia caret.",
      "english": "For God, as blessed Gregory remembers, sometimes changes his sentence but never his counsel. That is, what he decided to command or threaten for some reason, he often arranges not to fulfill. But his counsel remains fixedthat is, what he arranges in his foreknowledge to do never lacks effectiveness.",
      "notes": null
    },
    {
      "chunk_id": 138,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sicut ergo in Abraham praeceptum de immolatione filii, vel comminationem in Ninivitis factam non tenuit, et sic, ut diximus, sententiam mutavit: ita praedictus propheta, cui prohibuerat comedere in via, mutari ejus sententiam credidit, et se maxime delinquere, si alium prophetam non audiret, qui se ad hoc a Domino mitti asserebat, ut ejus lassitudinem reficeret cibo.",
      "english": "Therefore just as he didn't keep the command about sacrificing his son in Abraham's case, or the threat made against the Ninevites, and thus changed his sentence as we said, so the aforementioned prophet, to whom he had forbidden eating on the journey, believed his sentence was being changed and that he would be greatly at fault if he didn't listen to another prophet who claimed he was sent by the Lord to refresh his weariness with food.",
      "notes": null
    },
    {
      "chunk_id": 139,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Absque culpa igitur hoc fecit, in quo culpam vitare decrevit, nec ei mors repentina nocuit, quem ab aerumnis vitae praesentis liberavit, et multis ad providentiam profuit, cum justum sic videant sine culpa puniri, et illud in eo impleri quod alibi Domino dicitur: Tu Deus, eum justus sis, juste omnia disponis, cum eum quoque, qui non debet puniri, condemnes.",
      "english": "Therefore he did this without guilt, having decided to avoid guilt in it, nor did sudden death harm him since it freed him from the hardships of the present life. It benefited many for their understanding of providence when they saw a just man punished without guilt, and saw fulfilled in him what is said elsewhere to the Lord: 'O God, since you are just, you arrange all things justly, even when you condemn one who should not be punished.' That's loosely from the book of Wisdom, chapter twelve, verse fifteen.",
      "notes": "The author's citation is imprecise; he blends the sense rather than quoting exactly"
    },
    {
      "chunk_id": 140,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Condemnas, inquit, ad mortem non aeternam, sed corporalem. Sicut enim sine meritis nonnulli salvantur, ut parvuli, et sola gratia vitam assequuntur aeternam: ita non absurdum est nonnullos poenas corporales sustinere, quas non meruerunt, sicut et de parvulis constat sine baptismi gratia defunctis, qui tam corporali, quam aeterna morte damnantur, et multi etiam innocentes affliguntur.",
      "english": "You condemn, he says, to deathnot eternal but bodily. For just as some are saved without merits, like small children, and attain eternal life by grace alone, so it's not absurd that some endure bodily punishments they didn't deserve, just as is clear about little children who die without the grace of baptism, who are condemned to both bodily and eternal death, and many innocent people are also afflicted.",
      "notes": null
    },
    {
      "chunk_id": 141,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid itaque mirum, si crucifigentes Dominum ex illa injusta actione, quamvis eos ignorantia excusat a culpa, poenam, ut diximus temporalem non irrationabiliter incurrere possent, atque ideo dictum est: dimitte illis, hoc est poenam quam hinc, ut diximus, non irrationabiliter incurrere possent, ne inferas?",
      "english": "What then is surprising if those crucifying the Lord, from that unjust action, though ignorance excuses them from guilt, could not unreasonably incur temporal punishment as we said, and therefore it was said: 'forgive them'that is, don't inflict the punishment they could not unreasonably incur from this, as we said?",
      "notes": null
    },
    {
      "chunk_id": 142,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sicut autem, quod isti per ignorantiam egerunt, vel ipsa etiam ignorantia peccatum proprie, hoc est, contemptus Dei, non dicitur: ita nec infidelitas, quamvis ipsa necessario aeternae vitae aditum adultis ratione jam utentibus intercludat.",
      "english": "Now just as what these people did through ignorance, or the ignorance itself, isn't properly called sinthat is, contempt of Godso neither is unbelief, even though it necessarily blocks access to eternal life for adults already using reason.",
      "notes": null
    },
    {
      "chunk_id": 143,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ad damnationem quippe sufficit Evangelio non credere, Christum ignorare, sacramenta Ecclesiae non suscipere, quamvis hoc non (tam) per malitiam, quam per ignorantiam fiat. De qualibus et Veritas ait: Qui non credit, jam judicatus est. Et Apostolus: Et qui ignorat, inquit, ignorabitur.",
      "english": "For damnation it's sufficient not to believe the Gospel, to be ignorant of Christ, not to receive the sacraments of the Church, even if this happens not so much through malice as through ignorance. About such people Truth also says: 'Whoever doesn't believe is already judged.' That's from the Gospel of John, chapter three, verse eighteen. And the Apostle says: 'And whoever is ignorant will be ignored.' That's from Paul's first letter to the Corinthians, chapter fourteen, verse thirty-eight.",
      "notes": null
    },
    {
      "chunk_id": 144,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum autem dicimus ignoranter nos peccare, hoc est, tale quid, quod non convenit facere, peccare non in contemptu, sed in operatione sumimus. Nam et philosophi peccare dicunt inconvenienter aliquid seu dicere, quamvis illud nihil ad offensam Dei videatur pertinere.",
      "english": "But when we say we sin ignorantly, we're using 'sin' to mean doing something that shouldn't be done, not in terms of contempt but in terms of action. For even philosophers say that saying or doing something inappropriately is sinning, even though it seems to have nothing to do with offending God.",
      "notes": null
    },
    {
      "chunk_id": 145,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde Aristoteles in ad aliquid cum de vitiosa relativorum assignatione loqueretur, ait: At vero aliquoties non videbitur converti, nisi convenienter, ad quod dicitur, assignetur. Si enim peccet is, qui assignat, ut ala si assignetur avis, non convertitur, ut sit avis alae.",
      "english": "Hence Aristotle, in his discussion of relations when speaking about the faulty assignment of relatives, says: 'But sometimes it won't seem to convert unless what it's said in relation to is appropriately assigned. For if the one making the assignment makes a mistakefor instance, if wing is assigned to birdit doesn't convert, so that bird would be of wing.'",
      "notes": "Aristotle's Categories, discussing proper logical relations"
    },
    {
      "chunk_id": 146,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si ergo isto modo peccatum dicamus, omne quod vitiose agimus, vel contra salutem nostram habemus, utique et infidelitas, et ignorantia eorum, quae ad salutem credi necesse est, peccata dicemus, quamvis ibi nullus Dei contemptus videatur.",
      "english": "Therefore if we use the word 'sin' in this way for everything we do wrongly or have against our salvation, then certainly both unbelief and ignorance of what must be believed for salvation we'll call sins, even though no contempt of God appears there.",
      "notes": null
    },
    {
      "chunk_id": 147,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Proprie tamen peccatum illud dici arbitror, quod nusquam sine culpa contingere potest. Ignorare vero Deum, vel non ei credere, vel opera ipsa, quae non recte fiunt, multis sine culpa possunt accidere.",
      "english": "Yet I think sin is properly said to be what can never happen without guilt. But being ignorant of God, or not believing in him, or the very actions that are done incorrectlythese can happen to many without guilt.",
      "notes": null
    },
    {
      "chunk_id": 148,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si quis enim Evangelio vel Christo non credit, quia praedicatio ad ipsum non pervenerit, juxta illud Apostoli: Quomodo credent ei, quem non audierunt? quomodo autem audient sine praedicante?",
      "english": "For if someone doesn't believe in the Gospel or in Christ because the preaching hasn't reached him, according to the Apostle's words: 'How will they believe in him whom they haven't heard? But how will they hear without a preacher?' That's from Paul's letter to the Romans, chapter ten, verse fourteen.",
      "notes": null
    },
    {
      "chunk_id": 149,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quae hinc ei culpa potest assignari, quod non credit? Non credebat Cornelius in Christum, donec Petrus ad eum missus de hoc ipsum instruxit, qui quamvis antea lege naturali Deum recognosceret atque diligeret, ex quo meruit de oratione sua exaudiri, et Deo acceptas eleemosynas habere, tamen si eum ante fidem Christi de hac luce migrasse contingeret, nequaquam ei vitam promittere auderemus, quantumcunque bona opera ejus viderentur, nec eum fidelibus, sed magis infidelibus conumeraremus, quantocunque studio salutis esset occupatus.",
      "english": "What guilt from this can be assigned to him for not believing? Cornelius didn't believe in Christ until Peter was sent to him and instructed him about this. Although he previously recognized and loved God by natural law, for which he merited having his prayer heard and his alms accepted by God, nevertheless if he had departed from this life before faith in Christ, we wouldn't dare promise him life, however good his works appeared, nor would we count him among believers but rather among unbelievers, however occupied he was with concern for salvation.",
      "notes": "Reference to Acts chapter 10"
    },
    {
      "chunk_id": 150,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Abyssus quippe multa Dei judicia sunt, qui nonnunquam reluctantes, vel minus de salute sua sollicitos trahit, et se offerentes, vel ad credendum paratiores profundissimo dispensationis suae consilio respuit.",
      "english": "For God's judgments are a deep abyss. Sometimes he draws those who resist or are less concerned about their salvation, and by the most profound counsel of his dispensation he rejects those who offer themselves or are more ready to believe.",
      "notes": null
    },
    {
      "chunk_id": 151,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sic enim illum se offerentem: Magister, sequar te quocunque ieris, reprobavit. Et alterum excusantem se per sollicitudinem, quam habuit de patre, nec ad horam in hac pietatis excusatione toleravit.",
      "english": "For he rejected the one who offered himself, saying: 'Teacher, I will follow you wherever you go.' That's from the Gospel of Matthew, chapter eight, verse nineteen. And another who excused himself through concern he had for his father, he didn't tolerate even for an hour in this excuse of piety.",
      "notes": null
    },
    {
      "chunk_id": 152,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Denique et quarumdam civitatum obstinationem increpans ait: Vae tibi, Corozain; vae tibi, Bethsaida, quia si in Tyro et Sidone virtutes factae fuissent, quae factae sunt in vobis, jam olim in cilicio et cinere poenitentiam egissent.",
      "english": "Finally, reproaching the obstinacy of certain cities, he said: 'Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty works done in you had been done in Tyre and Sidon, they would have repented long ago in sackcloth and ashes.' That's from the Gospel of Matthew, chapter eleven, verse twenty-one.",
      "notes": null
    },
    {
      "chunk_id": 153,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ecce illis obtulit non solum praedicationem suam, verum etiam miraculorum exhibitionem, quas tamen prius noverat non esse credituras. Has vero gentilium alias civitates, quas ad fidem suscipiendam faciles esse non ignorabat, sua tunc visitatione non censuit dignas, in quibus quidem, cum aliqui subtracto sibi praedicationis verbo, tamen ad suscipiendum ipsum parati, perierunt, quis hoc eorum imputet culpae, quod nulla negligentia videmus accidere?",
      "english": "Look, he offered them not only his preaching but also the display of miracles, yet he already knew they wouldn't believe. But those other cities of the Gentiles, which he knew would be ready to receive the faith, he didn't consider worthy of his visitation at that time. In them, when some people perished though they were ready to receive him but the word of preaching was withheld from themwho would impute this to their guilt, when we see it happened through no negligence of theirs?",
      "notes": null
    },
    {
      "chunk_id": 154,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et tamen hanc eorum infidelitatem, in qua defuncti sunt, ad damnationem sufficere dicimus, quamvis hujus caecitatis, in qua Dominus eos dimiserit, causa minus nobis appareat.",
      "english": "And yet we say their unbelief, in which they died, is sufficient for damnation, though the reason for this blindness in which the Lord left them is less apparent to us.",
      "notes": null
    },
    {
      "chunk_id": 155,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quam profecto, si quis peccato eorum sine culpa ascribat, fortassis licebit, cum absurdum ei videatur, tales sine peccato damnari?",
      "english": "If someone attributes this to their sin without guilt, perhaps that will be permissible, since it seems absurd to him that such people should be damned without sin?",
      "notes": null
    },
    {
      "chunk_id": 156,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nos tamen proprie peccatum, ut saepe jam meminimus, illud solum dici arbitramur, quod in culpa negligentiae consistit, nec in aliquibus esse potest, cujuscunque sint aetatis, quin ex hoc damnari mereantur.",
      "english": "Yet we think that sin, properly speaking, as we've often mentioned, is only what consists in the guilt of negligence, and it can't exist in anyone of any age without their deserving to be damned because of it.",
      "notes": null
    },
    {
      "chunk_id": 157,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non credere vero Christum, quod infidelitatis est, quomodo parvulis, vel his quibus non est annuntiatum, culpae debeat ascribi, non video, vel quidquid per ignorantiam invincibilem fit, cui vel praevidere non valuimus; veluti si quis forte hominem, quem non videt in silva sagitta interficiat, dum feris vel avibus sagittandis intendit.",
      "english": "But I don't see how not believing in Christwhich is unbeliefshould be attributed to guilt for small children or for those to whom it hasn't been announced, or for whatever happens through invincible ignorance that we couldn't foresee. For instance, if someone happens to kill with an arrow a person he doesn't see in the forest while intent on shooting wild beasts or birds.",
      "notes": null
    },
    {
      "chunk_id": 158,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quem tamen dum peccare per ignorantiam dicimus, sicut nos quandoque fatemur non solum in consensu, verum etiam in cogitatione peccare, hoc loco non proprie pro culpa ponimus, sed large accipimus, pro eo scilicet, quod nos facere minime convenit, sive id per errorem sive per negligentiam, vel quocunque modo inconvenienti fiat.",
      "english": "Yet when we say such a person sins through ignorance, just as we sometimes admit that we sin not only in consent but also in thought, in this context we're not using the word properly to mean guilt but taking it broadly to mean what it's entirely unfitting for us to do, whether it happens through error or negligence or in any inappropriate way.",
      "notes": null
    },
    {
      "chunk_id": 159,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tale est ergo per ignorantiam peccare, non culpam in hoc habere, sed quod nobis non convenit, facere, vel peccare in cogitatione, hoc est, voluntate, quod nos velle minime convenit, vel in locutione, aut in operatione, loqui nos vel agere, quod non oportet, etsi per ignorantiam nobis invitis illud eveniat.",
      "english": "Therefore to sin through ignorance is like this: not to have guilt in it, but to do what isn't fitting for us. Or to sin in thoughtthat is, in willto will what it's entirely unfitting for us to will. Or in speech or action, to speak or act in a way we shouldn't, even if it happens against our will through ignorance.",
      "notes": null
    },
    {
      "chunk_id": 160,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sic et illos, si persequebantur Christum vel suos, quos persequendos credebant per operationem peccasse dicimus, qui tamen gravius culpam peccassent, si contra conscientiam eis parcerent.",
      "english": "In this way we say that those who persecuted Christ or his followers, whom they believed should be persecuted, sinned through their action, yet they would have sinned more gravely in guilt if they had spared them against their conscience.",
      "notes": null
    },
    {
      "chunk_id": 161,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Whether All Sin Is Forbidden",
      "latin": "CAP. XV. Utrum omne peccatum sit interdictum?",
      "english": "Chapter Fifteen: Whether All Sin Is Forbidden",
      "notes": null
    },
    {
      "chunk_id": 162,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quaeritur autem utrum omne peccatum Deus nobis interdicat? Quod si recipiamus, videtur hoc irrationabiliter agere, cum nequaquam vita ista sine peccatis saltem venialibus transigi possit.",
      "english": "The question is raised whether God forbids us every sin. If we accept this, he seems to be acting irrationally, since this life can't possibly be lived without at least venial sins.",
      "notes": null
    },
    {
      "chunk_id": 163,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si enim omnia nos cavere peccata praecepit, nos autem omnia cavere non possumus, utique nequaquam, sicut ipse promisit jugum suave nobis, vel onus leve imponit, sed quod longe vires transcendens nostras minime portare valemus, sicut et de jugo legis Petrus apostolus profitetur.",
      "english": "For if he commanded us to avoid all sins, but we can't avoid them all, then he's certainly not imposing on us a sweet yoke or light burden as he promised, but one that far exceeds our strength and that we can't possibly bear, just as Peter the apostle declares about the yoke of the law.",
      "notes": null
    },
    {
      "chunk_id": 164,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis enim a verbo saltem otioso semper sibi praevidere potest, ut in eo nunquam excedens perfectionem illam teneat, de qua Jacobus ait: Si quis in verbo non offendit, hic perfectus est vir? qui etiam cum praemisisset: in multis offendimus omnes; et alius magnae dicat perfectionis apostolus: Si dixerimus, quia peccatum non habemus, nos ipsos seducimus, et veritas in nobis non est, quam difficile, imo impossibile nostrae infirmitati videatur, immunes omnino a peccato manere, neminem latere reor.",
      "english": "For who can always guard himself from even an idle word, so as never to fail in holding that perfection about which James says: 'If anyone doesn't offend in word, he's a perfect man'? That's from the letter of James, chapter three, verse two. He also prefaced it by saying: 'We all offend in many things.' And another apostle of great perfection says: 'If we say we have no sin, we deceive ourselves and the truth isn't in us.' That's from John's first letter, chapter one, verse eight. I think everyone knows how difficult, indeed impossible, it seems for our weakness to remain entirely immune from sin.",
      "notes": null
    },
    {
      "chunk_id": 165,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ita, inquam, si peccati vocabulum large, ut diximus, accipientes illa etiam vocemus peccata, quaecunque non convenienter facimus. Si autem proprie peccatum intelligentes solum Dei contemptum dicamus peccatum, potest revera sine hoc vita ista transigi, quamvis cum maxima difficultate.",
      "english": "So, I say, if we take the word 'sin' broadly as we said, and also call sins whatever we do inappropriately, then this is true. But if understanding sin properly we call only contempt of God sin, then this life can truly be lived without it, though with the greatest difficulty.",
      "notes": null
    },
    {
      "chunk_id": 166,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nec profecto illud, ut supra meminimus, nobis a Deo prohibitum est, nisi consensus mali, quo Deum contemnimus, etiam cum de opere praeceptio fieri videtur, sicut superius exposuimus, ubi etiam ostendimus aliter nequaquam a nobis praecepta posse sua custodiri.",
      "english": "And certainly, as we mentioned above, what is forbidden us by God is nothing other than consent to evil, by which we despise God, even when the command seems to concern action, as we explained earlier, where we also showed that his commands can't be kept by us in any other way.",
      "notes": null
    },
    {
      "chunk_id": 167,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Peccatorum autem alia venialia dicuntur, et quasi levia, alia damnabilia sive gravia. Rursus damnabilium quaedam criminalia dicuntur, quae in illis personam infamem vel criminosam facere habent, si in audientiam veniant, quaedam vero minime.",
      "english": "Now among sins, some are called venial and as it were light, others damnable or grave. Again, among damnable sins some are called criminal, which make the person infamous or criminal if they come to public hearing, while others don't.",
      "notes": null
    },
    {
      "chunk_id": 168,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Venialia quidem, vel talia peccata sunt, quando in eo consentimus, cui non consentiendum esse scimus, sed tunc tamen non occurrit memoriae illud quod scimus; multa quippe scimus, etiam dormientes, vel quando eorum non recordamur.",
      "english": "Venial sins, or sins of this kind, occur when we consent to what we know shouldn't be consented to, but at that moment what we know doesn't come to mind. For we know many things even while sleeping, or when we don't remember them.",
      "notes": null
    },
    {
      "chunk_id": 169,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim dormiendo nostras amittimus scientias, vel stulti efficimur, aut cum vigilamus, sapientes efficimur. Quandoque itaque vel in vaniloquium, vel in superfluum esum vel potum consentimus, quod tamen nequaquam esse faciendum scimus; sed tunc minime recordabamur, quod non esset faciendum.",
      "english": "For we don't lose our knowledge by sleeping, or become foolish, nor do we become wise when we wake. Therefore sometimes we consent to idle talk or to excessive eating or drinking, though we know this absolutely shouldn't be done, but at the time we didn't at all remember that it shouldn't be done.",
      "notes": null
    },
    {
      "chunk_id": 170,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tales itaque consensus, quos per oblivionem incurrimus, venialia aut levia dicuntur peccata, hoc est, non magnae satisfactionis poena corrigenda, ut vel extra ecclesiam positi, vel gravi abstinentia pressi ob talia plectamur; pro quibus quidem negligentiis poenitentibus dimittendis verba quotidianae confessionis frequentamus, in qua minime commemoratio graviorum culparum facienda est, sed tantum leviorum.",
      "english": "Therefore such acts of consent that we incur through forgetfulness are called venial or light sinsthat is, not to be corrected by the punishment of great satisfaction, so that we'd be placed outside the church or pressed by severe abstinence on account of such things. For these negligences, to be forgiven to penitents, we practice the words of daily confession, in which mention of graver faults should absolutely not be made, but only of lighter ones.",
      "notes": null
    },
    {
      "chunk_id": 171,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Neque enim ibi dicere debemus, peccavi in perjurio, in homicidio, in adulterio, et consimilibus, quae damnabilia, et graviora dicuntur peccata; haec quippe non per oblivionem, sicut illa incurrimus, sed tanquam ex studio, et deliberatione committimus, abominabiles etiam Deo effecti juxta illud Psalmistae: Abominabiles facti sunt in studiis suis: quasi exsecrabiles, et valde odibiles ex his in quibus scienter praesumpserunt.",
      "english": "For we shouldn't say there: I have sinned in perjury, in murder, in adultery, and similar things, which are called damnable and graver sins. For we don't incur these through forgetfulness like the others, but rather commit them as if from deliberation and intention, even becoming abominable to God according to the Psalmist's words: 'They have become abominable in their pursuits.' From Psalm fourteen, verse one. That is, execrable and very hateful because of what they knowingly presumed.",
      "notes": null
    },
    {
      "chunk_id": 172,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Horum autem alia criminalia dicuntur, quae per effectum cognita naevo magnae culpae hominem detrahunt, ut consensus perjurii, homicidii, adulterii, quae plurimum Ecclesiam scandalizant.",
      "english": "Among these, some are called criminal, which when known through their effect detract from a person with the stain of great guilt, such as consent to perjury, murder, or adultery, which greatly scandalize the Church.",
      "notes": null
    },
    {
      "chunk_id": 173,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum vero supra quam necesse est, cibo indulgemus vel non mediocri cultu ex vana gloria nos adornamus, etsi hoc scienter praesumimus, non haec crimini ascribuntur, et apud multos plus laudis habent, quam vituperationis.",
      "english": "But when we indulge in food more than necessary, or adorn ourselves with considerable finery from vainglory, even if we knowingly presume this, these things aren't attributed to crime and among many people have more praise than blame.",
      "notes": null
    },
    {
      "chunk_id": 174,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Whether Avoiding Light Sins Is Better Than Avoiding Grave Ones",
      "latin": "CAP. XVI. Utrum melius sit a levioribus culpis, quam gravioribus abstinere?",
      "english": "Chapter Sixteen: Whether Avoiding Light Sins Is Better Than Avoiding Grave Ones",
      "notes": null
    },
    {
      "chunk_id": 175,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt, qui perfectius, et ideo melius dicunt providere a venialibus peccatis quam a criminalibus, eo quod difficilius id videatur, et majoris studii sollicitudine indigeat.",
      "english": "There are those who say it's more perfect, and therefore better, to guard against venial sins than against criminal ones, because it seems more difficult and requires greater concern and effort.",
      "notes": null
    },
    {
      "chunk_id": 176,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quibus primum illud respondeo Tullianum: Quod si laboriosum, non ideo gloriosum. Alioquin majoris meriti apud Dominum essent, qui grave jugum legis portaverunt, quam qui evangelica libertate deserviunt: quia timor poenam habet, quam perfecta charitas foras mittit, et quicunque timore aguntur, plus opere laborant, quam quos charitas spontaneos facit.",
      "english": "To them I first respond with that saying of Cicero: 'Just because something is laborious doesn't make it glorious.' Otherwise those who bore the heavy yoke of the law would have greater merit before the Lord than those who serve in evangelical freedom, because fear involves punishment, which perfect love casts out, and whoever are driven by fear labor more in their work than those whom love makes willing.",
      "notes": null
    },
    {
      "chunk_id": 177,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde laborantes et oneratos ad suave jugum, et onus leve sumendum Dominus exhortatur, ut videlicet de servitute legis, qua premebantur, ad libertatem transeant Evangelii, et qui a timore incoeperant, charitate consummentur, quae sine difficultate omnia suffert, omnia sustinet: nihil quippe amanti difficile, maxime cum non carnalis, sed spiritualis amor Dei tanto est fortior, quanto verior.",
      "english": "Hence the Lord urges those laboring and burdened to take up the sweet yoke and light burden, so that they may pass from the servitude of the law, by which they were oppressed, to the freedom of the Gospel, and those who began from fear may be perfected by love, which without difficulty bears all things, endures all things. For nothing is difficult to one who loves, especially since spiritual love of God, not carnal, is stronger the truer it is.",
      "notes": null
    },
    {
      "chunk_id": 178,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis etiam nesciat difficilius nobis provideri a pulice, quam ab hoste; vel ab offendiculo parvi lapidis, quam magni? Sed nunquid ideo id cavere quod difficilius est, melius aut salubrius judicamus? Non utique. Quare? quia quod difficilius est, cavere, minus potest nocere.",
      "english": "Who doesn't know that it's more difficult for us to guard against a flea than an enemy, or against stumbling over a small stone than a large one? But do we therefore judge that avoiding what's more difficult is better or healthier? Certainly not. Why? Because what's more difficult to avoid can harm us less.",
      "notes": null
    },
    {
      "chunk_id": 179,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sic ergo, etsi ponamus difficilius a venialibus peccatis quam a criminalibus providere, plus tamen hoc vitari quam quae periculosiora sunt, convenit, et quae majorem merentur poenam, et quibus amplius offendi credimus Deum, et magis ei ea displicere.",
      "english": "Therefore, even if we grant that it's more difficult to guard against venial sins than criminal ones, it's nevertheless more fitting to avoid those that are more dangerous, that deserve greater punishment, and by which we believe God is more offended and which displease him more.",
      "notes": null
    },
    {
      "chunk_id": 180,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quo enim amplius ipsi per amorem inhaeremus, eo sollicitius cavere debemus quibus magis offenditur, et quae ipse magis improbat. Qui enim vere aliquem diligit, non tam damnum suum, quam offensam amici, vel contemptum cavere satagit, juxta illud Apostoli: Charitas non quaerit quae sua sunt; et rursum: Nemo quod suum est quaerat, sed quod alterius.",
      "english": "For the more we cling to him through love, the more carefully we should avoid what offends him more and what he disapproves of more. For whoever truly loves someone strives not so much to avoid his own harm as to avoid offending his friend or showing contempt, according to the Apostle's words: 'Love doesn't seek its own interests.' That's from Paul's first letter to the Corinthians, chapter thirteen, verse five. And again: 'Let no one seek his own good, but that of another.' That's from the same letter, chapter ten, verse twenty-four.",
      "notes": null
    },
    {
      "chunk_id": 181,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si ergo, non tam pro nostro damno quam pro Dei offensa, debemus cavere peccata, profecto plus ea cavenda sunt, in quibus magis offenditur. Quod si illam quoque poeticam attendamus sententiam, de morum scilicet honestate: Oderunt peccare boni virtutis amore, tanto majori odio quaelibet sunt habenda, quanto turpiora in se censentur, et ab honestate virtutis amplius recedunt, et naturaliter quoslibet magis offendunt.",
      "english": "If therefore we should avoid sins not so much for our own harm as for offending God, certainly those sins should be more avoided in which he is more offended. And if we consider that poetic saying about moral virtue: 'The good hate to sin from love of virtue'that's from Horace's Epistles, book one, epistle sixteen, line fifty-seventhen anything should be held in greater hatred the more base it's considered in itself, the more it departs from the honor of virtue, and the more it naturally offends anyone.",
      "notes": "Citation from Horace, a Roman poet"
    },
    {
      "chunk_id": 182,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Denique, ut singula sibi conferendo diligentius peccata dijudicemus, comparemus venialia criminalibus, utpote superfluam comestionem perjurio et adulterio; et quaeramus, in transgressione cujus magis peccatur, vel amplius Deus contemnatur atque offendatur. Nescio, fortassis respondebis, cum nonnulli philosophorum omnia peccata paria censuerunt. At si hanc philosophiam, imo manifestam stultitiam sequi velis, aeque bonum a criminalibus et venialibus abstinere peccatis, quia aeque malum est haec et illa committere: cur ergo abstinere a venialibus praeferre quis audeat abstinentiae criminalium?",
      "english": "So then, to weigh individual sins more carefully by comparing them to one another, let's compare venial sins with mortal sinsfor instance, overeating with perjury and adulteryand ask which transgression involves greater sin, or in which God is more thoroughly scorned and offended. I don't knowperhaps you'll answer that some philosophers have considered all sins equal. But if you want to follow this philosophy, or rather this obvious foolishnessthat it's equally good to avoid both mortal and venial sins because committing either is equally badthen why would anyone dare to prefer avoiding venial sins over avoiding mortal ones?",
      "notes": null
    },
    {
      "chunk_id": 183,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod si quis forte requirat unde conjicere possimus, Deo magis displicere transgressionem adulterii, quam superfluitatem cibi, lex divina, ut arbitror, docere nos potest, quae ad illud puniendum nullam poenae satisfactionem instituit; hoc vero non qualibet poena, sed summae mortis afflictione damnari decrevit.",
      "english": "If someone asks how we can determine that God is more displeased by the transgression of adultery than by excessive eating, divine law can teach us, I believe. The law established no penal satisfaction for punishing the latter, but decreed that the former should be condemned not with just any penalty but with the affliction of capital punishment.",
      "notes": null
    },
    {
      "chunk_id": 184,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quo enim charitas proximi, quam Apostolus plenitudinem legis dicit, amplius laeditur, magis contra eam agitur, et amplius peccatur.",
      "english": "The more love of neighborwhich the Apostle calls the fullness of the lawis injured, the more one acts against it, and the greater the sin.",
      "notes": null
    },
    {
      "chunk_id": 185,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod si ad hunc modum singulis venialibus pariter et criminalibus peccatis invicem collatis, simul etiam tam ista omnia, quam illa conferre velimus, ut omnino scilicet satisfacere valeamus, nequaquam refugio. Ponamus ergo ut aliquis magno studio ab omnibus venialibus caveat peccatis et nulla criminalia curet vitare, et cum illa omnia caveat, hoc praesumat: quis eum in hoc levius peccare judicabit, aut meliorem esse, si haec praecavens, illa incurrat?",
      "english": "Now if, following this method, we want to compare individual venial and mortal sins with each other, and then also compare all venial sins taken together with all mortal sins, so that we can fully settle the matterI don't shy away from this at all. So let's suppose someone is extremely careful to avoid all venial sins but doesn't bother to avoid mortal sins, and while avoiding all the former, presumes to commit the latter. Who will judge that this person sins less severely, or is better off, if by avoiding the venial sins he falls into the mortal ones?",
      "notes": null
    },
    {
      "chunk_id": 186,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Collatione itaque facta tam singulorum, ut diximus, quam omnium simul invicem peccatorum, liquere arbitror, non melius vel majoris perfectionis esse venialia peccata cavere, quam criminalia.",
      "english": "Therefore, having made the comparison both of individual sins, as I said, and of all sins taken together, I believe it's clear that it is not better or more perfect to avoid venial sins than mortal ones.",
      "notes": null
    },
    {
      "chunk_id": 187,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si quis tamen, cum illa primum vitaverit, haec postmodum, ut oportet, vitare valuerit, in hoc quidem fateor virtutem ejus ad perfectionem pervenisse; nec tamen ideo posteriora, in quibus consummatio virtutis consistit, sunt prioribus praeferenda, nec tanta retributione sunt digna.",
      "english": "However, if someone has first avoided mortal sins and then manages to avoid venial sins as well, as one ought, I admit that in this his virtue has reached perfection. Nevertheless, these latter achievements, in which the consummation of virtue consists, should not be preferred to the former, nor do they deserve equal reward.",
      "notes": null
    },
    {
      "chunk_id": 188,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Saepe namque in operatione alicujus aedificii minus agunt, qui perficiunt ipsum quam qui antea operati sunt, et qui extremo assere in consummatione operis posito ipsum perficiunt, ut sic domus perfecta fiat, quae dum imperfecta fuit domus, opus non erat.",
      "english": "Often in the construction of some building, those who complete it do less work than those who labored earlier, and those who put the final beam in place at the completion of the work bring it to perfectionso that the house becomes a finished house, which while incomplete was not yet a proper work at all.",
      "notes": null
    },
    {
      "chunk_id": 189,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sufficere hucusque arbitror nos ad cognitionem peccati, quantum memoriae occurrit, laborasse, ut eo melius caveri possit, quo diligentius cognitum fuerit. Mali quippe notitia justo deesse non potest, nec cavere quis vitium nisi cognitum valet.",
      "english": "I believe we've labored sufficiently up to this point for knowledge of sin, as much as memory allows, so that sin can be avoided all the better the more carefully it's been understood. After all, knowledge of evil cannot be lacking to the just person, nor can anyone avoid a vice unless it's known.",
      "notes": null
    },
    {
      "chunk_id": 190,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Reconciliation of Sinners with God",
      "latin": "CAP. XVII. De peccatorum reconciliatione.",
      "english": "Chapter seventeen: On the reconciliation of sinners.",
      "notes": null
    },
    {
      "chunk_id": 191,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et quoniam plagam animae monstravimus, curationis remedium studeamus ostendere; unde illud Hieronymi: O medice, si peritus es, sicut posuisti causam morbi, ita indica sanitatis!",
      "english": "And since we've shown the wound of the soul, let's strive to show the remedy for its cure. Hence that saying of Jerome: O physician, if you are skilled, just as you have set out the cause of the disease, so indicate the cure!",
      "notes": null
    },
    {
      "chunk_id": 192,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum igitur peccando Deum offendimus, superest quibus ei modis reconciliari possimus. Tria itaque sunt in reconciliatione peccatoris ad Deum, poenitentia scilicet, confessio, satisfactio.",
      "english": "Since then by sinning we offend God, what remains is to understand by what means we can be reconciled to him. There are therefore three things in the reconciliation of the sinner to God: repentance, confession, and satisfaction.",
      "notes": null
    },
    {
      "chunk_id": 193,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The True Nature of Repentance",
      "latin": "CAP. XVIII. Quid proprie dicatur poenitentia?",
      "english": "Chapter eighteen: What is properly called repentance?",
      "notes": null
    },
    {
      "chunk_id": 194,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Poenitentia autem proprie dicitur: Dolor animi super ea, in quo deliquit, cum aliquem scilicet piget in aliquo excessisse (Sap. V, 2, 3). Haec autem poenitentia tum ex amore Dei accidit, et fructuosa est; tum damno aliquo, quo nollemus gravari, qualis est illa damnatorum poenitentia, de quibus scriptum est, Videntes turbabuntur terrore horribili, et mirabuntur in subitatione insperatae salutis, dicentes intra se, et poenitentiam agentes, et prae angustia spiritus gementes; hi sunt quos aliquando habuimus in derisu, etc.",
      "english": "Now repentance is properly defined as grief of soul over that in which one has transgressedthat is, when someone regrets having gone to excess in something, as in the book of Wisdom chapter five, verses two and three. But this repentance sometimes comes from love of God and is fruitful; at other times from some harm we don't want to suffer, like that repentance of the damned of whom Scripture says, as in the book of Wisdom, they will see and be troubled with terrible fear, and will marvel at the suddenness of unexpected salvation, saying within themselves and repenting and groaning through anguish of spirit: these are they whom we once held in derision, and so forth.",
      "notes": null
    },
    {
      "chunk_id": 195,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Legimus et poenitentiam Judae super hoc quod Dominum tradiderat; quod non tam pro culpa peccati quam pro vilitate sui, qui se omnium judicio damnatum sentiebat credimus accidisse.",
      "english": "We also read of Judas's repentance over having betrayed the Lord, which we believe came not so much from guilt over his sin as from self-contempt, since he felt himself condemned in everyone's judgment.",
      "notes": null
    },
    {
      "chunk_id": 196,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum enim quis alium pecunia, vel quo modo corruptum ad perditionem traxerit, nemini vilior, quam ei proditor habetur, et nemo ei minus se credit, quam is qui infidelitatem ejus amplius expertus est.",
      "english": "For when someone has corrupted another with money or by some means and drawn him to destruction, the betrayer is held in lower regard by no one than by him, and no one trusts him less than the person who has most fully experienced his faithlessness.",
      "notes": null
    },
    {
      "chunk_id": 197,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Multos quippe quotidie de hac vita recessuros de flagitiis perpetratis poeniteri videmus, et gravi compunctione ingemiscere non tam amore Dei, quem offenderunt, vel odio peccati quod commiserunt, quam timore poenae in quam se praecipitari verentur.",
      "english": "Indeed, every day we see many who are about to depart this life repenting of the crimes they've committed and groaning with deep contritionnot so much from love of the God they've offended or hatred of the sin they've committed, but from fear of the punishment into which they're afraid they'll be cast.",
      "notes": null
    },
    {
      "chunk_id": 198,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui in eo quoque iniqui permanent, quod non tam eis iniquitas displicet culpae, quam, quae justa est, gravitas poenae; nec tantum odio habent id quod commiserunt, quia malum fuit, quam justum Dei judicium, quod in poena formidant, aequitatem potius quam iniquitatem odientes.",
      "english": "These people remain wicked in this regard: that the wickedness of their fault displeases them less than the severitywhich is justof the punishment, nor do they hate what they've committed because it was evil as much as they hate God's just judgment, which they fear in the punishment, hating justice rather than injustice.",
      "notes": null
    },
    {
      "chunk_id": 199,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quos diu obcaecatos, atque vocatos ut a malitia sua converterentur, ita tandem in reprobum sensum divina justitia tradit, et caecitate pereussos a facie sua prorsus abjicit, ut ne salubris poenitentiae notitiam habeant, nec qualiter satisfaciendum sit advertere queant.",
      "english": "Those who have long been blinded and called to turn from their wickedness are at last handed over by divine justice to a reprobate mind, and struck with blindness are utterly cast from God's face, so that they have no knowledge of wholesome repentance and cannot perceive how satisfaction should be made.",
      "notes": null
    },
    {
      "chunk_id": 200,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quam plurimos quippe quotidie cernimus morientes graviter ingemiscere, multum se accusare super usuris, rapinis, oppressionibus pauperum, vel in quibuscunque injuriis, quas commiserunt, et pro emendatione istorum sacerdotem consulere.",
      "english": "We see very many dying people daily groaning heavily, accusing themselves greatly concerning usury, plunder, oppression of the poor, or whatever injuries they've committed, and consulting a priest for the amendment of these things.",
      "notes": null
    },
    {
      "chunk_id": 201,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quibus si hoc, ut oportet, primum consilium detur, ut venditis omnibus quae habent, restituant aliis quae abstulerunt, juxta illud Augustini: Si res aliena cum reddi possit, non redditur, non agitur poenitentia, sed fingitur; statim quam inanis eorum sit poenitentia, responsione sua profitentur.",
      "english": "If they're given this first counsel, as they ought to bethat having sold everything they possess, they should restore to others what they've taken, according to Augustine's saying: If someone else's property, which can be returned, is not returned, then repentance is not being performed but feignedimmediately their response reveals how empty their repentance is.",
      "notes": null
    },
    {
      "chunk_id": 202,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde ergo, inquiunt, domus mea viveret? quid filiis meis, quid uxori relinquerem? Unde se sustentare possent? Quibus illa primum Dominica occurrit increpatio: Stulte, hac nocte animam tuam repetunt a te, quae autem parasti cujus erunt? (Luc. XII, 20.)",
      "english": "'How then,' they say, 'would my household live? What would I leave to my children, what to my wife? How could they support themselves?' To them comes first that rebuke from the Lord: Fool, this night they will demand your soul from you, and the things you have preparedwhose will they be? From the Gospel of Luke chapter twelve, verse twenty.",
      "notes": null
    },
    {
      "chunk_id": 203,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "O miser, quicunque talis es, imo miserorum omnium miserrime, et stultorum stultissime, non provides quid tibi conserves, sed quid aliis thesaurizes? Qua prae sumptione Deum offendis, ad cujus horrendum judicium raperis, ut tuos habeas propitios, quos ditas de pauperum rapinis?",
      "english": "O wretched man, whoever you areindeed most wretched of all the wretched, and most foolish of all the foolishyou're not considering what you're preserving for yourself, but what treasure you're storing up for others. With what presumption do you offend God, to whose terrible judgment you're being dragged, so that your family might be favorable to you, whom you enrich from the plunder of the poor?",
      "notes": null
    },
    {
      "chunk_id": 204,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis super te non rideat, si audierit te sperare alios magis tibi propitios fore quam te ipsum? Confidis in eleemosynis tuorum, quos quia successores habere te credis, iniquitatis pariter haeredes constituis, quibus aliena per rapinam possidenda relinquis.",
      "english": "Who won't laugh at you if they hear that you hope others will be more favorable to you than you are to yourself? You trust in the alms of your familywhom, because you believe you'll have them as successors, you make heirs of iniquity as well, leaving them others' property to possess through plunder.",
      "notes": null
    },
    {
      "chunk_id": 205,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Vitam pauperibus eripis sua illis auferendo, unde sunt sustentandi, et in eis rursum occidere Christum machinaris, juxta illud quod ipsemet ait: Quod uni ex minimis meis fecistis, mihi fecistis (Matth. XXV, 40).",
      "english": "You take away the life of the poor by removing their property by which they should be sustained, and in them you plot again to kill Christ, according to what he himself says: What you did to one of the least of mine, you did to me. From the Gospel of Matthew chapter twenty-five, verse forty.",
      "notes": null
    },
    {
      "chunk_id": 206,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quid ergo tu male pius in tuos, et crudelis in te pariter atque Deum a judice justo exspectas, ad quem velis, nolis, judicandus properas, qui non solum de rapinis, sed etiam de otioso verbo rationem exigit?",
      "english": "What then do you, perversely devoted to your family and cruel to yourself and God alike, expect from the just Judge to whom, whether you wish it or not, you're hastening to be judgedhe who demands an account not only of plunder but even of every idle word?",
      "notes": null
    },
    {
      "chunk_id": 207,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui quam districtus sit in vindicta, priorum hominum statim exhibuit poena. Semel Adam peccavit, et comparatione nostrorum, sicut beatus meminit Hieronymus, levissimum ejus peccatum fuit. Non quemquam per violentiam oppressit, nec quidquam alicui abstulit; de fructu, qui reparabilis erat, semel gustavit.",
      "english": "How strict he is in punishment was immediately shown by the penalty inflicted on the first people. Adam sinned once, and by comparison with our sins, as blessed Jerome reminds us, his sin was very light. He oppressed no one through violence nor took anything from anyone; he tasted once of fruit that could be replaced.",
      "notes": null
    },
    {
      "chunk_id": 208,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In qua quidem tam levi transgressione, in posteritatem quoque totam per poenam redundata, praemonstrare Dominus decrevit, quid de majoribus facturus sit culpis.",
      "english": "In this very light transgression, which overflowed through punishment even into all posterity, the Lord decided to demonstrate in advance what he would do concerning greater faults.",
      "notes": null
    },
    {
      "chunk_id": 209,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Dives, quem ad inferos Dominus descendisse dicit, non quod aliena rapuerit, sed quia propria, quibus tanquam licitis vescebatur, indigenti Lazaro non impertivit, patenter edocet, qua poena feriendi sunt, qui rapiunt aliena, si sic ille damnatus est atque in inferno sepultus, qui non tribuerit bona sua.",
      "english": "The rich man whom the Lord says descended to the underworldnot because he seized others' property, but because he didn't share his own, on which he feasted as if lawfully, with needy Lazarusclearly teaches what punishment must strike those who seize others' property, if he was thus condemned and buried in hell who did not give his own goods.",
      "notes": null
    },
    {
      "chunk_id": 210,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tecum memoria tui sepulta, et cito siccatis lacrymis eorum, quos in exsequiis habuisti, juxta rhetoris Apollonii: lacryma citius nihil arescit, tua conjux in proximo ad novas nuptias se praeparavit, ut novi mariti voluptatibus deserviret, de his quas ei dimisisti rapinis, et praesente adhuc corpore tuo lectulum calefaciet alieno, te misero in flammis gehennae voluptates istas plexuro. Idem et a filiis tuis exspectandum est.",
      "english": "With the memory of you buried with you, and the tears of those who attended your funeral quickly driedaccording to the rhetorician Apollonius: nothing dries faster than a tearyour wife has soon prepared herself for a new marriage, to serve the pleasures of a new husband with the plunder you left her, and while your body is still present she'll warm another man's bed, while you, wretched one, will pay for those pleasures in the flames of Gehenna. The same is to be expected from your children.",
      "notes": null
    },
    {
      "chunk_id": 211,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod si quis forte interroget cur non tui recordantes eleemosynis suis tibi propitientur, multis se de causis excusare posse videntur.",
      "english": "Now if someone should perhaps ask why they don't remember you and propitiate you with their alms, they seem able to excuse themselves for many reasons.",
      "notes": null
    },
    {
      "chunk_id": 212,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quia enim, si respondeant: Cum ille sibi propitius esse noluerit, quanta stultitia fuit sibi alios sperare propitios, et animae suae salutem aliis committere, de qua ipse debuit plurimum providere: quem sibi propitium magis credidit quam se ipsum? Qui sibi crudelis erat, de cujus misericordia confidebat?",
      "english": "For they might respond: Since he refused to be favorable to himself, what foolishness it was for him to hope others would be favorable to him, and to entrust the salvation of his soul to others, for which he himself should have provided most abundantly. Whom did he believe would be more favorable to him than himself? He who was cruel to himselfin whose mercy was he placing his confidence?",
      "notes": null
    },
    {
      "chunk_id": 213,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Possunt denique et in excusationem avaritiae suae praetendere ac dicere: scimus insuper ea, quae ipse nobis dereliquit, non hujusmodi esse, ut de ipsis nobis sint eleemosynae faciendae. Ridebunt omnes, et ridere debent, qui haec audient.",
      "english": "Finally, they can even put forward in excuse of their own greed: We know moreover that what he left us is not of such a nature that alms should be given from it by us. Everyone will laugh, and ought to laugh, who hears these things.",
      "notes": null
    },
    {
      "chunk_id": 214,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ille vero miser, qui exspoliatos pauperes ad horam flere coegit, in perpetuum ibi flebit.",
      "english": "But that wretched man who forced despoiled paupers to weep for an hour will weep there forever.",
      "notes": null
    },
    {
      "chunk_id": 215,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt qui suam negligentiam hominibus non Deo volentes occultare, ad excusandas excusationes in peccatis dicunt, tot eos esse quos exspoliaverunt, ut omnino cognoscere vel reperire nequeant; de quo, cum nullam sollicitudinem assumant, illud Apostolicae sententiae judicium incurrunt: Et qui ignorat ignorabitur (I Cor. XIV, 38).",
      "english": "There are those who, wanting to hide their negligence from men but not from God, resort to excusing their excuses in their sins and say that those they've despoiled are so many that they cannot possibly know or find them at all. Because they assume no concern about this, they fall under that judgment of the Apostle's sentence: And whoever is ignorant will be ignored. From Paul's first letter to the Corinthians chapter fourteen, verse thirty-eight.",
      "notes": null
    },
    {
      "chunk_id": 216,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non inveniunt illos, quia non quaerunt; inveniet illos dextera Dei, quem contempserunt. De qua etiam scriptum est: Dextera tua inveniet omnes qui te oderunt (Psal. XX, 9).",
      "english": "They don't find them because they don't seek them. The right hand of God, whom they despised, will find them. Concerning which it is also written: Your right hand will find all who hate you. From Psalm twenty, verse nine.",
      "notes": null
    },
    {
      "chunk_id": 217,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quam idem Propheta, qui hoc dixit, vehementer expavescens, et locum nullum evadendi considerans alibi ait: Quo ibo a spiritu tuo, et quo a facie tua fugiam? Si ascendero in coelum, tu illic es, si descendero in infernum, ades (Psal. CXXXVIII, 5).",
      "english": "The same prophet who said this, trembling greatly and considering no place of escape, says elsewhere: Where shall I go from your spirit, and where shall I flee from your face? If I ascend into heaven, you are there; if I descend into hell, you are present. From Psalm one hundred thirty-eight, verse five.",
      "notes": null
    },
    {
      "chunk_id": 218,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et quia plerumque non minor est avaritia sacerdotis quam populi juxta illud prophetae: Et erit sicut sacerdotes, sic populus (Ose. IV, 9), multos morientium seducet cupiditas sacerdotum vanam eis securitatem promittentium, si quae habent, sacrificiis obtulerint, et missas emant, quas nequaquam gratis haberent.",
      "english": "And because often the avarice of the priest is no less than that of the people, according to that saying of the prophet: And it shall be like priest, like people, from Hosea chapter four, verse ninethe greed of priests promising them vain security will seduce many dying people, if they offer what they have for sacrifices and buy masses, which they would by no means have for free.",
      "notes": null
    },
    {
      "chunk_id": 219,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In quo quidem mercimonio praefixum apud eos pretium constat esse, pro una scilicet missa unum denarium; et pro uno annuali quadraginta. Non consulunt morientibus ut rapinas restituant, sed ut in sacrificio ipsas offerant; cum e contrario scriptum sit: Qui offert sacrificium de substantia pauperis, quasi qui victimet filium in conspectu patris (Eccli. XXXIV, 24): plus enim gravat patrem occisio filii coram se facta, quam si non videret eam; et quasi filius immolatione occiditur, dum substantia pauperis, in qua vita ejus consistebat, in sacrificio ponitur.",
      "english": "In this trade a fixed price is established among them: one denarius for one mass, and forty for one annual cycle. They don't advise the dying to restore their plunder, but to offer it in sacrifice. Yet Scripture says the contrary: Whoever offers sacrifice from the substance of the poor is like one who slaughters a son in his father's presence. From Ecclesiasticus chapter thirty-four, verse twenty-four. For the killing of a son done before the father burdens him more than if he didn't see it. And the son is as it were killed by immolation when the substance of the poor, in which his life consisted, is placed in sacrifice.",
      "notes": null
    },
    {
      "chunk_id": 220,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et veritas sacrificio misericordiam praeferens, euntes, inquit, discite quid est, misericordiam volo, et non sacrificium (Matth. IX, 13). Pejus autem est rapinas retinere, quam misericordiam non impendere, hoc est, pauperibus auferre sua quam non impendere nostra, sicut et supra in damnatione divitis meminimus.",
      "english": "And Truth, preferring mercy to sacrifice, says: Go and learn what this means: I desire mercy and not sacrifice. From the Gospel of Matthew chapter nine, verse thirteen. But it's worse to retain plunder than not to show mercythat is, to take away from the poor what is theirs rather than not to give what is ours, as we mentioned above in the condemnation of the rich man.",
      "notes": null
    },
    {
      "chunk_id": 221,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Fruitful Repentance from Love of God",
      "latin": "CAP. XIX. De fructuosa poenitentia.",
      "english": "Chapter nineteen: On fruitful repentance.",
      "notes": null
    },
    {
      "chunk_id": 222,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et quia de infructuosa diximus poenitentia, tanto diligentius quanto salubrius fructuosam consideremus. Ad quam Apostolus quemlibet invitans obstinatum, nec horrendum Dei judicium attendentem, ait: An divitias bonitatis ejus et patientiae, et longanimitatis contemnis? Ignoras quoniam benignitas Dei ad poenitentiam te adducit? (Rom. II, 4.)",
      "english": "And since we've spoken of fruitless repentance, let's consider fruitful repentance all the more diligently because it's more wholesome. The Apostle, inviting anyone who is obstinate and not paying attention to God's terrible judgment, says: Or do you despise the riches of his goodness and patience and forbearance? Are you ignorant that God's kindness is leading you to repentance? From Paul's letter to the Romans chapter two, verse four.",
      "notes": null
    },
    {
      "chunk_id": 223,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quibus videlicet verbis quae sit poenitentia salubris, et ex amore Dei potius quam ex timore proveniens, manifeste declarat, ut videlicet doleamus Deum offendisse vel contempsisse, quia est bonus, magis quam quia justus est.",
      "english": "By these words he clearly declares what wholesome repentance is, and that it comes from love of God rather than from fearnamely, that we should grieve for having offended or despised God because he is good, rather than because he is just.",
      "notes": null
    },
    {
      "chunk_id": 224,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quo enim diutius eum contemnimus, quia statim eum contemptum suum judicare non credimus, sicut e contrario principes saeculi faciunt, qui cum offenduntur, nesciunt parcere, nec suarum injuriarum ultionem differre, eo justius graviorem infert sui contemptus poenam; et tanto districtior est in ultionem, quanto patientior fuit in exspectatione.",
      "english": "The longer we despise himbecause we don't believe he immediately judges the contempt shown to him, unlike earthly princes who, when offended, don't know how to spare or delay revenge for their injuriesthe more justly he inflicts a heavier punishment for contempt of himself. And he is all the more severe in vengeance the more patient he was in waiting.",
      "notes": null
    },
    {
      "chunk_id": 225,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod subsequenter praedictus Apostolus ostendit dicens: Secundum duritiam autem tuam et cor impoenitens, thesaurizas tibi iram in die irae (ibid., 5); tunc quidem irae, modo mansuetudinis, quia tunc vindictae, modo patientiae.",
      "english": "The same Apostle shows this subsequently when he says: But according to your hardness and impenitent heart, you are storing up wrath for yourself on the day of wrath. From the same chapter, verse five. Then indeed wrath, now gentleness; then vengeance, now patience.",
      "notes": null
    },
    {
      "chunk_id": 226,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ibi justitia exigente tanto gravius sui contemptum ulciscetur, quanto minus contemni debuit, et diutius toleravit.",
      "english": "There, as justice demands, he will avenge contempt of himself all the more severely the less he deserved to be despised and the longer he endured it.",
      "notes": null
    },
    {
      "chunk_id": 227,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Timemus homines offendere, et quorum offensam timore non effugimus, verecundia vitamus. Latebras quaerimus, cum fornicamur, ne ab hominibus videamur, nec unius hominis aspectum tunc sustinere possumus. Scimus Deum praesentem esse, quem nihil potest latere; videri ab ipso et tota curia coeli in hujus actione turpitudinis non erubescimus, qui ad unius homunculi aspectum confunderemur.",
      "english": "We fear offending people, and whose offense we don't escape by fear, we avoid through shame. We seek hiding places when we fornicate, lest we be seen by people, nor can we then bear the sight of even one person. We know God is present, from whom nothing can be hidden. Yet we're not ashamed to be seen by him and the whole court of heaven in this shameful act, though we'd be confounded at the sight of one insignificant person.",
      "notes": null
    },
    {
      "chunk_id": 228,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ante judicem terrenum praesumere aliquid maxime timemus, a quo nos judicandos scimus temporali tantum poena, non aeterna. Multa nos facere vel tolerare carnalis affectus cogit, pauca spiritualis. Utinam tanta propter Deum, cui omnia debemus, quanta propter uxorem vel filios, vel quamcunque meretricem facimus vel toleramus!",
      "english": "Before an earthly judge we're especially afraid to presume anything, knowing we'll be judged by him with only temporal punishment, not eternal. Carnal affection compels us to do or endure many things, spiritual affection few. Would that we did or endured as much for God, to whom we owe everything, as we do or endure for a wife or children or any prostitute!",
      "notes": null
    },
    {
      "chunk_id": 229,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qua, obsecro, poena haec injuria est judicanda ut meretricem quoque ipsi praeponamus? Conqueritur ipse per prophetam quod nec ei amor tanquam Patri, nec timor exhibeatur tanquam Domino: Filius, inquit, honorat patrem, et servus dominum suum timet; si ego Pater, ubi honor meus? Et si ego Dominus, ubi timor meus? (Malach. I, 6.)",
      "english": "By what punishment, I ask, should this injury be judgedthat we even prefer a prostitute to him? He himself complains through the prophet that neither love is shown to him as Father nor fear as Lord: A son honors his father, and a servant fears his lord; if I am Father, where is my honor? And if I am Lord, where is my fear? From Malachi chapter one, verse six.",
      "notes": null
    },
    {
      "chunk_id": 230,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Conqueritur sibi patrem vel dominum praeferri. Attende igitur, quantum indignetur, meretricem quoque sibi anteferri, et de summa suae bonitatis patientia, unde plus debuit amari, magis contemni.",
      "english": "He complains that a father or lord is preferred to him. Consider therefore how indignant he must be that even a prostitute is preferred to him, and that because of the supreme patience of his goodness, for which he should be more loved, he is more despised.",
      "notes": null
    },
    {
      "chunk_id": 231,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quam quidem bonitatem, et patientiae longanimitatem hi qui salubriter poenitent attendentes, non tam timore poenarum quam ipsius amore, ad compunctionem moventur, juxta praedictam Apostoli exhortationem ubi salubrem poenitentiam diligenter descripsit; cum e contrario dixit: an divitias bonitatis ejus, hoc est divitem et copiosam bonitatem, sive abundantem benignitatem longanimis patientiae, qua tam diu te tolerat, contemnis, quia videlicet non cito punit; ignorans, hoc est non attendens, quoniam tanta ejus benignitas ad poenitentiam, quantum in se est, te adducit, hoc est facit cur eam attendendo ad poenitentiam deberes converti, quod tam benignum contempsisti?",
      "english": "Those who repent wholesomely, considering indeed this goodness and the forbearance of his patience, are moved to compunction not so much by fear of punishments as by love of him, according to the aforementioned exhortation of the Apostle where he carefully described wholesome repentance when he said conversely: Or do you despise the riches of his goodnessthat is, the rich and abundant goodness, or the overflowing kindness of longsuffering patience by which he has tolerated you for so longbecause he doesn't punish quickly? Are you ignorantthat is, not paying attentionthat his kindness, as far as it concerns him, leads you to repentance? That is, it creates the reason why, by paying attention to it, you should turn to repentance: that you have despised one so kind.",
      "notes": null
    },
    {
      "chunk_id": 232,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et haec quidem revera fructuosa est poenitentia peccati, cum hic dolor, atque contritio animi ex amore Dei, quem tam benignum attendimus, potius quam ex timore poenarum procedit.",
      "english": "And this indeed is truly fruitful repentance for sin, when this grief and contrition of soul proceeds from love of God, whom we recognize as so kind, rather than from fear of punishments.",
      "notes": null
    },
    {
      "chunk_id": 233,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum hoc autem gemitu et contritione cordis, quam veram poenitentiam dicimus, peccatum non permanet, hoc est contemptus Dei, sive consensus in malum, quia charitas Dei hunc gemitum inspirans, non patitur culpam.",
      "english": "Now with this groaning and contrition of heart, which we call true repentance, sin does not remainthat is, contempt of God or consent to evilbecause the love of God that inspires this groaning does not tolerate guilt.",
      "notes": null
    },
    {
      "chunk_id": 234,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In hoc statim gemitu Deo reconciliamur, et praecedentis peccati veniam assequimur, juxta illud prophetae: Quacunque hora peccator ingemuerit, salvus erit (Ezech. XXXIII, 14); hoc est, salute animae suae dignus efficietur.",
      "english": "In this groaning we are immediately reconciled to God and obtain pardon for our previous sin, according to that saying of the prophet: At whatever hour the sinner groans, he will be saved. From Ezekiel chapter thirty-three, verse fourteen. That is, he will be made worthy of the salvation of his soul.",
      "notes": null
    },
    {
      "chunk_id": 235,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non ait: quo anno, vel quo mense, sive qua hebdomada, vel quo die, sed qua hora: ut sine dilatione venia dignum ostendat; nec ei poenam aeternam deberi, in qua consistit condemnatio peccati.",
      "english": "He doesn't say: in what year, or in what month, or in what week, or on what day, but at what hourto show that one is worthy of pardon without delay, and that eternal punishment, in which the condemnation of sin consists, is not owed to him.",
      "notes": null
    },
    {
      "chunk_id": 236,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Etsi enim articulo necessitatis praeventus non habeat locum veniendi ad confessionem, vel peragendi satisfactionem, nequaquam in hoc gemitu de hac vita recedens gehennam incurrit; quod est condonari a Deo peccatum, hoc est, eum talem fieri, quam jam non sit dignum sicut animam propter illud quod praecessit peccatum, aeternaliter a Deo puniri.",
      "english": "For even if overtaken by the moment of necessity he doesn't have opportunity to come to confession or to perform satisfaction, by no means does he who departs this life in this groaning fall into Gehenna. For sin to be forgiven by God means this: that he becomes such that it's no longer fitting for his soul to be eternally punished by God on account of the sin that preceded.",
      "notes": null
    },
    {
      "chunk_id": 237,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim Deus cum peccatum poenitentibus condonat, omnem poenam eis ignoscit, sed solummodo aeternam. Multi namque poenitentes, qui praeventi morte, satisfactionem poenitentiae in hac vita non egerunt, poenis purgatoriis, non damnatoriis in futura reservantur.",
      "english": "For when God forgives sin to the penitent, he doesn't remit all punishment to them, but only the eternal. Indeed, many penitent people who, overtaken by death, didn't perform the satisfaction of penance in this life, are reserved for purifying punishments in the future life, not damning ones.",
      "notes": null
    },
    {
      "chunk_id": 238,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde suprema judicii dies, qua repente multi fidelium puniendi sunt, quanto spatio temporis extendatur, incertum est; quamvis resurrectio in momento, in ictu oculi fiat (I Cor. XV, 52); ut videlicet ibi de culpis satisfaciant, quantum Deus decreverit, de quibus satisfacere distulerint, aut permissi non sunt.",
      "english": "Hence the supreme day of judgment, on which suddenly many of the faithful must be punished, extends over an uncertain span of time, although the resurrection happens in a moment, in the blink of an eye, as in Paul's first letter to the Corinthians chapter fifteen, verse fifty-twoso that there they may make satisfaction for their faults as much as God has decreed, for which they either delayed making satisfaction or were not permitted to do so.",
      "notes": null
    },
    {
      "chunk_id": 239,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Can One Repent of One Sin Without Another",
      "latin": "CAP. XX. Utrum quis de uno peccato sine altero poenitere possit.",
      "english": "Chapter twenty: Whether one can repent of one sin without repenting of another.",
      "notes": null
    },
    {
      "chunk_id": 240,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sunt qui quaerunt, utrum quis de uno peccato poenitere possit, et non de alio, utpote de homicidio, et non de fornicatione, quam adhuc perpetrare non desistit?",
      "english": "Some ask whether one can repent of one sin and not of anotherfor instance, of murder but not of fornication, which one doesn't yet cease to commit.",
      "notes": null
    },
    {
      "chunk_id": 241,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed si fructuosam illam poenitentiam intelligamus, quam Dei amor immittit, et quam Gregorius describens ait: Poenitentia est commissa deflere, et flenda non committere, nequaquam poenitentia dici potest, ad quam nos amor Dei compellit, quoties unus contemptus retinetur.",
      "english": "But if we understand that fruitful repentance which love of God instills, and which Gregory describing says: Repentance is to weep for what has been committed and not to commit what should be wept forby no means can it be called repentance, to which love of God compels us, whenever one contempt is retained.",
      "notes": null
    },
    {
      "chunk_id": 242,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si enim amor Dei, sicut oportet, ad hoc me inducit, atque animum trahit, ut de hoc consensu doleam propter hoc tantum quia in eo Deum offendi, non video qualiter idem amor de illo contemptu eadem de causa poenitere non cogat; hoc est, in eo proposito mentem meam statuat, ut quis excessus meus memoriae occurrerit, de ipso similiter doleam, et ad satisfaciendum paratus sim.",
      "english": "For if love of God, as it should, leads me to this and draws my mind so that I grieve over this consent solely because in it I offended God, I don't see how the same love doesn't compel me to repent of that contempt for the same reasonthat is, establish my mind in such a purpose that whatever transgression of mine comes to memory, I similarly grieve over it and am prepared to make satisfaction.",
      "notes": null
    },
    {
      "chunk_id": 243,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ubicunque igitur vera est poenitentia, ex amore scilicet Dei solo proveniens, nullus Dei contemptus remanet, maxime cum Veritas dicat: Si quis diligit me, sermonem meum servabit, et Pater meus diliget eum, et ad eum veniemus, et mansionem apud eum faciemus (Joan. XIV, 23).",
      "english": "Therefore wherever there is true repentancethat is, coming from love of God aloneno contempt of God remains, especially since Truth says: If anyone loves me, he will keep my word, and my Father will love him, and we will come to him and make our dwelling with him. From the Gospel of John chapter fourteen, verse twenty-three.",
      "notes": null
    },
    {
      "chunk_id": 244,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quicunque ergo in amore Dei persistunt, salvari necesse est: quae salvatio nequaquam contingeret uno peccato, id est uno Dei contemptu retento.",
      "english": "Therefore whoever persists in love of God must necessarily be savedwhich salvation would by no means occur with one sin, that is, one contempt of God, retained.",
      "notes": null
    },
    {
      "chunk_id": 245,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum autem in poenitente jam nullum Deus reperit peccatum, nullam ibi invenit damnationis causam; et ideo necesse est ut, peccato cessante, non restet damnatio, hoc est, perennis poenae afflictio; et hoc est peccatum quod praecessit, a Deo condonari a poena aeterna, quam inde meruerat ei, ut diximus, a Deo provideri.",
      "english": "But when God finds no sin remaining in the penitent, he finds there no cause of condemnation. And therefore it's necessary that, with sin ceasing, condemnation does not remainthat is, the affliction of perpetual punishment. And this means that the sin that preceded is forgiven by God from the eternal punishment which it had merited, as we said, being provided for by God.",
      "notes": null
    },
    {
      "chunk_id": 246,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quamvis enim Deus jam non inveniat in poenitente, quod perenniter debeat punire, poenam tamen praecedentis peccati dicitur condonare, cum per hoc, quod gemitum ei poenitentiae inspiraverit, eum indulgentia dignum fecit; hoc est, talem, cui nulla tunc debeatur poena aeterna, et quem in hoc statu de hac vita recedentem salvari necesse est.",
      "english": "For although God no longer finds in the penitent what he should punish perpetually, he is nevertheless said to forgive the punishment of the preceding sin when by inspiring in him the groaning of repentance, he has made him worthy of indulgencethat is, such a person to whom no eternal punishment is then owed, and who, departing this life in this state, must necessarily be saved.",
      "notes": null
    },
    {
      "chunk_id": 247,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod si forte et in eumdem recidat contemptum, sicut redit ad peccatum, ita etiam relabitur ad poenae debitum, ut rursum puniri debeat, qui prius poenitendo non puniri meruerat.",
      "english": "But if perhaps he falls back into the same contempt, just as he returns to sin, so also he relapses into the obligation of punishment, so that he who by repenting had merited not to be punished must again be punished.",
      "notes": null
    },
    {
      "chunk_id": 248,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Si quis forte dicat: Peccatum a Deo condonari, tale esse tanquam si diceretur: Deum, propter illud quod commissum est, nequaquam hominem esse damnaturum; vel hoc: Deum apud se statuisse ut eum propter hoc non damnaret: profecto et antequam poenitens peccasset, concedendum videtur Deum condonasse illud peccatum; hoc est apud se statuisse, quod propter illud non esset eum damnaturus: nihil quippe recenter apud se Deus statuit, vel disponit, sed ab aeterno quaecunque facturus est, in ejus praedestinatione consistunt et in ejus providentia praefixa sunt, tam de condonatione cujuscunque peccati, quam de caeteris quae fiunt.",
      "english": "If someone should perhaps say that for sin to be forgiven by God means that God will by no means damn a person on account of what was committed, or that God has determined within himself not to damn him on account of thisthen indeed even before the penitent sinned, God seems to have forgiven that sin, that is, determined within himself that he would not damn him on account of it. For God doesn't recently determine or arrange anything within himself, but from eternity whatever he's going to do exists in his predestination and is fixed in his providence, both concerning the forgiveness of any sin and concerning other things that happen.",
      "notes": null
    },
    {
      "chunk_id": 249,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Melius itaque nobis esse videtur ita intelligendum Deum condonare peccatum, quemlibet, ut diximus, per inspiratum ei poenitentiae gemitum dignum indulgentia efficere; hoc est, talem, cui tunc damnatio non debeatur, nec unquam ulterius, si in tali proposito perseveret.",
      "english": "Therefore it seems better to us that we should understand God forgiving sin thus: that he makes anyone, as we said, worthy of indulgence through the groaning of repentance inspired in himthat is, such a person to whom damnation is not then owed, nor ever afterwards, if he perseveres in such a purpose.",
      "notes": null
    },
    {
      "chunk_id": 250,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Peccatum itaque Deus condonat, cum ipse, a quo poena fieri debuit, faciat, poenitentiam inspirando, cur jam non debeat inferri.",
      "english": "Therefore God forgives sin when he himself, from whom punishment should come, brings it about, by inspiring repentance, that it should no longer be inflicted.",
      "notes": null
    },
    {
      "chunk_id": 251,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Justice of Withholding Unmerited Reward",
      "latin": "CAP. XXI. Injustum non esse, dignum praemio non donari",
      "english": "Chapter twenty-one: That it's not unjust for a reward not to be given to one worthy of it.",
      "notes": null
    },
    {
      "chunk_id": 252,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed fortassis requiris, si is qui poenitet, jam dignus sit vita aeterna, qui damnatione dignus non est? Quod si concedamus, objicitur nobis, eum quoque, qui post poenitentiam lapsus periit, dum poeniteret, dignum vita aeterna fuisse; et Deum arguendum injuriae esse videri, qui praemium, quo ille tunc dignus erat, ei tunc saltem non reddidit, ut sic ejus damnationem praeveniret.",
      "english": "But perhaps you ask: if one who repents is now worthy of eternal life, since he's not worthy of damnation? If we grant this, it's objected to us that even one who, having lapsed after repentance, perished, was worthy of eternal life while he was repenting. And it seems God should be accused of injustice because he didn't at least then give him the reward of which he was then worthy, so as to prevent his damnation.",
      "notes": null
    },
    {
      "chunk_id": 253,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sicut enim si tunc moreretur, ex illo, in quo tunc erat, proposito, dignus vita aeterna salvaretur: ita et si postea lapsus sit, ex eodem animo quem prius habuit, dignus salvari fuit.",
      "english": "For just as if he had died then, from that purpose in which he then was, he would be saved as worthy of eternal life, so also if he later fell, from the same disposition he previously had, he was worthy to be saved.",
      "notes": null
    },
    {
      "chunk_id": 254,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed dico quia sicut multi saepe damnatione digni sunt, nec tamen in hac sua nequitia moriuntur, ut damnatio quam meruerant eis a Deo reddatur; nec tamen ideo Deus injustitiae est arguendus, quia non reddidit eis poenam quam meruerant: ita nec in praemiis reddendis, quae perseverantibus tantum promittuntur, Veritate attestante: Qui perseveraverit usque in finem, hic salvus erit (Matth. X, 22).",
      "english": "But I say that just as many are often worthy of damnation, yet don't die in their wickedness so that the damnation they merited be rendered to them by Godnor is God therefore to be accused of injustice because he didn't render to them the punishment they meritedso neither in rendering rewards, which are promised only to those who persevere, as Truth attests: Whoever perseveres to the end will be saved. From the Gospel of Matthew chapter ten, verse twenty-two.",
      "notes": null
    },
    {
      "chunk_id": 255,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non ergo concedere cogimur, ut quia quandoque poena vel praemio quis dignus fuerit, ideo dignum vel justum sit, Deum illud ei conferre, cum alio modo melius utendum eo esse providerit, quia etiam malis bene utitur, et quaeque pessima optime disponit.",
      "english": "Therefore we're not forced to concede that because someone was at some time worthy of punishment or reward, it's therefore fitting or just for God to confer it on him, since God has foreseen that it's better to use him another way, because he uses even evil things well and arranges the worst things in the best way.",
      "notes": null
    },
    {
      "chunk_id": 256,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod si forte quis dicat, eum, qui ad horam Deum amando, vere poenituit, sed tamen in hac poenitentia vel amore non perseveraverit, non ideo fuisse praemio dignum vitae: profecto cum nec tunc damnatione dignus fuisse conceditur, nec justus, nec peccator tunc exstitisse videbitur.",
      "english": "But if perhaps someone says that one who, loving God for a time, truly repented but nevertheless didn't persevere in this repentance or love, was not therefore worthy of the reward of lifecertainly since it's granted that he wasn't then worthy of damnation either, he will seem to have been then neither just nor a sinner.",
      "notes": null
    },
    {
      "chunk_id": 257,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Unforgivable Sin Against the Holy Spirit",
      "latin": "CAP. XXII. De peccato irremissibili.",
      "english": "Chapter twenty-two: On the unforgivable sin.",
      "notes": null
    },
    {
      "chunk_id": 258,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cum autem, ut diximus, omne peccatum per poenitentiam statim remissionem accipiat, quaeritur, cur Veritas quoddam peccatum irremissibile dixerit, vel nunquam ipsum remissionem, hoc est, condonationem, habiturum; quale est illud peccatum blasphemiae in Spiritum sanctum, de quo eum dixisse Matthaeus sic refert: Omne peccatum et blasphemia remittetur hominibus, Spiritus autem blasphemia non remittetur (Luc. XII, 31); et: Quicunque dixerit verbum contra Filium hominis, remittetur ei; qui autem dixerit contra Spiritum sanctum, non remittetur ei neque in hoc saeculo, neque in futuro? (ibid., 32; XII, 10.)",
      "english": "But since, as we said, every sin immediately receives forgiveness through repentance, it's asked why Truth said that a certain sin is unforgivable, or would never have forgiveness, that is, pardon. Such is that sin of blasphemy against the Holy Spirit, about which Matthew reports him saying: Every sin and blasphemy will be forgiven men, but blasphemy against the Spirit will not be forgiven. From the Gospel of Luke chapter twelve, verse thirty-one. And: Whoever speaks a word against the Son of Man, it will be forgiven him; but whoever speaks against the Holy Spirit, it will not be forgiven him either in this age or in the future. From the same Gospel, chapter twelve, verse ten.",
      "notes": null
    },
    {
      "chunk_id": 259,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod quare diceret, Marcus aperuit dicens: Quoniam dicebant: Spiritum immundum habet (Marc. III, 30).",
      "english": "Mark explained why he said this when he wrote: Because they said, He has an unclean spirit. From the Gospel of Mark chapter three, verse thirty.",
      "notes": null
    },
    {
      "chunk_id": 260,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Hoc autem peccatum quidam desperationem veniae dicunt; cum quis videlicet ob magnitudinem peccatorum diffidit penitus a bonitate Dei, quae per Spiritum sanctum intelligitur, ut nec poenitendo, vel aliqua satisfactione veniam possit impetrare.",
      "english": "Now some say this sin is despair of pardon, when someone on account of the magnitude of sins utterly loses confidence in the goodness of God, which is understood through the Holy Spirit, so that he cannot obtain pardon either by repenting or by any satisfaction.",
      "notes": null
    },
    {
      "chunk_id": 261,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed si hoc dicimus peccare vel blasphemare in Spiritum, quid dicemus peccare in Filium hominis?",
      "english": "But if we say this is to sin or blaspheme against the Spirit, what shall we say it is to sin against the Son of Man?",
      "notes": null
    },
    {
      "chunk_id": 262,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quantum vero mihi videtur, peccare vel blasphemare in Filium hominis hoc loco dicitur excellentiae humanitatis Christi derogare, tanquam eam negaremus sine peccato conceptam, vel a Deo assumptam propter visibilem carnis infirmitatem. Id quippe nulla humana ratione comperi poterat, sed Deo tantum revelanti credi.",
      "english": "As it seems to me, to sin or blaspheme against the Son of Man in this context means to detract from the excellence of Christ's humanity, as if denying that it was conceived without sin or assumed by God, on account of the visible weakness of the flesh. This indeed could not be grasped by any human reasoning, but only believed through God's revelation.",
      "notes": null
    },
    {
      "chunk_id": 263,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tale est ergo quod ait: Omne peccatum et blasphemia remittetur hominibus; Spiritus autem blasphemia non remittetur, tanquam si diceret: De nulla alia blasphemia diffinitum est apud Deum, quod nullis hominibus dimittatur, nisi de ista; et quicunque dixerit verbum contra Filium hominis remittetur ei, hoc est, nullus qui assumpti hominis dignitati, ut diximus, deroget, propter hoc damnabitur, si aliae non interveniant damnationis causae.",
      "english": "Therefore what he says is this: Every sin and blasphemy will be forgiven men, but blasphemy against the Spirit will not be forgivenas if he were saying: Concerning no other blasphemy has it been determined by God that it will be forgiven to no men, except this one. And whoever speaks a word against the Son of Man, it will be forgiven himthat is, no one who detracts from the dignity of the assumed man, as we said, will be damned on this account, if other causes of damnation don't intervene.",
      "notes": null
    },
    {
      "chunk_id": 264,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim in hoc aliquis contemptu Dei notari potest, si veritatem per errorem contradicat, nec contra conscientiam agat, maxime cum id tale sit, quod humana ratione investigari non possit, sed magis rationi videatur contrarium.",
      "english": "For in this no one can be marked with contempt of God if he contradicts the truth through error and doesn't act against his conscience, especially when this is something that cannot be investigated by human reason but rather seems contrary to reason.",
      "notes": null
    },
    {
      "chunk_id": 265,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Blasphemare autem in Spiritum est ita opera manifestae gratiae Dei calumniari, ut illa, quae credebant per Spiritum sanctum, hoc est, divina bonitate misericorditer fieri, per diabolum tamen assererent agi, tanquam si dicerent illum, quem Spiritum Dei credebant, esse spiritum nequam, et sic Deum esse diabolum.",
      "english": "But to blaspheme against the Spirit is to slander the works of God's manifest grace in such a way that those things which they believed were done mercifully through the Holy Spirit, that is, by divine goodness, they nevertheless asserted were accomplished through the devilas if saying that he whom they believed to be the Spirit of God was an evil spirit, and thus that God was the devil.",
      "notes": null
    },
    {
      "chunk_id": 266,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quicunque igitur sic in Christum peccaverunt, dicendo scilicet contra conscientiam eum in Beelzebub principe daemoniorum ejicere daemonia, ita prorsus a regno Dei sunt proscripti, et ab ejus gratia penitus exclusi, ut nullus illorum deinceps per poenitentiam mereretur indulgentiam.",
      "english": "Therefore whoever thus sinned against Christ by saying against their conscience that he cast out demons by Beelzebub the prince of demons, are so utterly banished from the kingdom of God and completely excluded from his grace that none of them would henceforth merit indulgence through repentance.",
      "notes": null
    },
    {
      "chunk_id": 267,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nec quidem negamus eos salvari posse si poeniterent, sed solummodo eos dicimus nec poenitentiae actus assecuturos esse.",
      "english": "Nor indeed do we deny that they could be saved if they repented, but we only say that they won't even attain the actions of repentance.",
      "notes": null
    },
    {
      "chunk_id": 268,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "Whether Penitents Carry Grief Into Eternity",
      "latin": "CAP. XXIII. Utrum poenitentes gemitum sui doloris hinc secum deferant?",
      "english": "Chapter twenty-three: Whether penitents carry the groaning of their grief with them from here.",
      "notes": null
    },
    {
      "chunk_id": 269,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quaerit fortassis aliquis, utrum hi, qui de hac vita poenitentes recedunt in hoc gemitu cordis et contritione doloris, ubi verum Deo sacrificium offertur juxta illud: Sacrificium Deo spiritus contribulatus (Psal. L), utrum, inquam, tales de hac luce migrantes hunc gemitum et dolorem secum deferant; ut in vita quoque illa coelesti haec se commisisse doleant, quo, ut scriptum est, aufugit dolor et gemitus (Isa. XXXV, 10), atque tristitia.",
      "english": "Perhaps someone asks whether those who depart this life as penitents in this groaning of heart and contrition of griefwhere a true sacrifice is offered to God according to that verse: A sacrifice to God is a troubled spirit, from Psalm fiftywhether, I say, such people migrating from this light carry this groaning and grief with them, so that in that heavenly life too they grieve over having committed these things, to which place, as Scripture says, pain and groaning flee away, from Isaiah chapter thirty-five, verse ten, and sadness.",
      "notes": null
    },
    {
      "chunk_id": 270,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed profecto sicut Deo vel angelis peccata nostra sine aliqua poena doloris displicent, eo videlicet quod illa non approbant, quae mala considerant; ita et tunc nobis illa displicebunt, in quibus deliquimus.",
      "english": "But certainly just as our sins displease God and the angels without any pain of griefnamely because they don't approve what they consider evilso also then those things in which we transgressed will displease us.",
      "notes": null
    },
    {
      "chunk_id": 271,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed utrum nos illa fecisse velimus, quae bene ordinata esse a Deo scimus, et nobis quoque in bonum cooperata, juxta illud Apostoli: Scimus quoniam diligentibus Deum omnia cooperantur in bonum (Rom. VIII, 28), alia est quaestio, quam pro viribus nostris tertio Theologiae nostro libro absolvimus.",
      "english": "But whether we would wish to have done those things which we know were well-ordered by God and also worked together for our good, according to that saying of the Apostle: We know that for those who love God all things work together for good, from Paul's letter to the Romans chapter eight, verse twenty-eightthis is another question which we resolved according to our ability in the third book of our Theology.",
      "notes": null
    },
    {
      "chunk_id": 272,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "On Confession",
      "latin": "CAP. XXIV. De confessione.",
      "english": "Chapter twenty-four: On confession.",
      "notes": "This chapter heading appears at the end with no body text following in this chunk"
    },
    {
      "chunk_id": 273,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "N unc de con fes si one pec cat orum no bis ag ere inc um bit. Ad han c nos ap ost ol us Jac ob us ad h ort ans ait: Con fit em ini alt er ut rum pec cat a vest ra, et or ate pro in vic em ut salv em ini; mult um en im val et dep rec at io just i ass id ua ( Jac. V, 16). S unt qui sol i De o con fit end um ar bit ran tur, qu od non null i Gra ec is im pon unt.",
      "english": "N ow we must address the conf ession of sins. The Ap ost le James ex h orts us to this when he says: Con fess your sins to one another, and pray for one another, that you may be saved. For the constant prayer of a right eous person has great power. That' s from the let ter of James, chapter five, verse six teen. There are some who think we should conf ess only to God, and they attribute this position to certain Greek Christ ians.",
      "notes": null
    },
    {
      "chunk_id": 274,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "[ Col. 06 68 C] S ed qu id ap ud De um con fes si o val eat, qui om nia nov it; aut qu am ind ulg ent iam ling ua no bis im pet ret, non video, lic et Pro phe ta dic at: Del ict um me um co gn itum tib i fec i, et in just it iam me am non ab sc ond i? ( Ps al. XX XI, 5.) Mult is de ca us is fid eles in vic em pec cat a con fit ent ur j ux ta ill ud Ap ost oli, qu od pra em iss um est; t um vid el ice t prop ter supp os it am ca us am, ut or at ion ib us e orum mag is ad juv em ur, qu ib us con fit em ur; t um et iam qu ia in h um ilit ate con fes si on is mag na p ars ag it ur sat isf act ion is, et in relax at ione po en it ent iae maj orem ass equ im ur ind ulg ent iam: sic ut de David script um est; qui cum acc us at us a Nat han proph et a resp onder it: pec cav i ( II Re g. XII, 13); stat im ab e od em proph et a [ Col. 06 68 D] resp ons um aud iv it: Dom in us qu oque trans tul it pec cat um t uum ( ib id.): qu o en im maj or er at re gis subl im itas, acc ept i or De o fu it conf id ens h um ilit as.",
      "english": "B ut I don' t see what power conf ession has before God, who knows all things. What forg iven ess does our tongue obtain? Even though the Psalmist says: I made my trans gress ion known to you, and I did not hide my un right eous ness. From the Book of Psalms, chapter thirty- one, verse five. The faith ful conf ess their sins to one another for many reasons, according to the Ap ost le' s statement we just quoted. First, for the stated reason: that we may be helped more by the prayers of those to whom we conf ess. Also because a great part of satisfaction takes place in the h umility of conf ession, and through the reducing of pen ance we ob tain greater forg iven ess. Just as it is written about David: when he was acc used by the prophet Nathan and responded, I have sinned, that' s from the Second Book of Samuel, chapter twelve, verse thirteen, immediately he heard the answer from that same prophet: The Lord also has taken away your sin. For the greater the king' s sub lim ity, the more accept able to God was his trust ing h umility.",
      "notes": null
    },
    {
      "chunk_id": 275,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "D en iq ue sac erd ot es qu ib us an im ae con fit ent ium s unt comm iss ae, sat isf act iones po en it ent iae ill is hab ent in j ung ere; ut qui male ar bit ri o s uo et sup erb e us i s unt De um con tem n endo, alien ae pot est at is ar bit ri o corr ig ant ur; et t ant o sec ur i us id ag ant, qu ant o mel i us pra el at is su is ob ed i endo non t am s uam, qu am ill orum vol unt at em sequ unt ur. Q ui si fort ass is non rect e pra ec eper int, cum ill e ad ob ed i end um par at us sit, ill is mag is qu am ist is imp ut and um est. Non ign or am us, in qu it Ap ost ol us, ast ut ias S atan ae ( II Cor. II, 11). N ec ej us ne qu it ia h oc l oco pra eter e und a est qu a nos ad pec cat um im pell it, [ Col. 06 69 A] et a con fes si one ret rah it.",
      "english": "Con seq u ently, pri ests, to whom the souls of the conf ess ing are comm itted, must imp ose satisf actions of pen ance. For those who mis used their own j udgment arro gantly by desp ising God must be correct ed by the j udgment of another' s authority. And they do this more sec ure ly when, by ob ey ing their super iors, they follow not so much their own will as the will of those super iors. If the super iors happen to command incorrect ly, since the person is prepared to ob ey, this should be imp uted more to the super iors than to them. As the Ap ost le says, we are not ign or ant of Satan' s str ategies. That' s from Paul' s second let ter to the Cor inth ians, chapter two, verse eleven. His wicked ness must not be pass ed over at this point, for through it he dr ives us to sin and with draws us from conf ession.",
      "notes": null
    },
    {
      "chunk_id": 276,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Ad pec cat um qu ipp e nos inc it ans tim ore par iter ac ver ec und ia nos ex uit, ut nih il j am rest et, qu od nos a pec cat o rev oc et. Mult a nam que tim ore po en ae comm itt ere non aud em us; mult a pro det r iment o nost rae fam ae ag gred i er ub esc im us, et si h oc imp une poss em us. H is er go du ob us qu asi ret in ac ul is male qu il ibet exp ed itus pra ec eps ad qu odv is per pet rand um pec cat um eff ic i et ur. Q uo qu id em p act o e ad em, qu ae pr i us ei abs tul it ut pec cat um perf ice ret, post mod um redd it ut a con fes si one rev oc et. T unc con fit eri tim et vel er ub esc it, qu od, cum op ort u er it prim um, non tim u it n ec er ub u it. Tim et ne fort e per con fes si on em co gn it us p un ia tur ab h om in ib us, qui p un iri non tim u it, a De o: er ub esc it ab h om in ib us sc iri, qu od non er ub u it [ Col. 06 69 B] cor am De o comm itt i.",
      "english": "W hen inc iting us to sin, Satan str ips us of both fear and shame, so that nothing remains to call us back from sin. We don' t dare commit many things for fear of p un ishment. We are ash amed to under take many things because of dam age to our reputation, even if we could do so with imp un ity. There fore, once anyone is freed from these two rest ra ints, he becomes head long in per pe trat ing any sin what so ever. In this way, Satan gives back what he previously took away to bring the sin to completion, so that he can with draw the person from conf ession. Then one fears or is ash amed to conf ess what, when it should have been done first, he neither feared nor was ash amed of. He fears that through conf ession he may become known and be p un ished by human beings, though he did not fear being p un ished by God. He is ash amed that human beings should know what he was not ash amed to commit before God.",
      "notes": null
    },
    {
      "chunk_id": 277,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "S ed qui plag ae qu aer it med ic am ent um, qu ant um c un que ips a s ord eat, qu ant um c un que ol eat, med ico rev el and a est ut comp et ens ad h ib eat ur cur at io. Med ic i ver o l oc um sac erd os ten et, a qu o, ut d ix im us, inst it u end a est sat isf act io.",
      "english": "B ut whoever se eks the rem edy for a wound must reveal it to the phys ician, however fil thy it may be, however much it may stink, so that proper treatment may be app lied. The pri est holds the place of the phys ician, and as we said, satisfaction must be establish ed by him.",
      "notes": null
    },
    {
      "chunk_id": 278,
      "section_type": "c hapter_ he ad ing",
      "speaker": "ann ouncer",
      "chapter_title": "W hen Con fess ion May Be O mitt ed",
      "latin": "C AP. XX V. Qu od non n umqu am con fes si o d im itt i pot est.",
      "english": "Ch ap ter twenty- five: Whether conf ession may sometimes be om itted.",
      "notes": null
    },
    {
      "chunk_id": 279,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Sc i end um tam en non n umqu am sal ub ri d isp ens at ione con fes si on em vit ari p osse, sic ut de Pet ro cred im us, c uj us l acr ym as den eg at ione s ua nov im us, sat isf act ion em ver o al iam, vel con fes si on em non leg im us. Un de et Am bros i us super L uc am de h ac ips a Pet ri neg at ione ac fl et u ej us: Non in ven io, in qu it, qu id d ix er it, in ven io qu od fl ever it, l acr ym as [ Col. 06 69 C] ej us leg o, sat isf act ion em non leg o. L ev ant l acr ym ae del ict um qu od vo ce p ud or est con fit eri, et ven iae fl et us cons ul unt, et ver ec und iae; l acr ym ae s ine h orr ore c ulp am l oqu unt ur, s ine off ens ione ver ec und iae con fit ent ur; l acr ym ae ven iam non post ul ant, sed mer ent ur. In ven io c ur t ac u er it Pet rus, ne sc il ice t t am c ito ven iae pet it io pl us off end eret.",
      "english": "Y et we must recognize that conf ession can sometimes be a vo id ed by health ful disp ens ation, as we believe happened with Peter. We know about his te ars after his den ial, but we do not read about any other satisfaction or conf ession. Am brose, in his comment ary on the Gosp el of Luke, discusses this very den ial and we eping of Peter, saying: I do not find what he said, I find that he we pt. I read of his te ars, I do not read of his satisfaction. Te ars lift up the wrong do ing that shame prevents the voice from conf ess ing. We eping serves both forg iven ess and mod esty. Te ars speak gu ilt without embar rass ment and conf ess without offend ing mod esty. Te ars do not demand forg iven ess but deserve it. I understand why Peter was silent, so that such a quick request for forg iven ess might not cause greater off ense.",
      "notes": null
    },
    {
      "chunk_id": 280,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Q uae ver o ist a sit ver ec und ia vel rev er ent ia con fes si on is ut fl end o mag is qu am con fit end o Pet rus sat isf ec er it, vid end um est. Si en im prop ter h oc un um con fit eri ver ec und ab at ur, ne, co gn ito pec cat o s uo vil i or, h ab eret ur, prof ect o sup erb us er at, et h on or is s ui glor iae mag is qu am an im ae s uae sal ut i cons ul ens. S in aut em ver ec und ia non t am s ua, qu am Ec cl es iae ret in eb at ur, [ Col. 06 69 D] non est h oc imp rob and um.",
      "english": "W e must examine what kind of mod esty or rev er ence regarding conf ession led Peter to make satisfaction more through we eping than through conf ess ing. If he was ash amed to conf ess only for this reason, that he might be regarded as more worth less once his sin was known, then he was surely proud, cons ult ing the glory of his hon or more than the sal vation of his soul. But if he was rest rained by concern not so much for his own mod esty as for the Church, this should not be dis appr oved.",
      "notes": null
    },
    {
      "chunk_id": 281,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Pro vid eb at se fort ass is super Dom in ic am pl eb em a Dom in o const it u end um esse princip em, et ver eb at ur ne si h oc tr ina ej us neg at io per con fes si on em ej us c ito in publ ic um prod ir et, super h oc Ec cl es ia grav iter sc and al iz aret ur; et er ub esc ent ia ve hem ent i conf und eret ur, qu od t am fac il em ad neg and um, et t am p us ill an im em Dom in us ei pra ef ec iss et. Si er go t am pro h on ore sib i cons erv and o, qu am pro h ac an im i er ub esc ent ia Ec cl es iae con fit eri d ist ul it, prov ide h oc, non sup erb e fec it. Tim or qu oque in ca us a rat ion ab il is fu it de d amn o Ec cl es iae mag is, qu am de propr iae det r iment o fam ae.",
      "english": "P erh aps he fore saw that he would be establish ed by the Lord as leader over the Lord' s people, and he feared that if this tr iple den ial of his were qu ickly made public through his conf ession, the Church would be grav ely sc and al ized. The Church would be conf ounded with intense embar rass ment that the Lord had placed over it someone so eas ily moved to den ial, so we ak- minded. There fore, if he post pon ed conf ess ing both to pres erve his hon or and because of this embar rass ment for the Church, he did this prud ently, not proud ly. His fear was also re ason able, concern ing more the harm to the Church than the dam age to his own reputation.",
      "notes": null
    },
    {
      "chunk_id": 282,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Sc ieb at qu ipp e sib i spec ial iter a Dom in o Ec cl es iam esse comm iss am cum ei d icer et: Et t u al iqu and o conv ers us conf irm a fr atr es t u os ( L uc XX II, [ Col. 06 70 A] 32). Si er go e o propr ia con fes si one conv ict o ad a ures Ec cl es iae pra even ir et h ic ej us t am ab h orr end us l aps us, qu is non lev iter d icer et: n ol um us h unc re gn are super nos ( L uc. XIX, 14); et non fac ile Dom in ic um imp rob aret cons il i um, qu od ad conf irm and os fr atr es e um el eg it, qui pr imus def ec it?",
      "english": "H e knew that the Church had been spec if ically comm itted to him by the Lord when the Lord said to him: And you, when you have turned back, str eng then your bro thers. That' s from the Gosp el of Luke, chapter twenty- two, verse thirty- two. There fore, if this horrible fall of his had reached the e ars of the Church while he was still conv icted by his own conf ession, who would not re ad ily say: We do not want this man to re ign over us? That' s from the Gosp el of Luke, chapter nine teen, verse four teen. And who would not e as ily dis appr ove of the Lord' s j udgment for choosing to str eng then the bro thers the one who failed first?",
      "notes": null
    },
    {
      "chunk_id": 283,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "H ac qu oque prov id ent ia mult i con fes si on em diff erre, vel omn in o d im itt ere p oss ent s ine pec cat o; si vid el ice t pl us ill am n oc ere qu am prod esse cred er ent, qu ia null am De i off ens am ex c ulp a inc urr im us, in qu o e um nequ aqu am con tem n im us. D ist ul it Pet rus con fit eri pec cat um, cum ad h uc ten era in f ide, at que inf irm a ess et Ec cl es ia, d on ec virt us Pet ri pra ed ic at ione ips i us vel mir ac ul is ess et prob at a. Post ea ver o cum de h oc j am const ar et, ips em et Pet rus s ine ull o [ Col. 06 70 B] Ec cl es iae sc and al o contra des per at ion em l aps orum con fit eri h oc pot u it, ut script um et iam rel inqu eret ur ab ev ang el ist is.",
      "english": "B y this same prud ence, many could post pone conf ession, or om it it ent ire ly, without sin, if they believed it would cause more harm than good. For we inc ur no off ense against God from a fault in which we in no way desp ise him. Peter post pon ed conf ess ing his sin while the Church was still tend er in faith and we ak, until Peter' s power was proved by his own pre ach ing or by mir acles. But after ward, when this had been establish ed, Peter himself was able to conf ess this without any sc and al to the Church, as a counter to the desp air of those who had fallen. Thus it was also left written by the ev angel ists.",
      "notes": null
    },
    {
      "chunk_id": 284,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "S unt fort ass is, qu ib us vid eat ur Pet rum, qui ca et er is omn ib us pra er at, n ec super i orem hab eb at, c ui an ima ej us ess et comm iss a, nequ aqu am hab u isse nec ess ar i um h om in i con fit eri pec cat um, t anqu am ab ill o inst it u end a ess et ei sat isf act io, ac si pra ec ept o ej us qu asi super i or is ob ed ir et. S ed si non pro sat isf act ione in j ung end a con fit eri al ic ui de bu er it, prop ter or at ion is s uff rag i um non inc ong rue f ier i pot u it; de qu o qu id em cum d icer et ur: Con fit em ini alt er ut rum pec cat a vest ra, sub j unct um est: et or ate pro in vic em ut salv em ini ( Jac. V, 16).",
      "english": "P erh aps it se ems to some that Peter, who was set over all the others and had no super ior to whom his soul was comm itted, had no nec ess ity at all to conf ess his sin to a human being, as if satisfaction had to be establish ed for him by someone, or as if he were ob ey ing the command of a super ior. But if he was not ob lig ed to conf ess to anyone for the imp os ition of satisfaction, it could app rop ri ately be done for the purpose of prayer ful support. For when Scripture says: Con fess your sins to one another, it immediately adds: and pray for one another, that you may be saved. That' s from the let ter of James, chapter five, verse six teen.",
      "notes": null
    },
    {
      "chunk_id": 285,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "N ih il et iam imp ed it ne pra el at i el ig ant sub ject os ad con fes si on em [ Col. 06 70 C] fac i end am, vel ad sat isf act ion em susc ip i end am, ut qu od ag it ur, t ant o De o f iat acc ept i us, qu ant o ab ill o ger it ur h um il i us. Q uis et iam ve tet qu eml ib et in tal ib us person am rel ig i os i or em, vel mag is d iscr et am el ig ere, c uj us ar bit ri o sat isf act ion em s uam comm itt at, et or at ion ib us ej us plur im um ad j uv et ur? Un de et cum pra em iss um: et or ate pro in vic em ut salv em ini, stat im ad j unct um est: mult um en im val et dep rec at io just i ass id ua.",
      "english": "N oth ing also prevents super iors from cho os ing sub jects to make conf ession or to under take satisfaction, so that what is done may become more accept able to God to the extent that it is done more h umb ly by him. Who also for b ids anyone in such matters to cho ose a more relig ious or more disc ern ing person, to whose j udgment he may ent rust his satisfaction and by whose prayers he may be greatly help ed? Therefore, when it says, and pray for one another that you may be saved, it immediately adds: for the constant prayer of a right eous person has great power.",
      "notes": null
    },
    {
      "chunk_id": 286,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Sic ut en im mult i f i unt imp er it i med ic i, qu ib us inf irm os comm itt i per ic ul os um est aut in ut ile: ita et in pra el at is Ec cl es iae mult i rep er i unt ur, n ec rel ig i os i, n ec d iscr et i, at que ins uper ad det eg end um con fit ent ium pec cat a l ev es, ut con fit eri e is non s ol um in ut ile, ver um [ Col. 06 70 D] et iam pern ic i os um vid eat ur.",
      "english": "J ust as many become un sk illed phys ic ians, to whom it is danger ous or use less to comm it the sick, so also among the super iors of the Church many are found who are neither relig ious nor disc ern ing. More over, they are car eless about reve aling the sins of those conf ess ing, so that conf ess ing to them se ems not only use less but even harm ful.",
      "notes": null
    },
    {
      "chunk_id": 287,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "T ales qu ipp e n ec or are int end unt, n ec in or at ion ib us su is ex aud iri mer ent ur; et cum inst it ut a c anon um ign or ent, n ec in st atu end is sat isf act ion ib us mod er ari sc iant, frequ ent er in tal ib us van am sec ur it at em prom itt unt, et spe c ass a ips os con fit ent es dec ip i unt, j ux ta ill ud Ver it at is: Ca ec i s unt duc es ca ec orum; et rurs um: Si ca ec us ca ec o d uc at um pra est et, amb o in f ove am cad unt ( Matt h. XV, 14).",
      "english": "S uch people neither int end to pray, nor do they deserve to be he ard in their prayers. And since they are ign or ant of the establish ed can ons, they do not know how to exercise mod er ation in establish ing satisf actions. Fre qu ently in such matters they prom ise va in sec urity and dece ive the very ones conf ess ing with emp ty hope, according to the words of Tr uth: They are blind gu ides of the blind. And again: If a blind person gives gu id ance to a blind person, both will fall into a pit. That' s from the Gosp el of Matthew, chapter fif teen, verse four teen.",
      "notes": null
    },
    {
      "chunk_id": 288,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Q ui cum et iam ut d ix im us, lev iter con fes si on es qu as susc ip i unt, rev el ant, po en it ent es ad ind ign at ion em comm ov ent, et qui cur are pec cat a de bu er ant, nov as pec cat orum pl ag as inf er unt, et a con fes si one aud i ent es det err ent.",
      "english": "W hen they also, as we said, c are less ly reve al the conf ess ions they receive, they pro voke the pen it ent to ind ign ation. Those who should have cur ed sins inf lict new wounds of sin and det er others who he ar them from conf ession.",
      "notes": null
    },
    {
      "chunk_id": 289,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "N onn umqu am et iam pec cat a vel ex ir a, vel ex lev it ate rev el and o grav iter Ec cl es iam sc and al iz ant, [ Col. 06 71 A] et e os, qui conf ess i s unt, in per ic ul a mag na const it u unt. Un de qui pro h is inc omm od it at ib us pra el at os s u os vit are dec rev er unt, et al i os in tal ib us el ig ere, qu os ad ist a comm od i or es cred ant, nequ aqu am s unt imp rob and i, sed pot i us comp rob and i qu od ad s ol ert i or em med ic um dec lin ant; in qu o tam en fac i endo, si ass ens um pra el at orum imp etr are p oss unt, ut ab e is ad al i os d ir ig ant ur, t ant o id conv en i ent i us ag unt, qu ant o h um il i us per ob ed i ent iam h oc fac i unt.",
      "english": "S omet imes also, by reve aling sins out of anger or care less ness, they grav ely sc and al ize the Church and place those who have conf ess ed in great danger. Therefore, those who have decided to a vo id their super iors because of these inconv en iences, and to cho ose others in such matters whom they believe more suit able for these things, should in no way be dis appr oved. R ather, they should be appr oved because they turn to a more skill ful phys ician. How ever, in doing this, if they can ob tain the cons ent of their super iors so that they are directed by them to others, they do it all the more app rop ri ately in as much as they do this more h umb ly through ob ed ience.",
      "notes": null
    },
    {
      "chunk_id": 290,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "S in aut em pra el at i sup erb i h oc e is int erd ic unt t anqu am se vil i or es a est im and o, si mel i or es med ic i requ ir ant ur, ae grot us tam en de sal ute s ua soll ic it us, qu od mel i us cred it med ic am ent um, maj or i soll ic it ud ine requ ir at, et mel i or i cons il i o c ed at plur im um. N em o en im duc em sib i [ Col. 06 71 B] ab al iqu o comm iss um, si e um ca ec um dep reh end er it, in f ove am sequ i de bet; et mel i us est el ig ere e um vid ent em, ut qu o tend it, perv en iat, qu am male sib i trad it um male sequ i ad pra ec ip it i um.",
      "english": "B ut if the proud super iors for b id this, as if est eem ing themselves as more worth less if better phys ic ians are so ught, never the less the sick person, concern ed about his sal vation, should se ek with great er sol ic itude the rem edy he believes is better, and should very much y ield to better counsel. For no one should follow into a pit a gu ide who has been ass ign ed to him by someone else, if he disc overs that he is blind. It is better to cho ose a gu ide who can see, so that he may reach where he is head ed, than to follow bad ly one who was bad ly ass ign ed to him, leading to a prec ip ice.",
      "notes": null
    },
    {
      "chunk_id": 291,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Q uipp e qui ei t al em duc em trad id it t anqu am vi am ost ens ur um, aut sc i ent er h oc fec it per mal it iam, aut inn oc ent er per ign or ant iam? Si per mal it iam, c av end um fu it, ne mal it ia ej us impl eret ur; si per ign or ant iam, nequ aqu am contra ej us vol unt at em ag it ur, si ill um non sequ im ur ad per ic ul um, qu em ips e ded er at no bis ad d uc at um. Ut ile tam en est, ut e os prim um cons ul am us, qu ib us an im as nost ras comm itt i sc im us, et e orum cons il i o aud ito sal ub r i us, si qu od sper am us, med ic am ent um [ Col. 06 71 C] non des er ere, max ime cum e os le gem ign or are cred am us, et non s ol um qu id ag ant, (non) cur ent, sed qu id dole ant ign or ent; det er i or es hab end i h is, de qu ib us Ver itas a it: S uper c ath ed ram Mo ys i s ed er unt Scr ib ae et Ph ar is a ei: qu ae c un que er go d ix er int vo bis, serv ate et fac ite; sec und um aut em oper a e orum n ol ite fac ere ( Matt h. XX III, 2).",
      "english": "S ure ly whoever hand ed over such a gu ide to him, as if to show the way, did this either know ing ly through mal ice, or inn oc ently through ign or ance. If through mal ice, one had to be care ful that his mal ice not be fulf illed. If through ign or ance, one does not act against his will at all if we do not follow to danger the one he had given us as a gu ide. How ever, it is use ful that we first cons ult those to whom we know our souls are comm itted, and having he ard their counsel, not ab and on the health ier rem edy, if we hope for it, espec ially when we believe they are ign or ant of the law and not only do not care what they do, but are ign or ant of what they suffer. They should be regard ed as worse than those about whom Tr uth says: The scri bes and the Ph ar ise es sit on Mo ses' se at. There fore, ob serve and do whatever they tell you. But do not do according to their works. That' s from the Gosp el of Matthew, chapter twenty- three, verse two.",
      "notes": "The Latin text has '(non)' in parent hes es, likely indic ating a scribal error or am big u ity in the m anus cript tradition. The sense requires a negation."
    },
    {
      "chunk_id": 292,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "T anqu am si d icer et: mag ist er i um le gis t ales obt in ent, qu orum oper a cum s int mal a, et ob h oc resp u end a, verb a tam en De i, qu ae de c ath ed ra Mo ys i, h oc est de mag ist er i o le gis, prof er unt, susc ip i end a s unt, ut sim ul qu ae ips orum s unt oper a rej ic iam us, et qu ae De i s unt verb a, ret ine am us.",
      "english": "A s if to say: such people hold the teach ing office of the law, whose works, since they are evil and therefore must be reject ed, but the words of God that they bring forth from Mo ses' se at, that is from the teach ing office of the law, must be rece ived. So that at the same time we may reject their works, which are their own, and ret ain the words, which are God' s.",
      "notes": null
    },
    {
      "chunk_id": 293,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "N on est er go tal ium doct rina cont emn end a qui [ Col. 06 71 D] b ene pra ed ic ant, lic et male viv ant, et qui er ud i unt verb o, lic et non ae d ific ent ex empl o; et vi am ost end unt qu am sequ i n ol unt, non t am de ca ec it ate ign or ant iae, qu am de c ulp a neg lig ent iae j ud ic and o. Q ui ver o n ec vi am sub ject is ost end ere val ent, qui d uc at ui e orum comm itt ere se de bent, et ab e is requ ir ere doc um ent um, qui doc ere n esc i unt. N ec tam en des per and um est sub ject is a m iser ic ord ia De i, cum ad sat isf act ion em omn in o par at i pra el at orum s u orum, qu amv is ca ec orum, ar bit ri o se trad unt, et qu od ill i per err or em m in us inst it u unt, ist i per ob ed i ent iam d il ig ent er e os sequ unt ur. N on en im err or pra el at orum sub ject os d amn at, n ec ill orum vit i um ist os acc us at; n ec j am in sub ject is c ulp a rem an et qu a mor iant ur, qu os j am ant ea po en it ent ia [ Col. 06 72 A] De o, ut d ix im us, rec onc il i av er at, pr i us sc il ice t qu am ad con fes si on em ven ir ent vel sat isf act ion is inst it ut ion em susc iper ent.",
      "english": "T here fore, the teaching of such people should not be desp ised who pre ach well, although they live bad ly, and who inst ruct with words, although they do not ed ify by example. They show the way that they are un will ing to follow, to be j udged not so much by the bl ind ness of ign or ance as by the gu ilt of neg lig ence. But those who cannot show the way to their sub jects, those who should comm it themselves to their gu id ance should seek inst ruction from those who do not know how to teach. Y et sub jects should not desp air of God' s mer cy when, completely prepared for satisfaction, they hand themselves over to the j udgment of their super iors, however blind, and what those super iors establish too little through error, these sub jects d il ig ently follow through ob ed ience. For the error of super iors does not d amn sub jects, nor does the vice of those super iors acc use these sub jects. N or does gu ilt remain in sub jects by which they might die, whom pen ance had already rec onc iled to God, as we said, before they came to conf ession or under took the establish ment of satisfaction.",
      "notes": null
    },
    {
      "chunk_id": 294,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Si qu id tam en de po ena sat isf act ion is m in us est inst it ut um qu am op ort eat, De us, qui null um pec cat um imp un it um d im itt it, et sing ul a qu ant um de bet p un it, pro qu ant it ate pec cat i sat isf act ion is aequ it at em serv ab it; ips os vid el ice t po en it ent es non ae tern is supp lic i is res erv and os, sed in h ac v ita, vel in fut ur a po en is p urg at or i is aff lig endo. Si nos, in qu am, in nost ra sat isf act ione neg lig ent es fu er im us. Un de Ap ost ol us: Si nos, in qu it, d ij ud ic arem ur, non ut iq ue d ij ud ic arem ur ( I Cor. XI, 31); qu od est d icer e: Si nos ips i nost ra p un irem us, vel corr ig erem us pec cat a, nequ aqu am ab ips o grav i us ess ent p un i end a. M agn a [ Col. 06 72 B] prof ect o m iser ic ord ia De i, cum nos nost ro j ud ic i o d im itt it, ne ips e p un iat grav i or i.",
      "english": "H ow ever, if something of the p un ishment of satisfaction is establish ed less than it should be, God, who rem its no sin un p un ished and p un ishes each thing as much as it deserves, will pres erve the equ ity of satisfaction accord ing to the qu ant ity of sin. N amely, he will not res erve those pen it ents for et ernal p un ishments, but will aff lict them either in this life or in the next by p urg at orial p un ishments, if we are neg lig ent in our satisfaction. Therefore the Ap ost le says: If we j udged ourselves, we would certainly not be j udged. That' s from Paul' s first let ter to the Cor inth ians, chapter eleven, verse thirty- one. Which is to say: If we ourselves p un ished or correct ed our sins, they would in no way need to be p un ished more grav ely by him. It is tru ly a great mer cy of God when he leaves us to our own j udgment, so that he does not p un ish more grav ely.",
      "notes": null
    },
    {
      "chunk_id": 295,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "H as aut em po enas v itae pra es ent is, qu ib us de pec cat is sat isf ac im us, jej un and o, vel or and o, vig il and o, vel qu ib usc un que mod is c arn em mac er and o, vel qu ae no bis sub trah im us, e gen is imp end endo, sat isf act ion em voc am us; qu as al i o n om ine in Ev ang el i o fr uct us po en it ent iae nov im us app ell ari, ub i vid el ice t a it: F ac ite fr uct us d ign os po en it ent iae ( Matt h. III, 8); ac si ap erte d icer et ur: d ign a sat isf act ione qu od del iqu ist is, em end and o ita h ic rec onc il iam ini De o, ut de inc eps qu od ips e p un iat nequ aqu am inv en iat; et grav i or es po enas m it i or ib us pra even ite. U t en im be at us ass er it Aug ust in us: Po en ae v itae fut ur ae, ets i p urg at or iae [ Col. 06 72 C] s int, grav i or es s unt ist is omn ib us v itae pra es ent is.",
      "english": "M ore over, we call satisfaction these p un ishments of the present life by which we make satisfaction for sins, by fast ing, or pray ing, or keep ing vig il, or by mac er ating the flesh in whatever ways, or by giving to the ne edy what we with draw from ourselves. We know these are called by another name in the Gosp el, fru its of pen ance, where it says: B ear fru its worth y of pen ance. That' s from the Gosp el of Matthew, chapter three, verse eight. As if it were said open ly: by amend ing with worth y satisfaction what you have wrong ed, be thus rec onc iled to God here, so that he may find nothing more to p un ish here after. Pre vent more grav e p un ishments with mild er ones. For as the ble ssed August ine ass erts: The p un ishments of the future life, even if they are p urg at orial, are more grav e than all these of the present life.",
      "notes": null
    },
    {
      "chunk_id": 296,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "M agn a it aq ue c aut el a est e is ad h ib end a, et mag na oper a d and a, ut sec und um inst it ut a s anct orum P atr um t al is ha ec sat isf act io susc ip iat ur, ut nih il ib i p urg and um rest et. C um er go ind iscr et i fu er int sac erd ot es, qui ha ec inst it ut a c anon um ign or ant, ut m in us de sat isf act ione qu am op ort et, in j ung ant, mag num h inc inc omm od um po en it ent es inc urr unt, cum male de ips is conf is i grav i or ib us po en is post mod um pl ect ant ur, un de h ic per lev i or es sat isf ac ere pot u er unt.",
      "english": "T here fore, great care must be app lied to them, and great effort given, so that according to the establish ed rules of the holy F athers, such satisfaction may be under taken that nothing remains there to be p urg ed. W hen there fore pri ests are ind iscr imin ate, who are ign or ant of these establish ed can ons, so that they imp ose less satisfaction than is app rop ri ate, the pen it ents inc ur great inconv en ience from this. Trust ing bad ly in them, they are after ward p un ished with more grav e p un ishments for which they could have made satisfaction here through mild er ones.",
      "notes": null
    },
    {
      "chunk_id": 297,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "S unt non null i sac erd ot um non t am per err or em, qu am c up id it at em sub ject os dec ip i ent es, ut pro n umm orum obl at ione sat isf act ion is in j unct ae po enas cond on ent vel relax ent; non t am att end ent es [ Col. 06 72 D] qu id vel it Dom in us, qu am qu id val eat n umm us, de qu ib us ips e Dom in us per proph et am con qu er ens a it: S ac erd ot es me i non d ix er unt: Ub i est Dom in us? ( Jer. II 6.) T anqu am si d icer et: S ed ub i est n umm us?",
      "english": "T here are some pri ests who dece ive their sub jects not so much through error as through gre ed, so that in return for offer ings of mon ey they rem it or relax the p un ishments of imp osed satisfaction. They are att ending not so much to what the Lord wants as to what the mon ey is worth. Concern ing them, the Lord himself compl ains through the prophet, saying: My pri ests did not say: Where is the Lord? That' s from the prophet Jer em iah, chapter two, verse six. As if to say: But where is the mon ey?",
      "notes": null
    },
    {
      "chunk_id": 298,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "N ec s ol um sac erd ot es, ver um et iam ips os princip es sac erd ot um, h oc est ep isc op os ita imp ud ent er in h anc c up id it at em ex ard esc ere nov im us; ut cum in ded ic at ion ib us ec cl es i ar um, vel in cons ecr at ion ib us alt ar i um, vel b ened ict ion ib us co em et er i orum, vel in al iqu ib us s ol emn it at ib us popul ar es hab ent conv ent us, un de cop i os am obl at ion em ex spect ant, in relax and is po en it ent i is prod ig i s unt; mod o tert iam, mod o qu art am po en it ent iae p art em omn ib us comm un iter ind ulg ent es sub qu ad am sc il ice t spec ie char it at is; sed in [ Col. 06 73 A] ver it ate s umm ae c up id it at is.",
      "english": "N or only pri ests, but we know that even the chief pri ests themselves, that is the bis hops, bur n so sh ame less ly with this gre ed. W hen they have popular gather ings in ded ic ations of ch urches, or in cons ecr ations of alt ars, or bless ings of cem et eries, or in certain sol emn ities, from which they expe ct ab und ant offer ings, they are wa ste ful in rel ax ing pen ances. Sometimes they grant commonly to everyone a third, sometimes a fourth part of pen ance, under a certain appearance of char ity, but in reality of ex treme gre ed.",
      "notes": null
    },
    {
      "chunk_id": 299,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Q ui de s ua se j act ant es pot est ate, qu am, ut a i unt, in Pet ro, vel ap ost ol is susc eper unt, cum e is a Dom in o d icer et ur: Q uorum rem iser it is pec cat a, rem itt ent ur e is; vel, qu ae c un que s olv er it is super terr am, er unt s ol ut a et in co el is ( Jo an. XX, 23), t unc max ime qu od s uum est ag ere glor iant ur, cum h anc ben ign it at em sub ject is imp end unt. At que ut in am id s al tem pro ips is, non pro n umm is f acer ent, ut qu al isc un que ben ign itas pot i us qu am c up id itas vid eret ur. S ed prof ect o si h oc in l aud e ben ign it at is hab end um est, qu od tert iam vel qu art am po en it ent iae p art em relax ant, mult o amp l i us e orum p iet as pra ed ic and a er it, si d im id iam vel tot am ex inte gro po en it ent iam d im itt er ent, sic ut l ice re sib i prof it ent ur, et [ Col. 06 73 B] [ a] Dom in o conc ess um esse, et qu asi in man ib us e orum co el os esse pos it os sec und um rem iss ion is vel abs ol ut ion is pec cat orum s upr a pos it a test im on ia.",
      "english": "T hey bo ast about their power, which, as they say, they rece ived in Peter or in the ap ost les, when the Lord said to them: Wh ose ver sins you rem it, they are rem itted to them; or, whatever you lo ose on earth will be lo osed also in he aven. That' s from the Gosp el of John, chapter twenty, verse twenty- three. Then they glory most in doing what is their own when they best ow this ben ev ol ence on their sub jects. And would that they at least did it for the people themselves, not for mon ey, so that it might seem to be some kind of ben ev ol ence rather than gre ed. But certainly if this is to be held in pra ise of ben ev ol ence, that they relax a third or fourth part of pen ance, their p iety would be much more pra ised if they rem itted half or even the whole pen ance ent ire ly, as they prof ess is law ful for them and grant ed by the Lord, and as if the he av ens were placed in their hands according to the test im on ies quoted above regarding the rem ission or abs ol ution of sins.",
      "notes": null
    },
    {
      "chunk_id": 300,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "M agn ae den iq ue imp iet at is e contr ari o arg u end i vid ent ur, c ur non omn es sub ject os ab omn ib us abs olv ant pec cat is, ut vid el ice t n em in em ill orum d amn ari perm itt ant; si ita, in qu am, in e orum pot est ate const it ut um est, qu ae vol u er int pec cat a d im itt ere vel ret in ere, vel co el os h is, qu ib us dec rev er int ap er ire vel cl aud ere; qu od ut iq ue be at iss im i pra ed ic and i ess ent, si h os sib i, cum vell ent, ap er ire p oss ent. Qu od qu id em si non p oss unt vel n esc i unt, c ert e ill ud po et ic um, in qu ant um ar bit ror, inc urr unt",
      "english": "F urther more, on the contrary, they seem to be acc us able of great imp iety for not abs olv ing all their sub jects from all sins, so that they would perm it none of them to be d amned. If, I say, it is thus establish ed in their power, that they may rem it or ret ain whatever sins they wish, or open or close the he av ens to wh om ever they have dec reed. They would certainly be proc la imed most ble ssed if they could open these for themselves when ever they wish ed. But if they truly cannot or do not know how to do this, they certainly fall into that poet ic line, as I judge:",
      "notes": null
    },
    {
      "chunk_id": 301,
      "section_type": "qu ote",
      "speaker": "n arr ator",
      "latin": "N ec pros unt dom in o, qu ae pros unt omn ib us, art es.",
      "english": "N or do the sk ills that ben ef it everyone ben ef it the master.",
      "notes": "Q uot ation from a class ical po et, likely Ov id or a similar author, used iron ic ally."
    },
    {
      "chunk_id": 302,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "[ Col. 06 73 C] App et at qu isl ib et, non e go, pot est at em ill am, qu a pot i us al i is qu am sib i prof ice re p oss it, t anqu am in pot est ate s ua h abe at alien as an im as salv are mag is qu am propr iam; cum e contr ari o qu isl ib et d iscr et us sent iat.",
      "english": "L et anyone else des ire, but not I, that power by which one can ben ef it others rather than one self, as if in one' s power one had to save the souls of others more than one' s own. Every disc ern ing person thinks the opposite.",
      "notes": null
    },
    {
      "chunk_id": 303,
      "section_type": "c hapter_ he ad ing",
      "speaker": "ann ouncer",
      "chapter_title": "The Power of the Keys and Ep isc op al Author ity",
      "latin": "C AP. XX VI. U trum gener al iter ad omn es pert ine at pra el at os s olv ere et l ig are?",
      "english": "Ch ap ter twenty- six: Whether the power to lo ose and b ind extends gener ally to all super iors.",
      "notes": null
    },
    {
      "chunk_id": 304,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "C um er go qu aer it ur, qu ae sit ill a pot est as, vel cl av es re gn i co el orum, qu as ap ost ol is Dom in us trad id it, ac sim il iter e orum v icar i is, sc il ice t ep isc op is, conc ess isse leg it ur, non p arv a qu aest io vid et ur. C um en im mult i sint ep isc op i n ec rel ig ion em, n ec d iscr et ion em hab ent es, qu amv is ep isc op al em h abe ant pot est at em; qu om od o e is ae que ut ap ost ol is conv en ire [ Col. 06 73 D] d icem us: Q uorum rem iser it is pec cat a, rem itt ent ur e is, et qu orum ret in u er it is, ret ent a s unt?",
      "english": "W hen it is asked, there fore, what is that power, or the keys of the king dom of he aven, which the Lord hand ed over to the ap ost les and similarly is read to have grant ed to their vic ars, n amely the bis hops, it se ems no small question. For since there are many bis hops who have neither hol iness nor disc ern ment, although they have ep isc op al power, how shall we say that there app lies to them equal ly as to the ap ost les: Wh ose ver sins you rem it, they are rem itted to them, and wh ose ver you ret ain, they are ret ained?",
      "notes": null
    },
    {
      "chunk_id": 305,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "N unqu id si ind iscr ete vel s upr a mod um vel it ep isc op us po en am pec cat i a ug ere vel relax are, h oc in ej us est pot est ate; ut vid el ice t sec und um ej us ar bit ri um po enas De us d isp on at, ut qu od m in us p un i end um est, ips e mag is p un iat, e conv ers o, cum aequ it at em re i mag is qu am h om in um vol unt at em De us att end ere de be at? N unqu id si ep isc op us per ir am, vel od i um qu od h abe at in al iqu em, t ant umd em e um po en it ere dec rev er it de lev i or ib us pec cat is, qu ant um de grav i or ib us; vel po en am ej us in perpet u um ext end ere, vel n unqu am ei relax are stat u er it, qu ant um c un que [ Col. 06 74 A] ill e po en it eat, n unqu id h anc ej us sent ent iam Dom in us conf irm ab it?",
      "english": "S ure ly if a bis hop wish es ind iscr imin ate ly or ex cess ively to incre ase or relax the p un ishment of sin, is this in his power? N amely, that God should arr ange p un ishments according to his j udgment, so that he p un ishes more what should be p un ished less, and convers ely, when God should att end to the equ ity of the thing more than the will of human beings? S ure ly if a bis hop has dec reed, out of anger or the h atr ed he holds against someone, that he should do pen ance equal ly for light er sins as for more grav e ones, or has decided to ext end his p un ishment perpet u ally, or never to relax it for him no matter how much he does pen ance, will the Lord confirm this sent ence of his?",
      "notes": null
    },
    {
      "chunk_id": 306,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Q uod it aq ue Dom in us ap ost ol is a it: Q uorum rem iser it is pec cat a, rem itt unt ur e is, etc., ad person as e orum, non gener al iter ad omn es ep isc op os refer end um vid et ur, sic ut et qu od e is al ib i a it: V os est is l ux m und i; et v os est is s al terr ae ( Matt h. V, 18), vel pl er aq ue al ia de person is e orum spec ial iter acc ip i end a. N on en im h anc d iscr et ion em vel s anct it at em, qu am ap ost ol is Dom in us ded it, s ucc ess or ib us e orum aequ al iter conc ess it; n ec omn ib us ae que d ix it: Be at i oc ul i qui vid ent qu ae v os vid et is ( L uc. X, 23); et rurs um: V os aut em d ix i am ic os, qu ia om nia qu ae c un que aud iv i a P atre me o, not a fec i vo bis ( Jo an. XV, 15); et iter um: C um aut em ven er it ill e Sp ir it us ver it at is, doc eb it v os omn em ver it at em [ Col. 06 74 B] ( Jo an. XVI, 13).",
      "english": "T here fore, what the Lord says to the ap ost les: Wh ose ver sins you rem it, they are rem itted to them, and so forth, seems to refer to their persons, not gener ally to all bis hops. Just as what he says to them else where: You are the light of the world, and you are the salt of the earth, that' s from the Gosp el of Matthew, chapter five, verse eight een, or very many other things are to be under stood spec if ically about their persons. For the Lord did not grant equal ly to their success ors this disc ern ment or hol iness that he gave to the ap ost les. N or did he say equal ly to everyone: Ble ssed are the e yes that see what you see. That' s from the Gosp el of Luke, chapter ten, verse twenty- three. And again: But I have called you friends, because I have made known to you everything I he ard from my F ather. That' s from the Gosp el of John, chapter fif teen, verse fif teen. And again: But when that Sp irit of Tr uth comes, he will te ach you all truth. That' s from the Gosp el of John, chapter six teen, verse thirteen.",
      "notes": null
    },
    {
      "chunk_id": 307,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Q uod si fort e qu is de J ud a obj ic iat, qui et iam cum ha ec d icer ent ur un us ex ap ost ol is er at, sc iat Dom in um non ign or asse, ad qu os, id qu od d ice bat, de ber et int end ere; sic ut et cum a it: P ater, ign osc e h is, qu ia n esc i unt, qu id fac i unt ( L uc. XX III, 34); non de omn ib us pers equ ent ib us e um ha ec ej us or at io acc ip i end a c ens et ur. C um en im d ic it ur, H is, vel V os, qu ae dem onstr at iv a pron om in a s unt, pro int ent ione l oqu ent is s erm o d ir ig it ur, vel ad omn es par iter qui ads unt, vel ad al iqu os ex ill is, qu os dec rev er it, sic ut et ha ec qu ae pra ed ict a s unt, non ad omn es gener al iter ap ost ol os, sed ad s ol os el ect or es fer end a s unt.",
      "english": "B ut if perhaps someone ob jects about Jud as, who was also one of the ap ost les when these things were said, he should know that the Lord was not ign or ant to whom what he was saying should apply. Just as also when he says: F ather, forg ive them, for they do not know what they do, that' s from the Gosp el of Luke, chapter twenty- three, verse thirty- four, this prayer of his is not consider ed to be under stood about everyone pers ec uting him. For when it says these or you, which are demonstr ative pron ouns, according to the intention of the speaker, the statement is directed either to everyone present equal ly, or to some among them whom he has decided. So also these things that have been stated before are to be referred not to all the ap ost les gener ally, but to the elect alone.",
      "notes": null
    },
    {
      "chunk_id": 308,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Sic et fort ass is sent i end um vid et ur de ill o, qu od a it: Q uae c un que l ig av er is super terr am, [ Col. 06 74 C] er unt l ig at a et in co el is ( Matt h. XVI, 19); in qu o cons im il is esse p ut at ur sent ent ia, qu od d il ig ent er be at us att end ens H ier on ym us cum ad ha ec verb a in Matt hae o exp on end a ven iss et, ub i Dom in us Pet ro a it: Qu odc un que l ig av er is super terr am, ist um, in qu it, l oc um ep isc op i et presb yt eri non int ell ig ent es al iqu id sib i de Ph ar is ae orum ass um unt super c il i o: ut vel d amn ent inn oc ent es, vel s olv ere se n ox i os ar bit rent ur: cum ap ud De um non sent ent ia sac erd ot um, sed re orum v ita qu aer at ur.",
      "english": "So also perhaps it seems we should under stand that statement where he says: Whatever you b ind on earth will be bound also in he aven. That' s from the Gosp el of Matthew, chapter six teen, verse nine teen. In this, a similar meaning is thought to exist, which the ble ssed Jer ome, att ending car efully, when he came to ex pl ain these words in Matthew, where the Lord says to Peter: Whatever you b ind on earth, says this: Bis hops and pri ests not under stand ing this passage ass ume to themselves some thing of the arr og ance of the Ph ar ise es, so that they either cond emn the inn oc ent or think they can abs olve the gu il ty. Yet before God it is not the sent ence of pri ests that is so ught, but the life of the gu il ty.",
      "notes": null
    },
    {
      "chunk_id": 309,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "L eg im us in Lev it ic o de le pros is, ub i j ub ent ur ut ost end ant se sac erd ot ib us; et si le pr am h ab u er int, t unc a sac erd ote imm und i f iant; non qu od sac erd ot es m und os fac iant, vel imm und os, sed qu od h abe ant not it iam de le pros is et non le pros is, et p oss int [ Col. 06 74 D] d isc ern ere, qu is imm und us vel m und us sit. Qu om od o er go ib i le pros um sac erd os imm und um fac it: sic et h ic all ig at vel s olv it ep isc op us vel presb yt er non e os, qui s ont es s unt vel inn ox ii, sed pro off ic i o s uo cum pec cat orum aud i er it var iet at es, sc it qui l ig and us, vel qui s olv end us sit.",
      "english": "W e read in the Book of Lev it ic us about le pers, where they are command ed to show themselves to pri ests. And if they have le pro sy, then they are made uncl ean by the pri est. Not that pri ests make them cle an or uncl ean, but that they have knowledge about le pers and non- le pers and can disc ern who is uncl ean or cle an. There fore, just as there the pri est makes the le per uncl ean, so also here the bis hop or pri est b inds or lo oses not those who are gu il ty or inn oc ent, but according to his office, when he has he ard the var iet ies of sins, he knows who should be bound or who should be lo osed.",
      "notes": null
    },
    {
      "chunk_id": 310,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "Ex h is, n i fall or, verb is H ier on ym i l iqu id um est ill ud, qu od Pet ro vel ca et er is sim il iter ap ost ol is d ict um est de l ig and is vel s olv end is pec cat orum v inc ul is, mag is de person is e orum, qu am gener al iter de omn ib us ep isc op is acc ip i end um esse; n isi fort e j ux ta h oc qu od ips e a it H ier on ym us, h anc l ig at ion em vel abs ol ut ion em int ell ig am us pra ed ict um j ud ic i um omn ib us gener al iter conc ess um; ut vid el ice t [ Col. 06 75 A] qui l ig and i vel abs olv end i s int a De o, ips i h abe ant j ud ic are, et inter m und um et imm und um d isc ern ere.",
      "english": "F rom these words of Jer ome, unless I am mist aken, it is clear that what was said to Peter or similarly to the other ap ost les about b ind ing or lo os ing the b onds of sins is to be under stood more about their persons than gener ally about all bis hops. Un less perhaps, according to what Jer ome himself says, we under stand this b ind ing or abs ol ution as the afor ement ioned j udgment grant ed gener ally to everyone. N amely, that they themselves should j udge who are to be bound or abs olved by God, and disc ern between cle an and uncl ean.",
      "notes": null
    },
    {
      "chunk_id": 311,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "H inc et ill ud Or ig en is super e und em l oc um in Matt hae o el ect os ep isc op os, qui h anc gr at iam mer u er int, qu ae Pet ro conc ess a est, a ca et er is ita d ist ingu ent is: Q uae c un que l ig av er is super terr am, qu on iam, in qu it, qui ep isc op at us v ind ic ant l oc um, ut unt ur h oc text u qu em adm od um Pet rus, et cl av es re gn i co el orum acc ept as a Chr ist o doc ent, qui ab e is l ig at i fu er int, in co el o l ig at os esse, et qui ab e is s ol ut i fu er int, id est rem iss ion em acc eper int, esse et in co el o s ol ut os: d ic end um est qu ia b ene d ic unt, si oper a hab ent ill a, prop ter qu ae d ict um est ill ud Pet ro: T u es Pet rus; et t ales s unt, ut super e os ae d if ice tur Ec cl es ia Chr ist i, si port ae inf er orum non pra eval ent e is. [ Col. 06 75 B] Al i oqu in rid ic ul um est, ut d ic am us e um qui v inc ul is pec cat orum s u orum l ig at us est, et tr ah it pec cat a s ua sic ut f un em l ong um, et qu asi j uge l orum v it ul ae in iqu it at es s uas, prop ter h oc s ol um qu on iam d ic it ur ep isc op us, hab ere h uj usm od i pot est at em, ut s ol ut i ab e o super terr am, s int s ol ut i in co el o; aut l ig at i in terr is, s int l ig at i in co el o.",
      "english": "H ence also that statement of Or igen on the same passage in Matthew, dist ingu ish ing thus the elect bis hops who have mer ited this grace that was grant ed to Peter from the others: Whatever you b ind on earth. For, he says, those who cl aim the place of bis hop use this text just as Peter did, and te ach that the keys of the king dom of he aven were rece ived from Christ, that whoever have been bound by them are bound in he aven, and whoever have been lo osed by them, that is, have rece ived rem ission, are also lo osed in he aven. It must be said that they speak well if they have those works on account of which it was said to Peter: You are Peter. And they are such that the Church of Christ is bu ilt upon them, if the g ates of hell do not prev ail against them. Other wise it is ridicul ous that we should say that he who is bound by the b onds of his own sins and dr ags his sins like a long rope, and his in iqu ities like the y oke- str ap of a he ifer, only because he is called a bis hop, has this kind of power, that those lo osed by him on earth are lo osed in he aven, or those bound on earth are bound in he aven.",
      "notes": null
    },
    {
      "chunk_id": 312,
      "section_type": "b ody",
      "speaker": "n arr ator",
      "latin": "S it er go ep isc op us irr epr eh ens ib il is, qui alt er um l ig at aut s olv it, d ign us l ig are vel s olv ere in co el o, sit un i us ux or is v ir, s obr i us, c ast us, orn at us, hosp it al is, doc ib il is, non v in ol ent us, non perc uss or; sed mod est us, non l it ig i os us, non conc up it or pec un iar um, b ene pra es id ens dom ui s uae, f il i os hab ens sub d it os cum omn i c ast it ate. Si t al is fu er it, non in just e l ig ab it super terr am, et ne que s ine j ud ic i o s olv et: prop ter ea qu ae c un que s olv er it qui ej usm od i [ Col. 06 75 C] est, s ol ut a er unt et in co el o; et qu ae c un que l ig av er it super terr am, l ig at a er unt et in co el o: si en im fu er it qu is, ut ita d ic am, Pet rus, et non h ab u er it, qu ae in h oc l oc o d ic unt ur qu asi ad Pet rum, et p ut av er it se p osse l ig are ut s int l ig at a in co el o; et s olv ere ut s int s ol ut a in co el o, ips e se fall it non int ell ig ens vol unt at em Scr ipt ur ae, et inf lat us inc id it in j ud ic i um d iab ol i.",
      "english": "L et the bis hop there fore be irr epr oach able who b inds or lo oses another, worth y to b ind or lo ose in he aven. Let him be the husband of one wife, sob er, ch aste, ord erly, hosp it able, te ach able, not add icted to wine, not viol ent, but mod er ate, not qu arr els ome, not a lover of mon ey, man ag ing his own house well, having sub miss ive child ren in all ch ast ity. If he is such, he will not un just ly b ind on earth, nor will he lo ose without j udgment. There fore, whatever such a person lo oses will be lo osed also in he aven, and whatever he b inds on earth will be bound also in he aven. But if someone is, so to speak, Peter, and does not have what is said in this place as if to Peter, and has thought himself able to b ind so that they may be bound in he aven, and to lo ose so that they may be lo osed in he aven, he dece ives himself, not under stand ing the will of Scripture, and being p uff ed up, he falls into the j udgment of the dev il.",
      "notes": null
    },
    {
      "chunk_id": 313,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Patenter itaque Origenes ostendit, sicut et manifesta ratio habet, quod in his quae diximus, Petro concessum est, nequaquam omnibus episcopis a Domino collatum esse; sed his solis, qui Petrum non ex sublimitate cathedrae, sed meritorum imitantur dignitate.",
      "english": "Origen clearly demonstrates, as plain reason also confirms, that what we have discussed was granted to Peter but was by no means conferred by the Lord upon all bishops. Rather, it was given only to those who imitate Peter not through the loftiness of their episcopal throne, but through the dignity of their merits.",
      "notes": null
    },
    {
      "chunk_id": 314,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non enim suam voluntatem sequentes, et a voluntate Dei se avertentes contra divinae rectitudinis justitiam quidquam possunt; nec cum inique aliquid agunt, ad iniquitatem Deum inclinare possunt, ut eum quasi similem sui efficiant.",
      "english": "For those who follow their own will and turn away from God's will cannot do anything against the justice of divine righteousness. When they act unjustly, they cannot incline God toward injustice or make him somehow similar to themselves.",
      "notes": null
    },
    {
      "chunk_id": 315,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quales quidem ipse vehementer arguens, et graviter eis comminans ait: Existimasti inique quod ero tui similis, arguam te, et statuam contra faciem tuam: intelligite haec qui obliviscimini Deum, etc.",
      "english": "The Lord himself vehemently rebukes such people and threatens them gravely, saying: You wickedly thought that I would be like you. I will rebuke you and set this before your face. Understand this, you who forget God. This comes from the Psalms, chapter forty-nine, verse twenty-one.",
      "notes": null
    },
    {
      "chunk_id": 316,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quis enim magis Deum oblivisci, et in reprobum sensum dari dicendus est, quam qui hanc sibi arrogat potestatem, ut in subjectis pro arbitrio suo ligandis atque solvendis divinam sibi subjacere sententiam dicat; ut quod etiam injuste praesumpserit, summam Dei justitiam pervertere queat: quasi reos, vel innocentes facere possit quos voluerit.",
      "english": "Who can be said to forget God more completely, or to be given over to a depraved mind, than the one who arrogates to himself this power: claiming that the divine judgment is subject to his will in binding and loosing his subjects according to his own arbitrary decision? As if his unjust presumption could overturn the supreme justice of God, as if he could make guilty or innocent whomever he wishes.",
      "notes": null
    },
    {
      "chunk_id": 317,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quod ne unquam praesumant, magnus ille doctor Ecclesiae Augustinus, et inter ipsos episcopos praeclarus occurrit sexto decimo sermone de verbis Domini dicens: Coepisti habere fratrem tuum tanquam publicanum; ligas eum in terra; sed ut juste alliges vide: nam injusta vincula disrumpit justitia.",
      "english": "To prevent anyone from ever making such presumptions, that great teacher of the Church, Augustine, who was himself a distinguished bishop, confronts this in his sixteenth sermon on the Lord's words, saying: You have begun to regard your brother as a tax collector. You bind him on earth. But take care that you bind him justly, for justice breaks unjust chains.",
      "notes": null
    },
    {
      "chunk_id": 318,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Beatus quoque Gregorius patenter asserit, et dominicis convincit exemplis, nihil ecclesiasticam potestatem in ligando vel solvendo posse, si deviet ab aequitate justitiae, et non divino concordet judicio.",
      "english": "The blessed Gregory also openly asserts, and proves through the Lord's own examples, that ecclesiastical power can accomplish nothing in binding or loosing if it deviates from the equity of justice and does not accord with divine judgment.",
      "notes": null
    },
    {
      "chunk_id": 319,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde illud est quod ait in Evangeliorum homilia vicesima quinta: Plerumque contingit, ut locum judicis teneat, cujus ad locum vita minime concordat; ac saepe agitur, ut vel damnet immeritos, vel alios ipse ligatus solvat.",
      "english": "This is why he says in his twenty-fifth homily on the Gospels: It often happens that someone holds the position of judge whose life in no way corresponds to that position, and it frequently occurs that he either condemns the undeserving, or while bound himself, he looses others.",
      "notes": null
    },
    {
      "chunk_id": 320,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Saepe in solvendis vel ligandis subditis suae voluntatis motus, non autem causarum merita sequitur; unde fit ut ipsa ligandi et solvendi potestate se privet, qui hanc pro suis voluntatibus, et non pro subditorum moribus exercet.",
      "english": "Often in loosing or binding his subjects, he follows the impulses of his own will rather than the merits of the cases. Thus it happens that he deprives himself of the very power of binding and loosing when he exercises it according to his own wishes rather than according to the conduct of his subjects.",
      "notes": null
    },
    {
      "chunk_id": 321,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Saepe fit ut erga quemlibet proximum odio vel gratia moveatur pastor. Judicare autem digne de subditis nequeunt, qui in subditorum causis sua vel alia vel gratiam sequuntur: unde per prophetam: Mortificabant animas quae non moriuntur, et vivificabant animas quae non vivunt.",
      "english": "It often happens that a pastor is moved toward someone by either hatred or favoritism. But those who follow their own interests or favoritism in the cases of their subjects cannot judge worthily concerning them. As the prophet says: They killed souls that should not die, and gave life to souls that should not live.",
      "notes": "Reference to Ezekiel 13:19"
    },
    {
      "chunk_id": 322,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Non morientem quippe mortificat, qui justum damnat; et non victurum vivificare nititur, qui reum a supplicio absolvere conatur: causae ergo pensandae sunt, ac tunc ligandi atque solvendi potestas exercenda est; videndum quae culpa, aut quae sit poenitentia secuta post culpam: ut suos Omnipotens per compunctionis gratiam visitat, illos pastoris sententia absolvat.",
      "english": "Indeed, he who condemns the just kills one who should not die, and he who attempts to absolve the guilty from punishment tries to give life to one who will not live. Therefore, cases must be weighed carefully, and only then should the power of binding and loosing be exercised. One must consider what the fault is, and what penitence has followed the fault, so that the pastor's sentence may absolve those whom the Almighty visits through the grace of compunction.",
      "notes": null
    },
    {
      "chunk_id": 323,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tunc enim vera est absolutio praesidentis, cum tantum sequitur arbitrium judicis. Quod bene quatriduani mortui resuscitatio illa significat; quae videlicet demonstrat, quia prius Dominus mortuum vocavit, et vivificat dicens: Lazare, veni foras; et postmodum is, qui vivus egressus fuerat a discipulis est solutus.",
      "english": "For the presiding authority's absolution is true only when it follows the judgment of the supreme Judge. This is well signified by the raising of Lazarus, who had been dead four days. That miracle demonstrates that the Lord first called the dead man and gave him life, saying: Lazarus, come out. Only afterward was the one who had come out alive unbound by the disciples.",
      "notes": "Reference to John 11:43-44"
    },
    {
      "chunk_id": 324,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item: Ecce illum discipuli jam solvunt, quem Magister suscitaverat mortuum; si enim mortuum Lazarum discipuli solverent, foetorem magis ostenderent quam virtutem.",
      "english": "Gregory continues: Behold, the disciples now unbind the one whom the Master had raised from death. For if the disciples had unbound Lazarus while he was still dead, they would have displayed a stench rather than power.",
      "notes": null
    },
    {
      "chunk_id": 325,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ex qua consideratione nobis intuendum est, quod illos debemus per pastoralem auctoritatem solvere, quos auctorem nostrum cognoscimus per resuscitationis gratiam vivificare: quae nimirum vivificatio ante operationem rectitudinis in ipsa jam cognovimus confessione peccatorum: unde et ipsi mortuo nequaquam dicitur: Revivisce, sed, Veni foras; ac si aperte cuilibet mortuo in culpa diceretur: Foras jam per confessionem egredere, qui apud te interius per negligentiam lates.",
      "english": "From this consideration we must understand that we ought to loose through pastoral authority only those whom we know our Lord has given life through the grace of resurrection. We recognize this giving of life, which comes before the work of righteousness, already in the confession of sins itself. This is why the dead man is not told: Come back to life, but rather: Come out. It is as if anyone dead in sin were being told plainly: Come out now through confession, you who hide within yourself through negligence.",
      "notes": null
    },
    {
      "chunk_id": 326,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Veniat itaque foras, id est, culpam confiteatur peccator; venientem vero foras solvant discipuli, ut pastores Ecclesiae ei poenam relaxent, qui non erubuit confiteri quod fecit.",
      "english": "Let the sinner come out, that is, let him confess his fault. And as he comes out, let the disciples unbind him, so that the pastors of the Church may release the penalty for one who was not ashamed to confess what he had done.",
      "notes": null
    },
    {
      "chunk_id": 327,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item: Sed utrum juste alliget pastor, pastoris tamen sententia gregi timenda est, ne is, qui subest, et cum injuste forsitan ligatur, ipsam obligationis sententiam ex alia culpa mereatur.",
      "english": "Gregory says further: But whether the pastor binds justly or not, the pastor's sentence should still be feared by the flock, lest the one who is subject, even when perhaps bound unjustly, may deserve that very sentence of binding for some other fault.",
      "notes": null
    },
    {
      "chunk_id": 328,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Item: Qui sub manu pastoris est, timeat ligari vel juste vel injuste; nec pastoris sui judicium temere reprehendat, ne, etsi injuste ligatus est, ex ipsa tumidae reprehensionis superbia culpa, quae non erat, fiat.",
      "english": "He continues: Let whoever is under the hand of a pastor fear being bound, whether justly or unjustly. And let him not rashly criticize his pastor's judgment, lest even if he was bound unjustly, a fault that was not there before may arise from the very pride of his arrogant criticism.",
      "notes": null
    },
    {
      "chunk_id": 329,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ex his Gregorii dictis et divina auctoritatis exemplis liquidum est nihil episcoporum sententiam valere, si ab aequitate discrepat divina, juxta illud propheticum mortificare vel vivificare volentes quos non possunt.",
      "english": "From these statements of Gregory and from examples of divine authority, it is clear that the sentence of bishops has no force if it deviates from divine equity, according to that prophetic statement about wanting to kill or give life to those whom they cannot.",
      "notes": null
    },
    {
      "chunk_id": 330,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Qui episcoporum quoque sententia ab ipsorum communione privantur, cum subjectos injuste a communione sua privare praesumpserint.",
      "english": "Those bishops who have presumed to deprive their subjects unjustly of communion are themselves deprived of communion by the sentence of bishops.",
      "notes": null
    },
    {
      "chunk_id": 331,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unde Africanum concilium CCX: Ut non temere quemquam communione privet episcopus; et quandiu excommunicato suus non communicaret episcopus, eidem episcopo ab aliis non communicetur episcopis; ut magis episcopus caveat, ne dicat in quemquam, quod aliis documentis convincere non potest.",
      "english": "Thus the African Council, canon two hundred ten, states: Let no bishop rashly deprive anyone of communion. And as long as a bishop does not communicate with someone he has excommunicated, let that bishop not be communicated with by other bishops. This is so that a bishop may be more cautious not to pronounce against anyone what he cannot prove by other evidence.",
      "notes": "End of work"
    }
  ]
}