{
    "chunks": [
        {
            "original_latin": "CAPUT V.\nQuid sit effusio sancti Spiritus. ",
            "cleaned_english_translation": "<speak>\n  <p>\n    Chapter Five\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    What the outpouring of the Holy Spirit is. Who the Holy Spirit breathes on.\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    Let's compare this to Paul's statement where he told Titus about the Holy Spirit being poured out on us abundantly through Jesus Christ our Savior.\n    <break time=\"500ms\"/> \n    <phoneme alphabet=\"ipa\" ph=\"ˈtaɪtəs\">Titus</phoneme> 3:6.\n  </p>\n  \n  <p>\n    Paul testifies that the Father poured out the Holy Spirit through Jesus Christ our Savior. \n    <break time=\"500ms\"/>\n    Peter, however, says that Jesus poured out this same Holy Spirit after rising from the dead. \n    <break time=\"500ms\"/> \n    From this, we learn that both the Father and Jesus Christ pour out the Holy Spirit, so we understand that the Holy Spirit proceeds from both, as both pour it out.\n  </p>\n  \n  <p>\n    We should not think of this outpouring as a local event, as if it flowed from the Father to Christ, leaving the Father behind, or as if it could come to the Son by extending itself so that one part reaches the Son while the other remains with the Father.\n    <break time=\"500ms\"/> \n    Similarly, when it was poured out from the Son to the disciples, it did not leave the Son to come to the disciples. Rather, in a certain proportion, it illuminated the hearts of the disciples and remained with Christ, like a ray of the sun that illuminates its sphere and touches the earth simultaneously.\n  </p>\n  \n  <p>\n    But these things are in bodies. However, in the Divinity of the Holy Trinity, none of these things are found.\n    <break time=\"500ms\"/> \n    Instead, without the interval of time or place, the Holy Spirit is poured out by the Father and similarly by the Son.\n  </p>\n  \n  <p>\n    It is poured out by the Father into the Son because the Father begot the Son, and also by the Son, because the Son has all that belongs to the Father.\n    <break time=\"500ms\"/> \n    The Holy Gospel also testifies that the Spirit breathes where it wishes.\n    <break time=\"500ms\"/> \n    <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 3:8.\n  </p>\n  \n  <p>\n    What does it mean to breathe? Clearly, it means that whenever and wherever it wishes, it pours itself out.\n  </p>\n  \n  <p>\n    Let's observe the single operation of the entire Trinity.\n    <break time=\"500ms\"/> \n    The Father pours out, the Son pours out the Holy Spirit.\n    <break time=\"500ms\"/> \n    The Holy Spirit, breathing where it wishes, pours itself out.\n  </p>\n</speak>",
            "original_latin": "Qui spirat Spiritus\nsanctus. Et comparemus his Pauli sententiam supra jam\npositam, qua dixit loquens ad Titum, de Spiritu sancto,\nquem effudit in nos abunde per Jesum Christum\nSalvatorem nostrum (Tit III 6). Paulus testatur\nquod Pater effuderit Spiritum sanctum per Jesum\nChristum Salvatorem nostrum. Petrus vero dicit,\nquod Jesus effuderit hunc eumdem Spiritum sanctum\nresurgens a mortuis. Quibus docemur et Patrem\neum effundere et Jesum Christum, ut discamus\nab utroque procedere Spiritum sanctum, quem uterque\neffundit: neque enim cogitare debemus hanc\neffusionem localem exstitisse, ut de Patre manans\n localiter transierit ad Christum tanquam Patrem relinquendo,\nvel ut posset ad Filium venire semetipsum\nextendendo, ut altera sui parte Filium contingeret,\naltera vero in Patre maneret. Similiter cum\na Filio in discipulos fuerit effusus, vel Filium reliquerit\net ad discipulos venerit, vel certe quadam\nprotensione facta, proportione quadam sui, discipulorum\ncorda irradiaverit, et quadam in Christo resederit;\nveluti radium solis si consideres alia sui\nparte sphaeram ipsius illustrantem, alia vero terra\nattingentem. Sed ista in corporibus sunt; at vero in\nDivinitate sanctae Trinitatis nil istorum deprehenditur,\nsed absque temporis intervallo vel loci Spiritus\nsanctus a Patre effunditur, similiter et a Filio. Effunditur\n a Patre in Filium, quia genuit Pater Filium,\neffunditur et a Filio, quia omnia quae Patris sunt,\nhabet Filius. Testatur quoque sanctum Evangelium quod Spiritus\nubi vult spirat (Joan III 8). Quid est spirat? nimirum\nquia quandocunque vult, ubicunque vult semetipsum\neffundit. Videamus totius Trinitatis unam\noperationem. Pater effundit, Filius effundit Spiritum\nsanctum. Spiritus sanctus, ubi vult spirans, semetipsum\neffundit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        How fittingly the Apostle says that the outpouring of the Holy Spirit happened through Jesus Christ, through whom God the Father made everything.\n    </p>\n    <p>\n        The Apostle Peter also testifies that the Son poured out the Holy Spirit, about whom the Gospel says that everything the Father does, the Son does likewise. \n        <break time=\"500ms\"/> \n        Therefore, the Father pours out the Holy Spirit, and the Son pours out the Holy Spirit, because just as it is given by the Father, it is also given by the Son.\n    </p>\n    <p>\n        So, let the emperors of the Greeks not accuse the Latins of confessing that the Holy Spirit proceeds from the Son as he proceeds from the Father, but rather let them learn the truth of the faith from Christ and his apostles.\n    </p>\n    <p>\n        Also, in the Acts of the Apostles, Peter says: \n        <break time=\"500ms\"/>\n        \"And we are witnesses of these things, and so is the Holy Spirit, whom God has given to those who obey him.\" \n        <break time=\"500ms\"/> \n        Whom does he say gave the Holy Spirit, unless it is the same one about whom he said above: \n        <break time=\"500ms\"/> \n        \"Exalted at the right hand of God, he poured out what you now see and hear\"; \n        <break time=\"500ms\"/> \n        showing that it is understood to be Jesus Christ.\n    </p>\n    <p>\n        But how did God give the Holy Spirit to those who obey him? \n        <break time=\"500ms\"/> \n        Was it as if he were lesser? \n        <break time=\"500ms\"/> \n        Not at all. \n        <break time=\"500ms\"/>\n        For the Son says: \n        <break time=\"500ms\"/> \n        \"The Spirit blows where it wishes.\" \n        <break time=\"500ms\"/> \n        Therefore, God gives the Holy Spirit by infusing the hearts of those who obey him, not to leave himself where he remains in the unity of substance but to illuminate those whom he did not previously enlighten.\n    </p>\n    <p>\n        No one can give what they do not possess: thus the Son testifies to having the Holy Spirit, whom he gave to all who obey him. \n        <break time=\"500ms\"/> \n        And just as he has it by the unity of substance, not by the acquisition of possession, so when he gives, he does not bestow it as if it were someone else's right, but he imparts what is his own gift. \n        <break time=\"500ms\"/>\n        The Son would not do this if the Holy Spirit did not also proceed from him.\n    </p>\n</speak>",
            "original_latin": "Quam congruenter Apostolus dicit\neffusionem Spiritus sancti factam per Jesum Christum,\nper quem Pater Deus omnia fecit, quam convenienter\nquoque Petrus apostolus testatur Filium\neffudisse Spiritum sanctum, de quo dicit Evangelium\nquod omnia quae facit Pater, haec eadem et Filius facit\n similiter (Joan XVI 15). Effundit igitur Pater Spiritum\nsanctum, effundit et Filius, quoniam sicut datur\na Patre, datur et a Filio. Non igitur arguant Graecorum\nimperatores Latinos, quod confiteantur Spiritum\nsanctum procedere a Filio, sicut procedit a\nPatre, sed potius discant fidei veritatem a Christo,\ndiscant et ab apostolis illius. Item in Actibus apostolorum loquitur Petrus: Et nos\nsumus testes horum verborum, et Spiritus sanctus, quem\ndedit Deus omnibus obedientibus sibi (Act V 32). Quem\nDeum dicit dedisse Spiritum sanctum, nisi de quo superius\nait: Dextera Dei igitur exaltatus, effudit hunc quem\nvidistis et audistis (Act II 33); Jesum Christum (sicut\ndictum est) intelligi monstrans? Sed quomodo dedit\nSpiritum sanctum Deus obedientibus sibi? num quasi\n minorem? Nequaquam. Filius namque dicit: Spiritus\nubi vult spirat. Dat itaque Deus Spiritum sanctum\nobedientium sibi cordibus infundendo, non ut se\nrelinquat in quo per unitatem substantiae permanet,\nsed ut illos illuminet quos prius non irradiabat. Nemo quod non habet donare praevalet: sic Filius\ntestatur habere Spiritum sanctum, quem dedit omnibus\nobedientibus sibi. Quemadmodum autem habet\nper unitatem substantiae, non per possessionis\nobtentum, sic et cum donat, non alieni juris quasi\ndonum tribuit, sed sui quod est proprium muneris\nimpertitur. Quod non alias Filius faceret, si non a\nse quoque Spiritus sanctus procederet."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n<p>In the following passages, even the blessed Peter, teaching how Cornelius, a Gentile, and those who believed with him received the grace of baptism, says this:</p>\n<s>\"So if God gave them the same grace as He gave us who believed in the Lord Jesus Christ, who was I to think that I could stand in God's way?\" (Acts 11:17).</s>\n<p>Although here God, or the Holy Spirit, who filled the hearts of the believers and gave them the knowledge of tongues, or certainly the Father could be understood; if we consider Peter's earlier words about the sending of the Holy Spirit upon believers, which the Son poured out, we see that here God the Son is also understood. He gave the same grace to Cornelius and his companions, as Peter mentioned, which He previously gave by pouring out the Holy Spirit upon the disciples in tongues of fire.</p>\n<p>It is clearly shown that the outpouring of the Holy Spirit, or the gift, pertains to both the Father and the Son, because it proceeds from both. Therefore, when Peter says He gave the same grace to the new believers as He gave before to the apostles, it clearly signifies the Holy Spirit, whom the Son could give, since He proceeds from Him. This would not be possible at all if He did not proceed from Him.</p>\n</speak>",
            "original_latin": "In sequentibus\netiam beatus Petrus docens quemadmodum\nCornelius de gentibus, et qui cum eo fuerant credentes,\n baptismi gratiam perceperint, sic post caetera\ndicit: Si ergo eamdem gratiam dedit illis Deus,\nsicut et nobis qui credidimus in Dominum Jesum\nChristum, ego quis eram qui possem prohibere Deum\n(Act XI 17)? Quamvis hic Deus, vel Spiritus sanctus,\nqui corda repleverit credentium, et linguarum\ndederit scientiam, vel certe Pater possit intelligi;\ntamen si consideremus verba Petri superius loquentis\nde missione Spiritus sancti super credentes, quod\nFilius eum effuderit (sicut antea dictum est), consequenter\net hic Deus Filius intelligendus, qui dederit\neamdem gratiam Cornelio, sociisque ejus, Petro loquente,\nquam dedit prius effundens Spiritum sanctum\nsuper discipulos in linguis igneis. Et evidenter\n monstratum est, effusionem Spiritus sancti, sive\ndonationem, ad Patrem pertinere et ad Filium, quia\nprocedit ab utroque. Et hic igitur quod dicit eamdem\ngratiam dedisse nuper credentibus, quam dedit prius\napostolis, Spiritum sanctum manifeste significat,\nquem dare potuit Filius, quoniam a se procedit:\nquod omnino non posset, si non ab illo procederet.",
            "voice": "Matthew"
        }
    ]
}