{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>NOTICE.</s><break time=\"500ms\"/>\n      <s>These words at the end of the fourth book suggest that Ratramnus composed these works at the urging or command of the bishops:</s>\n      <s>\"We have done our best in response to your request.</s>\n      <s>If you find this pleasing, we thank God; but if it displeases you, we await your correction.\"</s>\n    </p>\n    <p>\n      <s>Indeed, the supreme hierarch of the Church, Pope Nicholas the First, had written to the bishops of Gaul, urging them to respond to the objections raised by the Greeks, who were adversaries of the Roman See.</s>\n      <s>As Frodoard relates in the Ecclesiastical History of Reims, Book 3, Chapter 17:</s>\n    </p>\n    <p>\n      <s>\"Pope Nicholas sent a letter to Hincmar and the other archbishops and bishops in the kingdom of Charles, stating that the Greek emperors and Eastern bishops were slandering the holy Roman Church, and the entire Church that uses the Latin language.</s>\n      <s>They claim that we fast on Saturdays; that we say the Holy Spirit proceeds from the Father and the Son; that we prohibit priests from anointing the foreheads of the baptized with chrism.</s>\n      <s>The Greeks say that we Latins make chrism from river water.</s>\n      <s>They criticize us for not ceasing to eat cheese and eggs for eight weeks.</s>\n      <s>They also say that at Easter we bless and offer a lamb on the altar along with the Lord's body, as the Jews do.</s>\n      <s>They are also angry with us because our clergy shave their beards; and they say that a deacon is ordained as a bishop among us without first being a priest, etc.\"</s>\n    </p>\n    <p>\n      <s>Then he includes the words of Nicholas's letter:</s>\n      <s>\"Your charity, Hincmar, when you read this letter, should make every effort to ensure it is also delivered to the other archbishops in the kingdom of our glorious king Charles, so that each one, along with their suffragans, may properly address these matters in their own dioceses, and inform us of what they find.</s>\n      <s>Do not neglect to encourage them, etc.\"</s>\n    </p>\n    <p>\n      <s>This summarizes the schism in the East incited by Photius, the false patriarch of Constantinople, and supported by the Greek emperors Michael and Basil.</s>\n    </p>\n  \n</speak>",
      "original_latin": "MONITUM. Hos libros episcoporum hortatu jussuve elucubrasse\nRatramnum persuadere videntur isthaec libri quarti\nverba postrema: Egimus velut potuimus respondentes\nad ea quae nobis scripta misistis. Quae si\nplacuerint, Deo gratias agimus; sin vero displicuerint,\nvestrae correctionis censuram praestolamur. Etenim summus Ecclesiae hierarcha Nicolaus I Galliae\nepiscopos litteris commonuerat ut Graecorum,\nRomanae sedis adversariorum, objectis occurrerent,\nuti auctor est Frodoardus in Hist. Eccl. Rhemens. lib. III, cap. 17: Nicolaus papa epistolam eidem\n(Hincmaro) et caeteris archiepiscopis et episcopis in\nregno Caroli constitutis transmisit, innotescens praefatos\nGraecorum imperatores, sed et Orientales episcopos\ncalumniari sanctam Romanam Ecclesiam, imo\nomnem Ecclesiam quae Latina utitur lingua; quod\njejunamus in Sabbatis; quod Spiritum sanctum ex\nPatre Filioque procedere dicimus; quia presbyteros\nchrismate linire baptizatorum frontes inhibemus:\ndicentes ipsi Graeci quod chrisma ex aqua fluminis\n Latini conficiamus; reprehendentes nos Latinos quod\nocto hebdomadibus a casei et ovorum esu more suo\nnon cessamus; dicentes etiam quod in Pascha more\nJudaeorum super altare pariter cum Dominico corpore\nagnum benedicamus et offeramus; succensentes\netiam nobis quia clerici apud nos barbas suas radunt;\net dicentes quia diaconus non suscepto presbyteratus\nofficio apud nos episcopus ordinatur, etc. Deinde Nicolai epistolae verba subtexit: Tua,\nHincmare, charitas cum hanc epistolam legerit,\nmox ut etiam ad alios archiepiscopos, qui in regno\nfilii nostri Caroli gloriosi regis consistunt, deferatur,\nsummopere agere studeat, ut et de his singuli in suis\ndioecesibus propriis una cum suffraganeis suis, in\ncujuscunque regno sint constituti, convenienter tractare,\net nobis quae repererint suggerere curent, eos\nincitare non negligat, etc. En summa schismatis\nin Oriente a Photio pseudopatriarcha Constantinopolitano\net gregariis excitati, fotique a Graecorum imperatoribus\n Michaele et Basilio.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\nSo, our Ratramnus took on this task and completed it skillfully and thoroughly in four books. In the first books, he focuses entirely on the Holy Scriptures and the teachings of the Greek and Latin Fathers to refute the heresies of the innovators and uphold the Catholic truth about the Holy Spirit. In the fourth book, he discusses various practices related to Lent, the different ways food is used, fasting on Saturdays among the Latins, the shaving and tonsure of clergy, clerical celibacy, the sacrament of Confirmation given only by bishops, the supreme authority of the Roman Pope over the Patriarch of Constantinople and all the bishops of the Christian world, and other church rituals—doing so very successfully. Anyone who reads these four books will easily see how well-versed Ratramnus was in the Holy Scriptures and the writings of the ancient Fathers and councils. This preface is too brief to fully praise such a great man, so I've decided to include some testimonies from other writers here. But before I go further, it's worth noting that Jacques Sirmond, a man of immortal memory, when publishing certain works of Saint Fulgentius, mistakenly attributed Ratramnus' books to Hincmar of Rheims in a fragment at the end of his work. He even included Ratramnus' exact words as if they were Hincmar's. Why Sirmond made this mistake and misattributed these works to someone else is unknown to me, especially since he should have recognized this work as not being insignificant and added it to the other works of Hincmar, which he had diligently gathered for almost forty-eight years. Now, let us present the testimonies. SIGIBERT in his work on Church Writers, chapter...\n</speak>",
      "original_latin": "Itaque Ratramnus noster id muneris sibi impositum\naccurate, eleganter et prorsus erudite, quatuor\nperegit libris. In prioribus totus est cum in sacris\nScripturis, tum in Graecorum Latinorumque placitis,\nquo novatorum propellat blasphemias, et stabiliat de\nSpiritu sancto catholicam veritatem. Quarto vero in\nlibro de varia Quadragesimae observatione, deque\nvario ciborum usu; de jejunio Sabbati apud Latinos:\nde clericorum barbae et capitis tonsura, ac caelibatu;\nde Confirmationis sacramento a solo episcopo conferendo;\nde Romani pontificis in patriarcham Constantinopolitanum\natque adeo in universos orbis\n Christiani praesules summo jure: deque aliis Ecclesiae\nritibus agit omnino feliciter. Quam porro in\nsacrae Scripturae et in antiquorum Patrum ac conciliorum\nlectione versatus fuerit Ratramnus, facile\nqui libros hosce quatuor evolverint, animadvertent. Non enim sinit praefationis angustia prolixiori stylo\nlaudes tanti viri percurrere, de quo nonnulla duntaxat\nscriptorum testimonia hic subjicienda existimavi. Sed antequam ulterius progrediar, non abs re fuerit\nlectorem praemonere, Jacobum Sirmondum, immortali\nmemoria dignum, edendo S. Fulgentii opuscula\nquaedam, dum in calce fragmenta eorum quae\nhactenus latuere, recenseret, illos ipsos Ratramni\nlibros Hincmaro Rhemensi ascripsisse fragmento\nultimo, in hunc modum: Ex libro III Hincmari archiepiscopi\nRhemensis adversus objecta Graecorum, ad\nOdonem Bellovacensem; deinde ipsissima Ratramni\nverba subjecit: Fulgentius episcopus litterarum studiis\nadmodum eruditus, etc., quae infra lib. III, c. 5,\n videbis. Demum idem loca duo Fulgentii inedita a\nRatramno locis citatis allata profert. Quid Sirmondo\npersuaserit prolem hanc extraneo parenti supponere,\nmihi prorsus incompertum, cum alioquin caeteris\nHincmari operibus, per duodequadraginta prope annos\na se summo studio summaque diligentia conquisitis,\nillud non ignobile opus accensere debuisset. Nunc testimonia in medium afferamus. SIGIBERTUS de Scriptoribus Ecclesiasticis, cap.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Bertramus, also known as Ratramnus, wrote a book about the Body and Blood of the Lord and another on Predestination for Charles.\n    </s>\n    <s>\n      Johannes Trithemius, an abbot, mentions in the book about Notable Men of the Order of Saint Benedict, Book 2, Chapter 48, that Bertramus was a monk, knowledgeable in the Holy Scriptures, and well-educated in secular literature. He wrote significant works that showcased his genius. Among these, Trithemius found only the book about the Body and Blood of the Lord and the book on Predestination for Charles. Bertramus was prominent in the year 870.\n    </s>\n  </p>\n  <p>\n    <s>\n      Claudius Espenceus, a Parisian doctor, notes in his book about the Eucharist, Book 4, Chapter 19, that for 700 years, Bertramus was neither accused of heresy nor criticized for writing poorly. He was included in the catalog of ecclesiastical writers as a notable man for his life, teaching, genius, and eloquence.\n    </s>\n    <s>\n      Claudius de Saintes, bishop of Evreux, also emphasizes in his book, Controversies about the Eucharist, Book 2, Chapter 14, that for 700 years, no one accused Bertramus of heresy or criticized his writings. He is noted in the catalog of ecclesiastical writers for his life, teaching, genius, eloquence, and catholicity.\n    </s>\n  </p>\n  <p>\n    <s>\n      Aubertus Miraeus, in his notes to the aforementioned chapter of Sigibert, mentions that Bertramus's book about the Body and Blood of the Lord was printed in Cologne in 1532, in Basel at the Mycropresbytery, and elsewhere, but was condemned by the Tridentine censors. Molanus noted in the manuscript library that heretics first printed his works and seemed to have inserted obscure or seemingly perverse content.\n    </s>\n    <s>\n      In many places, Bertramus asserts the true presence of Christ and teaches transubstantiation, so much so that even the interpolator couldn't hide this, stating that many things do not cohere and precede contradicting the following. Bartholomeus Petrus Lintrensis, a doctor of theology, also observed this.\n    </s>\n    <s>\n      Dionysius Petavius S.J., in the volume of theological dogmas, Volume 2, Book 7, Chapter...\n    </s>\n  </p>\n</speak>",
      "original_latin": "95: Bertramus (sive Ratramnus) scripsit librum\nde Corpore et Sanguine Domini, et ad Carolum librum\nde Praedestinatione. Joannes TRITHEMIUS, abbas de Viris illustribus ordinis\nS. Benedicti, lib. II, cap. 48: Bertramnus\nmonachus, in divinis Scripturis studiosus et eruditus,\natque in saecularibus litteris nobiliter instructus,\nscripsit non parvipendendae lectionis opuscula, quibus\nsuum magnifice exercitavit ingenium, e quibus\nego tantum reperi de Corpore et Sanguine Domini\n lib. I, ad Carolum de Praedestinatione lib. I. Claruit\nA. D. 870. Claudius ESPENCAEUS, doctor Parisiensis, de Eucharistia\nlib. IV, c. 19, sub med. : Et merito sane,\ncum verus, ut ita loquar, ille Bertramus, totos annos\nseptingentos, nec a quodam haereseos fuerit insimulatus,\nvel reprehensus quasi male scripserit, sed in\ncatalogum scriptorum ecclesiasticorum relatus, ut\nvir non minus vita quam doctrina, ingenio et eloquio\ninsignis. Claudius DE SAINTES, episcopus Ebroicensis, de\nEucharistiae Controversiis, repet. 2, c. 14: Verum\nillum Bertramum totos annos septingentos nemo\n haereseos reprehendit, quasi male scripserit; sed refertur\nin catalogum scriptorum ecclesiasticorum,\nut vir non minus vita quam doctrina, ingenio et eloquio\ninsignis et catholicus. Aubertus MIRAEUS in Scholiis ad praefatum Sigiberti\ncaput: Bertramus scripsit librum de Corpore et\nSanguine Domini, excusum Coloniae 1532, Basileae\nin Mycropresbytico, et alibi, sed damnatum a Tridentinis\ncensoribus. Ita Molanus in Bibliotheca ms.\nHaeretici eum primi typis ediderunt, videnturque illi\ninseruisse quaecunque vel obscura vel in speciem\nprave sonantia leguntur. Plurimis certe locis veram\nChristi praesentiam astruit et transsubstantiationem\ndocet, ut ne ipse quidem interpolator id sub finem\ndissimulet, dicens multa non cohaerere et praecedentia\nsequentibus contradicere. Hoc inter alios\nobservavit Bartholomaeus Petrus Lintrensis, doctor\nTheologus. Dionisius PETAVIUS S. J. Theologicorum Dogmatum\ntomo II, lib. VII, cap.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  \n    <p>Before the end, he references Ratramnus, a respected and Catholic writer, to explain the term <phoneme alphabet=\"ipa\" ph=\"ænd ðə sʌn\">and the Son</phoneme>, which was added to the Nicene Creed.</p>\n    <p>Furthermore, Ratramnus, a monk of Corbie, in his second book for the Roman Church against the Greeks, written around 868 during the time of Photius, refutes the accusation of a corrupted creed.</p>\n    <p>He adds that Ratramnus wrote this after receiving an encyclical from Nicholas, which was sent to Hincmar and other bishops in the kingdom of Charles the Bald in 867. This encyclical urged them to counter the Greeks' slanders against the Roman Church, which were raised by Emperor Michael and Basil in a letter.</p>\n    <p>John De Launoy, a doctor of Paris, in his dissertation on the old selection of foods, mentions on page 13 that Ratramnus, a monk of Corbie, responded to the Greeks' objections in a work written under the authority of the bishops. De Launoy excerpts a lengthy passage from Book 4 of this work.</p>\n    <p>Gilbert Mauguin, a royal counselor, in chapter 17 of his Historical and Chronological Dissertation, notes that in the year 850, Ratramnus, a monk of Corbie and a significant figure in the Church of Christ, composed two books on Predestination by royal mandate. He was the first to bring these books to light.</p>\n    <p>James De Sainte Beuve, a Sorbonne associate and royal professor, while lecturing on the Eucharist, defends Ratramnus with extensive erudition. He teaches that Ratramnus earned a place among ecclesiastical and orthodox writers after Sigebert, Trithemius, Espencaeus, and Sanctesius, and composed a Catholic work on the Body and Blood of the Lord, based on the testimonies of Sigebert and others, and compelling reasons.</p>\n    <p>Another point is that for seven hundred years, no writer has accused Ratramnus of heresy, let alone condemned him.</p>\n  \n</speak>",
      "original_latin": "2, ante finem, Ratramni\n tanquam catholici nobilisque scriptoris auctoritate utitur,\nexplicans vocem Filioque, additam ad Symbolum\nConstantinopolitanum: Quin etiam Ratramnus,\nCorbeiensis monachus, in lib. II pro Romana Ecclesia\ncontra Graecos, quem circa annum 868 scripsit,\nPhotii tempore, tanquam ab illis objectum corrupti\nsymboli crimen diluit, etc. Ac subdit: Scripsit\nautem Ratramnus, ut jam dictum est, post acceptam\nNicolai Encyclicam, quam ad Hincmarum et alios\nepiscopos in regno Caroli Calvi constitutos miserat\nanno 867, ut eos hortaretur ad refellendas Graecorum\ncalumnias, adversus Romanam Ecclesiam objectas a\nMichaele imperatore et Basilio in epistola quadam\nad se scripta. Joannes DE LAUNOY, doctor Parisiensis, in dissertatione\nde veteri ciborum Delectu, etc., pag. 13:\nGraecorum objectioni sic respondet Ratramnus,\nCorbeiensis monachus, in opere quod tunc episcoporum\nauctoritate contra Graecos vir ille doctissimus\n conscripsit. Ex lib. IV hujus operis, etc. Inde prolixam\npericopen excerpsit. Gilbertus MAUGUIN, regi a consiliis, in Historicae\net Chronologicae Dissertationis capite 17, ad annum\n850. Hoc etiam anno Ratramnus, Corbeiensis monachus\nnon levis armaturae in Ecclesia Christi miles,\nregio mandato obtemperans, duos libros de Praedestinatione\ncomposuit. Quos ille primus luci\ndedit. Jacobus DE SAINTE BEUFVE, socius Sorbonicus ac\nregius professor, tractatum de Eucharistia in Sorbonae\nscholis ipse praelegens, Ratramnum multis iisque\nnon vulgari eruditione refertis egregie vindicat. Primo\nquidem post Sigibertum, Trithemium, Espencaeum\net Sanctesium, inter ecclesiasticos scriptores orthodoxosque\nlocum obtinuisse Ratramnum, deinde catholicum\nopus de Corpore et Sanguine Domini composuisse\ndocet; fretus non tantum Sigiberti et aliorum\n testimoniis, imo hisce potissimum rationibus\nadductus. Altera est, septingentos per annos haeresis\nhaud insimulatum ab ullo scriptore, nedum damnatum\nRatramnum.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    The other one, however, you will not find praised anywhere by Berengar the heresiarch himself, nor by his disciples. Additionally, the book by Ratramnus was free from the censure of the Council of Vercelli, where Berengar’s impious doctrine and the works of John Scotus Erigena were condemned with eternal anathema.\n  </p>\n  <p>\n    Finally, Sanbovaeus adds: Even if that work \"On the Body and Blood of the Lord,\" which bears Bertram’s name, were genuinely his and not corrupted or altered, they still try in vain to persuade us that it is our Ratramnus or that it supports his heresy, due to the blemishes contained in that work. For he lived continuously within the Church and peacefully passed away in its communion.\n  </p>\n  <p>\n    Facundus says in book 10, chapter 5: The words are to be judged not by the mere sound, but by the intention of the speaker. And the intention of the speaker, when the person is already deceased, is judged by their religious communion.\n  </p>\n  <p>\n    And indeed, Ratramnus could be defended in a Catholic manner from the calumny of the heterodox, just as Athanasius once defended Dionysius of Alexandria. He presents a strong argument (he himself says in the letter about Dionysius’s opinion against the Arians) that they are not even telling the truth here, but are pressing the man with slanders, because he was never convicted of impiety by other bishops, nor did he separate from the Church by advocating heresy. He peacefully passed away in it with piety, and his memory has been celebrated with the Fathers up to this time and has been included in the catalog.\n  </p>\n  <p>\n    If he had been of the same opinion as these men, or if he had not given an account of his writings, there is no doubt that he would have suffered the same fate as they did. Finally, with such clear and evident proof in the aforementioned work of Ratramnus of the real presence of the body and blood of Christ under the Eucharistic species and of transubstantiation, the more obscure and difficult parts can be explained in an orthodox sense, according to the Rule of Facundus, book.\n  </p>\n</speak>",
      "original_latin": "Altera vero, neque ab ipso Berengario\nhaeresiarcha, neque ab ejus discipulis usquam\nlaudatum repereris. His accedit quod immunis\nexstiterit liber ille Ratramni a censura consilii Vercellensis,\nin quo Berengarii impium dogma simulque\nJoannis Erigenae, sive Scoti, ejusdem farinae opuscula\naeterno anathemate fuere perculsa. Postremo\nsubjungit Sanbovaeus: Etsi opus illud de Corpore\net Sanguine Domini, quod Bertrami praesefert nomen,\ngenuinus esset ipsius fetus, minimeque corruptus,\ninterpolatusve, suum esse nihilominus Ratramnum\nnostrum, vel suae haeresi faventem, ob naevos\neo in opere contentos, incassum persuadere conantur\nhaeretici: quippe qui continuo in Ecclesiae sinu\nvixit, ac placide in ejus obdormivit communione. Ait enim Facundus lib. X, cap. 5: Non ex levi sono\nverborum, sed ex intentione dicentis aestimanda\n sunt quae dicuntur. Dicentis autem intentio, cum\njam persona defuncta est, ex communione religio\nsius aestimatur. Et sane ab heterodoxorum calumnia\ncatholice defendi posset Ratramnus, non\nsecus atque olim Dionysium Alexandrinum vindicavit\nAthanasius. Magni certe argumenti est (inquit\nipse in epistola de Dionysii sententia contra\nArianos) ne in hoc quidem illos verum dicere, sed\ncalumniis virum premere, quod ille nunquam ab\naliis episcopis de impietate convictus est, neque haeresim\npropugnando ab Ecclesia secessit, sed in ea\ncum pietate obdormivit; quodque ejus memoria hactenus\ncum Patribus hucusque celebrata est, et in\ncatalogum relata; qui si cum istis ejusdem opinionis\nfuisset, aut si scriptorum suorum rationem non\nreddidisset, minime dubium quin eadem quae illi\npassus fuisset. Tandem vero cum tam praeclara et\naperta in praefato Ratramni opere realem corporis\net sanguinis Christi praesentiam sub speciebus eucharisticis\n probent ac transsubstantiationem, obscuriora\nproinde et difficiliora ad orthodoxum sensum\nbenigne queunt elucidari; ex Regula nimirum Facundi,\nlib.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter 9, verse 5:\n  </p>\n  <p>\n    Just as slandering heretics tend to interpret doubtful and obscure things in a way that distorts what is certain and clear, it is wise and pious for Catholics to use what is indisputable and evident to clarify and confirm the ambiguous and hidden. However, if some orthodox believers think otherwise, they should not be imitated by the wise.\n  </p>\n  <p>\n    These are the words of Acherius, who also notes that these books were published by him from the Thuaneus manuscript. This manuscript was later compared by Baluzius in the Colbertine library, and he reported that, in some places, he found that the scribe of Acherius had been too creative in copying Ratramnus's work.\n  </p>\n</speak>",
      "original_latin": "IX, c. 5: Quemadmodum calumniantium\nhaereticorum est ex dubiis et obscuris quae\ncerta et manifesta sunt male interpretati, ita salvum\nest prudentiae ac pietatis catholicae ex indubitatis\natque evidentibus et firmare ambigua et latentia\ndeclarare. Si qui vero orthodoxi etiam aliud faciendum\nputaverint, non sunt in hoc a prudentibus\nimitandi. Haec Acherius, qui praeterea monet eos libros a se\neditos esse ex codice Thuaneo. Hunc codicem deinde\nBaluzius contulit in bibliotheca Colbertina,\neumque diligentiae suae fructum retulit, quod in\nnonnullis locis deprehendit Acherii librarium in Ratramni\nopere exscribendo nimium ingenio suo indulsisse.",
      "voice": "Ruth"
    }
  ]
}