{
    "chunks": [
        {
            "original_latin": "CAPUT II. Iterum de Graecorum objectis.---Quid muneris imperatoribus\nincumbit. ",
            "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\nAgain about the objections of the Greeks. <break time=\"500ms\"/> What duties fall upon emperors.\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n\n\n<p>Now, they argue that we fast on the Sabbath or that we do not celebrate the Easter fast the same way they do. Who cannot see the pride and foolishness in their claims? <break time=\"500ms\"/> They criticize those who fast and reproach those who do not. If fasting is good, why do they accuse? If it is bad, why do they practice what they accuse?</p>\n\n<p>Perhaps the matter is judged based on who is doing it, so that fasting by a Latin is criticized, but by a Greek is venerated. Thus, they judge either out of pride or ignorance. <break time=\"500ms\"/> But who can bear their criticism when they pretend to be virtuous, distancing themselves from women, and emulating sanctity of both flesh and soul?</p>\n\n<p>These virtues should be praised among all, especially in ministers of the sacred altar. It is their duty to attend to the sacred, offer constant service to the Divinity, and pray daily for the people entrusted to them.</p>\n\n<p>Because our priests uphold these traditions, they are defamed for condemning marriage. <break time=\"500ms\"/> What do they attack if not religion? What do they strive to destroy if not sanctity, without which no one can please God?</p>\n\n<p>Who does not see the absurdity in criticizing the shaving of beards? Or that our priests leave the anointing of the baptized's foreheads with holy chrism to the bishops? <break time=\"500ms\"/> Is there any divine command being transgressed in shaving or keeping a beard? If priests do not anoint the foreheads with sacred unction, do they not complete the grace of baptism by performing the triple immersion in the name of the Holy Trinity?</p>\n\n<p>These criticisms are seen as superstitions, not matters of religious importance.</p>\n\n</speak>",
            "original_latin": "Jam quod arguere conantur, quod in Sabbato jejunamus,\nvel quod Paschale jejunium non eadem cum\neis regula celebremus; quis non videat quanto tumore,\nquantaque stultitia vel inflati vel excaecati\ntalia dicant? Arguunt jejunantes, iterum reprehendunt\nnon jejunantes; aut enim bonum est jejunium,\n aut malum; si bonum: cur accusant? si malum:\ncur exercent quod accusant? Forsitan res non sui\nmerito sancienda, sed pro personarum acceptione\njudicanda est; ut jejunium quod celebrat Latinus sit\narguendum; quod vero Graecus, sit venerandum, sic\njudicant vel elatione decepti, vel scientia privati. Quis autem ferre possit quod reprehendere gestiunt\ncontinentiam affectantes, a feminarum concubitu se\nremoventes, carnis et animae sanctitatem aemulantes? Quae cum sint in cunctis mortalibus praeconio\nlaudis extollenda, tum praecipue in sacri altaris\nministris, quorum est officium in sacris semper assistere,\nDivinitati servitutis obsequium jugiter exhibere,\npro commissis populis divinam majestatem\ndiebus omnibus jugi precatu placare. Hoc quia nostri\n sacerdotes agere de more majorum non omittunt,\ninfamantur nuptias damnare. Quid haec impugnant,\nnisi religionem? Quid haec destruere nituntur, nisi\nsanctimoniam sine qua nemo placere potest Deo? Quis vero non videat quanto sit tenendum ridiculo,\nde barbae tonsione quod culpant: vel quod presbyteri\npenes nos baptizatorum frontes chrismate sancto\nnon linunt, sed hoc privilegium pontificibus relinquunt? Num in barbae vel tonsione, vel conservatione,\npraeceptorum divinorum praevaricatio cognoscitur\nulla? vel si presbyteri quos baptizant eorum\nfrontes unctione sacra non linunt; num idcirco\nbaptismi gratiam non perficiunt, trinam mersionem\n per invocationem sanctae Trinitatis facientes? Superstitionis\nista deprehenduntur esse, non alicujus\nreligiosae considerationis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Why be surprised if such accusations come from men who are experts in sacred law, supported by worldly power, and confident in imperial pride? Matters of sacred doctrines and church rituals were for bishops to discuss, not emperors. They were entrusted with learning, not teaching, in the Church's ministry. Although emperors excel in imperial dignity, they are entrusted with public affairs, not the episcopal ministry. Emperors should handle secular laws; bishops, on the other hand, should discuss divine doctrines.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    They should strive to keep to their own roles, not usurp the episcopal office, lest what happened to King Uzziah, who presumed the priestly ministry, happens to them; he was struck with leprosy by divine power and was cast out not only from the temple but also from the people's community <phoneme alphabet=\"ipa\" ph=\"ˈkrɒnɪklz\">Second Chronicles</phoneme> 26:17.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Why then do these recent teachers, and dare we say, monstrous instructors, now try to call into question what their predecessors, if indeed they are children of the Church and followers of Catholic unity, always deemed venerable? No new worship is practiced in the Roman Church now; no new religion, no new doctrine, no new institution. We hold to and preserve what our ancestors held, taught, and left to their descendants to observe, adding nothing and taking nothing away from it.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    What they believed about the Holy Spirit, we also believe. They received it from the apostles, and the apostles received it from Christ. The Church in both the East and the West has always remained in the same faith. The apostles knew the saying that there is one faith, one baptism <phoneme alphabet=\"ipa\" ph=\"ˈfiːʒənz\">Ephesians</phoneme> 4:5. And although heresies frequently arose, which, like bad fish, broke Christ's nets, Christ's tunic remained intact.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The institutions of our ancestors, established in their respective places, did not divide the unity of faith, even though they were not the same in all churches; nor did they lose the communion of mutual fellowship because of changes in customs. For it is one thing to distinguish in matters of habit and conduct, and another to have a similar understanding of the unity of faith.\n  </p>\n</speak>",
            "original_latin": "Quid mirum hujusmodi si calumniae procedant ab\nhominibus sacrae legis peritis, saeculari potentia fultis,\nimperii fastu confidentibus? De sacris dogmatibus,\nde ecclesiastico ritu, non imperatorum, sed\nepiscoporum fuerat disputare. Discendum illis, non\ndocendum, in Ecclesia ministerium commissum est. Nam quamvis imperiali dignitate praecellant, res illis\npublica commissa est, non episcopale ministerium. Imperatores de saeculi legibus tractare debent;\nepiscopi vero de divinis dogmatibus disputare. Suum\nmodum studeant tenere, non officium episcopale\npraeripere, ne illis proveniat quod Oziae regi pontificale\n ministerium praesumenti contigit; qui divinitus\nlepra percussus non solum a templo, verum et a\ncommunione populi noscitur ejectus (II Par XXVI 17). Cur ergo recentes isti doctores, et monstruosi, ut\nita dicamus, praeceptores, suo nunc tempore in crimen\ndevocare conantur, quod sui priores, si tamen\nEcclesiae filii sunt, et unitatis catholicae sectatores,\nduxere semper venerandum? Nullus novus cultus\napud Romanam Ecclesiam nunc agitur; nulla nova\nreligio, nulla nova doctrina, institutio nova nulla. Majores nostri quae tenuere, quae docuere, quae servanda\nsuis posteris reliquere, haec tenemus, haec\nservamus, nihil supra ponentes, nihil eis adimentes. Quod de sancto Spiritu senserunt, hoc sentimus. Perceperunt illi ab apostolis, apostoli a Christo acceperunt. In eadem fide tam Orientalis quam Occidentalis\nsemper remansit Ecclesia. Noverunt etenim\napostoli dictum, quod est una fides, unum baptisma\n(Ephes IV 5). Et licet haereses frequenter exsurgerent,\nquae tanquam mali pisces Christi retia rumperent,\nChristi tamen tunica permansit integra. Instituta\nvero majorum suis quibuscunque locis edita,\nsicut non omnibus ecclesiis eadem, sic unitatem\nfidei nullo modo divisere: nec propter alternae consuetudinis\ncommutationem mutuae societatis amisere\ncommunionem. Quoniam aliud est de habitu, de\nconversatione discernere, et aliud de unitate fidei similiter\nsentire."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    But we will discuss these matters later. Now, let's get to the main points and talk about each of the gifts given by the grace of the Holy Spirit, without following the order of the proposed questions. The order seems to be less thoughtfully arranged, as it appears to be organized with a light mind rather than with the gravity of prudence.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    First, let's talk about what the Holy Spirit has given us. This is the first and foremost thing, and it pertains to the foundation of the Catholic faith.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    It is essential to show that we feel and confess the same about Him as our Fathers did, and they felt and professed the same as the apostles did.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    If anyone chooses to argue against the teaching of the apostles, they must also refute the teaching of Christ and the prophecies of the prophets.\n  </p>\n</speak>",
            "original_latin": "Sed de his posterius. Nunc ad proposita\nveniamus, et de singulis quae gratia sancti\nSpiritus donaverit, disputemus, non ordinem propositarum\n sequentes quaestionum. Est enim minus prudenter\ndispositus, quia levitate mentis, non prudentiae\ngravitate digestus esse cognoscitur. Et primo de Spiritu sancto quae donaverit ipse dicamus:\nhoc enim et primum est et praecipuum, et\nad catholicae fidei pertinens firmamentum. Ostendere\nnamque est animo quod sic de eo sentimus et\nconfitemur, sicut et Patres nostri senserunt et confessi\nsunt; et sic ipsi senserunt et professi sunt,\nsicut apostoli senserunt et docuerunt. Apostolorum\nautem doctrinam si quis arguere maluerit, Christi\nnecesse est magisterium redarguat, et prophetarum\noracula refutet.",
            "voice": "Matthew"
        }
    ]
}