{
    "chunks": [
        {
            "original_latin": "CAPUT IV. Testimonia proferuntur ex Evangelio et Epistolis Pauli. ",
            "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n  Testimonies are brought forth from the Gospel and the Letters of Paul.\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n In the Gospel of Luke, it is written: <break time=\"0.5s\"/> \"And Jesus returned in the power of the Spirit into Galilee\" <break time=\"0.5s\"/> (Luke 4:14). It is read about the Savior that He is the power of the Father, and now the Spirit is called power. Is Christ one power and the Spirit another power? Certainly not: <break time=\"0.5s\"/> both are called power to show the unity of their substance.\n  \n  What does it mean when it says: \"In the power of the Spirit?\" Did it mean to show the power of the Holy Spirit as greater than the power of the Son? Not at all. So, what does it mean when it says: \"In the power of the Spirit?\" It did not mean to show an external power to Christ, as if granted from elsewhere, but His own; <break time=\"0.5s\"/> which, while it is the Holy Spirit's, is also the Son's, as in one nature, not in different essence, and remaining together in one. The one proceeds from the other, namely, the Holy Spirit from the Son; but both from the Father: the Son by being born, the Holy Spirit by proceeding.\n  \n  Not that at different times He proceeds from the Father or the Son, but that without any intervening time He proceeds from both the Father and the Son.\n  \n  Blessed Paul the Apostle writes to the Galatians: <break time=\"0.5s\"/> \"Because you are sons, God has sent the Spirit of His Son into our hearts, crying, Abba, Father\" <break time=\"0.5s\"/> (Galatians 4:6). He did not say: God sent His Spirit. If he had said that, it would not entirely exclude the Son; for the Son is also God, just as the Father is God, and both are not two gods, but one God: <break time=\"0.5s\"/> for what the person separates, the substance unites. But wishing to remove all questions, he specifically mentioned the person of the Son, saying, \"God sent the Spirit of His Son into our hearts.\"\n  \n  Is the Spirit of the Son different from the Spirit of the Father? If it is the same Spirit of both, it surely proceeds from both; for the Spirit of the Son is not said to be less than the Son; whoever thinks or says this is not a Catholic. Therefore, it is not necessary to say the Spirit of the Son, except because He proceeds from the Son; <break time=\"0.5s\"/> just as He is called the Spirit of the Father because He proceeds from the Father.\n</speak>",
            "original_latin": "In Evangelio Lucae sic legitur: Et egressus est Christus\n in virtute Spiritus in Galilaeam (Luc IV 14). De\nSalvatore legitur, quod sit virtus Patris, et nunc Spiritus\nvirtus appellatur. Nunquid alia virtus Christus,\net alia virtus Spiritus? Non utique: Sed uterque virtus\ndicitur, ut una utriusque substantia monstretur. Quid est autem quod ait: In virtute Spiritus? Nunquid\nmajorem voluit ostendere Spiritus sancti virtutem Filii\nvirtute? Non omnino. Quid est ergo quod ait: In virtute\nSpiritus? Non enim externam Christo voluit\nostendere virtutem, et velut aliunde concessam, sed\npropriam; quae cum sit Spiritus sancti, sit etiam simul\net Filii tanquam in una natura non in essentia\ndiversa et manendo simul in uno alter procedat ex\naltero, Spiritus videlicet sanctus ex Filio; uterque\nvero de Patre: sed Filius nascendo, Spiritus vero\n sanctus procedendo. Non quod alternis temporibus\nde Patre procedat vel Filio, sed quod nullo interveniente\ntempore de Patre procedat simul et Filio. Beatus Paulus apostolus scribit ad Galatas: Quoniam\nestis filii Dei, misit Deus Spiritum Filii sui in\ncorda vestra clamantem, Abba, Pater (Gal IV 6). Non ait: Misit Deus Spiritum suum. Quod si diceret,\nnon penitus excluderet Filium; quoniam Deus\nest etiam Filius, quemadmodum Pater est Deus,\net uterque non duo dii, sed unus est Deus: quod\nenim persona separat, substantia conjungit. Volens\nautem omnem auferre quaestionem, personam Filii\nspecialiter dixit, misisse Deum Spiritum Filii sui in\ncorda nostra. Num alius est Spiritus Filii, quam Spiritus\nPatris? Quod si idem est Spiritus amborum,\n profecto procedit ab utroque; non enim sic dicitur\nSpiritus Filii tanquam sit minor Filio; hoc qui sentit,\nvel dicit, non est catholicus. Qua de re non est\nquare dicatur Spiritus Filii, nisi quia procedit a\nFilio; sicut dicitur Spiritus Patris, quia procedit a\nPatre.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  To the Philippians, he writes, among other things, like this:\n  <p>\n    <s>\n      \"For I know that through your prayers and the provision of the Spirit of Jesus Christ this will turn out for my deliverance\" \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"fɪˈlɪp.i.əns\">Philippians</phoneme> 1:19.\n    </s>\n  </p>\n  <p>\n    <s>\n      Jesus Christ, God and man.\n    </s>\n    <s>\n      Was the Apostle speaking of the human spirit when he said these things?\n    </s>\n  </p>\n  <p>\n    <s>\n      For on the cross, Jesus Christ gave up His human spirit, as the evangelist testifies, who says of Him: \n      <break time=\"500ms\"/> \n      \"He bowed His head and gave up His spirit\" \n      <break time=\"500ms\"/> \n      John 19:30.\n    </s>\n    <s>\n      And He Himself also says: \n      <break time=\"500ms\"/> \n      \"I have the authority to lay down my life and the authority to take it up again\" \n      <break time=\"500ms\"/> \n      John 10:18.\n    </s>\n  </p>\n  <p>\n    <s>\n      But this Spirit, of whom the Apostle now speaks in First Corinthians, through whose provision he confidently hopes that he will not be put to shame in any way concerning the ministry of Christ, is God.\n    </s>\n    <s>\n      He is also called the Holy Spirit, to distinguish Him from the Father and the Son, of whom the Apostle testifies that He distributes the different gifts of grace and works all things as He wills.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, this Spirit is Christ's, not by servile subjection, but by divine procession, equal to the Father and the Son in nature, majesty, and dignity.\n    </s>\n  </p>\n  <p>\n    <s>\n      Saint Luke writes in the Acts of the Apostles: \n      <break time=\"500ms\"/> \n      \"When they came to Mysia, they tried to go into Bithynia, but the Spirit of Jesus did not allow them\" \n      <break time=\"500ms\"/> \n      Acts 16:7.\n    </s>\n    <s>\n      About which Spirit he narrates earlier, saying: \n      <break time=\"500ms\"/> \n      \"They went through the region of Phrygia and Galatia, having been forbidden by the Holy Spirit to speak the word in Asia\" \n      <break time=\"500ms\"/> \n      Acts 16:6.\n    </s>\n  </p>\n  <p>\n    <s>\n      The same Spirit he previously called the Holy Spirit, he later called the Spirit of Jesus, clearly indicating that the Spirit of Jesus is no different from the Holy Spirit.\n    </s>\n  </p>\n  <p>\n    <s>\n      Why is He called the Spirit of Jesus? It has often been said, because He proceeds from Jesus.\n    </s>\n    <s>\n      Not from the nature by which He mercifully became man, but from the nature by which He is equal to the Father, being born of the Father.\n    </s>\n  </p>\n  <p>\n    <s>\n      He also speaks to Titus: \n      <break time=\"500ms\"/> \n      \"He saved us, not because of works done by us in righteousness, but according to His own mercy, by the washing of regeneration and renewal of the Holy Spirit, whom He poured out on us richly through Jesus Christ our Savior\" \n      <break time=\"500ms\"/> \n      Titus 3:5-6.\n    </s>\n  </p>\n  <p>\n    <s>\n      How did He pour out the Holy Spirit through Jesus Christ? Was it as if a lesser through a greater?\n    </s>\n  </p>\n</speak>",
            "original_latin": "Ad Philippenses autem scribens, inter caetera sic\nait: Scio enim quia hoc mihi proveniet in salutem\nper vestram orationem, et subministrationem Spiritus\nJesu Christi (Philip I 19). Jesus Christus, Deus et\nhomo. Nunquid de humano spiritu loquebatur Apostolus,\nhaec quando dicebat? In cruce namque Jesus\nChristus humanum posuit spiritum, evangelista testante,\nqui de illo dicit: Et inclinato capite tradidit\n Spiritum (Joan XIX 30). Et de quo dicit etiam ipse:\nPotestatem habeo ponendi animam meam, et iterum\nsumendi eam (Joan X 18). Iste vero Spiritus, de\nquo nunc loquitur Apostolus (I Cor XII etc ), per\ncujus subministrationem certa spe confidit, quod in\nnullo super Christi administratione confundetur,\nDeus est: qui etiam Spiritus sanctus appellatur, ad\ndistinctionem Patris et Filii; de quo testatur Apostolus,\nquod divisiones gratiarum ipse distribuat,\nqui operatur omnia prout vult. Hic ergo Spiritus est\nChristi, non subjectione servili, sed processione divina,\nPatri, Filioque in natura, in majestate, in dignitate\naequalis. Scribit sanctus Lucas in Actibus apostolorum:\nCum venissent autem in Mysiam, tentabant ire Bithyniam,\n et non permisit eos Spiritus Jesu (Act XVI 7). De quo Spiritu dicat, superius narrat, dicens: Transeuntes\nautem Phrygiam et Galatiae regionem, vetiti\nsunt a sancto Spiritu loqui verbum in Asia (Ibid 6). Quem dixerat superius sanctum Spiritum, ipsum\npostea dixit Spiritum Jesu, manifeste signans non\nalium esse Spiritum Jesu quam Spiritum sanctum. Cur autem dicatur Spiritus Jesu, frequenter est\ndictum, quoniam procedit a Jesu. Non ex ea natura\nqua factus est misericorditer homo, sed ex ea qua\nnatus de Patre aequalis est Patri. Item loquitur ad Titum: Secundum suam misericordiam\nsalvos nos fecit per lavacrum regenerationis,\net renovationis Spiritus sancti, quem effudit in nos\nabunde per Jesum Christum Salvatorem nostrum\n (Tit III 5). Quemadmodum effudit per Jesum Christum\nSpiritum sanctum? nunquid velut minorem\nper majorem?"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    The Arians believed this: but it says that the Father poured out the Holy Spirit through Jesus Christ, showing that the outpouring of the Holy Spirit was done by Jesus Christ, not as if He received it from somewhere else, but by sending it from Himself.\n  </p>\n  <p>\n    This does not mean that the Father poured out the Holy Spirit through Jesus Christ as if water were poured through a pipe, implying that the Son's role was merely one of service, conveyance, or transition. Thinking this way is impious.\n  </p>\n  <p>\n    Truly, the Father abundantly poured out the Holy Spirit on us through Jesus Christ our Savior because it proceeds from the Son, just as it proceeds from the Father. By saying it was poured out through the Son, it shows its procession from the Son while not denying that it also proceeds from the Father; as it proceeds from both.\n  </p>\n  <p>\n    Blessed Peter testifies about this outpouring of the Holy Spirit in the Acts of the Apostles, speaking to the Jews about the Lord Jesus Christ: <break time=\"500ms\"/> \"Being therefore exalted at the right hand of God, and having received from the Father the promise of the Holy Spirit, He has poured out this that you yourselves are seeing and hearing\" <break time=\"500ms\"/> (Acts 2:33).\n  </p>\n  <p>\n    Luke also testifies about this in the same Acts: <break time=\"500ms\"/> \"When the day of Pentecost arrived, they were all together in one place. Suddenly, there came from heaven a sound like a mighty rushing wind, and it filled the entire house where they were sitting. Divided tongues as of fire appeared to them and rested on each one of them. And they were all filled with the Holy Spirit and began to speak in other tongues as the Spirit gave them utterance\" <break time=\"500ms\"/> (Acts 2:1-4).\n  </p>\n  <p>\n    And later: <break time=\"500ms\"/> \"And in the last days it shall be, God declares, that I will pour out my Spirit on all flesh, and your sons and your daughters shall prophesy\" <break time=\"500ms\"/> (Acts 2:17); and more.\n  </p>\n  <p>\n    And a bit further on: <break time=\"500ms\"/> \"Even on my male servants and female servants in those days I will pour out my Spirit, and they shall prophesy\" <break time=\"500ms\"/> (Acts 2:18).\n  </p>\n  <p>\n    We included all this so that, taught by blessed Peter, we might know that the Holy Spirit was poured out on the apostles and the other believers gathered together on the day of Pentecost by Jesus.\n  </p>\n</speak>",
            "original_latin": "Hoc Ariani voluerunt: sed Patrem dicit\neffudisse Spiritum sanctum per Jesum Christum,\nut ostenderet effusionem Spiritus sancti factam ex\nJesu Christo, non tanquam aliunde accipiendo, sed\neam ex seipso mittendo: neque enim voluit dicere\nut Pater Spiritum sanctum effuderit per Jesum Christum,\ntanquam si per fistulam effundatur aqua, ut\nnihil in hac effusione fuerit Filii, praeterquam ministerium\nvel evectionis, vel transitionis. Hoc itaque\nsentire impietatis est. Verum effudit Pater Spiritum\nsanctum in nos abunde per Jesum Christum Salvatorem\nnostrum, quia procedit et a Filio, sicut procedit\na Patre: et dicendo effudit per Filium, monstravit\n processionem ejus a Filio, nec tamen negavit eum a\nPatre procedere; quia cum procedit a Filio, procedit\net a Patre. De hac effusione Spiritus sancti testatur beatus\nPetrus in Actibus apostolorum de Domino Jesu Christo\nJudaeis sic loquens: Dextera igitur Dei exaltatus,\net promissione Spiritus sancti accepta a Patre, effudit\nhunc quem vos vidistis et audistis (Act II 33). De\nquo locutus Lucas in eisdem Actibus testatur: Cum\ncomplerentur, inquit, dies Pentecostes, erant omnes\npariter in eodem loco, et factus est repente de coelo sonus\ntanquam advenientis spiritus vehementis; et replevit\ntotam domum ubi erant sedentes. Et apparuerunt\nillis dispertitae linguae tanquam ignis; seditque\n supra singulos eorum: et repleti sunt omnes Spiritu\nsancto, et coeperunt loqui variis linguis, prout Spiritus\nsanctus dabat eloqui illis (Act II 1-4). Et in consequentibus:\nEt erit in novissimis diebus, dicit Dominus,\neffundam de Spiritu meo super omnem carnem, et prophetabunt\nfilii vestri (Ibid 17); et reliqua. Et paulo post:\nEt quidem super servos meos et super ancillas meas in\ndiebus illis effundam de Spiritu meo, et prophetabunt\n(Ibid 18). Hoc totum posuimus ut beato Petro docente\nnosceremus Spiritum sanctum effusum super apostolos,\net reliquos credentes, qui pariter fuerant\ncongregati die Pentecostes, ab Jesu."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  Hence it is written: God raised up Jesus, and we are all witnesses to this <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 2:32. \n  <break time=\"500ms\"/>\n  Then he added: Exalted by the right hand of God, he poured out this, meaning the Holy Spirit, indeed Jesus, whom God raised up, whom you have seen and heard <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 2:33. \n  <p>\n    You saw the tongues of fire, you heard the variety of languages: for the Holy Spirit in his own nature cannot be seen with bodily vision, nor heard with bodily hearing, but he took on the form and appearance of fire under the image of tongues, so that he could be seen, and possessed the voices of the disciples, so he could be heard.\n  </p>\n  <p>\n    But when he said: Having received the promise of the Holy Spirit from the Father, he poured out this Spirit, he commends the grace of humanity, not divinity. According to divinity, he did not receive the promise, since everything the Father has is his, not by receiving it temporarily, but by having it eternally.\n  </p>\n</speak>",
            "original_latin": "Unde scriptum\nest: Hunc Jesum resuscitavit Deus, cui omnes\nnos testes sumus (Ibid 32). Deinde intulit: Dextera\nigitur Dei exaltatus effudit hunc, id est Spiritum\n sanctum, nimirum Jesus, quem Deus resuscitavit,\nquem vidistis et audistis (Ibid 33). Vidistis in\nigneis linguis, audistis in linguarum varietate: nam\nSpiritus sanctus in propria natura nec videri corporea\nvisione, nec audiri potest auditu corporeo, sed\nassumpsit habitum, ignis speciem sub linguarum\nimagine, quo posset intueri, et discipulorum potitus\nest vocibus, quo posset audiri. Quod autem ait:\nPromissione Spiritus sancti accepta a Patre effudisse\nhunc Spiritum, non Divinitatis, sed humanitatis\ncommendat gratiam. Nam secundum Divinitatem\nnon accepit repromissionem, quoniam omnia quae\nhabet Pater sua sunt, non temporaliter accipiendo,\nsed aeternaliter habendo.",
            "voice": "Matthew"
        }
    ]
}