{
    "chunks": [
        {
            "original_latin": "CAPUT VIII. Testimonia ex Evangelio et conciliis. ",
            "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n        <s>Testimonies from the Gospel and Councils.</s>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>We believe that it has been sufficiently shown by divine testimonies of the Scriptures that the Holy Spirit proceeds from the Son.</s>\n        <s>Now, let's add two more testimonies from the Gospel, which will address those who contradict this belief.</s>\n    </p>\n    \n    <p>\n        <s>When the woman was healed from the flow of blood, the Savior said: Who touched me?</s>\n        <s>But when everyone denied it, Peter and those with him said: Master, the crowds are pressing around you and crushing you, and you say: Who touched me?</s>\n        <s>And Jesus replied: Someone touched me, for I know that power has gone out from me.</s>\n        <break time=\"500ms\"/>\n        <s>What is this power that the Savior says has gone out from him?</s>\n        <s>Clearly, it is the grace of the Holy Spirit; for the Apostle says: To one is given the grace of healing through the same Spirit, to another, miraculous powers.</s>\n        <break time=\"500ms\"/>\n        <s>So what does it mean for the Savior to say: I know that power has gone out from me?</s>\n        <s>It means: I know that the Spirit proceeds from me, who is the giver of healings and the worker of miracles.</s>\n        <s>He says that the Holy Spirit has gone out from him in the same way that he says elsewhere: I came from the Father.</s>\n        <s>For the Son coming from the Father means being born from the Father.</s>\n        <s>Likewise, the Holy Spirit going out from the Son means proceeding from the same.</s>\n    </p>\n    \n    <p>\n        <s>Also, in the same Gospel of blessed Luke: And all the crowd sought to touch him, for power came out from him and healed them all.</s>\n        <break time=\"500ms\"/>\n        <s>The power going out from Christ heals everyone because the Holy Spirit proceeding from him gives the grace of healing to all.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, let the critics, whether malicious or ignorant, stop reproaching the Church of Christ for confessing that the Holy Spirit proceeds from the Father and the Son.</s>\n        <s>This is what the Gospels teach, what the apostles profess, and what the prophets do not remain silent about.</s>\n    </p>\n</speak>",
            "original_latin": "Credimus sufficienter esse monstratum divinarum\ntestimoniis scripturarum Spiritum sanctum a Filio\nprocedere. Addamus adhuc ex Evangelio duo testimonia,\n quibus contradicentium durities conteratur. A profluvio sanguinis muliere sanata, dicit Salvator:\nQuis me tetigit? Negantibus autem omnibus, dixit\nPetrus, et qui cum illo erant: Praeceptor, turbae te\ncomprimunt, et affligunt, et dicis: Quis me tetigit? Et\ndixit Jesus: Tetigit me aliquis: nam ego novi virtutem\nde me exiisse (Luc VIII 45). Quae est haec virtus,\nquam dicit Salvator de se exiisse? Nimirum Spiritus\nsancti gratia; sic enim ait Apostolus: Alii datur\ngratia sanitatum in uno Spiritu, alii operatio virtutum\n(I Cor XII 9). Quid est ergo dicere Salvatorem:\nEgo novi virtutem de me exiisse? (Luc VIII 46) nisi\ndicere: Ego novi Spiritum a me procedere, qui est\ncollator sanitatum, et operator virtutum. Exiisse autem\nSpiritum sanctum a se dicit eo modo, quo de\n se alibi dicit: Exivi a Patre (Joan XVI 28). Exiisse\nnamque Filium a Patre, est natum esse de Patre. Sic exiisse Spiritum sanctum a Filio, est ab eodem\nprocessisse. Item habes in eodem Evangelio beati\nLucae: Et omnis turba quaerebat eum tangere, quia\nvirtus de illo exibat, et sanabat omnes (Luc VI 19). Virtus de Christo exiens sanat omnes, quia Spiritus\nsanctus ab eo procedens, sanitatis gratiam tribuit\ncunctis. Cessent igitur reprehensores, vel malevoli, vel imperiti,\nChristi Ecclesiam redarguere, quod Spiritum\nsanctum confitetur a Patre et Filio procedere. Hoc\nEvangelia docent, hoc apostoli profitentur, hoc prophetae\nnon tacent.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>First, let them learn what the Church has learned from Christ, and as disciples of the Truth, confess the Catholic faith, so they are not deceived by arrogance or trapped by ignorance, fostering an old heresy.</s>\n    <s>These errors lead to the madness of Arius, who denied the Son's equality with the Father and claimed the Holy Spirit is lesser than the Son, suggesting the Son was not born of the Father's substance and that the Holy Spirit is a mere creature.</s>\n  </p>\n  <p>\n    <s>Consider where your declaration leads, illustrious emperors, when you say that the Holy Spirit proceeds from the Father but not from the Son.</s>\n    <s>You've never read this in divine writings or in the teachings of the Church fathers.</s>\n    <s>The holy council of Constantinople, refuting and condemning the madness of Arius, declared that the Son is consubstantial with the Father and that the Holy Spirit proceeds from the Father.</s>\n    <s>Did it deny that He proceeds from the Son?</s>\n    <s>Or does it imply that if He proceeds from the Father, He does not proceed from the Son?</s>\n  </p>\n  <p>\n    <s>If you wish to be children of the Church and follow the doctrine of the Fathers, recognize that by saying the holy council gathered in Constantinople declared the Holy Spirit proceeds from the Father, it did not deny that He also proceeds from the Son.</s>\n    <s>Since the entire Trinity is consubstantial, and the Son is born of the Father, and the Holy Spirit is the love of both, no one can deny that the Holy Spirit proceeds from the Son unless they deny that the Son has the love by which He loves the Father.</s>\n  </p>\n  <p>\n    <s>Since this is madness, it must be firmly and faithfully professed that the Father loves the Son, and the Son loves the Father, and this love by which the Father loves the Son proceeds from the Father, and the love by which the Son loves the Father proceeds likewise from the Son.</s>\n    <s>This love is the Holy Spirit.</s>\n    <s>Therefore, the Holy Spirit proceeds from the Father and the Son.</s>\n  </p>\n  <p>\n    <s>It is now time to prove the procession of the Holy Spirit from the Son with the testimonies of the holy Fathers, so that those with different opinions may respect and be corrected, lest they fall into the pit of destruction through foolish obstinacy.</s>\n  </p>\n</speak>",
            "original_latin": "Discant primum quod Ecclesia didicit\na Christo, et discipuli Veritatis effecti confiteantur\n catholicam fidem, ne praesumptionis elatione\ndecepti, vel erroris imperitia capti, haeresim\nnutriant olim sopitam: labuntur enim haec in Arii\nvesaniam, qui dum Filio derogabat consubstantialem\nPatris aequalitatem, Spiritum quoque sanctum Filio\ndocebat esse minorem, conatus astruere nec Filium\nde Patris substantia natum, et Spiritum sanctum\ncreaturam. Videritis quo tendat vestra, imperatores praeclari,\nprofessio, qui dicitis Spiritum sanctum a Patre procedere,\nnon autem a Filio. Hoc nec in litteris divinis,\nnec in doctoribus ecclesiasticis aliquando legistis. Dixit quidem sancta synodus Constantinopolitana,\nvesaniam Arii confutans atque condemnans\n (Const I in Symbolo), Filium consubstantialem esse\nPatris, Spiritum quoque sanctum procedentem a Patre:\nnunquid negavit eum a Filio procedere? vel\nconsequens est, ut si procedit a Patre, non procedat\na Filio? Potius ergo cognoscite, si Filii vultis esse\nEcclesiae, et Patrum sequi doctrinam, quod dicendo\nsanctum concilium Constantinopoli collectum, Spiritum\nsanctum procedentem a Patre, quod eum et a\nFilio procedere non negavit, sed tota Trinitas, cum\nsit consubstantialis, et Filius sit natus a Patre, Spiritus\nquoque sanctus sit charitas utriusque, non possit\nquis negare Spiritum sanctum a Filio procedere,\n nisi negaverit Filium charitatem, qua diligit Patrem\nhabere. Quod quia vesanum, tenendum omnino et\nfideliter profitendum quia Pater diligit Filium, et\nFilius diligit Patrem, et haec dilectio, qua Pater diligit\nFilium, a Patre procedit; et dilectio qua Filius\ndiligit Patrem, a Filio nihilominus procedit. Est autem\nhaec dilectio Spiritus sanctus. Procedit ergo\nSpiritus a Patre et a Filio. Tempus est jam sanctorum\nPatrum testimoniis processionem sancti Spiritus\na Filio comprobare, ut diversa sentientes revereantur\net reverentia salutari corrigantur, ne stulta\npervicacia in perditionis foveam dilabantur.",
            "voice": "Matthew"
        }
    ]
}