{
    "chunks": [
        {
            "original_latin": "CAPUT VI. Testimonia ex Scripturis. ",
            "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n    <s>\n      Testimonies from Scripture.\n    </s>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\n      Writing to the Romans, blessed Paul says to the faithful:\n    </s>\n    <s>\n      \"But you are not in the flesh, but in the Spirit, if indeed the Spirit of God dwells in you. Now if anyone does not have the Spirit of Christ, he does not belong to Him\" <break time=\"500ms\"/> (Romans 8:9).\n    </s>\n  </p>\n  <p>\n    <s>\n      Notice whose presence you accept when it says: \"If the Spirit of God dwells in you.\"\n    </s>\n    <s>\n      If you accept the presence of the Father, then you also acknowledge that the same Spirit is the Spirit of Christ.\n    </s>\n    <s>\n      By this statement, it is clearly shown that the Spirit of the Father is also the Spirit of Christ. It indicates that the Spirit comes from both.\n    </s>\n    <s>\n      But if you understand this in reference to Christ, which the context supports (since Christ is God), we also learn that the Spirit of Christ is the Holy Spirit, affirming that it proceeds from Christ.\n    </s>\n    <s>\n      The presence of the Father is more clearly indicated later when it says: \"But if the Spirit of Him who raised Jesus Christ from the dead dwells in you.\"\n    </s>\n    <s>\n      Although it can also be understood that the Son, together with the Father, raised the man he assumed, as stated in the Gospel.\n    </s>\n    <s>\n      Either way, it is clear that the same Spirit belongs to both the Son and the Father.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hence, what the holy Apostle says later: \"For as many as are led by the Spirit of God, these are sons of God\" <break time=\"500ms\"/> (Romans 8:14), can be understood without hesitation to refer to either the Father or the Son, as the Spirit is from both, proceeding from both, as has already been proven.\n    </s>\n    <s>\n      And later: \"For you did not receive the spirit of bondage again to fear, but you received the Spirit of adoption by whom we cry out, 'Abba, Father'\" <break time=\"500ms\"/> (Romans 8:15).\n    </s>\n    <s>\n      Writing to the Galatians, he says: \"And because you are sons, God has sent forth the Spirit of His Son into your hearts, crying out, 'Abba, Father'\" <break time=\"500ms\"/> (Galatians 4:6).\n    </s>\n  </p>\n</speak>",
            "original_latin": "Ad Romanos beatus Paulus scribens, fidelibus ait:\nVos autem in carne non estis, sed in Spiritu; si tamen\nSpiritus Dei habitat in vobis. Si quis autem Spiritum\n Christi non habet, hic non est ejus (Rom VIII 9). Videte cujus personam velitis accipere cum dicit:\nSi Spiritus Dei habitat in vobis. Quod si personam\nPatris accipitis, consequenter eumdem Spiritum,\nSpiritum Christi esse testatur. Quo dicto manifeste\ncomprobat eumdem esse Spiritum Patris qui sit et\nChristi: et dum utriusque Spiritum esse non tacet,\nab utroque procedere confitetur. Quod si utrumque\nvelitis intelligere de persona Christi, quod ordo lectionis\nmagis videtur admittere (nam Christus est\nDeus); sic quoque docemur Spiritum Christi esse\nSpiritum sanctum: per quod instruimur eum a\nChristo procedere. Nam persona Patris manifestius\ninfra signatur, ubi loquitur: Quod si Spiritus ejus,\nqui suscitavit Jesum Christum a mortuis, habitat in\n vobis. Quamvis et hic Filius possit intelligi, quod\nhominem quem susceperat, ipse quoque cum Patre\nsuscitaverit, sicut in Evangelio dicit. Sed sive hoc,\nsive illud malueris, manifeste instruimur eumdem\nesse Spiritum Filii, qui sit et Patris. Unde quod inferius\nsanctus dicit Apostolus: Quicunque Spiritu\nDei aguntur, hi filii sunt Dei (Rom VIII 14), de\nutroque sine cunctatione potest accipi, id est, sive\nde Patre, sive de Filio; utriusque namque Spiritus\nest, ab utroque procedens; sicut in multis jam\ncomprobatum est. Et infra: Non enim accepistis\nSpiritum servitutis iterum in timore; sed accepistis\nSpiritum adoptionis filiorum, in quo clamamus:\nAbba, Pater (Ibid 15). Ad Galatas autem scribens\nait: Quoniam autem estis Filii Dei, misit Deus Spiritum\n Filii sui in corda vestra clamantem: Abba, Pater\n(Gal IV 6).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  Notice that he refers to the same Spirit as the Spirit of adoption, whom he acknowledges as the Spirit of the Son.\n  <p>\n    The Apostle teaches us that the Spirit of the Father is also the Spirit of adoption and the Spirit of the Son, whom God sent into our hearts. Through this same Spirit, who is both the Spirit of the Father and the Son, we cry out, \"Abba, Father.\"\n  </p>\n  <p>\n    We could not do this if the Holy Spirit did not proceed from the Son as He does from the Father. In his second letter to the Corinthians, he writes: \"You are our letter, written in our hearts; known and read by all men: you are shown to be a letter of Christ, delivered by us, written not with ink but with the Spirit of the living God\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Second Corinthians</lang> <phoneme alphabet=\"ipa\" ph=\"θri\">3:2</phoneme>, <phoneme alphabet=\"ipa\" ph=\"θri\">3</phoneme>.\n  </p>\n  <p>\n    When he says that the Corinthians are a letter of Christ, written by the Spirit of the living God, he demonstrates the single operation of the Holy Spirit and Christ. But whom does he call the living God in this passage? Clearly, Christ, whose letter he says the Corinthians are, revealing that the Spirit is Christ's, who wrote in the hearts of the Corinthians not with bodily ink but with his own illumination.\n  </p>\n  <p>\n    Therefore, because Christ and the Holy Spirit write the same letter, they are shown to be of one substance as they are of one operation. What Christ writes, the Holy Spirit also writes, and what the Holy Spirit writes, Christ also writes—not by alternation of time, nor by exchange of places, nor by variety of work. For as they have the same will, they have the same operation and not dissimilar power, because they are not of dissimilar essence.\n  </p>\n  <p>\n    As it has often been said, the Holy Spirit is called the Spirit of Christ; not as a part of him, or a quality, or a subject, but as proceeding from Christ. Again, to the Corinthians in the same letter: \"To this day, when Moses is read, a veil lies over their hearts; but when one turns to the Lord, the veil is removed\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Second Corinthians</lang> <phoneme alphabet=\"ipa\" ph=\"θri\">3:15</phoneme>, <phoneme alphabet=\"ipa\" ph=\"sɪkˈstiːn\">16</phoneme>.\n  </p>\n  <p>\n    He clarifies just above who he calls the Lord here, saying how the same veil is removed in Christ.\n  </p>\n</speak>",
            "original_latin": "Videte quod eumdem dicat Spiritum adoptionis\nfiliorum, quem confitetur Spiritum Filii, quo\nnos doceat Apostolus eumdem esse Spiritum Patris,\nquem dicit Spiritum adoptionis, et eumdem esse\nSpiritum Filii, quem misit Deus in corda nostra; et\nin eodem, qui tam Patris quam Filii monstratur\nSpiritus, clamamus Abba, Pater. Quod nequaquam\nfacere possemus, si non quemadmodum procedit a\nPatre Spiritus sanctus, sic etiam procedat et a\nFilio. Scribit Corinthiis in Epistola secunda: Epistola\nnostra vos estis, scripta in cordibus nostris; quae scitur\net legitur ab omnibus hominibus: manifestati quoniam\n epistola estis Christi, ministrata a nobis, et scripta non\natramento, sed Spiritu Dei vivi (II Cor III 2 3). Cum dicat quod Corinthii sint epistola Christi, quae\nscripta sit Spiritu Dei vivi, unam operationem demonstrat\nsancti Spiritus et Christi; sed quem appellat\nhoc in loco Deum vivum? Nimirum Christum,\ncujus epistolam dicit esse Corinthios, manifestans\nSpiritum esse Christi, qui scripserit in cordibus Corinthiorum\nepistolam non atramento corporis, sed\nillustratione sui. Per hoc ergo quod eamdem epistolam\nscribunt Christus et Spiritus sanctus, sicut\nunius operationis, sic esse monstrantur unius substantiae:\nquod enim scribit Christus, hoc et Spiritus\nsanctus, et quod Spiritus sanctus, hoc et Christus,\nnon alternatione temporis, nec locorum permutatione,\n nec operis varietate; quoniam sicut ejusdem\nsunt voluntatis, sic ejusdem operationis, nec dissimilis\npotentiae, quoniam non sunt dissimilis essentiae. Quemadmodum autem dicatur Spiritus sanctus,\nSpiritus Christi frequenter est dictum; quoniam\nnon sicut vel pars illius, vel qualitas, vel aliquod\nsubjectum, sed sicut procedens a Christo. Item ad\nCorinthios in eadem: Usque hodiernum diem cum\nlegitur Moyses, velamem est positum super cor eorum;\ncum autem conversus fuerit ad Deum, auferetur\nvelamen (II Cor III 15 16). Quem hic dicat Deum\npaulo superius manifestat; dicens de eodem velamine\nquomodo in Christo evacuatur."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    When the veil of old understanding is removed in Christ, it becomes clear that when someone turns to Christ, the veil is taken away. Blessed John also says in his Revelation: <break time=\"500ms\"/> \"And I wept much, because no one was found worthy to open the book, nor to look at it. And one of the elders said to me: Do not weep; behold, the lion of the tribe of Judah, the root of David, has triumphed to open the book and its seven seals.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Revelation chapter five, verses four to five</lang>.\n\n    The opening of the book symbolizes the removal of the veil. It's clear that the lion of the tribe of Judah and the root of David signify Christ, who is also said to open its seven seals. These seven seals represent the Holy Spirit because of the sevenfold grace of His gift. He is the Spirit of wisdom and understanding, counsel and strength, knowledge and piety. He is also the Spirit of the fear of the Lord, as the prophet Isaiah speaks. <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Isaiah chapter eleven, verse two</lang>.\n\n    The root of David, which is the Savior, opens the seven seals of this book because the spiritual mysteries contained within it are revealed in Christ when the veil written about in the Old Testament is removed. The Apostle adds: <break time=\"500ms\"/> \"Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Second Corinthians chapter three, verse seventeen</lang>.\n\n    Which Lord? Certainly, the one in whom the veil is removed, which remains hidden when the Old Testament is read. The removal of the veil signifies the removal of the servitude contained in the letter of the law, allowing for the freedom ministered through the Spirit of the Lord. This happens when one transitions from literal interpretation to spiritual understanding, and from the servitude of the flesh to the freedom of the Spirit.\n\n    We see in these words that the Spirit of the Lord is called the Spirit of Christ. Hence, it follows: <break time=\"500ms\"/> \"But we all, with unveiled face, beholding as in a mirror the glory of the Lord, are being transformed into the same image from glory to glory, just as from the Spirit of the Lord.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Second Corinthians chapter three, verse eighteen</lang>.\n</speak>",
            "original_latin": "Si ergo velamen\nveteris lectionis evacuatur in Christo, manifestum\nquia, cum conversus quis fuerit ad Christum, auferetur\n velamen\nQuod et beatus Joannes in Apocalypsi sua dicit:\nEt ego flebam multum, quia nemo dignus inventus est\naperire librum, nec videre eum. Et unus de senioribus\ndixit mihi: Ne fleveris; ecce vicit leo de tribu Juda,\nradix David, aperire librum, et septem signacula ejus\n(Apoc V 4 5). Apertio libri, velaminis est ablatio:\nquem autem dicat ista facturum, non eget expositione,\ncum manifestum sit leonem de tribu Juda, et\nradicem David, significare Christum, qui septem\nquoque signacula ejus perhibetur aperire. Quibus\nseptem signaculis Spiritus sanctus insinuatur propter\nseptemplicem ipsius donationis gratiam. Ipse est\nnamque Spiritus sapientiae et intellectus, consilii et\nfortitudinis, scientiae et pietatis, ipse quoque Spiritus\n timoris Domini, sicut propheta loquitur Isaias (Isa XI 2). Aperit autem septem signacula libri hujus\nradix David, id est Salvator: quoniam mysteria\nquae continentur in eo spiritalia, reseruntur in\nChristo, cum aufertur velamen quod in libro Veteris\nTestamenti constat signatum, et revelatur in\nChristo. Subjungit vero Apostolus: Dominus autem Spiritus\nest, ubi autem Spiritus Domini, ibi libertas (II Cor III 17). Cujus Domini? Nimirum illius in quo velamen\naufertur, quod in lectione Veteris Testamenti\ncum legitur Moyses, manet non revelatum: remotio\nvero velaminis, remotio servitutis est, quae continetur\nin littera legis, ut fiat libertas quae per Spiritum\n Domini ministratur; quod fit cum de littera\ntransitur ad spiritalem intelligentiam, et de servitute\ncarnis in Spiritus libertatem venitur. Videmus\nin his Spiritum Domini Spiritum Christi dici. Hinc\net in consequentibus: Nos autem omnes revelata\nfacie gloriam Domini speculantes, in eamdem imaginem\ntransformamur a claritate in claritatem, tanquam\na Domini Spiritu (II Cor III 18)."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Therefore, since the revelation of the face is made through Christ, and we are transformed from glory to glory by the Spirit of the Lord, the joint operation of Jesus Christ and the Holy Spirit is shown.\n        </s>\n        <s>\n            Hence, what is said: by the Spirit of the Lord, undoubtedly shows the person of Christ.\n        </s>\n        <s>\n            Although He is the Spirit of Christ, together with the Savior, He accomplishes the revelation of the old reading.\n        </s>\n        <s>\n            Therefore, the fact that they work together shows the unity of substance.\n        </s>\n        <s>\n            The fact that He is called the Spirit of the Lord, because He proceeds from Him, is implied. The reading clearly suggests that the Lord and Savior is signified in this passage.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Ergo cum revelatio\nfaciei per Christum fiat, et nos transformemur\na claritate in claritatem a Domini Spiritu, communis\noperatio Jesu Christi, sanctique Spiritus ostenditur. Unde quod ait: A Domini Spiritu, Christi sine dubio\npersonam ostendit. Qui cum sit Spiritus ipsius, pariter\ntamen cum Salvatore revelationem operatur\nveteris lectionis. Quod ergo simul operantur unius\n substantiae societas ostenditur. Quod vero Domini\nSpiritus dicitur, quod ab ipso procedit, insinuatur:\nDominum namque Salvatorem hoc in loco significari\ncircumstantia lectionis evidenter insinuat.",
            "voice": "Matthew"
        }
    ]
}