{
    "chunks": [
        {
            "original_latin": "CAPUT III. Probatur Spiritum sanctum ex Patre Filioque procedere. Ario assimilantur Graeci. Salvator est veritas. Spiritus sanctus est spiritus veritatis, id est\nChristi. Charitas dicitur Spiritus sanctus. ",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter Three</s><break time=\"500ms\"/>\n    <s>It is proven that the Holy Spirit proceeds from the Father and the Son.</s><break time=\"500ms\"/>\n    <s>The Greeks are likened to Arius.</s><break time=\"500ms\"/>\n    <s>The Savior is the truth.</s><break time=\"500ms\"/>\n    <s>The Holy Spirit is the spirit of truth, that is, of Christ.</s><break time=\"500ms\"/>\n    <s>The Holy Spirit is called love.</s><break time=\"500ms\"/>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n\n  <p>\n    <s>You argue that we say the Holy Spirit proceeds from the Father and the Son, while you say He proceeds from the Father only.</s>\n    <s>Let us consider the reading from the Gospel and take the essence of our response from it.</s>\n    <s>For the Savior speaks in the discourse He made to the disciples on the night He was to be betrayed, according to John, as follows:</s>\n  </p>\n  \n  <p>\n    <s>\"When the Helper comes, whom I will send to you from the Father, the Spirit of truth, who proceeds from the Father, He will bear witness about me\" <break time=\"500ms\"/> (John 15:26).</s>\n  </p>\n  \n  <p>\n    <s>You read \"who proceeds from the Father\" and refuse to hear the Son saying, \"whom I will send to you from the Father.\"</s>\n    <s>Explain how He is sent by the Son:</s>\n    <s>for you do not deny that the Son says this, if you read the Gospel or if you believe in the Gospel?</s>\n  </p>\n\n  <p>\n    <s>Therefore, either confess that this mission is the procession, or, which is impious, claim it is mere service; and you will be with Arius, who perversely asserted that the Holy Spirit is lesser than the Son.</s>\n    <s>Let it not be that you wish to support Arius;</s>\n    <s>let it not be that you wish to affirm the Holy Spirit is lesser than the Father and the Son.</s>\n  </p>\n\n  <p>\n    <s>Therefore, when the Son says He will send the Spirit of truth who proceeds from the Father, He indeed admits that He says the Spirit proceeds from Himself, as He confirms He will send Him.</s>\n  </p>\n  \n  <p>\n    <s>Perhaps there is a question because the Savior did not simply say, \"Whom I will send to you,\" but added, \"from the Father.\"</s>\n    <s>The Arians first raised this, wanting to create a distinction within the Divinity.</s>\n    <s>But the truth of the Gospel shows the unity of the entire Trinity as consubstantial.</s>\n  </p>\n  \n  <p>\n    <s>The Holy Spirit proceeds from the Father, because He flows from His substance.</s>\n    <s>The Son also sends the Spirit of truth from the Father, because the Holy Spirit proceeds from the Son, as He is born from the Father;</s>\n    <s>and just as the Son received substance from the Father by being born, so too He received from the Father the ability to send the Spirit of truth from Himself.</s>\n  </p>\n</speak>",
            "original_latin": "Arguitis quod Spiritum sanctum ex Patre Filioque\nprocedere dicamus, cum ipsi ex Patre tantum procedere\ndicatis. Consideremus Evangelii lectionem, et\nex eo responsionis tenorem capiamus. Loquitur enim\nSalvator in sermone quem secundum Joannem ad\ndiscipulos nocte, qua tradendus erat, fecerat, inter\nreliqua sic: Cum autem venerit Paracletus quem ego\nmittam vobis a Patre, Spiritum veritatis, qui a Patre\nprocedit, ille testimonium perhibebit de me (Joan XV 26). Legitis qui a Patre procedit, et audire non\n vultis dicentem Filium, quem ego mittam vobis a\nPatre. Dicite quemadmodum mittatur a Filio: hoc\nnamque dicere Filium non negatis, si tamen Evangelium\nlegitis, aut Evangelio si creditis? Aut ergo\nmissionem hanc confitemini processionem, aut,\nquod est impium, dicetis obsequium ; et eritis,\nquod absit, cum Ario, qui minorem dogmate perverso\nSpiritum sanctum asserebat Filio. Absit autem\nut Arii partes velitis astruere; absit ut Spiritum\nsanctum minorem Patre Filioque velitis affirmare. Igitur cum dicat Filius missurum se esse Spiritum\nveritatis qui a Patre procedit, profecto fatetur\nquod a se dicat eum procedere, dum confirmat eum\nse mittere. Fortassis quaestionem facit, quod non\nsimpliciter dixerit Salvator: Quem ego mittam vobis:\n sed addiderit, a Patre. Hoc Ariani movere\nprimi, gradum facere volentes in Divinitate. Sed\nEvangelii veritas consubstantialem totius Trinitatis\nostendit unitatem. Procedit Spiritus sanctus a Patre,\nillius quia de substantia manat. Mittit quoque Filius\nSpiritum veritatis a Patre, quia Spiritus sanctus ut\na Filio procedat, ipse natus est ex Patre; et sicut\naccepit de Patre Filius nascendo substantiam, sic\nitidem accepit a Patre ut Spiritum veritatis mitteret\na se procedendo.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>When it says, \"Who proceeds from the Father,\" it doesn't deny proceeding from Himself. This is because the mission of the Son is the procession of the Holy Spirit, to send the Spirit of truth—not as if commanding a lesser one, but showing that just as the Spirit of truth proceeds from the Father, He also proceeds from the Son.</p>\n  \n  <p>And then, \"But He will glorify me because He will take from what is mine and will announce it to you\" (John 16:14). What will the Holy Spirit take from the Son when they are of one substance and one power? Clearly, He said, \"He will take from what is mine,\" meaning He proceeds from me. Just as the Father and the Son share one substance, the Holy Spirit, proceeding from both, shares in that same consubstantiality.</p>\n  \n  <p>Don't be troubled by the phrase \"He will take\" in the future tense. This refers to His future mission to the disciples, not to the fact that He proceeds from the Father and the Son. The Holy Spirit proceeds from the Father and also from the Son, because the Father, the Son, and the Holy Spirit are three persons of the same substance.</p>\n  \n  <p>Next, \"All things that the Father has are mine; therefore I said, He will take from what is mine and will announce it to you\" (John 16:15). If all that the Father has belongs to the Son, then the Holy Spirit is the Spirit of both the Father and the Son. If He were only the Spirit of the Father, the Son wouldn't have everything the Father has. But since the Son has all that the Father has, the Holy Spirit is the Spirit of both.</p>\n  \n  <p>We shouldn't think of this as diminishing or adding anything. It's simply declared that just as the Holy Spirit proceeds from the Father, He also proceeds from the Son.</p>\n  \n  <p>Earlier, Christ said, \"When the Spirit of truth comes,\" and before that, \"When the Comforter comes, whom I will send to you from the Father, the Spirit of truth.\" The Savior, who is the truth, testified to Philip, \"I am the way, the truth, and the life\" (John 14:6).</p>\n</speak>",
            "original_latin": "Alioquin cum dicit: Qui a Patre\nprocedit; non negat a se procedere, quoniam missio\nFilii, processio est Spiritus sancti; ut mittat Spiritum\nveritatis, non tanquam minorem jubendo ipse\nmajor existendo; sed missionis verbo monstratur,\nquia sicut procedit Spiritus veritatis a Patre, sic\n etiam procedit et a Filio. Hinc in consequentibus:\nAt ille me clarificabit; quia de meo accipiet, et annuntiabit\nvobis (Joan XVI 14). Quid enim accipiet\nSpiritus sanctus a Filio, cum unius sint substantiae\nuniusque potentiae? Nimirum, de meo accipiet,\ndixit; id est a me procedit, quia sicut sunt unius\nsubstantiae Pater et Filius, sic et de utroque procedendo\nSpiritus sanctus accepit consubstantialitatis\nexistentiam. Nec debet movere quod accipiet futuri temporis\ndixit, hoc enim ad illud respicit quod futurum erat,\nquod discipulis mitteretur; non ad illud quod a Patre\n Filioque procedit: sine tempore namque procedit a\nPatre, procedit et a Filio; quia Pater et Filius et\nSpiritus sanctus tres quidem personae, sed unius\nejusdemque exstiterunt existuntque substantiae. Sequitur: Omnia quaecunque habet Pater, mea\nsunt; propterea dixi, quia de meo accipiet, et annuntiabit\nvobis (Ibid 15). Si omnia quaecunque habet\nPater, habet et Filius, profecto sicut est Spiritus\nsanctus Patris Spiritus, sic est et Filii Spiritus; alioquin\nsi Patris est tantum, non etiam Filii, non omnia\nquaecunque habet Pater, sunt Filii. Sed habet omnia\nquaecunque habet Pater, Filius. Igitur sicut est Spiritus\nsanctus Patris Spiritus, sic est et Filii Spiritus. Sed hanc habitationis possessionen non putemus vel\nminorationem depositionis, vel conditionis additionem. Verum illud declaratur, quia sicut procedit\nSpiritus sanctus a Patre, sic quoque procedit a\nFilio. Paulo superius Christus ait: Cum autem venerit\nille Spiritus veritatis; et prius dixerat: Cum autem\nvenerit Paracletus, quem ego mittam vobis a Patre,\nSpiritum veritatis. Veritas Salvator est, ipse Philippo\ntestificatur: Ego sum via, veritas, et vita (Joan."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p><s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> <sub alias=\"fourteen six\">14:6</sub>.</s></p>\n  <p><s>If truth is the Savior, and the Savior is the Son of the Father, then what else could the Spirit of truth be but the Spirit of the Son?</s> <s>Thus, the Spirit of the Father, who proceeds from the Father, is also known as the Spirit of the Son, whom the Savior calls the Spirit of truth.</s></p>\n  <p><s>If you question where the Spirit of truth comes from, consider where the Spirit of the Father comes from:</s> <s>for by proceeding from the Father, it is the Spirit of the Father; and by also proceeding from the Son, who is truth, it is the Spirit of the Son.</s></p>\n  <p><s>This is not said to imply subordination but to indicate the unity of substance.</s> <s>Just as the Father and the Son share the same substance, the Holy Spirit proceeds from both.</s></p>\n  <p><s>Do not think that the Holy Spirit has two fathers because He proceeds from the Father and the Son; for the Holy Spirit is not the Son, and whoever is not the Son cannot have a father.</s></p>\n  <p><s>The Holy Spirit is also called love, as the blessed John says: God is love <sub alias=\"First John four sixteen\">1 John 4:16</sub>.</s></p>\n  <p><s>Commending this love, he writes to the faithful: And the anointing you received from Him remains in you; and you do not need anyone to teach you; but as His anointing teaches you about all things <sub alias=\"First John two twenty-seven\">1 John 2:27</sub>.</s></p>\n  <p><s>Similarly, the Savior says: When the Spirit of truth comes, He will guide you into all truth <sub alias=\"John sixteen thirteen\">John 16:13</sub>.</s></p>\n  <p><s>Whether you say: God is love; or you say: His anointing teaches you about all things; or you say: the Spirit of truth, who teaches you all truth: you are referring to the Holy Spirit.</s></p>\n  <p><s>This love is the Father's love, by which He loved us; it is also the Son's love, by which He redeemed us.</s></p>\n  <p><s>But it is not a different love because it is said to be of the Father and of the Son: for with the same love with which the Father loves the Son, the Son loves the Father:</s> <s>for the Holy Spirit is the Father's love, and the Holy Spirit is also the Son's love.</s></p>\n  <p><s>The Father's love proceeds from the Father to love the Son; the Son's love proceeds from the Son to love the Father.</s> <s>Therefore, it is one love from both, because one Spirit proceeds from both.</s></p>\n</speak>",
            "original_latin": "XIV, 6). Si ergo veritas Salvator est, et Salvator Filius Patris\nest, quid est aliud dicere Spiritum veritatis, quam\nSpiritum Filii? Cognoscitur ergo Spiritus Patris esse,\nqui procedit a Patre; simulque Spiritus Filii, quem\nSalvator confitetur Spiritum esse veritatis. Si quaeris unde sit Spiritus veritatis, quaere simul\nunde sit Spiritus Patris: procedendo namque a Patre\nSpiritus Patris est; simulque procedendo a Filio,\n qui est veritas, Spiritus est Filii. Non propter subjectionem\ndicuntur ista, sed propter unius ejusdemque\nsubstantiae significationem. Quoniam sicut sunt\nPater et Filius unius ejusdemque substantiae, sic ab\nutroque procedit Spiritus sanctus. Nec putes duos\nhabere patres Spiritum sanctum, quia procedit a\nPatre, procedit a Filio; quoniam Spiritus sanctus\nnon est Filius, et qui filius non est, habere patrem\nnon potest. Dicitur quoque Spiritus sanctus charitas esse,\nunde beatus Joannes: Deus charitas est (I Joan. IV,\n16). Quam charitatem commendans scribit fidelibus:\nEt vos unctionem quam accepistis ab eo, maneat in\nvobis; et necesse non habetis ut aliquis doceat vos;\nsed sicut unctio ejus docet vos de omnibus (I Joan II 27). Huic simile Salvator: Cum autem venerit,\ninquit, ille Spiritus veritatis, docebit vos omnem\nveritatem (Joan XVI 16). Sive igitur dicas: Deus\ncharitas est; sive dicas: Sicut unctio ejus docet vos\nde omnibus; sive dicas: Spiritum veritatis, qui docet\nomnem veritatem: Spiritum sanctum significas. Est\nautem charitas Patris, qua nos dilexit: est charitas\nFilii, qua nos redemit. Sed non diversa propterea\ncharitas, quia Patris esse dicitur atque Filii: qua\nnamque charitate Pater diligit Filium, eadem charitate\nFilius diligit Patrem: est namque charitas Patris\nSpiritus sanctus, est charitas quoque Filii Spiritus\n sanctus. Procedit charitas Patris a Patre, ut\ndiligat Filium; procedit etiam charitas Filii a Filio\nut diligat Patrem. Igitur utriusque una charitas,\nquoniam utriusque unus Spiritus ab utroque procedens."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Christ cried out, saying: If anyone is thirsty, let them come to me and drink.</s>\n        <s>(John 7:37).</s>\n        <s>Whoever believes in me, as the Scripture has said, streams of living water will flow from within them.</s>\n        <s>The evangelist adds: He said this about the Spirit, whom those who believed in him were to receive.</s>\n        <s>(John 7:39).</s>\n    </p>\n    <p>\n        <s>The streams of living water, as the evangelist explains, signify the outpouring of the Holy Spirit, which the Savior teaches will refresh those who believe in him.</s>\n        <s>So where do the streams come from if not from faith in Christ?</s>\n        <s>And where does faith come from if not from Christ’s teachings?</s>\n        <s>Just as Christ's teaching comes from Christ, and faith in that teaching comes from Christ, so too the streams of living water, that is, the Holy Spirit, proceed from Christ: for Christ is both perfect human and perfect God.</s>\n        <s>Because he is the perfect God, he grants and pours out the Holy Spirit, who proceeds from him, to those who believe in him; the streams of the Holy Spirit flood the hearts of believers with the fountain of eternal life.</s>\n    </p>\n    <p>\n        <s>He also said to the Samaritan woman: Whoever drinks this water will be thirsty again; but whoever drinks the water I will give them will never thirst.</s>\n        <s>The water I give them will become in them a spring of water welling up to eternal life.</s>\n        <s>(John 4:13).</s>\n    </p>\n    <p>\n        <s>What he previously called streams of living water, he now calls a spring of water welling up to eternal life; in both instances, he wants us to understand the Holy Spirit, whom he clearly says is given by him when he says: The water I give them will become in them a spring of water.</s>\n        <s>What he gives, he gives from himself: he gives the spring of water welling up to eternal life, that is, he abundantly grants the Holy Spirit to those who believe in him.</s>\n        <s>He demonstrates that the Holy Spirit proceeds from him, as he says that he gives it to believers.</s>\n    </p>\n    <p>\n        <s>After rising from the dead and appearing to the disciples who were gathered in a locked room, following the greeting of peace and the commission of peace, he breathed on them and said: Receive the Holy Spirit.</s>\n        <s>(John 20:22).</s>\n        <s>What does he signify by breathing on them if not the procession of the Holy Spirit?</s>\n    </p>\n</speak>",
            "original_latin": "Christus clamabat dicens: Si quis sitit, veniat ad\nme, et bibat (Joan VII 37). Qui credit in me, sicut\ndicit Scriptura, flumina de ventre ejus fluent aquae\nvivae. Subjungit evangelista: Hoc autem dixit de\nSpiritu quem accepturi erant credentes in eum (Joan VII 39). Aquae vivae flumina, evangelista docente,\ninundationem dicimus Spiritus sancti, qua docet Salvator\nin se credentes irrigandos. Unde igitur flumina,\nnisi de fide Christi manantia? Et unde fides,\nnisi ex Christi doctrina? Quemadmodum igitur doctrina\n Christi de Christo, et fides illius doctrinae de\nChristo: sic flumina aquae vivae, id est Spiritus sanctus\nprocedit a Christo: Christus namque et homo\nperfectus, et Deus perfectus. Ex quo perfectus Deus,\nSpiritum sanctum in se credentibus, qui a se procedit,\nlargitur, infundit; cujus fluenta corda credentium\naeternae vitae fontibus inundant. Samaritanae quoque dicit: Qui biberit ex aqua hac,\nsitiet iterum: qui autem biberit ex aqua quam ego dabo\nei, non sitiet in aeternum. Sed aqua quam ego dabo ei,\nfiet in eo fons aquae salientis in vitam aeternam (Joan IV 13). Quod alibi flumina dixerat aquae vivae; nunc\nappellat fontem aquae salientis in vitam aeternam; in\nutroque Spiritum sanctum volens intelligi, quem\nmanifestissime dicit a se dari cum dicit: Aquam\n quam ego dabo ei, fiet in eo fons aquae. Quod enim\ndat, ex semetipso dat: dat autem fontem aquae salientis\nin vitam aeternam, id est Spiritum sanctum\nin se credentibus copiosissime largitur. Demonstrans\na se procedere, quem a se dicit credentibus\ndonari. Resurgens a mortuis et discipulis in conclavi residentibus,\npost pacis salutationem, et post mandatam\npacis legationem: Insufflavit, et dicit eis: Accipite\nSpiritum sanctum (Joan XX 22), et, reliqua. Quid enim per insufflationem, nisi Spiritus sancti\nprocessionem significat?"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  It’s not that the physical breath taken from the air and exhaled through the mouth with the help of the lungs is the substance of the Holy Spirit. Rather, He wanted to teach us that the Holy Spirit proceeds from Himself, and that the substance of the Holy Spirit also flows from the substance of the Son. <break time=\"500ms\"/> Just as the Father, wanting to show that the birth of the Son originated from His own substance and that the Son is of the same substance as Himself, speaks to the Son in the Psalm: <break time=\"500ms\"/> \"From the womb before the morning star, I have begotten you\" <break time=\"500ms\"/> (Psalm 109:3). <break time=\"500ms\"/> This doesn't mean that God the Father had a womb from which He begot the Son before the ages. Instead, it testifies that He begot the Son not from nothing, not from the substance of another thing, but from His own nature and substance. <break time=\"500ms\"/> Similarly, the Son, by breathing out and giving the Holy Spirit to the apostles, showed that the Holy Spirit proceeds from His own substance, which He wanted to grant through such a breath. <break time=\"500ms\"/> When speaking to the disciples about the sacrament of His body and blood, He said: <break time=\"500ms\"/> \"The words I have spoken to you are spirit and life\" <break time=\"500ms\"/> (John 6:64). <break time=\"500ms\"/> So where do words come from, if not from the innermost mind? <break time=\"500ms\"/> Therefore, the words that Christ speaks are spirit and life, because the Spirit, which proceeds from the heart of Christ, is life. Not that in Divinity there is a heart, as in a part of flesh; but by such a term, He wanted to show the sacrament of the inner substance, from which He says the Spirit, who is life, proceeds. <break time=\"500ms\"/> Thus, the Holy Spirit proceeds from the Son and is of one and the same substance with the Son.\n</speak>",
            "original_latin": "Non ut flatus ille corporeus\nex aere sumptus, et pulmonum ministerio per oris\norganum effusus, Spiritus sancti fuerit substantia,\nverum tali nos modo voluit edocere, Spiritum sanctum\n ex seipso procedere, et de substantia Filii Spiritus\nquoque sancti substantiam manare. Sicut Pater\nFilii nativitatem de sua substantia volens ostendere\npropagatam, ac per hoc Filium sibi fore consubstantialem,\nloquitur in Psalmo eidem Filio: Ex utero\nante luciferum genui te (Psal CIX 3). Non quod uterum\nDeus Pater habuerit, de quo Filium ante saecula\ngenuerit; sed quo testificatus fuerit, quod Filium\nnon de nihilo, non alterius de rei subsistentia,\nsed propria de natura substantiaque genuerit. Sic et\nFilius insufflando dans Spiritum sanctum apostolis,\nostendit de sua substantia procedere, quem tali insufflatione\nvoluit donare. De sacramento corporis et sanguinis sui loquens\n discipulis ait: Verba quae locutus sum vobis, Spiritus\net vita sunt (Joan VI 64). Unde igitur procedunt\nverba, nisi mentis ab intimo? Igitur verba quae loquitur\nChristus Spiritus et vita sunt, quia Spiritus,\nqui de corde Christi procedit, vita est. Non quod in\nDivinitate cor sit, carnis videlicet particula; sed\nquod tali vocabulo voluit interioris substantiae monstrare\nsacramentum, de quo dicit procedere Spiritum\nqui vita est. Ergo procedit Spiritus sanctus a\nFilio, et est unius ejusdemque substantiae cum\nFilio.",
            "voice": "Matthew"
        }
    ]
}