{
    "chunks": [
        {
            "original_latin": "CAPUT PRIMUM. \nMichaelis et Basilii impp. oppositis responsio. ",
            "cleaned_english_translation": "<speak>\n   Chapter One <break time=\"500ms\"/>\n\n        Response to the objections of Emperors Michael and Basil.\n\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>Objections of the Greeks.</s>\n        <s>The objections raised by Michael and Basil, emperors of the Greeks, against the Roman Church are known to be either false, heretical, superstitious, or irreligious.</s>\n        <s>Therefore, they rightfully deserve contempt, except that they could cause scandal and harm to the simple and less capable.</s>\n        <s>As it is written in the sayings of Solomon, spoken by the Holy Spirit: <break time=\"500ms\"/> \"Answer a fool according to his folly, lest he be wise in his own eyes\" (Proverbs 26:5).</s>\n    </p>\n    <p>\n        <s>When they claim that we make chrism from water and place the lamb to be consecrated with the Lord's body on the holy day of Easter on the altar according to the custom of the Jews, are they not clearly lying?</s>\n        <s>They do not fear the words of the Psalmist, spoken by the Holy Spirit: <break time=\"500ms\"/> \"You destroy all who speak lies\" (Psalm 5:7).</s>\n        <s>And what the Holy Spirit threatens elsewhere: <break time=\"500ms\"/> \"A false witness will not go unpunished\" (Proverbs 19:5, 9).</s>\n    </p>\n    <p>\n        <s>Moreover, when they attempt to criticize not only the Roman but the entire Latin Church for confessing that the Holy Spirit proceeds from the Father and the Son, according to the Catholic faith, while they say that He proceeds only from the Father, do they not condemn themselves with the perversity of heresy, remove themselves from the communion of the Church, and blaspheme against the Holy Spirit?</s>\n        <s>This sin, the Savior declares to be unforgivable in the Gospel (Mark 3:29).</s>\n    </p>\n    <p>\n        <s>Unless perhaps they can show that this was ever denied by their Catholic predecessors.</s>\n        <s>For indeed, when they say that the Holy Spirit proceeds from the Father, they do not deny that He also proceeds from the Son.</s>\n        <s>If they wish to follow their predecessors, they will embrace the Catholic teaching that the Holy Spirit proceeds from the Father, just as their predecessors did, who were well instructed by the sacred writings and knew perfectly well that the Spirit is of both the Father and the Son.</s>\n    </p>\n    <p>\n        <s>This will be demonstrated more clearly in the following.</s>\n    </p>\n</speak>",
            "original_latin": "Opposita\nGraecorum. Opposita quibus Michael et Basilius, Graecorum\nimperatores, Romanam Ecclesiam infamare conantur,\nvel falsa, vel haeretica, vel superstitiosa, vel\nirreligiosa fore cognoscuntur. Quapropter merito contemptui\nsubjacere deberent, nisi consideraretur quod\nsimplicibus minusque capacibus scandalum laesionis\n inferre valerent, illudque Salomonicum Spiritu sancto\nprolatum: Responde stulto secundum stultitiam\nsuam, ne sibi sapiens esse videatur (Prov XXVI 5). Cum enim dicant quod chrisma conficiamus ex aqua;\net quod agnum die sancto Paschae super altare una\ncum Dominico corpore sacrandum Judaeorum de\nmore ponamus, nonne manifeste mentiuntur? Nec\ntiment illud Psalmistae Spiritu sancto loquentis:\nPerdes omnes qui loquuntur mendacium (Psal V 7). Et quod alibi Spiritus sanctus comminatur: Falsus\ntestis non erit impunitus (Prov XIX 5 9). Item, quod\nculpare nituntur non solum Romanam, verum omnem\nLatinam Ecclesiam, quod Spiritum sanctum de\nPatre Filioque procedere confiteamur, secundum catholicam\nfidem, cum illi tantum dicant, eum de Patre\nprocedere, nonne se haereseos pravitate condemnant,\net ab Ecclesiae communione removent, et in Spiritum\nsanctum blasphemant? quod peccatum irremissibile\nesse Salvator in Evangelio protestatur (Marc. III,\n29). Nisi forte monstrare possint a suis majoribus\ncatholicis viris hoc aliquando denegatum. Etenim\ncum dicant Spiritum sanctum procedere a Patre,\nnon negant et a Filio procedere. Quod si majores\nsuos sequi voluerint, amplexabuntur catholice dictum,\n procedere Spiritum sanctum a Patre, sicut\net sui majores sunt amplexi, qui sacris litteris instituti\noptime noverunt utriusque Spiritum esse, videlicet\ntam Patris quam Filii. Quod in sequentibus\nclarius demonstrabitur.",
            "voice": "Matthew"
        }
    ]
}