{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>Saint Nicetas, Bishop of Aquileia, on the Different Names Applicable to Our Lord Jesus Christ.<break time=\"1s\"/></speak>",
      "metadata": {
        "chunk_type": "title",
        "is_header": true,
        "original_chunk": 0,
        "split_index": 0
      },
      "original_latin": "SANCTI NICETAE EPISCOPI AQUILEIENSIS DE DIVERSIS APPELLATIONIBUS D. N. JESU CHRISTO CONVENIENTIBUS.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak> <p> <s> Many names and titles are found in the holy Scriptures that are fitting for our Lord Jesus and our Savior. </s> <s> He is called the Word, wisdom, light, power, right hand, arm, angel, and is referred to as a man. </s> <s> He is called a lamb, sheep, priest, way, truth, life. </s> <s> He is called the vine, righteousness, redemption, bread, stone, doctor, fountain of living water, peace, judge, and gate. </s> <s> He is called all these things; and you will find many other names for Christ in the holy Scriptures, since He is the one and the same Son of God, our God, so that the reason for His power and arrangement can be known. </s> </p> <p> <s> You have heard the names; now seek the meanings of the names. </s> <s> He is called the Word, either because He was begotten by God the Father without suffering, or because His generation existed without any loss of the Father's substance. </s> <s> For a man does not seem to suffer any loss when he speaks a word. </s> <s> Or certainly, He is called the Word because through Him, God the Father has always spoken both to angels and to humans. </s> <s> He is called wisdom because through Him, at the beginning, everything was wisely arranged. </s> <s> He is called light because He illuminated the first darkness of the world and dispelled the night of human minds with His coming. </s> <s> He is called power because no creature can overcome Him. </s> <s> He is called the right hand and arm because through Him all things were created, and by Him, all things are held together. </s> <s> He is called the angel of great counsel because He is the messenger of the Father's will. </s> <s> He is called the Son of Man because He was willing to be born as a man for us. </s> <s> He is called a lamb because of His unique innocence. </s> <s> He is called a sheep to demonstrate His passion. </s> <s> He is called a priest either because He offered His own body as an offering and sacrifice to God the Father for us; or because He graciously allows it to be offered by us every day. </s> <s> He is called the way because through Him we progress towards salvation. </s> <s> He is called the vine because, extending the branches of His arms on the cross, He provided a great fruit of sweetness to the world. </s> <s> He is called righteousness because through faith in His name, He justifies sinners. </s> </p> </speak>",
      "metadata": {
        "chunk_type": "content",
        "is_header": false,
        "original_chunk": 0,
        "split_index": 2
      },
      "original_latin": "Multa nomina multaeque appellationes in Scripturis sanctis inveniuntur, quae Domino Jesu et Salvatori nostro conveniunt. Dicitur verbum, dicitur sapientia, lux, virtus, dextera, brachium, angelus, appellatur homo; dicitur agnus, ovis, sacerdos, via, veritas, vita; dicitur vitis, justitia, redemptio: panis, lapis, medicus, fons aquae vivae, pax, judex, janua appellatur. Haec omnia dicitur; et alia multa vocabula in Scripturis sanctis de Christo invenies; cum unus atque idem sit Dei Filius Deus noster, ut virtutis ejus ac dispensationis ratio cognoscatur. Audisti appellationes; quaere nunc appellationum significationes. Verbum dicitur, vel quod impassibiliter genitus sit a Deo Patre, vel quod sine diminutione patenae substantiae ejus exstiterit generatio. Nam nec homo diminutionem aliquam pati videtur cum verbum emittit. Vel certe verbum dicitur, quod per ipsum sit Deus Pater semper et angelis locutus et hominibus. Sapientia dicitur, quia per ipsum sunt in principio sapienter cuncta disposita. Lux dicitur, quia et primas mundi tenebras ipse illuminavit, et noctes mentium humanarum suo adventu fugavit. Virtus dicitur, quia nulla eum potest superare creatura. Dextera et brachium dicitur, quia per ipsum universa creata sunt, et ab ipso omnia continentur. Angelus magni consilii appellatur, quia ipse est nuntius paternae voluntatis. Dicitur hominis Filius, quia propter nos homines homo nasci dignatus est. Dicitur agnus propter innocentiam singularem. Ovis dicitur, ut ejus passio demonstretur. Sacerdos dicitur, vel quia suum corpus oblationem et hostiam obtulit Deo Patri pro nobis; vel quod per nos dies singulos offerri dignatur. Dicitur via, quia per ipsum pergimus ad salutem. Vitis appellatur, quia brachiorum palmites extendens in cruce, magnum saeculo praestitit dulcedinis fructum. Justitia dicitur, quia per sui nominis fidem justificat peccatores.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak> \n    <p> \n        Redemption is called so because once lost, he redeemed us with the price of his blood. It is called bread because it satisfied the hunger of the nations through his Gospel. It is called a stone because no serpent left a trace on it, and he provided us with protection. He is called a physician because he healed our sicknesses and wounds with his visitation. It is called the fountain of living water because through the washing of regeneration, it both cleanses and gives life to sinners. It is called peace because it gathered those who were divided into one and reconciled them to God the Father. It is called the resurrection because he himself will raise all bodies from the graves. He is called the judge because he is the one who will judge both the living and the dead. It is called the gate because through him, the entrance to the kingdom of heaven is opened to the faithful. \n    </p> \n    <p> \n        Therefore, because the Lord is called by so many names and titles, have confidence, faithful one, and place your hope in him with all your strength. For to know the Father, he is the word to you. If you want to be wise, seek him because he is wisdom. If your senses suffer from any darkness, seek Christ because he is the light. Are you weak? You have refuge because he is both a physician and strength. Do you want to know through whom the world was created and by whom all things are sustained? Believe in him because he is said to be the arm and the right hand. Do you endure any fear? He will be present for you like an angel in all things. If it is difficult for you to approach the majesty of the only begotten with sight, do not despair because he was also made human so that humanity might have easy access to him. If you are innocent, he will associate himself with you like a lamb. If any persecution by the pagans saddens you, take confidence because he was also sacrificed like a sheep; and he will receive you as a priest to be offered to the Father. If you do not know the way of salvation, seek Christ because he is the path of souls. If you want to know the truth, listen to him because he is the truth. Do not fear death at all because Christ is the life of believers. Does the sweetness of the world delight you? Turn more to the cross of Christ so that you may be refreshed by the sweetness of his vine, which hung on the cross. Are you a lost sinner? \n    </p> \n</speak>",
      "metadata": {
        "contains_headers": false
      },
      "original_latin": "Redemptio dicitur,\nquia olim perditos sanguinis sui pretio nos redemit. Panis dicitur, quia  famem gentium per suum refecit\nEvangelium. Lapis dicitur, quia nec serpens fecit\nin eo vestigium, et nobis ipse praestitit munimentum. Medicus dicitur, quia infirmitates nostras et\nvulnera sua visitatione curavit. Fons aquae vivae\ndicitur, quia per lavacrum regenerationis et abluit\net vivificat peccatores. Pax dicitur, quia dissidentes\nin unum collegit, et Deo Patri reconciliavit. Resurrectio dicitur, quia ipse omnia de sepulcris\ncorpora suscitabit. Judex dicitur, quia ipse\nest et vivos judicaturus et mortuos. Janua dicitur,\nquia per ipsum coelorum regni fidelibus aperitur introitus. 2. Ergo quia tantis et nominibus et titulis Dominus\ncommunis appellatur, habe fiduciam, fidelis, et\nspem tuam in ipso tota virtute constitue. Nam ut\nPatrem scias, ipse tibi verbum est. Si vis recte sapere,\nipsum quaere, quia sapientia est. Si tenebras\n aliquas sensus tuus patitur, Christum require, quia\nlumen est. Infirmus es? habes refugium, quia et medicus\nest et virtus. Vis scire per quem sit mundus\ncreatus, et a quo omnia contineantur? ipsum crede,\nquia brachium et dextera perhibetur. Pavorem sustines\naliquem? in omnibus tibi velut angelus aderit. Si tibi difficile fuerit visu accedere ad tantam unigeniti\nmajestatem, ne desperes, quia et homo factus\nest, ut ad eum facile accessum haberet humanitas. Si innocens fueris, tibi ipsi se  sociabit velut\nagnus. Si te persecutio aliqua gentilis contristat, sume\nfiduciam, quia et ipse tamquam ovis immolatus\nest; et te tamquam sacerdos Patri suscipiet offerendum. Si viam salutis ignoras, require Christum, quia\nipse est iter animarum. Si vis scire veritatem, ipsum\naudi, quia veritas est. Mortem omnino ne timeas,\nquia Christus vita credentium est. Dulcedo te saeculi\ndelectat? magis ad crucem Christi convertere, ut\nejus vitis, quae in cruce pependit, dulcedine recreeris. Peccator es perditus?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    You should hunger for justice and thirst for a redeemer, who is Christ, for he satisfies because he is bread.\n    <break time=\"500ms\"/> \n    If you waver in anything, steady your step in him, because he is a rock, and he will protect you like a wall.\n  </p>\n  <p>\n    Are you weak and feeble? Seek a remedy from him, because he is a doctor.\n    <break time=\"500ms\"/>\n    Do you suffer from the heat of sins, especially if you are a catechumen? Run to the source of life, so that your heat may be extinguished, and your soul may gain eternity.\n  </p>\n  <p>\n    If anger torments you and conflict agitates you, go to Christ, because he is peace, so that you may be reconciled with the Father and love every person just as you judge yourself to be loved.\n  </p>\n  <p>\n    If you fear the fall of the body and dread the death of this life, remember that he is the resurrection; he can raise up what has fallen.\n    <break time=\"500ms\"/>\n    If the pleasure of sin tempts you, and the vices of the flesh provoke you, consider knowingly that he is a just judge, a severe examiner, and the preparer of eternal fire; and you will never delight in sin.\n  </p>\n  <p>\n    Finally, brother, if any despair about the reward of justice or the expectation of heavenly glory invades you, confidently presume that he is the door; for through him, you will be resurrected from the dead, penetrate the secrets of heaven, and join the company of angels.\n    <break time=\"500ms\"/>\n    And you will hear that desirable voice: \"Well done, good and faithful servant, because you were faithful, enter into the joy of your Lord; possess the kingdom prepared for you from the foundation of the world,\" with him providing, who lives and reigns with the Father and the Holy Spirit for all ages of ages.\n    <break time=\"500ms\"/>\n    <s>Matthew chapter 25, verse 23. Amen.</s>\n  </p>\n</speak>",
      "metadata": {
        "contains_headers": false
      },
      "original_latin": "justitiam debes esurire, redemptorem\nsitire, quod Christus est: satiat enim\nquia panis est. Si nutas in aliquo, firma gressum in\nipso, quia lapis est, et te munitum praestabit ut murus. Infirmus et debilis es? ab ipso quaere remedium,\n quia medicus est. Ardorem pateris pecccatorum, vel\nmaxime quicumque es catechumenus? curre ad vitae\nfontem, ut ardor tuus exstinguatur, et aeternitatem\ntua anima consequatur. Si ira discruciat et exagitat\ndissensio, accede ad Christum, quia pax est, ut et\nPatri reconcilieris, et omnem diligas hominem tamquam\nte esse diligendum  judicas. Si occasum corporis\ntimes, et mortem vitae istius perhorrescis, memento\nquia resurrectio est; potest resuscitare quod\ncecidit. Si te peccati  voluptas sollicitat, et vitia\ncarnis  irritant, praescius cogita quia justus judex\nest, severus examinator est, aeterni ignis praeparator\nest; et numquam te peccare delectabit. Ad postremum,\nfrater, si te desperatio aliqua invaserit de remuneratione\njustitiae, de coelestis gloriae expectatione,\n   credibili mente januam illum esse praesume;\nquia et per ipsum resuscitatus a mortuis, et coelorum\nsecreta penetrabis, et angelorum consortium consequeris:\net audies illam desiderabilem vocem: Euge,\nserve bone et fidelis,   quia fuisti fidelis, intra in gaudium\nDomini tui; posside regnum quod tibi   praeparatum\nest a mundi constitutione: ipso praestante, qui\ncum Patre et Spiritu sancto vivit et regnat per omnia\nsaecula saeculorum (Matth XXV 23). Amen.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ],
  "processing_metadata": {
    "headers_extracted": 2,
    "new_chunk_count": 5,
    "original_chunk_count": 3,
    "processed_at": "2025-05-30T20:57:18.630850"
  }
}