{
  "chunks": [
    {
      "original_latin": "PRAEFATIO\nAD EPISCOPOS REGNI LOTHARII. ",
      "cleaned_english_translation": "<speak>\n    Preface<break time=\"500ms\"/>\n<s>TO THE BISHOPS OF THE KINGDOM OF LOTHAR.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<s>Gunthar and Theotgaud, to our holy and venerable brothers and fellow bishops, greetings in the Lord.</s>\n<s>We humbly ask you, our beloved brothers, to continually offer us the solace of your holy prayers, as we constantly pray for you.</s>\n<s>Do not be disturbed or frightened by the rumors that might be spreading about us and you.</s>\n<s>We trust in the most merciful goodness of our Lord that, with God's help, neither the plots of our enemies nor those against our king will succeed, nor will our adversaries rejoice over us.</s>\n<s>Although Lord Nicholas, who is called the pope and considers himself the emperor of the whole world, wanted to condemn us at the urging of those he supports in conspiracy, with Christ's favor, we resisted his madness in every way. He later regretted his actions.</s>\n<s>We have sent you these chapters so that you may understand our complaint against the aforementioned pontiff.</s>\n<s>However, after leaving Rome and traveling further away, we were again recalled to Rome.</s>\n<s>As we began to return, we wrote you these letters so that you would not be surprised at our longer delays.</s>\n<s>Frequently visit and comfort our lord king, both in person and through your envoys and letters.</s>\n<s>Reconcile as many friends and faithful as you can to him, especially always invite King Louis, admonishing him, and diligently inquire with him about common interests, because our peace will be in the peace of those kings.</s>\n<s>Be of calm mind and tranquil heart, dear brothers, for we hope to announce to you such things by God's will, in which you can perceive without error the Spirit of the Lord teaching you what and how you ought to act.</s>\n<s>Above all, remind the aforementioned king to remain steadfast among various suggestions until he himself understands the causes of things.</s>\n</speak>",
      "original_latin": "Sanctis ac venerandis fratribus et coepiscopis\nGuntharius atque Theotgaudus in Domino salutem. Rogamus suppliciter charissimam fraternitatem\nvestram ut nobis pro vobis assidue orantibus sanctarum\n precum solatia instanter impendatis, et neturbemini\nneque terreamini pro his, quae fama forte\nde nobis ac vobis sinistrius nuntiat. Confidimus de\nDomini nostri clementissima bonitate, quia neque\nin regem nostrum neque in nos, opitulante Deo, inimicorum\npraevalebunt insidiae, neque gaudebunt de\nnobis adversarii nostri. Nam quamvis domnus Nicolaus\nqui dicitur papa, et qui se apostolum inter apostolos\nannumerat, totiusque mundi imperatorem se\nfacit, ad illorum instinctum et votum, quibus conspiratus\nfavere dignoscitur, nos damnare voluisset,\ntamen modis omnibus Christo propitio suae insaniae\nrenitentes invenit, et quidquid inde fecit, non mediocriter\nillum postmodum poenituit. Misimus vobis\nhaec subscripta capitula, quibus cognoscatis nostram\n adversus praefatum pontificem querimoniam. Nos\nautem egressi a Roma longiusque recedentes, iterum\nad Romam revocati sumus. Quo nos incipientes\nreverti, has vobis litterulas scripsimus, ut non miremini,\n quod longiores agimus moras. Dominum\nregem nostrum tam per vos ipsos quam per vestros\nmissos et litteras saepius visitate et confortate, eique\nquoscunque potestis amicos et fideles conciliate,\nmaxime Ludovicum regem admonendo semper invitate,\net cum illo de communi utilitate diligenter inquirite,\nquoniam in pace eorum regum \nerit pax nostra. Aequo animo estote et tranquillo\ncorde, domini fratres, quia Deo volente talia vobis\nnuntiare speramus, in quibus absque errore poteritis\nadvertere spiritum Domini docentem quid et\nquomodo agere debeatis. Tantum omnimodis praefatum\nregem commonere curate, ut inter varias suggestiones\nita maneat immobilis, donec et ipse rerum\ncausas cognoscat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, dear brothers, it is important and praiseworthy to keep your promised loyalty to our king unwavering before both God and men. \n        <break time=\"500ms\"/>\n        May Almighty God bless and keep you in His holy service.\n    </p>\n</speak>",
      "original_latin": "Caeterum, desiderantissimi\n fratres, necessarium vobis est et laude dignum, ut\npromissam regi nostro fidem coram Deo et hominibus\ninviolabiliter conservemus. Deus omnipotens\nvos in suo sancto servitio conservare dignetur.",
      "voice": "Matthew"
    }
  ]
}