{
  "chunks": [
    {
      "original_latin": "INCIPIUNT CAPITULA. CAP. 1.---",
      "cleaned_english_translation": "<speak>\n   Chapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Matthew",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Listen, Lord Pope Nicholas; our fellow bishops and brothers sent us to you, and we came willingly to seek your guidance on matters that seemed important to us.\n    </s>\n    <s>\n      We followed the authorities and reasons we documented, so that your wisdom, after examining everything, could show us what you thought and wanted.\n    </s>\n    <s>\n      If your holiness found a better way, we humbly ask you to teach and instruct us in it.\n    </s>\n    <s>\n      We are ready to agree with our fellow brothers on whatever you reasonably suggest with sound documents.\n    </s>\n  </p>\n  <p>\n    <s>\n      CHAPTER 2.\n    </s><break time=\"500ms\"/>\n    <s>\n      But after waiting three weeks for your response, you told us nothing certain or instructive, only saying one day in public that we appeared excusable and innocent according to our written statement.\n    </s>\n  </p>\n  <p>\n    <s>\n      CHAPTER 3.\n    </s><break time=\"500ms\"/>\n    <s>\n      Finally, summoned to your presence, we were brought before you without suspecting any adversity.\n    </s>\n    <s>\n      There, with the doors locked, a conspiracy was conducted in a manner akin to robbery, with a mixed crowd of clerics and laypeople gathered.\n    </s>\n    <s>\n      You sought to oppress us violently among so many people, without a synod or canonical examination, without any accuser, witness, or any rigorous debate or authoritative proof, without our confession, and without the presence of other metropolitan and diocesan bishops and our fellow brothers.\n    </s>\n    <s>\n      You wanted to condemn us solely by your own will and tyrannical rage, outside the consent of everyone else.\n    </s>\n  </p>\n  <p>\n    <s>\n      CHAPTER 4.\n    </s><break time=\"500ms\"/>\n    <s>\n      But we do not accept your cursed sentence, which is alien to paternal kindness and brotherly love, unjustly and irrationally pronounced against us contrary to canonical laws.\n    </s>\n    <s>\n      Instead, with all our brotherly assembly, we scorn and reject it as a futile curse.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Audi, domne papa Nicolae; patres et\nfratres coepiscopi nostri ad te nos direxerunt, et nos\nsponte venimus, consulere videlicet tuum magisterium\nsuper his quae pariter, prout nobis visum fuit,\net adjicientibus et approbantibus notum esse potuit,\n judicavimus, auctoritates rationesque quas secuti\nfuimus scriptis ostendentes, ut tua sapientia perscrutatis\nomnibus, qui inde sentiret et quid vellet\nnobis demonstraret. Et si illud melius tua sanctitas\ninveniret, ut nos instrueres et doceres hoc, humiliter\npostulamus, parati quidquid rectius et probabiliter\ninsinuares, una cum confratribus nostris sanis\nacquiescere documentis. CAP. II.---Sed nos per tres hebdomadas tuum\nexspectantes responsum, nihil certitudinis nihilque\ndoctrinae nobis expressisti, sed tantum quodam die\nin publico dixisti, nos excusabiles apparere et innocentes\njuxta nostri assertionem libelli. CAP. III.---Ad ultimum nos evocati, ad tuam\npraesentiam deducti sumus nihil adversitatis suspicantes,\n ibique obseratis ostiis conspiratione more\nlatrocinali facta, et ex clericis et laicis turba collecta\net permista, nos opprimere inter tantos violenter\nstuduisti, atque sine synodo et canonico examine\nnullo accusante, nullo testificante, nullaque disputationis\ndistrictione dirimente vel auctoritatum probatione\nconvincente, absque nostri oris confessione,\nabsentibus aliis metropolitanis et dioecesanis coepiscopis\net confratribus nostris, extra omnium omnino\nconsensum tuo solius arbitrio et tyrannico furore\ndamnare nosmet voluisti. CAP. IV.---Sed tuam maledictam sententiam, a\npaterna benignitate alienam, a fraterna charitate\nextraneam, adversum nos injuste et irrationabiliter\ncontra leges canonicas prolatam, nequaquam recipimus,\n imo cum omni coetu fraterno quasi maledictum\nfrustra prolatum contemnimus atque abjicimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        We do not wish to welcome you into our communion and fellowship because you support and associate with those who are condemned, anathematized, and who despise and reject the sacred religion.\n    </p>\n    <p>\n        We are satisfied with the communion and brotherly society of the whole Church, which you arrogantly despise. By exalting yourself above it and through your pride, you make yourself unworthy and separate yourself from it.\n    </p>\n    <p>\n        <s>Chapter 5</s>\n        <break time=\"500ms\"/>\n        Through your reckless behavior, you have brought the plague of anathema upon yourself by your own declaration: Whoever does not keep the apostolic precepts, let him be anathema. You are known to have violated and continue to violate these precepts in many ways, nullifying the divine laws and sacred canons as much as you can, and refusing to follow the footsteps of your predecessors, the Roman pontiffs.\n    </p>\n    <p>\n        <s>Chapter 6</s>\n        <break time=\"500ms\"/>\n        Now, having experienced your deceit and cunning, we are not provoked as if by a personal insult, but rather inflamed with zeal against your injustice. We do not consider our own lowly position, but keep in mind the entirety of our order, which you are trying to attack.\n    </p>\n    <p>\n        <s>Chapter 7</s>\n        <break time=\"500ms\"/>\n        To summarize our main point: Divine law and canonical law, along with venerable secular laws, clearly state that no one is allowed to give an innocent virgin to any man for concubinage, especially if she has never consented to such an illicit union. Since she is joined to her husband with the consent of her parents, in faith, affection, and conjugal love, she should indeed be considered a wife, not a concubine.\n    </p>\n</speak>",
      "original_latin": "Teipsum quoque, damnatis et anathematizatis sacramque\nreligionem abjicientibus ac contemnentibus\nfaventem et communicantem, in nostram communionem\n nostrumque consortium recipere nolumus,\ncontenti totius Ecclesiae communione et fraterna societate,\nquam tu arroganter te superexaltans despicis,\nteque ab ea elationis tumore indignum faciens\nsequestras. CAP. V.---Igitur ex tuae levitatis temeritate propria\ntibimet sententia anathematis pestem inflixisti,\nexclamans: Qui apostolica praecepta non servat,\nanathema sit, quae tu multipliciter violare et violasse\ndignosceris, divinas simul leges et sacros canones\nquantum in te est evacuans, praedecessorum tuorum,\npontificum Romanorum, vestigia sequi nolens. CAP. VI.---Nunc ergo qui fraudulentiam et calliditatem\ntuam experti sumus, non quasi ad illatam\n nobis contumeliam provocati sumus, sed contra\ntuam iniquitatem zelo accensi, nec nostrae vilitatis\npersonam attendentes, sed omnem nostri ordinis\nuniversitatem cui vim inferre conaris prae oculis\nhabentes. CAP. VII.---Quid nostrae specialis propositionis\nsumma fuerit, in paucis replicamus. Lex divina et\ncanonica aptissime probat, etiam venerandae saeculi\nleges astipulantur, quod nulli licet ingenuam virginem\nalicui viro tradere in concubinatum, maxime\nsi illa puella nunquam illicitae assentire voluit\ncopulae; et quia suo viro parentum consensu, fide,\naffectu  ac dilectione conjugali sociata\nest, uxor profecto, non concubina, habenda sit.",
      "voice": "Matthew"
    }
  ]
}