{
    "chunks": [
        {
            "original_latin": "EORUMDEM\nEPISTOLA AD EPISCOPOS IN REGNO LUDOVICI CONSTITUTOS. ",
            "cleaned_english_translation": "<speak>\n    The same authors' letter to the bishops established in the kingdom of Louis.\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    To the venerable brothers in Christ, the archbishops and bishops appointed in the kingdom of the illustrious King Louis, Theodgaudus, Primate of Belgica Gaul, Guntharius of Cologne, Arduicus of Besancon, Rotland of Arles, and Tado of Milan, archbishops of the Churches, and their fellow bishops, wish health and peace.\n\n    <break time=\"500ms\"/>\n\n    We witness and lament daily the various disturbances shaking and striking the Church of God from the outside. Internally, seeing it being troubled and consumed by discord among its members, we tremble and grieve deeply. We cannot help but feel sorrow and lament that the holy priests of God, namely Archbishop Hincmar, renowned for his piety and wisdom, and Rothad, famous for his long and venerable life of sanctity, have fallen into such discord. The metropolitan did not hesitate to hurl a sentence of excommunication upon his suffragan and to confine him, stripped of his divine office.\n\n    <break time=\"500ms\"/>\n\n    We are uncertain which of the two we should lament more, surrounded by both amazement and bewilderment. Is it Rothad, who strayed so far from the truth that he deserved such penalties, or Hincmar, who overstepped the bounds of justice and dignity, driven or conquered by some bitterness or zeal for ambition, to the extent that he did not hesitate to impose such punishments on a bishop believed to be holy and aged?\n\n    <break time=\"500ms\"/>\n\n    Rothad proclaims himself unjustly condemned, maintaining his appeal to the Roman pontiff. Meanwhile, Hincmar declares that he justly removed him from priestly office due to contempt and disobedience. Since this matter is entirely uncertain to us, as we have not publicly known the case of either, we dare not easily believe rumors nor rashly judge the disputes of those absent.\n</speak>",
            "original_latin": "Venerabilibus in Christo fratribus archiepiscopis\net episcopis in regno eximii regis Ludovici constitutis\nTHEODGAUDUS Belgicae Galliae primas, GUNTHARIUS\nAgrippinensis Coloniae, ARDUICUS Vesontionensis,\nROTLANDUS Arelatensis, TADO Mediolanensis\n Ecclesiarum archiepiscopi, eorumque coepiscopi\nsalutem et pacem orant et optant. Diversis Ecclesiam Dei perturbationibus concuti\net percelli quotidie exterius cernimus ac suspiramus:\ninterius vero vexari eam atque exuri in suorum\n dissensione membrorum, videntes nimium\nperhorrescimus et dolemus. Neque enim dolere et\nlugere non possumus, quod sanctos Dei sacerdotes,\nHincmarum videlicet archiepiscopum religione et\nsapientia longe lateque vulgatum, et Rothadum\nlongiturnae et venerabilis conversatione sanctitatis\nfamosum, ita comperimus ab invicem discordasse,\nut non veritus sit metropolitanus idem suffraganeo\neidem excommunicationis sententiam intorquere,\net officio privatum divino custodiae deputare. Sed\nquem e duobus magis defleamus admiratione simul\nac stupore vallati nescimus. Rothadum scilicet ita\na vero exorbitasse, ut ei digne talia infligerentur,\naut Hincmarum ita justitiae et dignitatis limitem\ntransilisse, ut aliquo amaritudinis aut ambitionis\n zelo devinctus seu devictus sancto, ut credebatur,\net annoso episcopo talia inferre minime dubitaret. Ille etenim se injuste damnatum proclamat, qui\netiam inter alia excusationum suarum munimina in\nappellatione Romani perstabat pontificis. Iste autem\ninter caetera invectionum commenta de contemptu\net inobedientia sui juste eum ab officio sacerdotali\nremovere denuntiat. Quod quia nobis per omnia\nincertum est, quippe qui neutrius causam palam\ncognovimus, rumoribus nec facile credere audemus,\nnec absentium dissensiones temere dijudicare debemus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Because of this, we report to your holiness with great sorrow that many, almost everyone who has heard this news, have experienced scandal with us.\n  </p>\n  <p>\n    We pray and ask for your unity, that you consider more attentively and weigh how the discord among the aforementioned bishops began and increased. Note the snares of the ancient enemy and consider the excesses of human frailty. With the Lord's help, we may meet and diligently clear away the clouds of doubt through thorough investigation, bringing everything to the light of truth.\n  </p>\n  <p>\n    Therefore, if Rothadus is proven to have been justly deposed, let him be silenced by the judgment of all. If Hincmarus is found to have unjustly condemned him, let him be rightly ashamed. Let the scandal that has struck many in the holy Church over this controversy be destroyed and calmed by our vigilance, so that it no longer disturbs the Christian people.\n  </p>\n  <p>\n    This should not be omitted by any arguments or delayed by any excuses. We remember, the apostolic see once changed its judgment for the better when it realized it had been deceived about a certain matter. Dioscorus, because he had unjustly deposed the holy man of worthy memory, Flavianus, was condemned by the apostolic see and vanished. Others, who had consented to the deposition of the holy bishop under coercion, remained undamned, as Dioscorus, a cunning debater, had skillfully deceived them in various ways.\n  </p>\n  <p>\n    Do not delay any longer with the danger growing and with many insulting and slandering the holy order. They boastfully promise themselves confidence that as we bite and dissent from each other, they may be able to harm us everywhere.\n  </p>\n  <p>\n    Regarding what Rothadus complains about, and what greatly moves us, we briefly add below to your holiness: whether a presbyter or deacon who has been justly deposed by his own bishop can be restored to his former rank by a metropolitan or anyone else without the consent of the same bishop, as stated in the council of Antioch.\n  </p>\n</speak>",
            "original_latin": "Ob hoc tamen multos, imo pene omnes ad\nquoscunque haec fama pervenit, nobiscum scandalum\npassos non sine gravi moerore sanctitati vestrae\nmandamus, orantes et unanimitatem vestram poscentes,\n ut discordiam praedictorum antistitum animadversis\nantiqui hostis insidiis, et consideratis\nhumanae fragilitatis excessibus, qualiter coeperit, et\nincreverit, sollicitius intendatis ac perpendatis, et\nnobiscum Domino mediante convenientes, dubietatis\nhujus nebulas studiosissima indagine abstergamus,\net ad veritatis lucem vera luce revelante perducamus:\nquo aut Rothadus si juste depositus comprobatur,\nomnium judicio conticescat, aut Hincmarus\nde injuste damnato merito erubescat. Et scandalum\nsive murmur, quod in sancta Ecclesia super hac\ncontroversia plurimos diverberat, nostra vigilantia\ndestructum atque sedatum fatiscat, ne tantum\noffendiculum Christianum populum diutius perturbet. Neque ergo ullis hoc debet argumentis praetermitti,\n aut occasionibus differri, quoniam ut meminisse\nnos arbitramur, et sedes apostolica quondam\nsuam sententiam in melius commutavit, cum\nsibi subreptum de quodam perspexit, et Dioscorus,\nquia sanctum virum dignae memoriae Flavianum\ninjuste deposuerat, a sede apostolica damnatus evanuit,\nremanentibus aliis indamnatis, qui ei non\nsponte, sed quasi coacte in depositione sancti consenserant\nepiscopi, quos ipse Dioscorus multiformiter\net argute fallere callidus argumentator elaboraverat. Nolite jam nunc morari crescente periculo,\net insultantibus sancto ordini atque detrahentibus\nmultis, qui gloriantes sibi fiduciam promittunt,\nquod nobis invicem mordentibus atque\n dissentientibus, usquequaque nocere valeant. De quibus autem Rothadus queritur, nosque plurimum\nmovet, sanctitati vestrae breviter subter\nannectimus. Si debeat presbyter aut diaconus a\nproprio episcopo juste depositus, a metropolitano\naut alio quolibet in gradum pristinum sine ejusdem\nepiscopi consensu restitui: cum in concilio Antiocheno\n(cap."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n\n<p>Let's look at this:</p>\n<s>If any priests or deacons, excommunicated by their own bishop, dare to proceed, etc.</s>\n<p>Similarly, in the same council (chapter 6):</p>\n<s>If anyone is deprived of communion by their own bishop, etc.</s>\n<p>If a priest, accused and condemned, should be reconciled after four years, as stated in the African council (chapter 12):</p>\n<s>If anyone neglects to clear his case within a year, etc.</s>\n<p>If any bishop should retain someone ordained by another, or even imprison him, as established in the decrees:</p>\n<s>No bishop should presume to retain the parishioner of another, etc.</s>\n<p>And a bit later:</p>\n<s>If any metropolitan bishop, except what pertains solely to his own parish, etc.</s>\n<p>If a bishop should invite by letter or in any way entice the ministers of another bishop, or usurp the congregations of another to his own authority;</p>\n<s>as stated in the African council (chapter 10): No one should injure his colleague, etc.</s>\n<p>Many other things are also promulgated in the same council about these matters.</p>\n<p>If a bishop should be heard by fewer than twelve, how much more condemned, as more clearly prohibited in the Sardican council.</p>\n<p>If a bishop should be condemned or another bishop substituted in his place, who insists on appealing to the Roman pontiff, unless the cause of the appellant has been determined in his judgment.</p>\n<p>If a suspect and uncertain judgment can be renewed, or if a suspect metropolitan should call neighboring provincial judges, from which many things are contained in the synodal councils and the decrees of the Roman pontiffs.</p>\n<p>If an innocent or unheard person should be condemned.</p>\n<p>If someone should be condemned for being unable to attend the synod due to illness, which is attributed not to impossibility but to contempt.</p>\n<p>If someone should be condemned for considering the metropolitan and the entire assembly suspect, fearing or knowing conspiracies against him, and deferring to enter the synod's place, always appealing to the Roman pontiff.</p>\n\n</speak>",
            "original_latin": "III) de hoc ita habeatur: Si qui presbyteri\naut diaconi a proprio episcopo excommunicati,\nausi fuerint, etc. Item in eodem concilio (cap VI):\nSi quis a proprio episcopo communione privatus\nest, etc. Si debeat presbyter criminatus atque damnatus\npost quatuor annos reconciliari, cum de hoc\nin concilio Africano (cap XII) ita habeatur: Si quis\ninfra annum causam suam purgare contempserit, etc. Si debeat quilibet episcopus alterius ordinatum retinere,\nquanto minus capere vel in carcerem trudere,\ncum de hoc in decretalibus ita statuatur: Nullus\nepiscopus alterius parochianum praesumat retinere,\netc. Et post aliquanta: Si quis metropolitanus\nepiscopus, nisi quod ad suam solummodo\npropriam pertinet parochiam, etc. Si debeat\nepiscopus alterius episcopi ministros scriptis\ninvitare, aut aliquo modo sollicitare, aut plebes\nalterius potestati suae usurpare; cum de hoc in\nAfricano concilio ita dicatur (cap X): Nullus debet\ncollegae suo facere injuriam, etc. Multa quinetiam in\neodem concilio de his alia promulgantur. Si debeat\nepiscopus minus quam a duodecim audiri, quanto\nmagis damnari, quod in Sardicensi concilio evidentius\n inhibetur. Si debeat damnari vel in locum\nejus episcopi subrogari alter episcopus, qui in appellatione\nperstat Romani pontificis, nisi fuerit\ncausa appellantis in ejus determinata judicio. Si\npossit suspectum et minus certum judicium renovari,\nvel si suspectus metropolitanus vicinos provinciae\njudices convocare, unde multa in conciliis\nsynodalibus et in decretis Romanorum pontificum\ncontinentur. Si debeat innocens vel inauditus damnari. Si debeat damnari eo quod aegritudine detentus\nsynodo occurrere non potuit, cui non pro impossibilitate\nhoc, sed pro contemptu imputatur. Si\ndebeat condemnari pro eo, quod et metropolitanum\nomnemque conventum suspectum habeat, et contra\nse conspiratos metuens aut sciens, ad tempus synodi\n locum ingredi differt, Romanum pontificem semper\nappellans."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    If an accuser should be a witness or a judge, or if a bishop should do all of these things together.\n  </p>\n  <p>\n    Therefore, you priests of the Lord, fellow ministers of our God who meditate on the law of the Lord day and night, diligently examine and study the pages of divine authority. Ensure that this wisdom is from above, which according to the apostle James in Chapter 3 is first pure, then peaceful. Or, God forbid, it is the wisdom he mentioned earlier-earthly, unspiritual, demonic.\n  </p>\n  <p>\n    Therefore, let your pious diligence and effort quickly restore the holy Church and brotherly love to peace, which seems to have been scandalized by the wickedness of others.\n  </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Si debeat accusator testis esse vel judex:\nvel si episcopum haec universa conveniat agere pariter. Haec itaque vos sacerdotes Domini, comministri\nDei nostri qui in lege Domini meditamini die ac\nnocte, perscrutatis et evolutis divinarum auctoritatum\npaginis rimari curate, utrum sit hujusmodi\nsapientia desursum; quae juxta apostolum (Jac III)\nprimum quidem pudica est, deinde pacifica: an,\nquod absit, ea quam praemisit, terrena, animalis,\ndiabolica. Redeat itaque quantocius pia solertia\nvestra et labore, sancta Ecclesia ac fraterna charitas\nin pacem, quae scandalizata videtur aliorum improbitate.",
            "voice": "Matthew"
        }
    ]
}