{
    "chunks": [
        {
            "original_latin": "THEODGAUDI, GUNTHARII ET ARDUICI\nEPISTOLA AD HINCMARUM. ",
            "cleaned_english_translation": "<speak>\n   The Letter of Theodgaudus, Guntharius, and Arduicus to Hincmar. \n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      To our beloved brother in Christ, Hincmarus:\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Theodgaudus, Primate of Belgic Gaul, Guntharius of Cologne, and Arduicus, Bishops of the Church of Besancon, send greetings and peace.\n    </s>\n  </p>\n  <p>\n    <s>\n      We have re-read, brother, and we hope, brother Hincmarus, your accusation against Hilduin, our beloved son and brother, whom we believe to be a worthy man.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      In it, you assert that he is unfit for pastoral duties and you claim to know the reasons why he should not be ordained.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Despite this, you should have refrained or at least tempered your actions, considering that he was your dear master and nurturer-if you had wished to remember and not be ungrateful-whose name and kinship he bears.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, since you have chosen to be an accuser, do not leave the matter unfinished.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      You have stripped yourself of judgment by rashly handing your accusation document, which we think did not suit your office and honor, to our prince Lothair during a royal assembly, with your own hand, which you cannot deny.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      This has made Hilduin and us equally regarded with suspicion.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Therefore, because you promised to prove your accusations, it follows that you must carry out what you promised.\n    </s>\n  </p>\n  <p>\n    <s>\n      We therefore urge you with canonical authority to proceed with the execution of your accusation in a canonical manner.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      If you withdraw from the accusation and fail to provide proof, know that you will be subject to the canonical rules for accusers.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      The false charges you tried to cover with synodal decrees will reflect back on you and your nephew of the same name, who have both been advanced.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Neither of you was from the church where he is known to have been enthroned by ambition and favor of the powerful.\n    </s>\n  </p>\n  <p>\n    <s>\n      Under these circumstances, you will be required to attend the synod, which will be held in March in the city of Metz, with the grace of Christ favoring us.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      There, the aforementioned brother will either be convicted by your proof or freed by his own defense.\n    </s>\n  </p>\n</speak>",
            "original_latin": " Optabili in Christo fratri IGMARO \nTHEODGAUDUS primas Belgicae Galliae, GUNTHARIUS\nAgrippinensis Coloniae, et ARDUICUS Vesontionensis\nEcclesiae episcopi salutem et pacem. Relegimus, frater, et utinam frater Igmare, libellum\ntuae accusationis adversus Hilduinum dilectum\nfilium et fratrem nostrum, ut credimus idoneum\nvirum, in quo ipsum officio pastorali indignum asseveras,\net causas te scire, pro quibus isdem electus\nordinari non debeat, exclamas. Quamvis ab hac\nimprobitate hoc solummodo te revocare vel temperare\ndebuisset, quod ille tuus domnus et nutritor\nfuerit charus, si tamen memor et non ingratus fore\nvoluisses, cujus iste et affinitatem refert et nomen. Nunc quoniam delator esse voluisti, quod restat non\n omittas. Te enim exspoliasti judicio, dum criminationis\nchartulam, quod tuo officio et honori, ut\naestimamus, non competebat, propria manu, quod\nnegare non potes, in conventu regum principi\nnostro Lothario inconsulte porrexisti, ac memoratum\nHilduinum, nosque pariter suspectos reddidisti. Ergo quia te objecta probaturum promisisti,\nconsequens est, ut exsequaris quae promisisti:\nunde et te canonica commonemus auctoritate, ut\naccusationis tuae exsecutionem canonice prosequaris. Quod si te accusationi subtraxeris, et probationi\ndefueris, noveris te canonicis de accusatoribus\nregulis subjacere. Calumniae vero quas synodalibus\ndecretis obumbrare nisus es, in te atque in aequivocum\nnepotem tuum, qui ita provecti estis reflectuntur. Quorum neuter ex illa fuit ecclesia, in qua\nambitione atque favore potentatus inthronizatus esse\ndignoscitur. Hac conditione dehinc exigente synodo\nte adesse oportebit, quae Idus Martias apud urbem\nMediomatricum, Christi favente gratia, celebrabitur:\nubi saepefatus frater aut tua probatione convincatur,\n aut sua defensione liberetur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>We may be able to respond to your concerns by addressing everything you've advised and criticized about the church of Cambrai.</s>\n    <s>We wish you well in Christ.</s>\n  </p>\n<break time=\"500ms\"/>\n</speak>",
            "original_latin": "Ubi quoque\net nos tibi ex omnibus, quae de ecclesia Cameracensi\nscribens monuisti et reprehendisti, rationes\nreddendo respondere valeamus. In Christo te valere\noptamus.",
            "voice": "Matthew"
        }
    ]
}