{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter to the Synod Assembled at Ingelheim<break time=\"500ms\"/> by Arthaud, Archbishop of Reims\n</speak>",
      "original_latin": "ARTHALDI\nRHEMENSIS ARCHIEPISCOPI\nEPISTOLA\nAD SYNODUM APUD INGELHEIM CONGREGATAM.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To the vicar of the holy Roman and apostolic see, Lord Marino, and to the entire holy synod gathered at Ingelheim, I, Arthaldus, by the grace of divine mercy, Archbishop of Rheims, send greetings.</s>\n        <s>Lord Pope Agapitus has sent letters to us and the other bishops of our diocese, instructing us to attend this council of your holiness, fully prepared, so that we can clarify the troubles our see is experiencing to your holiness.</s>\n        <s>Therefore, I have decided to explain to you how the dispute between me and Hugo began and is still ongoing.</s>\n    </p>\n    <p>\n        <s>After Archbishop Heriveus passed away, we elected Seulf, who was then the archdeacon of our city, to the office of bishop of the same see.</s>\n        <s>Once ordained as bishop, he, with zeal against the relatives of his predecessor, found himself unable to remove them from their positions on his own.</s>\n        <s>He then sought the friendship of Count Heribert, advised by certain laymen, namely his counselors, and secured it by making an oath through these same counselors.</s>\n        <s>This was under the condition that after his death, the church's soldiers would not elect a bishop without Heribert's counsel.</s>\n        <s>In return, the count was to separate the brother and nephews of Bishop Heriveus from any involvement in the affairs of the Rheims bishopric.</s>\n    </p>\n    <p>\n        <s>After these actions, Bishop Heriveus's relatives were accused by Bishop Seulf's counselors of disloyalty to their lord.</s>\n        <s>Count Heribert was summoned with many of his men and was ordered to bring them to account.</s>\n        <s>Because they refused to engage in single combat against their accusers, they were deprived of the possessions they held from the bishopric, captured, and taken by Count Heribert to King Robert, by whom they were also held in custody until King Robert's death.</s>\n    </p>\n</speak>",
      "original_latin": "Sanctae Romanae et apostolicae sedis vicario domno\nMARINO, universaeque sanctae synodo apud Engelheim\ncongregata, ARTHALDUS, divina propitiante\nclementia, Rhemorum archiepiscopus. Domnus Agapitus papa litteras nobis et caeteris\ncoepiscopis nostrae dioeceseos direxit, in quibus praecepit\nut ad hoc sanctitatis vestrae concilium convenire\nstuderemus, ita instructi de omnibus, ut rei veritas\nde miseriis nostrae sedis, quas patimur, coram sanctitate\nvestra manifesta fieri posset. Quocirca propalare\nprudentiae vestrae commodum duximus, qualiter\nres exordium coeperit litis hujus, quae adhuc inter\nme et Hugonem miserrime ventilatur. Defuncto siquidem\nHeriveo archiepiscopo, Seulfum, qui archidiaconatus\nurbis nostrae tunc officio fungebatur, ad\n praesulatum ejusdem sedis eligimus. Qui pontifex\nordinatus, assumens zelum contra proximos praedecessoris\nsui, cum eos per semet a loco depellare non\nvaleret, consilio inito cum quibusdam laicis, scilicet\nconsiliariis suis, amicitiam quaesivit Heriberti\ncomitis, quam dato jurejurando per eosdem consiliarios\nobtinuit, eo tenore ut post obitum ipsius ad electionem\npontificis milites ecclesiae nullatenus aspirarent\nsine consilio ipsius Heriberti: idem vero comes\nfratrem Herivei praesulis, et nepotes ipsius, a\nparticipatione rerum Rhemensis episcopii separaret. quibus patratis, insimulati sunt iidem propinqui Herivei\npraesulis a consiliariis Seulfi episcopi de infidelitate\nipsius senioris sui, accercitoque Heriberto comite\n cum pluribus suis, jubentur ad rationem reddendam\ncoram ipsis venire. Et quia contra eos, a\nquibus accusati fuerant, singulari congredi certamine\nnoluerunt, sublatis ab eis rebus quas ex episcopio\npossidebant, comprehensi sunt, atque deducti\nper Heribertum comitem ad Robertum regem, a quo\netiam sub custodia sunt detenti usque ad mortem\nipsius Roberti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the third year of his tenure, Bishop Seulf, as many claim, was poisoned by Heribert's associates and died. Soon after, Count Heribert went to the city of Reims and gathered the church's soldiers and some clergy members to discuss electing a new leader, as had been agreed upon.\n  </p>\n  <p>\n    Together, they traveled to King Ralph in Burgundy to request authority for Heribert to manage the bishopric. The condition was that he would respect and uphold the rights of both the clergy and the laity and govern justly, without wrongdoing, until he could present a suitable clergyman to the king for ordination into the episcopal ministry.\n  </p>\n  <p>\n    Upon returning to the city, the count distributed the bishopric's properties among his supporters as he saw fit, taking them from others. Without any legal process, he stripped some of their possessions or expelled them from the city. He then invited Ulrich, the Bishop of Aix, to the city to perform episcopal duties.\n  </p>\n  <p>\n    For over six years, he controlled the bishopric, managing it according to his own desires, and he and his wife lived in the bishop's residence. However, in the seventh year, due to disputes with King Ralph and Count Hugh, King Ralph, along with Hugh, his brother Boso, and many others, both bishops and counts, laid siege to Reims.\n  </p>\n  <p>\n    The bishops were upset with him, complaining that the city had been without a pastor for too long, violating divine law. Moved by their grievances, the king encouraged the clergy and the people to elect a pastor, allowing them to do so for the honor of God and their loyalty to him.\n  </p>\n  <p>\n    Thus, with the agreement of all the clergy and laity outside the siege, and even many inside, a humble person of our choosing was elected, more as a burden than an honor.\n  </p>\n</speak>",
      "original_latin": "Tertio demum sui episcopatus anno\nSeulfus episcopus, ut plures asserunt, ab Heriberti\nfamiliaribus veneno potatus defungitur. Mox itaque\ncomes Heribertus urbem Rhemensem adiit, et ecclesiae\nmilites, clericorum quoque quosdam, de rectoris\nelectione ad suum consilium, ceu juratum fuerat,\nintendere fecit. Cum quibus ad Rodulfum regem\npergens in Burgundiam, obtinuit ab eo ut sibi committeretur\n idem episcopium, eo tenore, ut tam clericis\nquam laicis debitum honorem concederet et\nconservaret, nec injustitiam alicui faceret; sed\nipsum episcopium aequo jure gubernaret, donec talem\nclericum eidem regi praesentaret, qui ad episcopale\nministerium exsequendum rite ordinari valeret. Qui\ncomes ad eamdem urbem regressus, res episcopii,\nprout sibi placuit, fautoribus suis divisit, caeteris\nabstulit, et absque ullo judicio vel lege, quos voluit\nrebus exspoliavit, vel ab urbe propulit. Odalricum\ndenique Aquensem episcopum in eadem urbe suscipiens,\nepiscopale inibi ministerium celebrare praecepit. Sicque annos sex, et eo amplius, idem episcopium\nsuo dominio vindicavit, pro libitu proprio illud\n tractans, et in sede praesulis residens tam ipse quam\nconjux sua: donec septimo tandem anno, ortis interipsum\net regem Rodulfum atque Hugonem comitem\nquibusdam simultatibus, Rodulfus rex cum Hugone\net Bosone fratre suo, caeterisque pluribus tam episcopis\nquam comitibus, Rhemorum obsidet urbem,\nsuccensentibus sibi episcopis, et conquerentibus\nadversus eum, quod tam diuturno tempore contra\ndivinae legis auctoritates hanc urbem permiserit vacare\npastore. Quorum querimoniis permotus rex\nadmonet clerum et populum de pastoris electione,\ndans eis id agendi facultatem ad Dei honorem et\nsui fidelitatem. Sicque concordantibus cunctis tam\nclericis quam laicis qui extra obsidionem erant, pluribus\netiam eorum, qui clausi tenebantur, in id\n ipsum faventibus, eligitur humilitatis nostrae persona\nin hoc magis onere quam honore subeundo."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Finally, when both the soldiers and citizens opened the city gates to King Rudolf, and the eighteen bishops gave me their episcopal blessing, my humility was acknowledged by the entire clergy and other citizens. I was enthroned by the bishops of our diocese. As God allowed, I served for nearly nine years, ordaining eight bishops throughout the diocese and many clerics in the episcopal office as needed.\n  </p>\n  <p>\n    In the ninth year after I had blessed King Louis, with support from Hugh, the kingdom's princes, and Queen Gerberga, and anointed them with holy chrism, Count Hugh, angry that I refused to join in the king's betrayal, besieged the city of Reims with Count Herbert and William, the Norman leader. Not long after, on the sixth day of the siege, I was abandoned by nearly all the lay soldiers. Left alone, I was compelled to go to Hugh and Herbert. Under their pressure and intimidation, I was forced to resign from my episcopal duties, and they sent me to live in the monastery of Saint Basolus.\n  </p>\n  <p>\n    Meanwhile, they introduced Hugh, Herbert's son, who had been ordained a deacon at Auxerre, into the city and took control. However, King Louis, returning from Burgundy, found me at Saint Basolus and took me along with my relatives, whose possessions Count Herbert had seized, to Laon, which Herbert and Hugh were besieging at the time. After lifting the siege, he entered the town and arranged for our stay.\n  </p>\n  <p>\n    In the meantime, some clerics from our area, as well as certain laypeople, were harshly treated by Herbert. Some clerics were imprisoned, and their possessions were seized and plundered, with looting spreading widely throughout the city. Meanwhile, the bishops of our diocese were summoned by Hugh and Herbert, who were eager to inquire about the ordination of Herbert's son, Hugh.\n  </p>\n</speak>",
      "original_latin": "Aperientibus\ntandem tam militibus quam civibus portas\nurbis regi Rodulfo, et episcopalem benedictionem\nmihi tradentibus episcopis, qui erant decem et octo,\net suscipientibus nostram humilitatem tam clero\nuniverso quam reliquis civibus, intronizatus ab episcopis\nnostrae dioeceseos, impositum mihi, prout\nDeus concessit, ministerium per annos ferme novem\ntractavi, ordinans per dioecesim episcopos octo, et\nin episcopio multos, prout competens videbatur, clericos:\nquousque nono postmodum anno, postquam\nLudovicum regem, favente Hugone, cunctisque\nregni principibus, Gerbergam quoque reginam\nbenedixeram, et sacro perfuderam chrismate, instigatus\n Hugo comes iracundia, quod ei consentire vel\nconjungi noluerim ad ipsius regis infidelitatem,\nadhibitis secum Heriberto comite, et Wilelmo Nortmannorum\nprincipe, Rhemensem obsidet urbem. Nec\nlongum, sexta scilicet obsidionis die, deseror ab\nomni pene coetu laicalis militiae: sicque derelictus,\nad Hugonem et Heribertum compellor exire. A quibus\ncoarctatus et conterritus cogor memet episcopali\nprocuratione abdicare, et ita me propellentes\nin coenobio sancti Basoli habitare constituunt: Hugonem\nvero filium Heriberti, qui Autisiodori diaconus\nordinatus fuerat, in urbem introducunt et civitate\npotiuntur. Ludovicus autem rex a Burgundia\nrediens, me apud sanctum Basolum reperit, et assumens\nsecum simul cum propinquis meis, quorum\n res Heribertus comes abstulerat, Laudunum deducit,\nquod castrum tunc obsidebant Heribertus et Hugo:\nsolutaque obsidione oppidum ingreditur, nobisque\nmetatus degendi disponitur. Interim clerici nostri\nloci, sed et laici quidam pessime ab Heriberto tractantur,\net quidam clericorum in custodiis retruduntur,\nres eorum auferuntur atque diripiuntur,\nrapinae per totam urbem late perpetrantur. Interea\nconvocantur episcopi nostrae dioeceseos ab Hugone\net Heriberto satagentibus et quaerentibus ab eis de\nordinatione Hugonis filii Heriberti."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The people of Soissons gathered and sent Bishop Hildegarius of Laon to me, along with other envoys, requesting that I join them to discuss the corruption of this ordination.\n        </s>\n        <s>\n            I replied that it wasn't appropriate for me to go to them, as my adversaries and enemies were among them.\n        </s>\n        <s>\n            I suggested that if they wished to speak with me, they should come to a location where I could meet them safely.\n        </s>\n    </p>\n    <p>\n        <s>\n            When they arrived at the designated place, I went to meet them. Upon arrival, I bowed before them, pleading that for the love and honor of God, they strive to give advice that was suitable for both them and me.\n        </s>\n        <s>\n            They began urging me about the ordination of the aforementioned Hugh and tried in every way to persuade me to agree, promising to secure certain matters of the bishopric for me.\n        </s>\n        <s>\n            After delaying my response for a long time and seeing their persistence, I stood up and openly forbade them in front of everyone, excommunicating them by the authority of God the Father Almighty, and of the Son, and of the Holy Spirit. I declared that none of them should proceed with this ordination, nor should anyone lay hands on episcopal honor while I was alive; nor should anyone presume to receive the same blessing.\n        </s>\n        <s>\n            If it were to happen, I would appeal to the Apostolic See.\n        </s>\n    </p>\n    <p>\n        <s>\n            With them raging as a result, I softened my response so I could leave their midst and return to Laon. I suggested they send someone with me to report what advice I might find on this matter with my lady queen and her loyal followers, since the king was absent.\n        </s>\n        <s>\n            To this, they sent Bishop Derold, thinking I would change my mind.\n        </s>\n        <s>\n            When he arrived and questioned me in front of the lady queen and her followers, I rose again and proclaimed the same excommunication against those bishops. I made sure to renew the appeal to the Apostolic See, excommunicating Derold himself, so that he would not keep it secret but declare it openly to all.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui Suessionis\ncongregati, mittunt ad me Laudunum Hildegarium\nepiscopum, cum aliis quibusdam legatis, mandantes\nut ad eos venirem, ad consentiendum scilicet hujus\n ordinationis perversitati. Quibus remandavi quod\nnon esset mihi competens ad eos illo proficisci,\nubi adversarii et inimici mei cum ipsis erant aggregati. Quod si loqui mecum vellent, ad talem\nlocum devenirent, ubi sine periculo ad eos accedere\npossem. Quibus advenientibus in locum ab\neisdem delectum, profectus sum ad eos, veniensque\nprosternor coram ipsis, obsecrans ut propter amorem\net honorem Dei tam mihi quam sibi competens\nconsilium dare studerent. Qui me de ordinatione\npraedicti Hugonis interpellare coeperant, et hoc\nomnimodis suadere, ut eis in hac ordinatione consensum\npraeberem; promittentes res nonnullas\nepiscopii mihi se impetraturos. At ego, postquam\nresponsum diu distuleram, videns eos cunctos in proposito\n quod coeperant perseverantes, surgens interdixi\npalam cunctis audientibus, excommunicans auctoritate\nDei Patris omnipotentis, et Filii, et Spiritus\nsancti, ut nullus eorum ad eamdem ordinationem\naccederet, nec alicui in episcopali honore me vivente\nmanus imponeret; sed nec ullus eamdem benedictionem\nsuscipere praesumeret. Quod si forte fieret, ad\nsedem apostolicam eos provocabam. Illis inde furentibus,\nut possem exire de medio eorum, et Laudunum\nreverti, temperavi responsum, dicens ut mitterent\nmecum qui eis renuntiaret quid consilii reperire\nvalerem super hac re in domina mea regina et fidelibus\nejus, quia rex non aderat. Ad hoc illi mittunt\nDeroldum episcopum, putantes me esse mutaturum\nconsilium. Quo veniente, et coram domina regina et\n fidelibus ejus inde me interpellante, iterum exsurgens\npraefatae modum excommunicationis in eosdem episcopos\njaculatus sum: vocationem quoque ad sedem\napostolicam iterare curavi, excommunicans ipsum\nhunc Deroldum, ut id eis omnino non taceret, sed\ncunctis manifeste proferret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        After these events unfolded, they dismissed our excommunication, traveled to Reims, and while some took part in the ordination, others chose to withdraw. \n    </p>\n    <p>\n        As I stayed with the king, I shared in the hardships he endured. When Hugo and Heribert attacked him in battle, I was by his side and narrowly escaped death. By God's help and protection, I managed to slip away and wandered as a fugitive through remote areas and forests, not daring to settle in one place. \n    </p>\n    <p>\n        However, Counts Hugo and Heribert convinced some of our friends, under their influence, to search for me and bring me to them, promising rewards and enrichment. My friends found me wandering in various places and brought me to these counts. \n    </p>\n    <p>\n        Once they had me in their power, they demanded I hand over the pallium given to me by the Roman See and completely renounce my priestly duties. I declared that I would never do such a thing, not even for the sake of my life. Under their pressure, I was ultimately forced to renounce my bishopric. \n    </p>\n    <p>\n        So, I was taken back to Saint Basolus, as if without a position, to live. I stayed there for a few days in the monastery, until I received word from messengers of Count Heribert's household that he was plotting against me. Terrified by these messages, I left and hid in the forests. In the quiet hours and along a remote path, I returned to Laon, where the king received me and allowed me to stay with him. \n    </p>\n    <p>\n        I remained there with him and his loyal followers, waiting and praying for God's mercy, until He inspired Lord King Otto to come to the aid of our king and us in France.\n    </p>\n</speak>",
      "original_latin": "His ita gestis, parvipendentes\nilli nostram excommunicationem, Rhemis\naccedunt, et quidam eorum ordinationi huic manus\napplicuerunt, quidam vero se subduxisse sciuntur. Ego vero cum rege manens, quas ille scitur angustias\npertulisse, et secum pertuli; et quando eum bello\naggressi sunt Hugo et Heribertus, cum ipso eram,\net vix evasi mortis periculum. Prolapsus itaque,\nauxilio et protectione Dei, de medio inimicorum,\nprofugus et vagabundus loca invia quaeque silvasque\n perlustro, non ausus certo consistere loco. Comites\nautem Hugo et Heribertus affati quosdam amicos\nnostros sibi subditos, suadent ut me requirentes ad\nipsos deducant, pollicentes se mihi benefacturos, et\nrebus quas ipsi petissent ditaturos. Requirentes ergo\nme amici reperiunt per diversa vagantem, et ita\nperducor a fratribus meis et amicis ad praefatos comites. Qui postquam me in potestate sua conspiciunt,\nquaerere coeperunt, ut eis pallium a sede\nRomana mihi collatum traderem, et sacerdotali me\nministerio penitus abjurarem. Quod ego nullatenus\nme facturum, neque pro amore vitae hujus praesentis. attestor. Districtus igitur, et coangustiatus ab eis,\nepiscopii tandem rebus abrenuntiare compellor:\n sicque rursus ad sanctum Basolum, quasi vacans,\nhabitaturus deducor. Mansi denique paucis diebus\nin ipso coenobio, quoadusque comperiens per certos\nex familiaribus Heriberti comitis nuntios, quod ab\neo male de mea tractabatur perditione, iterum iterumque\nnuntiis hujusmodi pavefactus et impulsus,\nlocum deserui, et abdita lustra silvarum vagabundus\nreperii: horisque silentibus, et itinere devio, Laudunum\nrevertor, ibique susceptus a rege secum\nmanere constituor. Mansi vero ibidem cum ipso vel\nfidelibus ejus, exspectans et deprecans misericordiam\nDei, donec ipse est dignatus in cor domini regis\nOttonis mittere, ut ad subventionem senioris mei\nregis, et nostram, properaret in Franciam."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After our lady queen left Laon to seek the king's absolution, I traveled with my elder to King Otto, and we also went to Reims.\n        </s>\n        <s>\n            At that time, the city was surrounded by armies, and the bishops present decided I should be reinstated.\n        </s>\n        <s>\n            Consequently, King Otto ordered Hugh to leave and abandon the city he had taken.\n        </s>\n        <s>\n            After some hesitation and realizing he couldn't resist or rely on his friends for support, Hugh decided to leave, asking for safe passage for himself and his people.\n        </s>\n        <s>\n            He was allowed to leave safely with everyone who chose to follow him, taking whatever he wanted without objection.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, when I entered the city with the kings, I was ordered to be restored to my position and honor.\n        </s>\n        <s>\n            Welcomed by the lord archbishops, Robert of Trier and Frederick of Mainz, along with others, and congratulated by both the church clergy and other citizens, I was reinstated to the episcopal seat by them.\n        </s>\n        <s>\n            Meanwhile, Hugh left Reims and occupied the castle of Mouzon with his people, fortifying it against the loyalists of our elder king.\n        </s>\n    </p>\n    <p>\n        <s>\n            A meeting was held between my elder king and Lord Otto on the River Char, attended by both Hugh and me, along with his supporters.\n        </s>\n        <s>\n            There, the bishops heard the dispute, and Hugh presented letters to the Roman seat, supposedly written in my name, asking for my resignation from my episcopal duties, which I have always denied dictating or confirming.\n        </s>\n        <s>\n            Since a synod had not been convened at that time, our dispute couldn't be resolved, as Hugh's supporters pointed out.\n        </s>\n        <s>\n            A synod was announced to be held in Verdun around mid-November, with the bishops on both sides consenting.\n        </s>\n        <s>\n            In the meantime, it was decided that I would govern the seat of Reims while Hugh remained in Mouzon.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Denique,\npostquam domina nostra regina Laudunum\n propter absolutionem domini regis reliquerat, egressus\ninde ad dominum regem Ottonem cum seniore\nmeo deveni rege, simulque Rhemos accessimus, cingitur\nitaque urbs exercitibus, et episcopi qui aderant\nme sedi nostrae restitui censent. Mandatur ergo\nHugoni a domino rege Ottone, ut egrediatur, et pervasam\ndeserat urbem. At ille nutans aliquandiu, et\npro posse, ubi vidit ad resistendum penitus sufficere\nse nequaquam valere, nec amicorum sibi praesidia\nsubvenire, decernit exeundum, quaerens ut liber cum\nsuis dimitteretur abscedere. Permittitur itaque sanus\nexire cum omnibus qui secum voluere comitari:\net quaecunque secum voluit ferre, nullo contradicente\nasportavit. Sicque cum regibus introgressus\nurbem, praecipior loco nostro et honori restitui. Susceptus igitur a dominis archiepiscopis, Rotberto\nTreverensi, et Frederico Moguntiacensi, comitantibus\ncaeteris, et congratulantibus tam clericis ecclesiae\nnostrae, quam reliquis civibus, ab ipsis restituor cathedrae\nepiscopali. Hugo vero Rhemis egressus Mosomum\ncastrum cum suis occupat, et muniens contra\nfideles regis senioris nostri detinet. Habito denique\ncolloquii placito inter reges seniorem meum videlicet\nac dominum Ottonem, super Charam fluvium,\nconvenimus ad illud tam ego quam ipse Hugo cum\nordinatoribus suis. Ibique res litis hujus ab episcopis\nauditur: protulitque litteras ad sedem Romanam\nquasi ex persona nostra datas excusationis meae,\nac si vacationem petentes administrationis episcopii\n nostri, quas me unquam dictasse, neque subscribendo\naliquatenus corroborasse, protestatus sum,\natque protestor. Et quia tunc synodus convocata\nnon fuerat, id opponentibus fautoribus ipsius Hugonis,\naltercatio nostra determinari non potuit. Synodus\nautem circa medium mensis Novembris habenda\nVirduni, utriusque partis episcopis annuentibus,\ndenuntiatur. Interim vero sedes Rhemensis mihi\nregenda decernitur; idem vero Hugo Mosomi commorari\npermittitur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Not long after, during the grape harvest, our rival Hugh, along with Theobald-an enemy of the king and our kingdom-and several other wrongdoers, came to the villages near the city that belonged to the Bishop of Reims.</s>\n        <s>They gathered almost all the wine from these areas and transported it to different regions.</s>\n        <s>During this time, many wrongs were committed there.</s>\n        <s>People from our church were taken captive and subjected to various tortures for ransom.</s>\n    </p>\n    <p>\n        <s>A synod was announced and held in Verdun, presided over by Robert, the bishop of Trier, by command of the lord Pope in Rome, with Lord Bruno and several bishops and abbots present.</s>\n        <s>Hugh, as mentioned, was summoned to this synod, and although two bishops, Adalbero and Gozlin, were sent to bring him, he refused to come.</s>\n        <s>The entire synod decided that I should govern the bishopric of Reims.</s>\n    </p>\n    <p>\n        <s>Another synod was scheduled for the Ides of January, and it was indeed convened as announced in the Church of Saint Peter, overlooking the castle of Mouzon, by Lord Robert, along with others gathered there.</s>\n    </p>\n    <p>\n        <s>We acknowledge that through your efforts, a monastery of monks in honor of Mary, the Mother of God, was established in the castle of Mouzon, which is on the Meuse River.</s>\n        <s>It was adorned with religious observance and endowed with your properties, as well as the lands and churches of your church.</s>\n        <s>We received this under the decree of Blessed Peter, the chief of the apostles, and ours, at your request.</s>\n    </p>\n    <p>\n        <s>Furthermore, the small estate named Tin, established by the distinguished man Stephen and his wife Freduide, and dedicated to Saint Remigius, which you granted to the monastery in Mouzon because it could not stand alone due to lack of resources, was transferred, with compensations made to Blessed Remigius, with the consent of the brothers.</s>\n    </p>\n</speak>",
      "original_latin": "Nec longum, instante scilicet\nvindemiae tempore, hic noster aemulus Hugo, assumens\nsecum Theobaldum regis inimicum, et regni\nnostri, cum aliis pluribus malefactoribus, in villas\nRhemensis episcopii contiguas urbi devenit, et omne\n pene vinum ex his colligens in diversos pagos abduci\nfecit. Tum multa mala inibi perpetrata, et Ecclesiae\nnostrae homines captivi abducti, et ad redemptionem\nvariis sunt adacti tormentis. Synodus autem denuntiata\nVirduni celebratur, praesidente Rotberto praesule\nTrevirensi, praecepto domni papae Romani,\npraesente quoque domino Brunone, cum episcopis et\nabbatibus nonnullis. Ad quam praefatus Hugo evocatus,\nmissis etiam duobus ad eum deducendum\nepiscopis, Adalberone et Gozlino, venire contempsit. Universa vero synodus mihi Rhemense regendum\ndecernit episcopium. Indiciturque iterum synodus\nhabenda die Iduum mensis Januarii, quae\net aggregatur, ut denuntiatum fuerat in ecclesia\nsancti Petri, ante prospectum castri Mosomi,\n a domino Rotberto, convenientibus caeteris. Quapropter\ncognovimus tua industria stabilitum in\nMosomo castro, quod est super fluvium Mosae, in veneratione\nDei genitricis Mariae, monasterium monachorum\nreligione decusatum, tuisque proprietatibus,\necclesiaeque tuae terris et ecclesiis dotatum, quod\nsub pagina B. Petri apostolorum principis decreti,\nnostrique, te orante suscepimus. Insuper locellum,\nqui a Stephano viro illustri atque ejus conjuge Freduide,\nTin nomine, constitutus, sanctoque Remigio\nsuppositus fuit, quem eidem monasterio Mosomo,\nquia per se ob exiguitatem rerum stare non poterat,\ncontulisti, collatis rebus in compensatione B. Remigio,\nconsentientibus fratribus."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We want the entire Church to know that we are in full agreement. We confirm with this decree that whatever is given or will be given by you, or by anyone else, whether it's cultivated or uncultivated land, vineyards, meadows, churches, male and female slaves, waters, or watercourses, and everything related to the aforementioned monastery, is under the authority of Saint Peter, the chief of the apostles, and ours:</s>\n        <s>This is to ensure that the place remains peaceful and inviolable, free from the resentment of detractors.</s>\n    </p>\n    <p>\n        <s>If anyone, which we do not expect, recklessly dares to go against what has been piously and firmly arranged by our authority through this privilege, or tries to break and transgress in any way what we have established for the praise of God and the stability of the already mentioned monastery, let them know they are bound by the authority of Saint Peter, whose duties we fulfill, even though we are unworthy, and they shall be burned with eternal fire along with the devil and Judas, the betrayer of our Lord Jesus Christ.</s>\n    </p>\n    <p>\n        <s>However, whoever, with pious intent, remains an observer in all things, keeping the command of our apostolic constitution with a focus on the worship of God, will receive the grace of blessing and forgiveness of their sins and become a participant in eternal life.</s>\n    </p>\n    <p>\n        <s>This was written by the hand of Stephen, a notary of the Holy Roman Church, in April.</s>\n        <s>It was given by the hand of Bishop Andrew, on the twenty-third of April, in the seventh year of the pontificate of our most holy lord and thirteenth pope.</s>\n        <s>In the eleventh year of the reign of Lord Otto the Great as Emperor, and the fifth of the younger, in the month of April, in the fifteenth indiction.</s>\n    </p>\n</speak>",
      "original_latin": "Ut autem cognoscat\nuniversa Ecclesia, nos unanimiter assentire: a te\n collata vel conferenda, seu a quibuslibet, in terris\ncultis et incultis, vineis, pratis, ecclesiis, mancipiis\nutriusque sexus, aquis, aquarum decursibus, in\nomnibus ad supradictum monasterium pertinentibus,\nB. Petri apostolorum principis, et nostri, firmamus\ndecreto: quatenus sine livore oblatrantium\nlocus quietus et inviolabilis jugiter permaneat. Si\nquis interea, quod non credimus, temerario ausu\ncontra ea quae ab hac nostra auctoritate pie et firmiter\nper hoc nostrum privilegium disposita sunt,\nire tentaverit, vel haec quae a nobis ob laudem Dei,\npro stabilitate jam dicti monasterii, statuta sunt,\nfrangere et in quoquam transgredi: sciat se auctoritate\nB. Petri, cujus quanquam immeriti vices\nagimus, anathematis vinculo innodatum, et cum\n diabolo et Juda traditore Domini nostri Jesu Christi,\naeterno incendio concremandum. At vero qui pio intuitu\nobservator in omnibus exstiterit, custodiens nostri\napostolici constituti ad cultum Dei respicientis\npraeceptionem, benedictionis gratiam, et delictorum\nsuorum indulgentiam consequatur, et vitae aeternae\nparticeps efficiatur. Scriptum per manum Stephani scriniarii sanctae\nRomanae Ecclesiae in mense Aprili. Data per manus\nAndreae episcopi, IX Kalend. Maii, anno pontificatus\ndomini nostri sanctissimi et tertii decimi papae septimo. Imperii autem D. Ottonis majoris Augusti XI,\njunioris vero V, in mense Aprili, indictione XV.<span class=\"text-blue-600 font-bold\""
    }
  ]
}