{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Historical notice on Arthaldus. \n      <break time=\"500ms\"/>\n      From \n      Gallia Christiana.\n    </s>\n  </p>\n  <p>\n    <s>\n      Without delay, Flodoardus tells us, after the death of Seulfus, Count Heribert went to Reims and called upon Bishop Abbo of Soissons and Bishop Bovo of Chalons.\n    </s>\n    <s>\n      Together with them, he discussed electing a leader for the Church of Reims, ensuring both the clergy and the laity aligned with his wishes.\n    </s>\n    <s>\n      Following his advice, to prevent the bishopric from being divided among outsiders, they elected his son, Hugo, who was not yet five years old.\n    </s>\n    <s>\n      After accomplishing this, they quickly went to the king to obtain his authorization.\n    </s>\n    <s>\n      King Rudolph, upon hearing about this election, entrusted the governance and arrangement of the Reims bishopric to Heribert, to be administered fairly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Heribert also arranged for church envoys, along with Bishop Abbo, to be sent to Rome, carrying the decree of this election and seeking the pope's approval.\n    </s>\n    <s>\n      Pope John, with the intervention of Bishop Abbo, agreed to their request and delegated the Reims bishopric to Bishop Abbo, deciding that the duties of the episcopal ministry should be managed and completed by him.\n    </s>\n    <s>\n      Thus, Count Heribert, having gained control of the Reims bishopric, unjustly deprived both me and others, both clergy and laity, of the benefits of church possessions, which we seemed to have been granted as a favor by previous bishops.\n    </s>\n    <s>\n      He distributed these as he wished, to those he favored.\n    </s>\n  </p>\n  <p>\n    <s>\n      Meanwhile, in the year nine hundred and twenty-seven, by Count Heribert's order, a synod of six bishops from the Reims diocese was convened at Trosly, despite King Rudolph's objections.\n    </s>\n  </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA IN ARTHALDUM. (Ex Gallia Christiana) Nec mora, inquit Flodoardus, post obitum\nipsius Seulfi Heribertus comes Rhemis venit advocans\nAbbonem episcopum Suessionicum, et Bovonem\nCatalaunicum. Quibus sibi junctis, tractans\nsuper electione rectoris hujus Rhemensis Ecclesiae,\ntam clericos quam laicos ad voluntatem suam intendere\nfecit. Sequentes igitur ejus consilium, ne forte\nper extraneas personas episcopatus divideretur,\neligunt filium ipsius, nomine Hugonem admodum\nparvulum, qui nec adhuc quinquennii tempus explesset. Qua re patrata ad regem properant, ejus\nauctoritatis impetrandae gratia. Rodulfus igitur rex,\nhac electione comperta, praefatorum episcoporum\nconsilio Rhemensem episcopatum committit Heriberto\naequitatis censura disponendum atque regendum\nab ipso. Qui etiam legatos Ecclesiae cum Abbone\npraesule Romam mittere sategit, hujus electionis\ndecretum secum ferentes, et assensum papae super\nea petentes. Joannes itaque papa, interveniente\nAbbone praesule, petitioni eorum consensum praebens,\n episcopium Rhemense Abboni episcopo delegat,\nquae sunt episcopalis ministerii ab ipso in eodem\nepiscopo tractanda et finienda decernens. Heribertus\nitaque comes potestate potitus Rhemensis episcopii\ninjuste privavit tam me qui non interfueram praemissae\nelectioni suae, quam nonnullos alios et clericos\net laicos beneficiis possessionum ecclesiasticarum,\nquibus a praecedentibus episcopis munerati\nvidebamur obsecundationis gratia. Quae pro libitu\nsuae voluntatis quibus sibi placuit impertivit. Interim,\nanno 927, synodus sex episcoporum Rhemensis\ndioeceseos apud Trosleium, Heriberti comitis\njussione convocata, rege tamen Rodulpho contradicente,\npatrata est.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Around the same time, Odolric, the bishop of Aachen, who had left his position due to persecution by the Saracens, was welcomed into the Church of Reims by Count Heribert. He was allowed to perform only the duties of a bishop, substituting for Hugh, the count's son, who was still a child. The abbey of Saint Timothy was granted to the bishop with just one cleric's stipend.\n    </p>\n    <p>\n        In the year 931, or perhaps 932, as noted in the Chronicle of Reims, a conflict arose between Counts Hugh and Heribert and King Rudolph. After three weeks, Rudolph captured the city of Reims with the help of 18 bishops from France and Burgundy and appointed a monk named Artald from the monastery of Saint Remigius as bishop. However, in 940, Heribert regained control of Reims and forced Artald to resign from the bishopric.\n    </p>\n    <p>\n        The following year, Heribert convened a synod at Soissons, where his son Hugh was consecrated as archbishop in the basilica of Saint Remigius with the agreement of the clergy and people, by the bishops of the province of Reims. Hugh had already been initiated into other orders: the minor ones by Abbo of Soissons, the diaconate by Guido of Auxerre, and the priesthood by Guido of Soissons. In 943, envoys of the Church of Reims returned from Rome, bringing the pallium sent to him by Pope Stephen.\n    </p>\n    <p>\n        In 943, he held the office of the chief chancellor of France. By 945, he relinquished the rights and title of Abbot of Remigius. In 946, Reims was besieged by three kings: Louis the Fourth of France, Otto of Germany, and Conrad of Transjurane Burgundy. Hugh, realizing he couldn't match such a large army, consulted with his relatives Arnulf of Flanders and Guido about what to do in this crisis. It had been agreed that his eyes would be gouged out if the city was taken by force. To protect himself, he left the city with his followers on the third day of the siege.\n    </p>\n    <p>\n        The kings then entered the city and, alongside the bishops, had Artald reinstated as bishop through Robert, the Archbishop of Trier, and Frederick of Mainz.\n    </p>\n</speak>",
      "original_latin": "Per idem fere tempus, Odolricus\nAquensis episcopus qui, ob persecutionem Sarracenorum,\n a sede sua recesserat, in Ecclesia Rhemensi\nrecipitur ab Heriberto comite, ad celebrandum episcopale\nduntaxat ministerium, vice Hugonis, ipsius\ncomitis filii, tunc adhuc parvuli, concessa eidem\npraesuli abbatia sancti Timothei cum unius tantum\npraebenda clerici. Anno 931, id est forte 932, ut fert Chronicum Rhemense,\norta simultate inter comites Hugonem et\nHeribertum, ac regem Rodulphum, hic, post tres\nhebdomadas, capta Rhemensi urbe, conjunctis sibi\ndecem et octo episcopis ex Francia vel Burgundia,\nfecit ordinari hac in sede praesulem Artaldum quemdam\nex coenobio sancti Remigii monachum. Sed\nanno 940, Herbertus, Durocortoro iterum in suam\npotestatem redacto, Artaldum coegit abdicare se episcopatu. Tunc, anno insequenti, synodum apud Suessiones\ncongregavit, cujus decreto Hugo, filius ejus\nclero et populo assentiente, archiepiscopus in basilica\nsancti Remigii consecratus est a Rhemensis\nprovinciae episcopis. Caeteris ille ordinibus jam initiatus\n erat, minoribus quidem ab Abbone Suessionensi,\ndiaconatu a Widone Antissiodorensi, sacerdotio\na Widone Suessionensi. Anno 943, legati\nRhemensis Ecclesiae Roma regressi, pallium eidem\ndeferunt a Stephano papa transmissum. Anno 943,\nsummum Franciae cancellarium gerebat. Anno 945\nabbatis Remigiani jure ac titulo cessit. Anno 946,\nDurocortorum obsidetur a tribus regibus, Ludovico\nTransmarino Franciae, Othone Germaniae, Conraddo\nGalliae Cisalpinae. Hugo vero sentiens se tanto exercitui\nparem non esse, consilio habito cum Arnulfo\nFlandrensi et Widone consanguineis, quid hoc in\ndiscrimine agendum esset (pactum namque erat ut\neruerentur ipsius oculi, si urbem vi capi contigisset),\nsibi cavens, post tertium obsidionis diem cum suis\n liber excessit; sicque reges urbem ingressi, comitantibus\nepiscopis Arthaldum iterum inthronizari\nfecerunt per Robertum, Trevirensem archiepiscopum,\net Fredericum Moguntiacensem.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The following year, King Louis laid siege to the castle of Mouzon, which Hugh, after being expelled from Reims, had kept for himself.</s>\n    <s>However, not achieving his goals, and with the Lotharingians withdrawing after several weeks, he went back to Reims.</s>\n  </p>\n  <p>\n    <s>Shortly after, around the Easter festival, some suggested to Prince Hugh that <phoneme alphabet=\"ipa\" ph=\"dʊˈrɔkɔrtɔrʊm\">Durocortorum</phoneme> could be easily taken.</s>\n    <s>He gathered an army, as if to capture it immediately, and attacked the city with Bishop Hugh.</s>\n    <s>But with the king's and Artald's soldiers bravely resisting, he withdrew, thwarted, on the eighth day after his arrival.</s>\n  </p>\n  <p>\n    <s>Meanwhile, Kings Louis and Otto negotiated to resolve the dispute over the archbishopric of Reims.</s>\n    <s>A meeting was called on the River Char, and bishops from both sides attended, but since it wasn't a synod, the issue couldn't be settled.</s>\n  </p>\n  <p>\n    <s>Therefore, in mid-November, a synod was announced, and with the archbishopric temporarily assigned to Artald, Hugh was allowed to stay at Mouzon.</s>\n    <s>However, seeking revenge for his defeat, he joined with Theobald of Montaigu, his brother-in-law, and devastated villages near <phoneme alphabet=\"ipa\" ph=\"dʊˈrɔkɔrtɔrʊm\">Durocortorum</phoneme> during harvest time.</s>\n  </p>\n  <p>\n    <s>The synod was held in Verdun, presided over by Robert, Bishop of Trier, along with Artald of Reims, Odalric of Aachen, Adalbero of Metz, Goslin of Toul, Hildebald of Transrhenania, Israel the Breton, and also attended by Bruno the abbot, King Otto's brother, as well as Agenold and Odilon, other abbots.</s>\n    <s>Hugh was officially summoned, but since he refused to attend, the bishopric of Reims was awarded to Artald.</s>\n  </p>\n  <p>\n    <s>Yet, because the matter was complex and didn't seem easily resolved by the provincial bishops, it was decided to convene a full council the following year in the church of St. Peter near Mouzon, drawing from the dioceses of Trier and Reims.</s>\n    <s>When Bishop Hugh arrived and spoke with Robert, Archbishop of Trier, who presided over the council by special legation, he refused to enter the synod.</s>\n  </p>\n</speak>",
      "original_latin": "Anno sequenti,\nLudovicus rex Mosomagum castrum, quod Hugo\nRhemis ejectus sibi retinuerat, obsidet; sed nihil\npro votis efficiens, recedentibus post aliquot obsidionis\nhebdomadas Lothariensibus, ipse Rhemos revertitur;\neoque paulo post, ad Othonem circa festum\nPaschae profecto, cum quidam Hugoni principi\nsubjecissent Durocortorum facile capi posse, hic\nconscripto milite, quasi mox capturus esset, eam\nurbem cum Hugone praesule aggreditur; at regis et\nArtaldi militibus fortiter sese opponentibus, octavo\npostquam advenerat die illusus recessit. Interim inter se tractant reges Ludovicus et Otho\nde finienda controversia pro archiepiscopatu Rhemensi,\nindictoque conventu super Charam fluvium,\nepiscopi eam utrinque discurrunt; sed, quia synodice\n congregati non fuerant, altercatio terminari\nnon potuit. Igitur, medio mense Novembri, synodus\nhabenda denuntiatur, relictoque inter moras archiepiscopatu\npenes Arthaldum, Hugoni remanere apud\nMosomagum permittitur; at hic repulsam ulturus\nveniens cum Theobaldo de monte Acuto, sororis\nsuae marito, villas Durocortoro contiguas vindemiae\ntempore devastavit. Synodus igitur Virduni celebratur,\npraesidente Roberto Trevirensi praesule, cum\nArthaldo Rhemensi, Odalrico Aquensi, Adalberone\nMetensi, Goslino Tullensi, Hildebaldo Transrhenensi,\nIsraele Britone, praesente quoque Brunone\nabbate, regis Othonis fratre, Agenoldo etiam et Odilone\nabbatibus cum aliis nonnullis; ad quam Hugo\ncanonice vocatus cum venire noluisset, Rhemensis\nepiscopatus Arthaldo adjudicatus est. Sed cum res\nnimium implexa esset, nec commode per provinciales\nepiscopos videretur posse componi, placuit anno\nsequenti plenum concilium convocari in ecclesia sancti\nPetri juxta Mosomagum ex dioecesibus Trevirensi\n ac Rhemensi. Veniens autem illuc Hugo praesul, et\nlocutus cum Roberto Trevirensi archiepiscopo, qui\nex legatione speciali concilio praesidebat, synodum\nnoluit ingredi.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Pope Agapetus sent letters to the bishops through his cleric, who had brought them from Rome.</s>\n        <s>The letters didn't carry any canonical authority but simply instructed that the bishopric be returned to Hugh of Reims.</s>\n    </p>\n    <p>\n        <s>After reading them, the bishops responded that it wasn't appropriate to disregard the mandate of the apostolic legation, which had been accepted by Archbishop Robert in front of the kings and bishops.</s>\n        <s>This was because the letters were presented by an enemy and rival of Bishop Arthaud.</s>\n    </p>\n    <p>\n        <s>Thus, after reading Chapter 19 of the Council of Carthage, <phoneme alphabet=\"ipa\" ph=\"ɑn\">on</phoneme> the Accused and the Accuser, it was decided that while Arthaud retained the parish of Reims, Hugh, who had already been called to two synods and had refused to come, should refrain from communion and governance of the Reims bishopric until he presented himself to a universal synod to clear his name.</s>\n    </p>\n    <p>\n        <s>The decision was immediately written down and sent to Hugh, who the next day, January 14, sent the same document back to Bishop Robert, adding that he would never comply with their judgment.</s>\n    </p>\n    <p>\n        <s>As for Arthaud, it is said that he was the brother of a certain Dodo.</s>\n        <s>After becoming the Archbishop of Reims from a monk of Reims, he received the pallium a year after his ordination.</s>\n        <s>This was sent to him by the legates of the Church of Reims from Pope John, son of Maria, also known as Marozia, or from Alberic, the patrician and brother of the pope.</s>\n    </p>\n</speak>",
      "original_latin": "Litteras vero Agapeti papae misit ad\nepiscopos per clericum suum, qui eas Roma detulerat,\nnihil auctoritatis canonicae continentes, sed id\ntantum praecipientes, ut Hugoni Rhemense redderetur\nepiscopium. Quibus lectis responderunt episcopi\ncongruum non esse ut apostolicae legationis mandatum\na Roberto archiepiscopo coram regibus et episcopis\nsusceptum intermitterent propter has litteras,\nquas insidiator et aemulus Arthaldi praesulis exhibebat;\nsicque recitato Carthaginensis concilii capite\n19, De accusato et accusatore, judicatum est\nut, Arthaldo parochiam Rhemensem retinente, Hugo,\nqui ad duas jam synodos vocatus venire contempserat,\na communione et regimine Rhemensis episcopii\nabstineret, donec ad universalem synodum\nse purgaturus occurreret, ipsumque capitulum mox\n in charta descriptum, definitionemque suam Hugoni\nmiserunt, qui die sequenti, XIX Kal. Februar.,\neamdem Roberto pontifici chartam remisit, adjiciens\nse eorum judicio nusquam obtemperaturum. Ad Arthaldum quod attinet, is dicitur fuisse Dodonis\ncujusdam frater. Postquam autem ex monacho\nRhemigiano factus esset archiepiscopus Rhemensis,\npallium acceperat post annum ordinationis suae,\nmissum sibi per legatos Ecclesiae Rhemensis a Joanne\npapa, filio Mariae, quae et Marocia dicebatur, vel ab\nAlberico, patricio, fratre ipsius papae.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In 933, he presided over a council at Chateau-Thierry with Bishop Teutilon of Tours.</s>\n        <s>That same year, he consecrated Hibdegarius of Beauvais and Fulbert of Cambrai as bishops.</s>\n    </p>\n    <p>\n        <s>In 935, he held a council at Saint-Macre and ordained Monk Wifred as Bishop of Therouanne.</s>\n    </p>\n    <p>\n        <s>In 936, he anointed King Louis from Overseas in the city of Laon.</s>\n    </p>\n    <p>\n        <s>In 939, he excommunicated Herbert, who was occupying certain towns and villages belonging to the Church of Reims.</s>\n    </p>\n    <p>\n        <s>In 940, Louis from Overseas granted him and his church the perpetual right to possess the coinage of the city of Reims.</s>\n        <s>In that same year, after being forced out of his position, he received the abbey of Saint Basle and the monastery of Avallon.</s>\n    </p>\n    <p>\n        <s>In 948, following the Council of Mouzon, Pope Agapetus, having received his letters of restitution, sent his vicar, Bishop Marinus, to King Otto to convene a general synod.</s>\n    </p>\n    <p>\n        <s>The synod was gathered that year, on the seventh day before the Ides of June, at the palace of Ingelheim.</s>\n        <s>There, Artald's letters were read before the kings and bishops.</s>\n        <s>After the reading and translation of these letters for the kings into the Germanic language, a man named Sigebald entered, bringing letters from the cleric Hugh.</s>\n        <s>He had brought these from Rome and had already presented them at another synod in Mouzon, claiming they were given to him in Rome by Marinus, who was present as a vicar.</s>\n    </p>\n    <p>\n        <s>Lord Marinus, presenting the letters that Sigebald had brought from Rome, ordered them to be read before the synod.</s>\n        <s>During the reading, it was found, as the letters themselves reported, that Bishop Wido of Soissons, Hildegarius of Beauvais, Rodulph of Laon, and all other bishops of the Reims diocese had sent the same letters to the apostolic see for the restoration of Hugh to the seat of Reims and the expulsion of Artald.</s>\n    </p>\n</speak>",
      "original_latin": "Tunc anno\n933, praesederat cum Teutilone Turonensi antistite\nsynodo Castri Theoderici, eodemque anno consecraverat\nHibdegarium Bellovacensem, ac Fulbertum\nCameracensem episcopos; anno 935, concilium celebraverat\nfinibus apud sanctam Macram, Wifredumque\nmonachum ordinaverat in episcopum Tarvanensem;\nanno 936, regem inunxerat Ludovicum\n Transmarinum in urbe Lauduno; anno 939, Herbertum\nqui oppida quaedam villasque Rhemensis\nEcclesiae detinebat excommuni caverat; anno 940\nreceperat sibi et Ecclesiae suae a Ludovico Transmarino\nRhemensis urbis monetam jure perpetuo\npossidendam, et omnem comitatum Rhemensem\neodem anno, postquam loco cedere coactus esset\nacceperat abbatiam sancti Basoli, et Avenacum monasterium. Anno 948, post concilium Mosomagense, Agapitus\npapa, litteris restitutionis ejus susceptis, misit vicarium\nsuum Marinum episcopum ad Othonem regem\npro convocanda generali synodo. Congregata est illa\neodem anno, VII Id. Junii, in palatio Ingulenheim,\nibique coram regibus et episcopis recitatae sunt litterae\nArtaldi. Post quarum litterarum recitationem,\net earum propter reges juxta Thudesticam linguam\ninterpretationem, ingressus quidam Sigebaldus,\npraemissi Hugonis clericus attulit litteras, quas Roma\n detulerat, quasque jam in alia synodo Mosomi propalaverat,\nasserens easdem litteras sibi Romae ab\nipso, qui aderat, Marino vicario datas. Qui domnus\nMarinus proferens, litteras quas idem Sigebaldus\nRomam detulerat, praecepit eas coram synodo recitari;\nin quarum recitatione repertum est prout ipsae\nlitterae fatebantur, quod Vido episcopus Suessionicus,\nHildegarius quoque Belvacensis, Rodulphus\nLaudunensis, caeterique cuncti Rhemensis dioeceseos\nepiscopi easdem litteras ad sedem delegaverint apostolicam\npro restauratione Hugonis in sede Rhemensi,\net expulsione Arthaldi.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        After these readings, Bishop Arthald, Rodolph, who was mentioned in the letters, and Fulbert, Bishop of Cambrai, rejected the letters. They claimed they had never seen or heard of them before and had not agreed to their content.\n    </p>\n    <p>\n        When the same cleric couldn't contest this, despite interrupting with accusations, Lord Marinus suggested to the whole synod that they provide advice and a fair judgment on such an accuser and the accuser of the bishop.\n    </p>\n    <p>\n        Once the accuser was publicly exposed for making false claims, and chapters regarding such accusers were read, they unanimously decided he should be stripped of his honor and exiled according to the chapter's terms. Thus, deprived of his diaconate ministry, he was rejected from the synod's presence and left.\n    </p>\n    <p>\n        However, for Bishop Arthald, who had attended all synods without evading judgment, they decided, praised, and confirmed that the bishopric of Reims should be fully retained and managed according to the laws of the canons and the decrees of the Holy Fathers.\n    </p>\n    <p>\n        On the second day of the session, after readings of divine authority and a speech by Marinus's vicar, Lord Robert, Archbishop of Trier, suggested that since the bishopric of Reims had been restored and reinstated to Bishop Arthald according to the sacred law, synodal judgment should be conducted on the invader of the seat.\n    </p>\n    <p>\n        Marinus's vicar then instructed the synod to issue a canonical sentence on this presumption. Therefore, the chapters of the holy law were brought forth.\n    </p>\n    <p>\n        After they were read, in accordance with the laws of the sacred canons and the decrees of the Holy Fathers-Sixtus, Alexander, Innocent, Zosimus, Boniface, Celestine, Leo, Symmachus, and other holy teachers of the Church of God-they excommunicated and expelled Hugo, the usurper of the Church of Reims, from the Church of God until he sought repentance and worthy satisfaction.\n    </p>\n</speak>",
      "original_latin": "Post quarum lectionem\nexsurgentes Arthaldus praesul et praefatus Rodolphus\nqui in eisdem litteris nominabatur, Fulbertus\nquoque Cameracensis antistes, eas litteras\nrefutarunt, astruentes quod eas antea nunquam\nviderint vel audierint, neque in earum delegatione\nconsensum praebuerint. Quibus dum idem clericus\ncontraire non posset, licet in eos calumniis obstrepens,\n praecepit domnus Marinus, suggerens universae\nsynodo, ut sibi consilium et rectum judicium proferrent\nsuper hujusmodi calumniatore, et calumniarum\nin episcopo delatore. At illi postquam delator\npublice confutatus est falsa detulisse, lectis capitulis\nde hujusmodi calumniatoribus, judicant et unanimiter\ncensent eum quo fruebatur honore privari\ndebere, ac secundum capitulorum tenorem in exsilium\nretrudi. Diaconatus igitur quo fungebatur ministerio\nmultatus, a conspectu synodi reprobatus\nabscessit. Arthaldo vero praesuli, qui omnibus se\nsynodis praesentem exhibuerat non refugiens synodale\njudicium, episcopium Rhemense juxta canonum\ninstituta, et sanctorum Patrum decreta, omnino\nretinendum atque disponendum decernunt, laudant\natque corroborant. Secunda consessionis die, post\nrecitatas divinae auctoritatis lectiones, et Marini\nvicarii allocutionem, suggessit domnus Robertus\nTrevirensis archiepiscopus, ut quoniam juxta sacrae\nlegis instituta restitutum atque restauratum fuerat\n Rhemense Arthaldo praesuli episcopium, in ejusdem\nsedis invasorem synodale perageretur judicium. Praecepit itaque Marinus vicarius ut canonicam super\nhac praesumptione synodus proferret sententiam. Jubentur ergo sanctae legis proferri capitula. Quibus\nrecitatis, secundum sacrorum canonum instituta,\net sanctorum decreta Patrum, Sixti, Alexandri,\nInnocentii, Zozimi, Bonifacii, Coelestini, Leonis,\nSymmachi, caeterorumque sanctorum Ecclesiae Dei\ndoctorum, excommunicaverunt, et ab Ecclesiae Dei\ngremio repulerunt praedictum Hugonem Rhemensis\nEcclesiae pervasorem, donec ad poenitentiam et dignam\nsatisfactionem venire procuraret.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    In that same year, Arthaldus attended the council in Trier and became the godfather to Louis, the son of Louis from Across the Sea, which means he baptized him. This marks the end of Flodoard's history.\n  </p>\n  <p>\n    Around the year 950, the same bishop moved the body of Saint Bertha, the abbess, to Avenay. Documents from this year, as well as from 938, 950, and 953, confirm that Arthaldus was the chief chancellor of the kingdom at that time.\n  </p>\n  <p>\n    In 952, he returned an abbey named Cosla, located in the Vosges, to the monks of Saint Remigius. In the same year, he replaced the secular clergy with monks at Saint Basolus and reportedly gave the abbey of Saint Timothy to the same monks of Saint Remigius, which had previously belonged to the archbishops of Reims. However, this concession is more accurately attributed to Adalbero. For more details, see the Bollandists, August edition, volume four, page 576.\n  </p>\n  <p>\n    In 953, he convened a synod of five bishops at Saint Theoderic in the region of Reims. Then in 954, on November 12th, he consecrated Lothair, the king of the Franks, in the basilica of Saint Remigius.\n  </p>\n  <p>\n    By 958, he had recaptured the fortress of Coudray, which had been seized from his church by Theobald, Count of Chartres. Finally, in 961, on September 30th, he succumbed to illness and passed away, and he was buried at the feet of Saint Remigius.\n  </p>\n  <p>\n    Afterwards, with the efforts of Count Hugh and some of Herbert's other children and certain bishops to have the vacant see of Reims returned to Hugh, Queen Gerberga and her brother Bruno objected, even though King Lothair supported Hugh's restoration. The issue was discussed at a synod in Macon in the diocese of Meaux in 962, but no decision was made on Hugh's case without consulting the supreme pontiff, especially since Roric of Laon and Gibuinus of Chalons, having been excommunicated by several bishops, could not be reinstated into ecclesiastical communion.\n  </p>\n  <p>\n    After receiving a response from Rome, Hugh was rejected, and another bishop was ordained. For more information on Arthaldus' writings, see the Literary History of France, volume six, page 297.\n  </p>\n</speak>",
      "original_latin": "Eodem anno interfuit Arthaldus concilio Trevirensi,\net Ludovicum Ludovici Transmarini filium de\nsacro fonte suscepit, id est, baptizavit. Hic vero desinit\nFlodoardi historia. Anno circiter 950 transtulit\nAvenacum idem praesul corpus sanctae Berthae\n abbatissae. Exstant anni hujus, et annorum 938,\n950 et 953 diplomata, ex quibus constat Arthaldum\nfuisse tunc summum regni cancellarium. Anno 952,\nreddidit Remigianis monachis abbatiam quamdam\nnomine Coslam in Vosago positam. Eodem anno\nclericis saecularibus apud sanctum Basolum monachos\nsubstituit; iisdemque Rhemigianis dedisse fertur\nabbatiam sancti Timothei, quae ad hoc usque\ntempus Rhemensium archiepiscoporum fuerat; sed\nhaec concessio Adalberoni potius referri debet; qua\nde re lege Bollandianos Aug., tom. IV, pag. 576. Anno 953 synodum coegit quinque episcoporum\napud sanctum Theodericum in Agro Rhemensi. Anno\n954, prid. Id. Novembr., Lotharium regem Francorum\nconsecravit in basilica sancti Remigii. Anno\n958, Castrum Codiciacum ereptum Ecclesiae suae a\nTheobaldo Carnotensi comite expugnavit. Demum\n anno 961, prid. Kal. Octobr., morbo correptus mortalitatem\n explevit, sepultusque est ad pedes sancti\nRemigii. Tunc adnitentibus Hugone comite aliisque Herberti\nliberis et episcopis quibusdam, ut Hugoni vacua\njam sedes Rhemensis redderetur, Gerberga\nregina, et Bruno ejus frater, impedimenta objecerunt,\nquamvis Lotharius rex restitutioni Hugonis\nfaveret; et in synodo ad Matronam in dioecesi Meldensi,\ncoram praesulibus qui eo convenerant res discussa\nest, anno 962; sed nihil sibi de Hugonis causa\ninconsulto summo pontifice statuendum censuere,\npraesertim Rorico Laudunensis et Gibuinus Catalaunensis,\ncum a pluribus episcopis excommunicatus\ncommunioni ecclesiasticae redintegrari non posset. Post allatum autem Roma responsum, rejecto Hugone,\nalius antistes ordinatur. De scriptis Arthaldi\nlege Historiam Litterariam Franciae, tom. VI,\n pag. 297.",
      "voice": "Ruth"
    }
  ]
}