{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p> We've discussed the authority and antiquity of the holy vigils. Now, as promised, let's talk about their usefulness. While this can be better felt through practice than explained in words, experiencing it reveals the goodness of the Lord. \n    <break time=\"500ms\"/>\n    <s>\n      Those who have experienced it understand how staying awake removes impurities, shakes off mental dullness, and illuminates the soul of those who watch and pray. It brings grace and holy visitation, filling the one who keeps vigil with joy.\n    </s>\n    <s>\n      By staying awake, fear is banished, confidence is born, the flesh is disciplined, vices diminish, chastity is strengthened, foolishness fades, wisdom grows, the mind sharpens, error dulls, and the devil, the source of sin, is wounded by the sword of the spirit.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      What could be more necessary than these benefits, more advantageous than these holy gains, sweeter than this delight, or happier than this bliss?\n    </s>\n    <s>\n      The prophet testifies to this, describing a blessed man at the start of his Psalms, placing the essence of happiness in the verse: \n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> Thirty-Four, verse nine: \"If he meditates on the law of the Lord day and night\" \n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> One, verse two.\n    </s>\n  </p>\n  <p>\n    <s>\n      Daytime meditation is good, and prayer is good, but nighttime meditation is even more pleasing and effective. During the day, various necessities create noise, occupations disturb the mind, and many concerns scatter our attention.\n    </s>\n    <s>\n      Night, however, is secret, quiet, and convenient for prayer, most suitable for those who keep vigil, as it frees them from earthly distractions and focuses all their senses on the divine presence.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Therefore, know that vigils are pleasing to God as a celebration of His blessing.\n    </s>\n    <s>\n      Only, dearest ones, let those who keep watch with their eyes also watch with their hearts; let those who pray in spirit also pray with their minds. For it's not enough to keep watch with the eyes while the mind slumbers, since Scripture, speaking from the Church's perspective, says: \"I sleep, but my heart is awake\" \n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑːŋ ɒv ˈsɒləmən\">Song of Solomon</phoneme> Five, verse two.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Haec sufficiant de auctoritate et antiquitate sanctarum\nvigiliarum. Superest ut secundum promissum\nde earum utilitate aliqua proferamus; quanquam\nsentiri magis potest per exercitium ipsa utilitas,\nquam loquentis sermone narrari. Gustando enim\nvidetur, quia suavis est Dominus (Psal XXXIV 9). Qui ergo gustavit, intelligit et sentit, quantum paedoris\nvigilando deponitur, quantus mentis stupor\nexcutitur, quanta lux animam vigilantis et orantis\nillustrat, quae gratia, quae sancta visitatio membra\n universa vigilantis laetificat. Vigilando timor omnis\nexcluditur, fiducia nascitur, caro maceratur, vitia\ntabescunt, castitas roboratur, cedit stultitia, accedit\nprudentia, mens acuitur, error obtunditur, criminum\ncaput diabolus gladio spiritus vulneratur. Quid hac\nutilitate magis necessarium, quid istis lucris sanctis\ncommodius, quid hac delectatione suavius, quid ista\nfelicitate beatius? Teste etiam propheta, qui in principio\nPsalmorum suorum beatum virum describens,\nsummam beatitudinis ejus in hoc versiculo collocavit,\ndicens: Si in Domini lege meditetur die ac nocte \n(Psal I 2). Bona est quidem diurna meditatio, bona\noratio, sed multo gratior et efficacior est nocturna\nmeditatio; quia per diem necessitates variae obstrepunt,\noccupationes destruunt mentem, sensum multiplex\ncura dispergit: nox autem secreta est, nox\n quieta est et opportuna orantibus, aptissima vigilantibus,\ndum carnalibus occupationibus expeditum,\ncollecto sensu totum hominem divinis conspectibus\nsistit . Itaque Deo placitas cognoscite esse vigilias\nad celebrandam benedictionem. Tantum, charissimi, qui vigilat oculis, vigilet et\ncorde; qui orat spiritu, oret et mente; quia nec satis\nutile est oculis vigilare, et animo dormitare, cum\necontrario ex persona Ecclesiae Scriptura dicat: Ego\ndormio, et cor meum vigilat (Cant V 2).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        We must ensure that we don't burden our vigilant hearts with too much food or drink. Otherwise, we risk experiencing indigestion and drunkenness, making ourselves unpleasant and possibly being deemed unworthy of the Holy Spirit's grace.\n    </p>\n    <p>\n        A respected shepherd once said: \n        <s>\"Just as smoke drives away bees, an undigested belch can drive away and reject the gifts of the Holy Spirit.\"</s>\n    </p>\n    <p>\n        Therefore, as we prepare to celebrate the divine mystery, it's essential to start with abstinence, so we can remain whole and alert.\n    </p>\n    <p>\n        Let's also clear any evil thoughts so that the prayers of those keeping watch don't become sinful, as it is written: \n        <s>\"May his prayer become sin\" <break time=\"500ms\"/> (Psalms One Zero Nine:7).</s>\n    </p>\n    <p>\n        There are also cursed vigils from the wicked, as noted in Proverbs: \n        <s>\"For their sleep is taken away unless they have done evil\" <break time=\"500ms\"/> (Proverbs Four Sixteen).</s>\n    </p>\n    <p>\n        But such vigils should be far removed from this gathering; instead, let the hearts of those keeping watch be closed to the devil and open to Christ, so that we can hold in our hearts what we proclaim with our lips.\n    </p>\n    <p>\n        Then our vigils will be acceptable to God, and our overnight prayer will be beneficial if our ministry is offered to divine eyes with appropriate diligence and sincere devotion.\n    </p>\n    <p>\n        What has been said about the authority and antiquity of vigils, as well as their holy usefulness, is sufficient. Regarding the devotion of hymns and psalms, and how pleasing and acceptable they are to God, I would say more now, but a more extensive discussion would require another volume, which will be provided with the Lord's help in the next reading.\n    </p>\n</speak>",
      "original_latin": "Curandum est\netiam ante omnia ne nimietate cibi vel potus nostrorum\nvigilatorum pectora onerentur, ne cruditatem\nructantes et crapulam, non solum ipsi nobis insuaves\nsimus, sed etiam gratia Spiritus sancti indigni judicemur. Dixit namque vir quidam inter pastores eximius:\n Sicut fumus, inquit, fugat apes, sic indigesta\nructatio avertit et abjicit Spiritus sancti charismata. Ergo tanquam divinum celebraturi mysterium, ante\nnos per abstinentiam parare debemus, ut integrati et\nexpediti vigilare possimus: cogitatio quoque mala\npellatur, ne male vigilantium oratio fiat, sicut legitur,\nin peccatum (Psal CVIII 7). Sunt enim et ex malignis\nmaledictae vigiliae, ut in Proverbiis legitur: Quia\nablatus est somnus ab oculis eorum. Non enim dormiunt, \ninquit, nisi male fecerint (Prov VI 16). Sed\nabsint, et longe absint ab hoc conventu tales vigiliae;\nsed potius vigilantium pectus clausum diabolo, sit\n apertum Christo, ut quae labiis sonamus, corde teneamus. Tunc erunt acceptabiles apud Deum nostrae\nvigiliae, tunc pernoctatio salutaris, si competente\ndiligentia et devotione sincera, ministerium nostrum\ndivinis obtutibus offeratur. Haec de vigiliarum auctoritate et antiquitate, nec\n non etiam de earum sancta utilitate dicta sufficiunt. De hymnorum autem psalmorumque devotione quam\ngrata sint et acceptabilia Deo, nunc quantulumcunque\ndixissem, nisi ratio prolixior volumen aliud postularet:\nquod Domino largiente sequenti exhibebitur\nlectione.",
      "voice": "Matthew"
    }
  ]
}