{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>It's time, my dear ones, to talk a bit about the authority, antiquity, and usefulness of vigils.</s>\n    <s>After all, any task is more willingly undertaken when its benefits are clearly understood.</s>\n  </p>\n  <p>\n    <s>The practice of vigils is ancient and well-known to all the saints.</s>\n    <s>The prophet <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> calls to the Lord, saying:</s>\n    <s>\"My spirit watches for you in the night, O God, because your commandments are the light upon the earth\" (Isaiah 26:9, according to the Septuagint).</s>\n  </p>\n  <p>\n    <s>David, anointed with royal and prophetic spirit, sings:</s>\n    <s>\"O Lord, God of my salvation, I cried out during the day and in the night before you\" (Psalm 88:2).</s>\n    <s>He also says:</s>\n    <s>\"I remembered your name in the night, O Lord, and kept your law\" (Psalm 119:55).</s>\n  </p>\n  <p>\n    <s>Listen to another voice of the same prophet, which shows both the time and the manner of prayer:</s>\n    <s>\"In the night, lift up your hands in the sanctuary, and bless the Lord\" (Psalm 134:2).</s>\n    <s>And to ensure you don't think only evening hours are called nights, he also says:</s>\n    <s>\"At midnight, I rise to praise you for your righteous judgments\" (Psalm 119:62).</s>\n  </p>\n  <p>\n    <s>Here you have both the specific time and the commitment to rise and praise God, clearly shown.</s>\n    <break time=\"500ms\"/>\n    <s>As I further consider the intention of the saints, something greater and more demanding comes to mind, suggesting something beyond the human condition, when I hear the same prophet singing:</s>\n    <s>\"If I ascend to the bed of my couch: if I give sleep to my eyes, and slumber to my eyelids, or rest to my temples, until I find a place for the Lord, a dwelling for the God of Jacob\" (Psalm 132:3).</s>\n  </p>\n  <p>\n    <s>Who wouldn't be amazed at such devotion of spirit in the love of God; that he completely denied himself sleep, without which human bodies surely fail, until he found a place and temple for the Lord to be built by the king and prophet?</s>\n    <s>This should strongly remind us that if we ourselves want to be a place for God, and wish to be his dwelling and temple forever, as the Apostle Paul asserts by saying:</s>\n    <s>\"You are the temple of God\" (Second Corinthians).</s>\n  </p>\n</speak>",
      "original_latin": "Tempus exigit , charissimi, ut de auctoritate vigiliarum,\nde antiquitate, deque ipsa utilitate pauca\ndicamus: magis enim quilibet labor libenter suscipitur,\nsi ante oculos proponatur ipsius laboris utilitas. Antiqua est vigiliarum devotio, familiare bonum\nomnibus sanctis. Isaias denique propheta clamat ad\nDominum dicens: De nocte vigilat spiritus meus ad\nte, Deus, quia lux praecepta tua sunt super terram (Isai XXVI 9 sec LXX). David et regio et prophetico spiritu\nsanctificatus unguento, ita canit : Domine Deus\nsalutis meae in die clamavi, et nocte coram te (Psal LXXXVII 2). Item dicit: Memoratus sum in nocte nominis\ntui, Domine, et custodivi legem tuam (Psal. CXVIII,\n55) . Accipe ejusdem prophetae aliam vocem, quae\net tempus et habitum deprecantis ostendat: In noctibus, \n inquit, extollite manus vestras in sancta, et benedicite\nDominum (Psal CXXXIII 2). Et ne vespertinas\ntantum horas noctes aestimes appellatas, occurrit et\ndicit: Media nocte surgebam ad confitendum tibi super\njudicia justitiae tuae (Psal CXVIII 62). Ecce habetis\n et tempus expressum, et exsurgendi sollicitudinem,\nquomodo confiteamini Deo, ostensam. Adhuc consideranti mihi intentionem sanctorum,\nmajus aliquid ac laboriosius occurrit, et ultra naturae\nhumanae conditionem suggeritur, cum eumdem prophetam\naudis ita psallentem: Si ascendero in lectum\nstrati mei: si dedero somnum oculis meis, et palpebris\nmeis dormitationem, aut requiem temporibus meis, donec\ninveniam locum Domino, tabernaculum Deo Jacob \n(Psal CXXXI 3). Quis non stupeat tantam in Dei\namore animi devotionem; ut somnum sibi, sine quo\nutique corpora humana deficiunt, penitus interdixerit,\ndonec locum ac templum Domino fabricandum\nrex et propheta reperiret? Quae res nos debet fortiter\nadmonere, ut si ipsi locus Dei esse volumus; et tabernaculum\n ejus ac templum cupimus haberi perpetuo,\nsicut Paulus apostolus asserit dicens: Vos estis\ntemplum Dei (II Cor.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Let's embrace the practice of vigilant love like the saints, so that it won't be said of us: \n    \"They have slept a sleep, and found nothing\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 76:5.\n    Instead, may each of you joyfully declare: \n    \"In the day of my trouble I sought the Lord; my hands were stretched out in the night without ceasing, and I was not deceived\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 77:2.\n    \"For it is good to give thanks to the Lord, and to sing praises to your name, O Most High; to declare your loving-kindness in the morning, and your faithfulness every night\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 92:1-2.\n  </p>\n  <p>\n    The saints sang and wrote of such noble things so that we, their descendants, might be inspired by their examples to remain vigilant for our salvation, even at night.\n  </p>\n  <p>\n    Let's transition from the old to the new, from the ministers of the Law to the ministers of the Gospel, to affirm the importance of vigilance from the New Testament. \n    Anna, the daughter of Phanuel, a widow who served with constant prayers and fasting, never left the temple, worshiping day and night.\n    It's written in the Gospel that those holy shepherds, while watching over their flock at night, were privileged to see angels in their glory and be the first to hear of Christ's birth on earth.\n  </p>\n  <p>\n    Indeed, doesn't the Savior's teaching urge all listeners to stay vigilant? \n    In the parable of the good sower, he teaches: \"While people slept, the enemy came and sowed weeds among the wheat, and went away\" <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 13:25.\n    Had they been awake, perhaps the enemy wouldn't have sown weeds.\n    Or when he says: \"Let your loins be girded, and your lamps burning; and be like those who wait for their master when he returns from the wedding. Blessed are those servants whom the master, when he comes, will find watching\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 12:35-37.\n    And he adds: \"Whether he comes in the evening, or at midnight, or at the crowing of the rooster, and finds them watching, blessed are they\" <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> 13:35-37.\n    Therefore, be ready, for the Son of Man is coming at an hour you do not expect <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 24:44.\n  </p>\n  <p>\n    He not only taught vigilance with his words but also demonstrated it by example. \n    The Gospel testifies that Jesus spent the night in prayer to God <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 6:12.\n  </p>\n</speak>",
      "original_latin": "VI, 16): in quantum possumus\nexemplo sanctorum vigilias diligamus, ne et de nobis\ndicatur : Dormierunt somnum, et nihil invenerunt \n(Psal LXXV 6): quin potius et gratulabundus unusquisque\nvestrum jam dicat: In die tribulationis meae\nDeum exquisivi manibus meis nocte coram eo, et non\nsum deceptus (Psal LXXVI 3), Quia bonum est confiteri\nDomino, et psallere nomini tuo, Altissime; ad annuntiandum\nmane misericordiam tuam, et veritatem\nper noctem (Psal XCI 2 3). Haec et ejusmodi tanta\nac talia ideo sancti illi cecinerunt, et scripta reliquerunt,\nut nos eorum posteri paribus eorum excitaremur\nexemplis, ad celebrandas etiam noctibus nostrae\n salutis excubias. Sed a veteribus veniamus ad nova; a ministris legis\nad ministros Evangelii, ut de Novo etiam Testamento\nvigiliarum gratia consignetur. Anna filia Phanuel\nvidua continuis orationibus ac jejuniis serviens, non\ndiscessit de templo die ac nocte. In Evangelio legitur,\nquod pastores illi sanctissimi dum super gregem\nsuum nocturnas exercent vigilias, et angelos in splendore\nvidere, et Christum natum in terris primi audire\nmeruerunt. Jam vero institutio Salvatoris nonne\nomnes ad vigilandum auditores exsuscitat, sive in\nparabola boni seminatoris docendo: Dum dormirent\nhomines, venit malus, et superseminavit zizania inter\ntriticum, et abiit (Matth XIII 25). Qui si vigilassent,\nnec malus forsitan zizania seminare potuisset. Sive\n cum dicit: Sint lumbi vestri praecincti, et lucernae ardentes;\net vos similes exspectantibus Dominum suum\nquando revertatur a nuptiis. Beati servi illi quos cum\nvenerit Dominus, invenerit vigilantes (Luc XII 35-37):\nEt si vespertina, inquit, hora venerit, et si media nocte,\n et si galli cantu, et inveniat eos vigilantes, beati sunt \n(Marc XIII 33). Itaque et vos estote parati, quia qua\nhora nescitis, Filius hominis venturus est (Matth. XXIV,\n44). Nec verbis solummodo docuit vigilare, sed etiam\nexemplo confirmavit. Namque testatur Evangelium,\nquia erat Jesus pernoctans in oratione Dei (Luc."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    He spent the night, not for himself, but to show us what we should all do. He rebukes Peter during his suffering, saying: \n    <s>\"Couldn't you stay awake with me for one hour?\"</s>\n    Now, he tells everyone: \n    <s>\"Stay awake and pray, so you do not fall into temptation\" </s>\n    <s>(<phoneme alphabet=\"ipa\" ph=\"ˈmæθ.juː\">Matthew</phoneme> 26:40, 41).</s>\n  </p>\n  <p>\n    With these words as an example, I ask, who cannot be awakened from the depths of death in a similar way? Instructed by these teachings and confirmed by these proofs, the blessed Apostles also stayed awake and urged others to do the same.\n  </p>\n  <p>\n    The Apostle Peter was awakened at night in prison by an angel, and he reached the house of Mary, where many had gathered, not sleeping, but praying, as the angel opened the iron gate. He writes in his letter, saying: \n    <s>\"Be sober, and stay awake, because your adversary the devil prowls around like a roaring lion looking for someone to devour\"</s> \n    <s>(<phoneme alphabet=\"ipa\" ph=\"ˈfɜrst ˈpiː.tər\">First Peter</phoneme> 5:8).</s>\n  </p>\n  <p>\n    Paul and Silas are remembered for praying and singing a hymn in public custody around midnight, with the prisoners listening \n    <s>(<phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> 16:25);</s> \n    when suddenly, after an earthquake, the foundations of the prison were shaken, the doors opened, and everyone's chains were immediately loosed.\n  </p>\n  <p>\n    In the same way, the blessed Apostle Paul urges the Thessalonians to keep watch, saying: \n    <s>\"Stay awake, stand firm in the faith, be strong and act courageously\" </s>\n    <s>(<phoneme alphabet=\"ipa\" ph=\"ˈfɜrst kəˈrɪn.θi.ənz\">First Corinthians</phoneme> 16:13).</s>\n  </p>\n</speak>",
      "original_latin": "XI,\n12). Pernoctabat non sibi, sed ut sciremus quid\nomnes facere debeamus. Et ipse increpat Petrum\ntempore passionis dicens: Non potuistis una hora\nvigilare mecum? Et ad omnes jam dicit: Vigilate,\net orate, ne intretis in tentationem (Matth. XXVI, 40,\n41). Haec verba ejusmodi exemplo, oro vos, quem\nnon de profundo etiam mortis simili modo valeant\nsuscitare? His instructi sermonibus, his confirmati documentis\nbeati quoque Apostoli et ipsi vigilaverunt, et\n vigilias imperaverunt. Petrus apostolus in carcere\nnoctu ab angelo suscitatur, et ipso reserante portam\nferream in domum Mariae pervenit, ubi erant multi\ncongregati, non dormientes utique, sed orantes. Idem\nin Epistola sua ponit, et dicit: Sobrii estote, et vigilate,\nquia adversarius vester diabolus tanquam leo\nrugiens circuit quaerens quem transvoret (I Petr. V,\n8). Paulus et Silas in custodia publica circa medium\nnoctis orantes, hymnum audientibus vinctis dixisse\nmemorantur (Act XVI 25); ubi repente terraemotu\nfacto, et concussis fundamentis carceris, et januae\napertae , et omnium vincula sunt subito soluta. Item beatus apostolus Paulus  super exercendis vigiliis\nadhortatur Thessalonicenses, dicens: Vigilate,\net state in fide, confortamini et viriliter agite (I Cor XVI 13).",
      "voice": "Matthew"
    }
  ]
}