{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter One <break time=\"500ms\"/>\n</speak> ",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Let's talk about the goodness of psalmody, which God has graciously given us.\n    </s>\n    <s>\n      So, dear friends, as we are all guided by the teachings of the prophets, the Gospels, and the apostles, let's remember their words and actions, for through them we are who we are.\n    </s>\n    <s>\n      Let's recognize how pleasing and acceptable spiritual songs are to God, recalling from the beginning with those same authors.\n    </s>\n    <s>\n      If we look for the first person to introduce this practice, we find Moses, who led a glorious song to God when, after Egypt was struck by ten plagues and Pharaoh was drowned, the people joyfully went through the unusual paths of the sea to the desert, saying, \"Let us sing to the Lord; for he has triumphed gloriously.\"\n      <break time=\"500ms\"/>\n      Exodus 15:1.\n    </s>\n    <s>\n      So, Moses was the first to establish the choirs of the tribes of Israel, teaching both genders in separate groups, with himself and his sister leading, to sing a triumphant song to the Lord.\n    </s>\n    <s>\n      Later, Deborah, a noble woman, is found performing this service in the Book of Judges.\n    </s>\n    <s>\n      However, as Moses was about to leave this life, he reiterated a powerful song in Deuteronomy, which he left written for the people as part of the covenant, so they would understand what punishment and tribulations would follow if they turned away from the Lord.\n    </s>\n    <s>\n      It's unfortunate for those who, despite such a clear warning, did not care to avoid sins and illicit superstitions.\n    </s>\n    <s>\n      Even later, you find many, not only men but also women filled with the divine Spirit, who sang the mysteries of God, even before David, who was specially chosen by the Lord for this role from his youth and became the chief of singers and a treasure of songs.\n    </s>\n    <s>\n      While still a boy, he played the lyre sweetly and powerfully, calming the evil spirit affecting Saul-not because the lyre had such great power, but because the figure of the cross of Christ, mystically represented in the wood and the stretching of the strings, already subdued the demonic spirit.\n    </s>\n  </p>\n</speak>",
      "original_latin": "De psalmodiae bono dicamus quae nobis Deus donare\ndignatur. Nos itaque, charissimi, qui tam propheticis\nquam evangelicis et apostolicis sumus omnes\neruditi magisteriis, quorum nobis dicta et facta ante\noculos proponamus, per quos sumus omne quod\nsumus: et quam sint grata et accepta Deo spiritalia\n cantica, a primordio repetentes, iisdem auctoribus\nasseramus. Si autem quaeramus quis omnium primus\nhoc genus invexerit, non invenimus alium nisi\nMoysem, qui canticum Deo insigne gestavit, quando\npercussa Aegypto decem plagis, et Pharaone demerso,\npopulus per insueta maris itinera ad desertum\ngratulabundus egressus est, dicens: Cantemus\nDomino; gloriose enim honorificatus est (Exod XV 1). Primus igitur Moyses dux tribuum Israelis choros\ninstituit, et utrumque sexum distinctis classibus, se\nac sorore praeeunte, cantare Domino canticum triumphale\nperdocuit. Postmodum Debbora nobilis femina\nin libro Judicum hoc ministerio functa reperitur. Ipse tamen Moyses e corpore recessurus terrificum\ncarmen in Deuteronomio iteravit; quod scriptum\n testamenti vice populo dereliquit, unde scirent quae\npoena et quales eos contribulationes sequerentur, si\na Domino recessissent. Omnes miseri atque miserandi,\nqui tali tamque evidenti denuntiatione praetermissa\nnoluerunt a peccatis et ab illicitis superstitionibus\npraecavere. Jam vero postea multos invenies non solum viros,\nsed etiam feminas Spiritu divino completas, Dei cecinisse\nmysteria, etiam ante David, qui a pueritia in\nhoc munus a Domino specialiter electus, et cantorum\nprinceps, carminum thesaurus esse promeruit. Qui adhuc puer in cithara suaviter fortiterque canens,\nmalignum spiritum qui operabatur in Saule,\ncompescuit: non quo citharae illius tanta virtus\nerat, sed quia figura crucis Christi, quae in ligno et\n extensione nervorum mystice gerebatur, jam tunc\nspiritum daemoni opprimebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        What won't you find in these Psalms that contributes to the benefit and upliftment of the human race, regardless of condition, gender, or age? In the Psalms, a baby finds nourishment, a child finds praise, a teenager receives guidance to correct their path, a young person gains inspiration to follow, and an elder discovers what to pray for.\n    </p>\n    <p>\n        A woman learns modesty, orphans find a father, widows find a judge, the poor find a supporter, strangers find a protector, and kings and judges learn what to fear. A Psalm comforts the sad, moderates the joyful, soothes the angry, refreshes the poor, reminds the rich to recognize themselves, and warns them against pride.\n    </p>\n    <p>\n        A Psalm offers healing to everyone who accepts it; it does not despise sinners but provides a remedy through tearful repentance. Therefore, the Lord our God, through His servant David, created a potion that is sweet in taste through song and effective in healing the wounds of sins by its power.\n    </p>\n    <p>\n        A Psalm is pleasantly heard when sung; it penetrates the soul while it delights. Psalms are easily remembered if they are sung often; and what the harshness of the law could not extract from human minds, these achieve through the sweetness of song.\n    </p>\n    <p>\n        Whatever the Prophets and the Gospels command is contained in these songs with the sweet delight of meditating on them. God is shown to be feared, idols are mocked, justice is instilled, iniquity is prohibited, mercy is praised, unbelief is rejected, truth is sought, lies are condemned, deceit is accused, innocence is praised, pride is cast down, humility is exalted, repentance is preached, and peace is proclaimed to be pursued.\n    </p>\n    <p>\n        Protection against enemies is sought, vengeance is promised, and certain hope is nurtured. Above all else, the sacraments of Christ are sung in the Psalms. His lineage is expressed, the rejection of a wicked people is noted, the inheritance of the nations is named, the virtues of the Lord are sung, His venerable passion is depicted, His glorious resurrection is shown, and His seat at the right hand is wonderfully depicted.\n    </p>\n</speak>",
      "original_latin": "Quid in his Psalmis non invenies quod faciat ad\nutilitatem et aedificationem, ad consolationem humani\ngeneris, conditionis, sexus, aetatis? Habet in\nPsalmis infans quid lacteat, puer quid laudet, adolescens\nquid corrigat viam, juvenis quid sequatur, senior\nquid precetur. Discit femina pudicitiam, pupilli\ninveniunt patrem, viduae judicem, pauperes perspectorem,\nadvenae custodem, audiunt reges judicesque\nquid timeant. Psalmus tristes consolatur, laetos temperat,\niratos mitigat, pauperes recreat, divites ut\nse agnoscant admonet, et ne superbiant increpat;\nomnibus omnino suscipientibus se aptam medicinam\n contribuit Psalmus; nec peccatores despicit, sed\nremedium eis per poenitentiam lacrymosam salubriter\ningerit. Dominus itaque Deus noster per David\nservum suum confecit potionem, quae dulcis esset\ngustu per cantationem, et efficax ad curanda vulnera\npeccatorum per suam virtutem. Suaviter enim\nPsalmus auditur dum canitur, penetrat animum cum\n delectat; facile Psalmi memoria retinentur, si frequenter\npsallantur; et quod legis austeritas ab humanis\nmentibus extorquere non poterat, hi per dulcedinem\ncantionis excludunt. Nam quidquid Prophetae,\nquidquid Evangelia ipsa praecipiunt, in his\ncarminibus suavi meditantium dulcedine continetur. Deus ostenditur ut timeatur, simulacra ridentur,\njustitia ingeritur, iniquitas prohibetur, misericordia\nlaudatur, incredulitas abdicatur, veritas requiritur,\nmendacia damnantur, dolus accusatur, innocentia\ncollaudatur, superbia dejicitur, humilitas sublimatur,\npoenitentia praedicatur, pax sequenda depromitur. Contra inimicos protectio postulatur, vindicta\npromittitur, spes certa nutritur; et quod his est\nomnibus excellentius, in Psalmis Christi sacramenta\n cantantur. Nam et generatio ejus exprimitur, et rejectio\nplebis impiae, et gentium haereditas nominatur,\nvirtutes Domini cantantur, passio veneranda depingitur,\nresurrectio gloriosa monstratur, sedes quoque\nad dexteram mirabiliter depingitur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Then, the fiery arrival of the Lord is revealed, unfolding the terrifying judgment of both the living and the dead.\n    </p>\n    <p>\n        What's more, the sending out of the creative Spirit and the renewal of the earth are also revealed.\n    </p>\n    <p>\n        After this, there will be the eternal kingdom of the righteous in the glory of the Lord, and the everlasting punishment of sinners.\n    </p>\n</speak>",
      "original_latin": "Deinde igneus\nDomini manifestatur adventus, terribile de vivis et\nmortuis judicium panditur. Quid plura? Etiam Spiritus\ncreantis emissio, et terrae renovatio revelatur:\npost quae erit in gloria Domini sempiternum justorum\nregnum, peccatorumque perenne supplicium.",
      "voice": "Matthew"
    }
  ]
}