{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Historical notice on Saint Gall.\n    </s>\n    <s>\n      Fabricius, Library of the Middle and Late Ages.\n    </s>\n  </p>\n  <p>\n    <s>\n      Gallus of Ireland, a confessor and disciple of Saint Columbanus, served as abbot in Arbon, Germany. He passed away in 640 A.D. at the age of ninety-five.\n    </s>\n    <s>\n      His memory is honored in the martyrologies on October sixteenth.\n    </s>\n    <s>\n      His life, documented in two books by Walafrid Strabo, is available in Surius on October sixteenth and in Thomas Messingham's \"Florilegium of the Saints of Ireland,\" on pages two hundred fifty-five and two hundred ninety-four.\n    </s>\n    <s>\n      His memory is also recorded by Notker on October sixteenth and regarding his translation on November sixteenth, as well as by Ratpert in verses about the feast of Saint Gall.\n    </s>\n    <s>\n      On page four hundred fifteen, you can find a sermon delivered by him in the Church of Saint Stephen during the consecration of Bishop John of Constance in 614.\n    </s>\n    <s>\n      This sermon was first published by Canisius in volume five of the Ancient Readings, part two, page eight hundred ninety-six, and later reprinted in the Supplement of the Parisian Library of the Fathers, volume one, page six hundred seventy-eight, and in the Lyons Library, volume eleven, page one thousand forty-six. It was also published separately with notes by Caspar Barth in Frankfurt, 1623, octavo.\n    </s>\n  </p>\n  <p>\n    <s>\n      Regarding the church governance and the advice to Wulmar the priest mentioned by Baleus, I believe it has been lost or at least not published.\n    </s>\n    <s>\n      Among the small works of Gall published by Barth, which the distinguished man speculated about, they do not exist, as Barth only published the sermon by Gall already mentioned.\n    </s>\n    <s>\n      A brief letter to Desiderius, bishop of Cahors from the year 1635, where Gall the sinner always refers to him as his lord and apostolic Father, was published by James Ussher in the Irish Letters, page twenty-three.\n    </s>\n    <s>\n      In this letter, there is mention of the disaster at Marseille.\n    </s>\n  </p>\n  <p>\n    <s>\n      The renowned monastery of Saint Gall in Swabia, of the Benedictine order, is discussed by Goldastus in the Alemannic writings.\n    </s>\n    <s>\n      Refer to volume one, page six and following, and the epigrams and sacred hymns of the illustrious men of that monastery in volume five, part two, of the Ancient Readings of Henry Canisius, new edition volume two, part three, page one hundred eighty-five and following.\n    </s>\n    <s>\n      A very brief chronicle of the monastery of Saint Gall from 691 to 814 A.D. is found in Baluze's Miscellany, volume one, pages four hundred ninety-four to four hundred ninety-five.\n    </s>\n  </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA IN S. GALLUM. (Fabric. Bibl. med. et inf. aetat.) Gallus Hibernus, confessor, sancti Columbani discipulus,\nabbas apud Arbonam in Germania, defunctus\nanno Christi 640, aetatis 95 , cujus memoria\nrecolitur in martyrologiis 16 Octobris. Ejus Vita, libris\nduobus a Walafrido Strabo scripta, exstat apud\nSurium 16 Octobris, et in Thomae Messinghami Florilegio\nsanctorum Hiberniae, pag. 255 et 294. Memoria\nex Notkero ad 16 octobr. et de translatione ejus\n16 novembr. atque Ratperti  versus de festivitate\nsancti Galli, et pag. 415 sermo ab eo dictus in templo\nsancti Stephani in consecratione Joannis episcopi\nConstantiensis, anno 614. Hunc primus ediderat Canisius,\ntom. V antiquarum Lectionum, parte II, pag. 896 (Edit. novae Basnagianae tom. I, pag. 784), deinde\nrecusum in Supplemento Bibl. Patrum Paris., tom. I,\n pag. 678, et in Lugdunensi Bibl., tom. XI, pag. 1046,\net separatim cum Casp. Barthii notis Francof. 1623, 8o. Ecclesiae vero gubernandae formam et monita salutaria\nad Wulmarum presbyterum, quae memorat Baleus,\nintercidisse vel certe edita non esse existimo, certe\n inter Galli opuscula a Barthio edita, quod vir praeclarus\nconjiciebat, non exstant, nihil enim Galli\npraeter sermonem jam memoratum Barthius edidit. Epistolam brevem ad Desiderium ab anno 1635 Cadurcensem\nepiscopum, quem dominum semper suum\net apostolicum Patrem Gallus peccator appellat, vulgavit\nJacobus Usserius in epistolis Hibernicis, pag. 23. In ea mentio de clade Massiliensi. Hujus Sancti\nGalli celebre monasterium in Suevia ord. Bened., de\nquo Goldastus in Alemannicis. Vide supra tom. I,\npag. 6 seq., atque epigrammata et hymni sacri illustrium\nvirorum illius monasterii in tom. V, parte II,\nantiquarum Lectionum Henr. Canisii (Edit. novae tom. II, parte III, pag. 185 seq.). Chronicon brevissimum\nmonasterii Sancti Galli ab anno Christi 691 ad 814,\n apud Baluzium tom. I Misc., pag. 494-495.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, Jodocus Mezler, a monk from <phoneme ph=\"sænt\">St.</phoneme> Gall, wrote two books about the notable men of the <phoneme ph=\"sænt\">St.</phoneme> Gall monastery. These books were published in 1606 and can be found in Bernard Pez's first volume of Anecdotes, part 3, page 555.\n    </p>\n</speak>",
      "original_latin": "Denique\nJodoci Mezleri, coenobitae San Gallensis de viris illustribus\nmonasterii Sancti Galli libri duo anno 1606\ninscripti et editi, Bernardi Pezii tom. I Anecdotorum,\nparte III, pag. 555.",
      "voice": "Ruth"
    }
  ]
}