{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here's some more information about Saint Gall.</s>\n        <s>(Galland, Library of the Fathers, Volume 12.)</s>\n    </p>\n    <p>\n        <s>According to the accounts written by Walafrid Strabo, Saint Gall, the abbot, was born around the middle of the sixth century in Ireland.</s>\n        <s>His parents entrusted him to Saint Columbanus for his education.</s>\n        <s>Under Columbanus's guidance, he was thoroughly trained in piety and scholarship, particularly in divine studies, and later embraced monastic life at the monastery in Bangor.</s>\n        <s>As a devoted follower of his teacher, he traveled to Britain, Gaul, and Alemannia.</s>\n        <s>He would have accompanied Columbanus to Italy, but he was struck by a severe fever and remained among the Alemanni.</s>\n    </p>\n    <p>\n        <s>After regaining his health, he began building a cell, which eventually became a famous monastery named after him.</s>\n        <s>While living there with twelve monks whom he had gathered around the oratory he constructed, he miraculously knew that Saint Columbanus had passed away at the monastery in Bobbio, even though he was far away.</s>\n        <s>Near death, it's said Columbanus sent his staff and a letter as a symbol of paternal goodwill to him.</s>\n    </p>\n    <p>\n        <s>Walafridus, who has already been praised, shares these and many other stories about Saint Gall.</s>\n        <s>After reaching the age of ninety-five, the blessed man finally passed away around the year 645 or the following year, on October 16, as more precise calculations by the learned Mabillon indicate.</s>\n    </p>\n    <p>\n        <s>Additionally, among Saint Gall's writings, there is a sermon he delivered in Constance at the church of Saint Stephen, on the day John was consecrated as bishop of Constance.</s>\n        <s>This sermon was first published from a manuscript in the Sangallensis library by Canisius.</s>\n        <s>Walafridus notes that, after the usual divine offerings were made, following the Gospel reading, the venerable Gall was invited to provide sacred instruction to the gathered crowd.</s>\n        <s>He ascended the platform with Bishop John, intending to gather the tools of edification while the bishop interpreted and conveyed them for the benefit of the barbarians.</s>\n    </p>\n</speak>",
      "original_latin": "ALIA NOTITIA IN S. GALLUM. (Galland. Bibl. Patr. tom. XII.) 1. Ex gestis S. Galli abbatis quae litteris commendavit\nWalafridus Strabus , intelligimus eum circa\nsaeculi VI medium in Hibernia natum, sancti Columbani\ndisciplinae fuisse a parentibus traditum; quo\nductore pietate ac litteris, praesertim divinis, sedulo\nexcultum, monasticum institutum in Banchorensi coenobio\nfuisse deinceps amplexum. Magistri sui assectator\nassiduus, in Britanniam, Galliam et Alemanniam\ncontendit; eique in Italiam quoque pergenti\ncomitem sese adjunxisset, sed gravi febre correptus\napud Alemannos remansit; ubi sanitati restitutus,\nconstruendae dedit operam cellae, quae postmodum\nceleberrimum sui nominis monasterium evasit. Interea\nibi degens cum duodenis monachis quibus mansiunculas\ncirca oratorium a se constructum disposuerat,\n sanctum Columbanum in monasterio Bobiensi\nsupremum diem clausisse, etsi longius abesset, divinitus\nintellexit: qui, morti proximus, baculum suum\ncum epistola in paternae benevolentiae pignus ad\nipsum legasse perhibetur. Haec aliaque plura de\nS. Gallo Walafridus modo laudatus. Postquam vero\naetatis nonaginta quinque annos vir beatus explesset,\ndemum circa annum 645 aut sequentem, XVII Kal. Novembris, ex hac vita discessit, ut calculis exactius\nsubductis ostendit cl. Mabillonius . II. Porro ex scriptis S. Galli abbatis unus exstat\nsermo Constantiae dictus in templo sancti Stephani,\nquo die Constantiae antistes consecratus est Joannes;\nquem quidem sermonem ex ms. Codice bibliothecae\nSangallensis primus evulgavit Canisius . De quo\n haec Walafridus : Praemissis ex more divinae\nlibationis initiis, post lectionem Evangelii rogaverunt\nvenerabilem Gallum ut multitudini quae aderat\nverbi officio sacrae instructionis pabulum ministraret. Qui, assumpto Joanne episcopo, gradum ascendit,\neo videlicet pacto, ut ipse quidem aedificationis instrumenta\ncolligeret, episcopus vero ad utilitatem barbarorum\nbene prolata interpretando transfunderet.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, he began to speak about the beginning of creation, recalling Adam's sin, which led to his expulsion from paradise.\n        </s>\n        <s>\n            He moved on to the story of the flood, briefly covering the times and actions of the patriarchs.\n        </s>\n        <s>\n            He also recounted the exodus of the Israelites from Egypt, their crossing of the Red Sea, the giving of the law through Moses, and the miracles of heavenly food.\n        </s>\n        <s>\n            After touching on the succession of kings and the times of the prophets, he laid out the time of the coming of the Lord.\n        </s>\n        <s>\n            Remembering the baptism of the Savior and the glory of his miracles, he truthfully added the disgrace of the cross and the forms of persecution by the wicked.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hearing this, the church leaders, along with the multitude of people, wept abundantly; they said to one another, \"Truly, the Holy Spirit has spoken today through the mouth of this man.\"\n        </s>\n        <s>\n            He continued his preaching up to the resurrection of Christ and concluded with the remembrance of the general judgment.\n        </s>\n        <s>\n            Therefore, all who were present, filled with joy, blessed the Lord and returned to their homes with joy.\n        </s>\n    </p>\n    <p>\n        <s>\n            Up to this point, Walafridus recounted the main points of this remarkable sermon.\n        </s>\n        <s>\n            Indeed, such a work is a distinguished and exceptional monument of ecclesiastical antiquity, as rightly judged by the learned writers of the Literary History of Gaul.\n        </s>\n    </p>\n    <p>\n        <s>\n            In another opinion, however, Basnagius had a different view regarding the value of this sermon, thinking that some parts needed correction.\n        </s>\n        <s>\n            Of the things this critic disapproved of, we consider one worth noting: for the rest, we do not delay, whether he is looking for trouble in a simple matter or shows himself carried away by a partisan interest.\n        </s>\n    </p>\n    <p>\n        <s>\n            The passage particularly noted by Basnagius is as follows: In the twelfth year of his age, when Christ remained in the temple unknown to his parents, they found him after three days among the teachers, acting with great wisdom.\n        </s>\n        <s>\n            When his mother asked why he had left her grieving, he replied, \"I must be about my Father's business,\" clearly implying that the temple belonged to him no less than to God the Father.\n        </s>\n        <s>\n            These are the words of Saint Gallus, indeed a very good interpreter.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Coepit ergo verbum facere de initio creaturarum,\net Adae peccatum pro quo depulsus est de paradiso\ncommemorare. Transiens inde ad diluvium, patriarcharum\nconsequenter tempora perstrinxit et actus. Egressus quoque filiorum Israel de Aegypto, et transitum\nper mare Rubrum, legisque lationem per Moysen,\net coelestis alimenti miracula replicavit. Regum\n deinde successiones et tempora prophetarum breviter\nattingens, adventus Dominici tempus retexuit. Baptismum etiam Salvatoris et mirabilium ejus gloriam\ncommemorans, crucis ignominiam cum impiis\ninsectationum generibus veraci relatione subjunxit. Haec audientes ecclesiae pastores, cum populi multitudine\nlacrymas fuderunt uberrimas; et ad invicem\ndixerunt: Vere Spiritus sanctus locutus est hodie\nper os viri istius. Ille vero praedicationem perduxit\nusque ad resurrectionem Christi, et in commemoratione\ngeneralis judicii terminavit. Omnes\nergo qui aderant, alacri mentis exsultatione repleti,\nbenedicebant Dominum, et ad sua cum gaudio remeabant. Hactenus Walafridus, egregii hujus sermonis\nsummaria capita recensens. Estque sane hujusmodi\n opusculum praeclarum et eximium ecclesiasticae\nantiquitatis monumentum, ut jure censent eruditi\nGallicae Historiae litterariae scriptores . III. In aliam tamen sententiam de hujusce sermonis\npretio abiit Basnagius, qui nonnulla in eo castiganda\nexistimavit. Ex iis vero quae huic censori haud probantur,\nunum ducimus animadvertendum: reliqua\nenim nihil moramur, cum in illis sive nodum in\nscirpo quaerat, sive partium studio abreptum se praebeat. Locus autem in primis Basnagio notatus sic se\nhabet : Duodecimo aetatis anno (Christus) cum\nin templo parentibus remaneret ignaris, . . . . et ibi\neum post triduum in medio doctorum sapientissime\nse agentem reperissent, interrogante matre cur eam\ndolentem reliquisset, respondit: In his quae Patris\n mei sunt, oportet me esse; utique insinuans templum\nnon minus ad se quam ad Deum Patrem pertinere. Haec sanctus Gallus, optimus sane interpres.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak> <p> <s>What does Basnage say to this?</s> <s>He claims that Saint Gallus interprets the temple as referring to the things Christ was preaching about, which were commanded by the Father.</s> <s>From this, he concludes with a rather weak argument that the temple belongs to Christ just as much as it does to the Father.</s> <s>Thus speaks the most critical man.</s> <s>Truly, ineptly.</s> </p> <p> <s>The common interpretation by scholars is that \"in his quae Patris\" means \"in the Father's affairs,\" specifically in the Father's business.</s> <s>However, even if the phrase \"to be in someone's business\" isn't incorrect, it's never read as \"in his\" instead of \"in business.\"</s> <s>On the contrary, we can prove with countless examples that \"en tois tou patros,\" \"in his quae Patris sunt,\" means the father's house, just as \"en tois tou despotou,\" \"in his quae domini sunt,\" means the master's house.</s> <s>\"en tois Aman,\" in the house of Haman, as interpreted by the common translator in Esther chapter seven, verse nine, and in Sirach chapter forty-two, verse ten, \"en tois patrikois autes,\" in her father's, implying house.</s> <s>Similarly, \"en tois tou Dios,\" in Josephus against Apion: \"in his quae Jovis sunt,\" that is, in the temple of Jupiter.</s> </p> <p> <s>The temple was called the house of God.</s> <s>So, Jesus himself refers to it in John chapter two, verse sixteen.</s> <s>Therefore, the Lord’s response was fitting to his mother's concern: Why were you looking for me elsewhere than where it was proper for me to be, namely, in the temple, my Father's house?</s> <s>For he should not be sought anywhere else than in the father's house.</s> </p> <p> <s>The response of Christ matched Mary's words, as Theophylact elegantly notes: when she referred to Joseph as father, he said: This is not my true father; otherwise, I would have stayed in his house. But God is my Father, and therefore I am in His house, that is, in His temple.</s> </p> <p> <s>So far, V. C. and other very learned men, like Pole, Blackwall, Bosius, Ottius, Wolfius, and Glassius, not to mention others, have said nothing different.</s> <s>If Basnage had consulted at least one of them, he might not have concluded with such a weak argument, as I think, but with a very appropriate one, declaring that Saint Gallus concluded from the words \"in his quae Patris mei sunt\" that the temple belongs to Christ just as much as it does to the Father.</s> </p> </speak>",
      "original_latin": "Quid\n ad haec Basnagius? De templo, inquit , intelligit\nsanctus Gallus, quae de rebus a Patre sibi mandatis\npraedicabat Christus; indeque concludit, ficulneo\nprorsus argumento, templum ad Christum aeque ac\nPatrem pertinere. Sic vir κριτικώτατος. Inepte enimvero. Vulgus quidem interpretum   huncce locum, in his quae Patris, sic\naccipit ut subintelligat negotia, scilicet in Patris negotiis. Verum etiamsi haec locutio esse in negotiis alicujus\nnon mala sit, nusquam tamen legitur esse in\nhis, pro in negotiis. Contra vero innumeris exemplis\nevincere possumus illud, ἐν τοῖς τοῦ πατρὸς, in his\nquae Patris sunt, significare paternam domum; sicut\nherilem, ἐν τοῖς τοῦ δεσπότου, in his quae domini sunt. ἐν τοῖς Αμὰν, in domo Aman, ut hanc locutionem interpretatur\n vulgatus interpres Esther VII, 9, et Syrachides\nXLII, 10, ἐν τοῖς πατρικοῖς αὐτης, in paternis\nejus, subintellige aedibus. Sic ἐν τοῖς τοῦ Διὸς, apud\nJosephum contra Apionem: in his quae Jovis sunt,\nid est, in templo Jovis. Templum appellabatur domus\nDei. Ita ipse Jesus illud appellat (Joan. II, 16). Itaque\nresponsio Domini conveniebat querelis matris: Cur\nalibi me quaerebatis quam ubi me esse decebat, nimirum\nin templo, domo Patris mei? alibi enim non\nquaerendus puer quam in domo paterna. Quadrabat,\ninquam, responsio Christi verbis Mariae, ut eleganter\nnotat Theophylactus: cum enim illa Joseph nominasset\npatrem; ille dixit: Non hic verus pater meus\nest, alioqui in domo ejus mansissem: sed Deus est\nPater meus, et propterea in domo illius sum; hoc\n est, in templo illius. Hactenus V. C. Neque aliter\nalii eruditissimi viri, Polus nimirum , Blackwallus\n, Bosius , Ottius , Wolfius  et Glassius\n, ut alios praetereamus: quorum unum saltem\nsi consulere Basnagius duxisset, non utique ficuliteo\nprorsus, ut equidem puto, sed valde apposito argumento\nconclusisse sanctum Gallum pronuntiasset,\nex verbis illius, in his quae Patris mei sunt, templum\nad Christum aeque ac Patrem pertinere.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            An important point to note, as highlighted by the esteemed scholars mentioned earlier, is a letter from Canisius addressed to Bishop Desiderius of Cahors.\n        </s>\n        <s>\n            Ussher, Cave, and Fabricius attribute this letter to Saint Gall, the subject of our discussion, while acknowledging another Saint Gall as the author.\n        </s>\n        <s>\n            Specifically, the Bishop of Clermont with the same name, the second, about whom the authors of Gallia Christiana should be consulted.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod superest, advertendum cum viris doctis superius\nlaudatis , epistolam ex Canisio desumptam\n inscriptamque Desiderio episcopo Cadurcensi,\nquam post Usserium  Caveus  et Fabricius \ntribuunt S. Gallo de quo hic sermo, alium S. Gallum\nagnoscere auctorem, episcopum nempe Claromontensem\n hujus nominis II de quo auctores Galliae Christianae\nconsulendi",
      "voice": "Ruth"
    }
  ]
}